{
      "Capítulo 3.7 - Áudio Bônus! 「Por exemplo estas canções de aniversário」 (parte 9)": [
            "《",
            "Faixa 09",
            "》",
            "「De qualquer forma, muito obrigada, pessoal! Este pode ser o aniversário mais feliz da minha vida até agora.」",
            "　A Yuigahama disse enquanto olhava para a montanha de presentes e a Yukinoshita encolheu os ombros.",
            "「Você está exagerando.」",
            "「De jeito nenhum! Eu realmente estou feliz. Até agora eu estava feliz que mamãe e papai fariam uma festa para mim, mas...... esse ano é realmente especial...... Yukinon, obrigada.」",
            "「...... E-eu só fiz o que qualquer um faria.」",
            "A Yukinoshita olhou para o outro lado e como de costume, Yuigahama sorriu para ela. De fato, pode ser um bom aniversário.",
            "「Mas você sabe, Yuigahama, você se dá bem com seus pais. No ano passado, recebi mil ienes no meu aniversário e foi isso. Eu nem mesmo recebi um bolo.」",
            "「Hmph, O meu foi praticamente o mesmo. Em vez de dinheiro, eles me compraram KFC.」",
            "Riberiru: KFC é uma rede de fast-food.",
            "「Eh...... se-sério? Minha família prepara um bolo e tem um presente debaixo do meu travesseiro na manhã seguinte......」",
            "「Isso é meio que misturar com outro evento.」",
            "　Mas eu entendi muito bem o desejo de preparar o melhor aniversário para o bem de Totsuka. Bom trabalho, pai e mãe. ",
            "Riberiru: esse pai e mãe que ele usa pode ser traduzido como “sogro e sogra”.",
            "　Nossa família, por outro lado...... assim que eu estava pensando sobre isso, Komachi falou.",
            "「Pensando nisso, onii-chan, você não é o único que é tratado assim? No meu aniversário, saímos para comprar presentes juntos, comer fora e comprar um bolo no caminho de casa.」",
            "「Talvez o Hikigaya-kun simplesmente não seja amado eu suponho......」",
            "「Quê! Sua imbecil! Eles e amam muito! Senão eles vão ter problemas, já que eu pretendo que eles cuidem de mim por mais vinte anos!」",
            "「Que filho péssimo......」",
            "　A Yuigahama disse com verdadeiro desgosto. Isso meio que doeu. Depois disso, a Komachi fez uma careta.",
            "「Bem, nossos pais geralmente são meio idiotas......」",
            "「Meus pais são tão idiotas que eu os admiro um pouco.」",
            "「Isso é apropriado......」",
            "　A Yukinoshita assentiu bastante séria, mas ela realmente não entendeu.",
            "「Ora, eu nasci no dia 8 de agosto, então eles me chamaram de Hachiman.」",
            "Riberiru: 8 de Agosto em japonês é Hachigatsu Youka (八月八日) e Hachiman é (八幡).",
            "「Eles realmente são meio idiotas!」",
            "　Eu sei, certo? Eu pensei da mesma maneira. Mas, no que diz respeito a Yukinoshita, esse não parecia ser o caso.",
            "「Mas não é assim que a nomeação funciona? O meu também era assim. Eu me chamo Yukino apenas porque a neve estava caindo quando eu nasci.」",
            "　Ah sim, havia outras pessoas como eu. Isso foi o que eu pensei, mas eu senti que o nome Yukino combinava muito bem com a Yukinoshita, então eu fechei a boca e não disse nada. Enquanto eu ficava em silêncio, a Komachi parecia ter chegado a mesma impressão que eu.",
            "「Mas Yukino é um nome bonito, sabe?」",
            "「Obrigada. Eu não detesto ele também. Na verdade, eu gosto dele. Eu também acho que Komachi é um nome esplêndido que combina muito com você.」",
            "「Yu-Yukino-san......」",
            "「Oi, pare com isso, Yukinoshita, não seduza as irmãzinhas das outras pessoas. Maria-sama está assistindo.」 ",
            "N/T: Referência ao Anime / Light Novel ”マリア様がみてる / Maria-sama ga Miteru”",
            "　Essa era o tipo de atmosfera onde lírios brancos estavam florescendo no plano de fundo, mas apenas atrás deles. Aquele que arruinou o humor era, obviamente, o Zaimokuza-san.",
            "「Gufuh. Então seus pais decidiram seus nomes.」",
            "「O que, com você foi diferente?」",
            "　Eu perguntei e Zaimokuza se lançou de repente, quase tombando.",
            "「Meu nome foi transmitido do passado distante. Pensar que ele foi dado aos meus pais que me nomearam, eu entendo, deve ser o destino......」",
            "「Heee」",
            "　Como se alguém se importasse.",
            "「Hmph. Aliás, se escreve destino \"destino\" e deve ser lido como \"vovô\".」",
            "「Então você deveria ter dito vovô desde o começo......」",
            "　Apenas enquanto eu estava pensando que tudo isso era tão sem sentido que eu poderia morrer, o Totsuka entrou na conversa com informações que não eram inúteis. Você poderia dizer que era o seu único segredo.",
            "「Ahaha, então meu nome pode ser o mais normal. Eles apenas me deram o nome para que minha vida pudesse adicionar cores aos outros.」",
            "N/T: O nome Saikai… ops, Saika (彩加) é composto pelos Kanjis de 彩 = colorir e 加 = acrescentar.",
            "「Ah, seu nome expressa seu caráter. Totsuka, você realmente adiciona cor à minha vida no ensino médio.」",
            "「Nossa, não seja tão ridículo! Eu vou ficar bravo.」",
            "　Eu queria que ele ficasse com raiva...... Quando fui de um rosto determinado para um sorriso totalmente feliz, o Totsuka pareceu pensar em algo.",
            "「Ah. Ei, Yuigahama-san por que você se chama Yui?」",
            "「Eh? Eu?...... huum, eu nunca perguntei......」",
            "「É seu aniversário e tudo, então por que não perguntar quando você chega em casa?Como seus pais parecem gostar muito de você, tenho certeza de que você ouvirá uma história maravilhosa. Se você quiser, pode contar para mim também.」",
            "「Yukinon......」",
            "「Ei, Yukinoshita. Desta vez, Buda-sama também está assistindo!」",
            "　Desta vez eu pude ver uma mandala atrás dela. Isso não foi muito romântico.",
            "「Ei, Hikki, Yukinon, Sai-chan e Chunni, todos têm nomes significativos...... ah.」",
            "「O que foi?」",
            "　Eu perguntei e a Yuigahama abaixou a cabeça, parecendo um pouco deprimida.",
            "「Na-nada...... acabei de perceber que e-eu sou a única sem apelido e tal.」",
            "「Nah, você apenas inventa um apelido, sabe? Eu não estou feliz com esse apelido de qualquer jeito.」",
            "「Eu também rejeitei no começo, mas desisti quando nada melhorou......」",
            "「Hmph. Ser chamado chūni dói apenas um pouco......」",
            "　As rejeições vieram uma após a outra. Mas a Yuigahama não parecia convencida.",
            "「Eh? Por quê? Eu pensei que eles eram bons apelidos......」",
            "「Ah, e-eu realmente não me importo? Além disso, acho que Hikki é um nome fofo também.」",
            "「Eu sei, certo?」",
            "　O Totsuka interveio e a Yuigahama se animou.",
            "「Bem, em comparação com os anteriores, não é tão ruim, eu acho......」",
            "「Então, pelos anteriores, você quer dizer que você já tinha apelidos antes?」",
            "　A Yukinoshita perguntou e eu respondi.",
            "「Sim. 『Apresentando os três primeiros apelidos odiáveis que meus colegas me deram......』」",
            "「Uma apresentação deprimente vai começar......」",
            "　A Yuigahama demonstrou um pouco de perplexidade, mas a Komachi entrou com alto astral.",
            "「E a assistente Komachi. Agora, apresentando o 3º lugar!」",
            "　Aproveitando o anúncio da Komachi, anunciei o ranking.",
            "「3º lugar!」",
            "「Dudum!」",
            "　Depois que Zaimokuza produziu um efeito de bateria, eu aproveitei esse instante.",
            "「......『O Onii-san da Hikigaya-san do 1º ano.』」",
            "　Naquele momento, a Yukinoshita fez uma cara um pouco triste.",
            "「É apropriado para seus colegas de classe te chamarem assim...... eles negaram completamente sua existência......」",
            "「Não é culpa do meu irmão! A Komachi se destaca um pouco, então foi uma tragédia das circunstâncias!」",
            "　Enquanto segurava minhas lágrimas, apresentei o próximo item.",
            "「2º lugar.」",
            "「Dudum!」",
            "　Depois que o efeito de bateria de Zaimokuza soou, tudo ficou quieto.",
            "「『Esse aí.』」",
            "N/T: Sokono",
            "「Hmph, eu tenho lembranças disso também. Eles queriam dizer \"esse cara aí\" ou \"aquele ali\" ou algo assim. Bem, isso induziria o medo a chamar um grande nome como o meu diretamente, então não dá pra evitar!」",
            "　Zaimokuza lançou em seu comentário sem qualquer provocação. Claro, a Komachi continuou com a apresentação real.",
            "「Agora, para o chocante primeiro lugar!」",
            "「Pri, 1º lugar......」",
            "「Dudum!」",
            "　Eu anunciei o número. e então veio a bateria.",
            "「Gokuh......」",
            "　Todos prenderam a respiração e esperaram que eu continuasse.",
            "「E-eu não quero dizer isso......」",
            "　Eu realmente não queria mais dizer isso. Meus olhos começaram a lacrimejar involuntariamente. Quando isso aconteceu, o Totsuka começou a acariciar minhas costas gentilmente.",
            "「Isso foi cruel com você...... Ha-Hachiman, não há necessidade de se forçar, ok?」",
            "「Obrigado, Totsuka......」",
            "　Enquanto eu estava sufocado pelas lágrimas, a Yuigahama me esmagou impiedosamente com as palavras.",
            "「Você não tinha que fazer isso para começar, você que trouxe seus próprios traumas......」",
            "「Cale-se! Já que você tem um carinho tão estranho por apelidos, eu decidi estourar sua bolha!」",
            "「Hikigaya-kun, eu acredito que você é um caso especial......」",
            "　A Yukinoshita disse, mas eu acho que todo mundo experimenta esse tipo de coisa até certo ponto. Esses malditos apelidos, honestamente, não servem pra nada. Conhecendo ou não meus sentimentos, a Komachi apresentou uma nova sugestão.",
            "「Ah, então vamos tentar isso. Vamos dar um nome maravilhoso a Yui-san.」",
            "「Komachi-chan, você é uma garota tão legal! Ótimo, então a partir de agora, Komachi-chan é Macchi.」",
            "「Uwaa, Yui-san, seu senso de nomeação é horrível!」",
            "「Eh, não brinca...... eu pensei que era boa nisso.」",
            "　Yuigahama recuou em um leve choque e bem ao lado dela, Totsuka começou a pensar muito.",
            "「Hmmm, um apelido......? Que tal Yuicchi?」",
            "「O “cchi” de Yuicchi vem de “vadia” né? Boa opção, Totsuka. Poderíamos muito bem chamá-la de vadia então.」",
            "N/T: Bicchi (ビーチ) é a forma como se pronuncia Bitch que quer dizer “vadia”.",
            "「Eu lhe disse para não me chamar de vadia! Rejeitado!」",
            "「Hmmm, se eu te chamar, tipo, de Yui Onee-chan os pontos da Komachi subiriam né?」",
            "「Isso! Isso é exagero! É embaraçoso, então está rejeitado!」",
            "「Huhum...... 『Chiba no Kuroki Byakko』」",
            "N/T: (千葉の黒き白虎) Tigre Branco Negro de Chiba.",
            "「Não, os dois nomes nesse apelido não combinam...... E, ei, escolha claramente entre preto ou branco.」",
            "「Obviamente, rejeitado!」",
            "　A sugestão do Totsuka, ou deveria dizer, minha, seguida da Komachi e do Zaimokuza foram todas rejeitadas. Então, tendo esperado pelo momento oportuno, a Yukinoshita fez sua entrada.",
            "「Então...... e quanto a Yukinon?」",
            "「Eh? Isso soa meio ruim...」",
            "　Tendo sido sumariamente rejeitada, os ombros da Yukinoshita caíram.",
            "「Você é a única que devia falar, considerando o quão ruim é o seu senso de nomeação...... Você também pode escolher você mesma se for muito exigente.」",
            "　A Yuigahama pensou por um momento.",
            "「É doloroso pensar em seu próprio apelido......」",
            "「Você pode não perceber isso, mas você já está completamente aflita......」",
            "「Cale-se! E ei, eu não estou aflita de jeito nenhum. Eu estou totalmente normal.」",
            "　Ela disse e em resposta, a Yukinoshita assentiu ansiosamente.",
            "「De fato, você é muito normal. Medíocre até.」",
            "「Você acabou de dizer algo meio doloroso?!」",
            "「A Yukinoshita está te elogiando dessa vez.」",
            "「Essa é a maneira da Yukinon elogiar as pessoas!?」",
            "「Não chamá-la de lixo ou escória é um grande elogio pelos padrões da Yukinoshita. Agora se apresse e pense em um apelido já.」",
            "「Hmmm, é difícil quando eu sou colocada nesta posição...... ah.」",
            "　A Yuigahama parecia ter acabado de ter uma boa ideia e o Totsuka olhou para ela com expectativa.",
            "「Você pensou em alguma coisa?」",
            "「Sim...... Eu me chamo Yuigahama Yui, então...... que tal Yu-Yuiyui.」",
            "Riberiru: fofo! Aliás, esse é o nome da mãe da Megumin de Konosuba.",
            "「Pfff!」",
            "　Eu bufei sem pensar. Ei, ela está falando sério? Isso foi extremamente embaraçoso.",
            "「Ei ei! Por que você está rindo!?」",
            "　A Yuigahama se exaltou, mas a Yukinoshita só a olhou com preocupação.",
            "「Pensar em um apelido tão embaraçoso para si mesmo é o auge do masoquismo? Se você tiver problemas, você deve procurar ajuda......」",
            "「Você está se preocupada comigo com uma cara séria!?」",
            "　Por outro lado, o Totsuka e a Komachi pareciam legais com isso.",
            "「Eu acho que é bom, é fofo não é?」",
            "「É verdade. Combina com a Yui-san.」",
            "　Ao ser informada disso, a confiança da Yuigahama voltou.",
            "「É-é mesmo! Eu não estou aflita de jeito nenhum!」",
            "「Ahh, soa como um pedido de ajuda quando você diz isso pra você mesma.」",
            "「Ela apenas olhou para longe com um sorriso tenso!」",
            "　A Yuigahama apertou a cabeça em agonia, mas antes que ela percebesse, reforços haviam chegado.",
            "「Hmph, no entanto, você pode acostumar com isso enquanto fala. Quando assumi pela primeira vez o nome de General Mestre Esgrimista, isso parecia fora de lugar, mas três dias depois, a convicção de que nada havia mudado nasceu em mim.」",
            "「chūni, você disse algo legal! Mas não me compare a você!」",
            "「fuhiｗ」",
            "　Depois de afundar o bote salva-vidas que Zaimokuza deveria ter representado, a Yuigahama virou-se pra Yukinoshita.",
            "「De qualquer forma, Yukinon, você tentaria me chamar assim?」",
            "「Certamente que não.」",
            "「Uwaaah. Essa foi uma resposta rápida da Yukino-san......」",
            "　A recusa da Yukinoshita foi tão imediata que fez a Komachi estremecer então, com desgosto evidente, Yuigahama voltou sua atenção para mim.",
            "「Nununuuuu. En-então, Hikki...... vo-você tentaria me chamar assim...」",
            "「Ah-ahn? Eu não quero chamar por um nome tão extravagante de conto de fadas......」",
            "　E sério, foi muito embaraçoso. Enquanto eu estava hesitando, o olhar da Yuigahama encontrou o meu por um breve momento antes que ela rapidamente desviasse o olhar.",
            "「...... Está bem então. Apenas Yui serve.」",
            "　Como se ela também achasse que seu apelido era embaraçoso, ela segurou a bainha da saia firmemente com as pontas dos dedos e desviou o olhar com um rosto ligeiramente vermelho.",
            "「Hmph. Você parece estar destruindo a definição de apelido.」",
            "「chūni-san, isso é uma coisa boa agora, então por favor cale a boca.」",
            "Riberiru: Boa Yuiyui.",
            "「Si-sim!」",
            "　Então, por um breve momento, o ar ficou quieto. Um silêncio tranquilo caiu sobre os arredores.",
            "「Ei, Hikki......」",
            "　Lentamente, a Yuigahama levantou os olhos lacrimejantes e olhou para mim com um olhar sério.",
            "「Yu...... Yu......... ah, se são apelidos que estamos falando, por que não se chamar de idiota como Gahama-san e acabar com isso?」",
            "「Você não planeja me chamar de Yui mesmo que você tenha coragem!?」",
            "「Onii-chan é um bom para nada mesmo......」",
            "　A Yuigahama ficou surpresa e logo depois, a Komachi murmurou, tirando sarro de mim um pouco. Er, quero dizer, é embaraçoso, afinal......",
            "　De qualquer forma, sem nenhum apelido sendo decidido, nossa líder Yukinoshita resumiu o processo.",
            "「De qualquer forma...... não há problema em chamar Yuigahama-san pelo primeiro nome dela?」",
            "「Bom, já chega......」",
            "×　　×　　×",
            "　Totsuka agarrou a bebida com as duas mãos e fez um som de sucção no canudo.",
            "「Ah, minha bebida acabou.」",
            "「Hm, ok, eu vou trazer outra.」",
            "　Com cuidado, peguei o copo de Totsuka e me levantei, segurando meu próprio copo enquanto estava ali. Tendo adivinhado minhas intenções, Totsuka sorriu brilhantemente e me contou sua ordem.",
            "「Obrigado. Então eu vou tomar um café.」",
            "「Entendido. Alguém mais?」",
            "　Eu perguntei, olhando em volta e a Yukinoshita levantou seu copo rapidamente.",
            "「Hikigaya-kun, vou tomar chá preto.」",
            "「Certo.」",
            "「Certo, a Komachi vai de refrigerante de cola」",
            "「Ouh. E você, Gahama-san?」",
            "　Eu perguntei a Gahama-san, mas ela virou o nariz para mim e se recusou a responder.",
            "「...... Tsuuuuuuun.」",
            "「Gahama-san?」",
            "「Ugh!... Hmph!」",
            "　Mesmo eu tentando perguntar a ela novamente, a Gahama-san se virou para mim com raiva em seu rosto por um momento, e então imediatamente se virou, me deixando coçando a cabeça de preocupação. Não havia outra escolha. Eu teria que chamar ela por esse nome.",
            "「Ahhh...... você quer beber alguma coisa? Yuiyui.」",
            "「Ah, desculpe, no fim das contas eu não vou ficar com esse apelido......」",
            "　A Yuiyui disse enquanto batia suas palmas juntas.",
            "「Não seja tímida. Beba alguma coisa, Yuiyui.」",
            "「Pare, eu disse! Eu quero mesma coisa que Komachi-chan!」",
            "「Sim sim, será cola certo, Yui.」",
            "「Pare com isso!...... he?」",
            "　A Yuigahama piscou rapidamente algumas vezes, um olhar estupefato estava em seu rosto. Bem, como eu posso dizer? Eu falei errado agora.",
            "　Em seguida foi o Zaimokuza.",
            "「Zaimokuza, você vai beber alguma coisa? Curry?」",
            "「Você está me tratando como um personagem gordo, não é...... Choushinsui está bom pra mim.」",
            "N/T: Choushinsui (超神水) significa “água super divina” e é uma referência a Dragon Ball.",
            "「Sidra então. Entendi.」",
            "「Ele realmente entendeu isso...... Onii-chan se dá bem com chūni-san......」",
            "　Depois que recebi os pedidos de todos, abri a porta e saí da sala."
      ]
}