{
      "Capítulo 4.1 - Dessa forma que Hikigaya Hachiman passa suas Férias de Verão (parte 2)": [
            "　Julho já havia chegado ao fim; do lado de fora, as cigarras estavam cantando alto e em coro.",
            "　Eu me perguntei se eu deveria fazer as tarefas domésticas por um tempo para diminuir o fardo da Komachi. Com isso em mente, eu saí para realizar as compras. Eu pensei que poderia também procurar publicações úteis para o projeto de pesquisa dela enquanto fazia as compras. Newton ou Science ou MU ou algo assim seria o ideal.",
            "　Graças ao calor, o ar quente ondulava enquanto subia do asfalto.",
            "　No início da tarde, os únicos sons audíveis da cidade eram o canto das cigarras e o acelerar dos carros transitando. Eu encontrei pouquíssimas pessoas na rua. Parece que as pessoas que vivem por aqui na área residencial não pensam em sair por aí a essa hora quente do dia.",
            "　Droga, eu deveria ter saído quando o sol abaixasse um pouco. Faz tanto tempo que eu não saio de casa que eu não pensei nisso.",
            "　Meu objetivo para as férias de verão desse ano era não colocar sequer um pé para fora de casa. ",
            "Riberiru: Temos objetivos iguais.",
            "　Pense nisso: o motivo das férias de verão existirem é por causa do calor. Essa pré-condição não pode ser ignorada. Aqui está minha prova: em Hokkaido, onde os invernos são gelados e mesmo os verões são frios, as férias de verão são extremamente curtas enquanto as férias de inverno são estendidas para compensar. Consequentemente, pode ser provado que as férias estendidas são determinadas de acordo com as condições climáticas.",
            "　Isso implica que o propósito das férias de verão é para proteger nossos corpos do calor, e se alguém está de acordo com o propósito original, então sair de casa é inadmissível. Sair durante as férias de verão é uma zona cinzenta juridicamente, sabe? ",
            "N/T: Uma zona cinzenta é uma área onde as coisas são incertas e indeterminadas.",
            "　Como um estudante exemplar que seguiu todas as regras e costumes, eu passei o meu tempo dentro de casa obedientemente. Ah, mas não diga que sou um Hikki ou algo do tipo. Bem, tanto faz. Eu estou acostumado com esse estigma me perseguindo desde o Ginasial.",
            "　Mesmo assim, eu me arriscaria ao ar livre um pouco se fosse pelo bem da minha irmãzinha fofa. Eu faria pelo amor que se apossou de mim. ",
            "N/T: Siscon. Mas é algo inevitável.",
            "　Quando eu percorri todo o caminho até à frente da estação, havia mais pessoas ao redor, naturalmente. Eu esperei um tempo no ponto de ônibus, e então por dez minutos eu fui sacudido de um lado para o outro enquanto o ônibus ia até Kaihin-Makuhari.",
            "　O supermercado das redondezas seria o suficiente para comprar comida, mas se eu fosse comprar um livro, o centro urbano recentemente estabelecido com suas largas livrarias seria mais conveniente.",
            "　As vizinhanças em Kaihin-Makuhari ostentavam uma atmosfera bem viva e movimentada durante o verão. O Festival Sonoro de Verão é feito lá, junto com fogos de artifício durante os jogos noturnos de baseball. Os esportes marinhos também são enormes já que o lugar é próximo do mar. O problema com multidões é que não importa o quanto eu tente, eu só consigo pensar que elas são fundamentalmente irritantes.",
            "　Quando você entra no meio de uma multidão, você apaga sua presença. Tem uma explicação para isso ser chamado de “apagar”.",
            "　Com isso, eu quero dizer que ser aprisionado por enxames de pessoas é até mais isolante do que estar sozinho. Basicamente, pessoas solitárias não são apenas determinadas pela densidade populacional ao seu redor, tem uma coisa chamada de espírito individual também.",
            "　Não importa o quão fisicamente próximo você esteja de outra pessoa, você não pode ser saciado se você não puder reconhecer suas similaridades. As pessoas que andavam lado a lado com seus amigos e familiares, ou alternativamente, seus amantes, faziam isso dolorosamente devagar. Será por que eles estavam prestando atenção nos arredores o tempo todo? Talvez por que eles estavam tão imersos na conversa que eles pararam de prestar atenção no ritmo de caminhada? Ou talvez eles apenas queriam estender o tempo que passam juntos, mesmo que apenas um pouco?",
            "　Tah! Parem de ocupar toda a calçada! Maldito trio! Eles são daquele tipo? Usando a estratégia dos 3 zagueiros? Que defesa sólida.",
            "　Agilmente, eu deslizei pela lateral do trio, canalizando a agilidade de um fantasista. Logo após isso, quatro garotas em uniformes escolares me cortaram, usando uma posição defensiva parecida com um catenaccio. Mas já que elas estavam rindo ruidosamente e mexendo em seus celulares enquanto falavam, elas arrastaram o passo. Eu deixei elas para trás sem nenhuma dificuldade. ",
            "N/T: Catenaccio é uma referência a defesa da seleção italiana",
            "　Devo te dizer o que está faltando? Só isso! Paixão, elegância, diligência, sofisticação, introspecção, dignidade!",
            "　E o mais importante de tudo──",
            "　VO　CÊS　SÃO　LEN　TOS　DE　MAIS　!",
            "N/T: Diálogo do anime “s.CRY.ed”.",
            "　E foi esse tipo de porcaria que eu murmurei na minha cabeça enquanto ultrapassava essas pessoas despreocupadas e lentas com meus rápidos movimentos. Com o poder da imaginação, um solitário que afronta corajosamente os elementos sem amigos ou namorada ao seu lado pode transformar o mundo em um parque de diversões quando quiser.",
            "　Um cara andando sozinho está pensando nesse tipo de coisa o tempo todo. É bem divertido, pelo menos é o que eu penso.",
            "　Imerso em mentalização que envolvia se agarrar a vida durante o aprisionamento no turbilhão da guerra, eu virei meus pés em direção a área comercial, que incluía Plena Makuhari, onde as lojas de varejo e um punhado de diferentes lojas especializadas estão localizadas.",
            "　Durante um tropeço, um casaco verde fluorescente surgiu na minha linha de visão. Eu já vi esse casaco antes. É o mesmo que eu normalmente usava na aula de educação física.",
            "　Isso significa que é alguém do mesmo colégio que eu? Melhor me certificar de que eu não vou ser visto…… Eu pensei nisso, prestes a desviar o olhar, mas meus olhos não deram atenção aos meus pensamentos e eu acabei olhando direto para o corpo da outra pessoa.",
            "　Foi, se posso dizer em uma palavra, destino.",
            "　Ele tinha um sedoso e arrumado cabelo e membros esbranquiçados que refletiam a brilhante luz do sol. Enquanto ele ajustava a capa de raquete em suas costas, ele soltou um leve suspiro que se dissolveu no ar, trazendo uma rajada de vento.",
            "　Era o Totsuka Saika. Em vez de me notar, ele estava silenciosamente olhando por cima do ombro como se estivesse prestando atenção em algo atrás dele. Ei, ei, será que é uma bela garota olhando para trás?",
            "　De fato, eu pensei que ele fosse uma ilusão conjurada pelo ar quente subindo do asfalto escaldante.",
            "　Naquele momento, a multidão que eu tinha considerado um baita aborrecimento recuou para o segundo plano. Era como se Totsuka e eu fôssemos as duas únicas pessoas no mundo. E essa emoção fez eu ficar de boca aberta involuntariamente.",
            "　Eu estava certo de que eu ia encontrá-lo não importa onde ele fosse. Nisso, eu acreditava de todo o coração.",
            "「Totsukho」",
            "　A fala morreu na minha garganta. Em vez disso, esse suspiro estranho deslizou para fora. A família próxima de mim me deu olhares estranhos a distância e se afastou apressadamente.",
            "　Eu encarei o Totsuka silenciosamente. Isso porque alguém estava correndo até o Totsuka, acenando vigorosamente atrás dele. O garoto vestia um casaco combinando, e uma raquete que lembrava a do Totsuka estava pendurada em suas costas.",
            "　Quando eu vi o quão bem eles se davam, eu não conseguia me fazer chamar o Totsuka. Por isso o suspiro engraçado que escapou de mim.",
            "　O outro cara juntou as mãos levemente na frente de Totsuka, provavelmente porque ele se atrasou. Em resposta, Totsuka sacudiu a cabeça casualmente. Mesmo à distância, eu conseguia ver claramente seu sorriso tímido.",
            "　Os dois trocaram algumas palavras e prosseguiram em direção ao varejo juntos.",
            "　Assim que eu terminei de ver eles desaparecerem da minha vista, eu comecei a andar em direção a Plena Makuhari novamente.",
            "　Por um tempo, eu movi meus pés sem pensar, quase como um robô. ",
            "Riberiru: Dokohan....",
            "　…… Entendo. Então o Totsuka tem atividades de clube. Faz sentido que ele tenha alguns amigos que participem do clube também. Certo. Estamos nas férias de verão, então claro que ele teria atividades de clube. Será que parar em algum lugar no caminho de casa é normal para ele? Tem que ser. Não é nada além de lógico que ele teria amigos no meio dos seus parceiros tenistas e que ele sorriria para eles.",
            "　Eu me pergunto quando será que eu pensei que ele estava sendo gentil só comigo. No primário as pessoas que falavam comigo se davam bem com todo mundo e tinham um monte de amigos…… mesmo que eu pensasse que eles eram meus amigos, eles não pensavam o mesmo, e mesmo que eles fossem meus melhores amigos, eu não era o melhor amigo deles, esse tipo de coisa acontecia comigo o tempo todo.",
            "　Droga, eu estava tremendo tanto que minhas pernas estavam virando gelatina. Eu provavelmente seria gostoso se você adicionasse o sabor.",
            "　De alguma forma, eu percorri todo o caminho até a escada rolante, onde eu desmoronei contra o corrimão. Apesar de eu estar atordoado, a escada rolante me carregou automaticamente.",
            "　Eu estava no meio do caminho quando aconteceu. Eu percebi um rosto familiar na escada rolante que descia.",
            "　Havia apenas um cara que eu conhecia que era idiota o bastante para vestir um sobretudo no meio do verão. Nesse ponto, eu preferia fingir que não o conhecia.",
            "　Os dois caras com Zaimokuza eram os seus assim chamados colegas de fliperama, com os quais ele de alguma forma estava tendo uma conversa íntima. Aqui está um pedaço da conversa deles.",
            "「Arcana chance.」（Tradução: O próximo jogo será 『Arcana』 concordam?）",
            "「Afirmativo.」（Tradução: Tudo bem.）",
            "「Chance.」（Tradução: Eu também vou.）",
            "「Ace chance.」（Tradução: Jogar 『Ace』 no arcade não é melhor?）",
            "「Sacrifício.」（Tradução: Ace está longe, então não.）",
            "「Almirante Exausto.」（Tradução: Eu estou cansado então isso tá chato.）",
            "「Lixo.」（Tradução: Vocês não são dedicados.）",
            "「Sacrifício Perfeito」（Tradução: Será um sacrifício completo.）",
            "「Sacrifício chance.」（←Eu não tenho ideia do que eles estão falando.）",
            "　Eu parei de prestar atenção neles. Parece que eles estavam conversando em uma língua que só eles entendem. Falhei em descobrir o motivo para falar apenas em palavras chave. Eles estavam dependendo demais da ambiguidade da língua japonesa.",
            "　Seria uma droga para eles se eu arruinasse toda a diversão, e também eu me dei conta de que também seria uma droga para mim se as pessoas pensassem que eu sou amigo deles, então eu fingi não notar Zaimokuza. Mas no exato momento em que passamos um pelo outro, os olhos afiados de Zaimokuza recaíram sobre mim, e nós fizemos um breve contato visual.",
            "「Oh?」",
            "「…… Fuaah.」",
            "　No momento em que ele disse alguma coisa, eu não perdi tempo, virando meu rosto e bocejando para o céu. É um jeito de dizer 「Eu estou bocejando nesse momento então eu não te notei」. Essa técnica de evitar interações é a minha especialidade.",
            "　Obviamente, as escadas rolantes não paravam para ninguém. Com um movimento rápido, a distância entre eu e Zaimokuza aumentou, e desse jeito a cena se encerrou.",
            "　A escada rolante me levou todo o caminho até o terceiro andar, e enquanto eu seguia o fluxo de pessoas, eu cheguei até o interior da livraria.",
            "　Sem sequer olhar, eu sabia como as estantes de livros estavam organizadas.",
            "　Os quadrinhos estavam à direita da entrada e as light novels estavam bem no meio deles. A área separada do corredor era dedicada a romances, e a prateleira logo atrás, à literatura. Heh, perfeito…… agora onde estão os livros de ciência?",
            "　Já que eu normalmente não lia esse tipo de livros, eu não conseguia localizá-los no meu mapa mental. Bom, eu acho que as pessoas apenas vêem as coisas nas quais elas tem interesse, então elas não estão muito cientes do que acontece fora disso.",
            "　Sem chance de eu perguntar para a assistente sobre isso, então eu decidi procurar sozinho. Entenda, não é como se eu não tivesse coragem de falar com ela nem nada; eu estava apenas sendo gentil não incomodando ela com algo tão trivial.",
            "　Já que a loja não era tão grande, não deveria tomar muito tempo andar de uma ponta à outra.",
            "「…………」",
            "　É um engano! Esse livro levemente pervertido é para outra pessoa! Um projeto de pesquisa! Eu não acredito em coisas pervertidas! Quando eu me virei preparando minha desculpa, meus olhos encontraram alguém que eu não esperava ver. ",
            "N/T: G-man acredito ser uma referência a Half Life.",
            "　Ela usava um casaco curto de lã sobre os ombros e calça legging debaixo da saia, provavelmente para se proteger de queimaduras de sol. Ela parecia menos severa do que quando usava seu uniforme escolar, mas seus pequenos acessórios como seu relógio de pulso e bolsa eram muito elegantes, preservando sua aparência caprichosa e arrumada.",
            "　Era a Yukinoshita Yukino. Ela é a líder do Clube de Serviços Voluntários, do qual eu faço parte. Ela realmente mora nas redondezas, se eu me lembro bem. Então essa garota também frequentava a livraria?",
            "「………」",
            "「………」",
            "　Nos encaramos por volta de dois segundos sem dizer uma palavra. Era mais que o suficiente para identificar alguém.",
            "　A Yukinoshita furtivamente colocou o livro que ela segurava de volta na prateleira e então bruscamente saiu andando apressada da loja.",
            "　ＭＵ☆ＳＨＩ！",
            "N/T: Mushi (無視) significa “Ignorar”.",
            "　Ela me ignorou espetacularmente. Nossa, isso não foi nem ignorar, foi completo desprezo por mim. Aquilo foi um desprezo comparável a Declaração de Potsdam. Isso é a história acontecendo. ",
            "N/T: Declaração de Potsdam foi a declaração dos Estados Unidos, a China e o Reino Unido que pediram a rendição incondicional do Japão durante a Segunda Guerra Mundial.",
            "　Mesmo que nós tenhamos feito contato visual e a distância entre nós não fosse mais do que um metro, ela me ignorou completamente. Sempre que os meus colegas de classe me ignoravam, eles faziam de uma maneira completamente astuciosa. Isso porque eu os ignorava também! Nossa, isso também foi bem desagradável.",
            "　…… bem, isso é típico da Yukinoshita. Isso eu posso afirmar.",
            "　Sorrindo ironicamente para mim mesmo, eu rodeei a estante em que Yukinoshita estava parada na frente. Quando eu olhei para ela, parecia ser um local de álbuns de foto. Então essa garota é surpreendentemente feminina, olhando álbuns de foto do seu artista favorito ou idol ou algo assim, eu pensei comigo mesmo enquanto passava meus dedos rapidamente pela prateleira, mas o álbum que se sobressaia era o álbum de gatos. Compre um gato de uma vez caramba."
      ]
}