{
      "Capítulo 4.1 - Dessa forma que Hikigaya Hachiman passa suas Férias de Verão (parte 3)": [
            "　Eu peguei alguns livros na livraria ao meu passo, e uma vez que eu terminei de procurar livros úteis para o projeto de pesquisa, eu finalizei as compras.",
            "　Minha sacola de compras parecia pesar uma tonelada.",
            "　…… Eu me pergunto se eu exagerei um pouco nas compras por estar nas férias de verão e tal.",
            "　Antes das férias de verão começarem, eu idealizo aproximadamente quatro meses de grandes planos: ler todas as obras de Shiba Ryoutarou, finalizar um jogo que parei na metade, conseguir um emprego de meio período ou embarcar em uma jornada solo.",
            "　Mas no momento em que as férias começam, eu fico tipo “Nah, eu to bem, ainda tem um mês. Não, não, duas semanas é o suficiente. Oh, eu ainda consigo me divertir com uma semana…… hã? Só tem três dias restando? O tempo certamente voa.”",
            "　Quando eu deixei o edifício, eu estava exposto novamente a luz solar.",
            "　Apesar de que o sol estava começando a se pôr, ainda estava extremamente quente, e uma brisa grudenta e morna estava soprando. Era o ápice do verão, mas por aqui, onde a terra foi toda cavada e um punhado de arranha-céus se alinhavam, a explosão de canto de cigarras soava bem distante. Conforme eu andava em direção ao ponto de ônibus, eu ajustei a força do meu aperto na sacola porque minha mão estava encharcada de suor.",
            "　Contudo, só de comprar tudo isso é o suficiente para que eu possa me ocupar com um livro por um tempo. Conseguir ler uma série de livros de uma vez só é uma das melhores coisas das férias de verão. Eu recomendo Delfi Sen, Juuni Kokuki e Moribito. ",
            "N/T: Delfi Sen é a abreviação de “Delfinia Senki”.",
            "　Perder tempo com alguém e criar uma comoção por isso não é o verdadeiro propósito das férias de verão.",
            "　De quem foi a brilhante ideia de que 「Verão = Praia・Piscina・Churrasco・Festival de Verão・Fogos de Artifício!」 é o correto?",
            "　Ler em um cômodo frio sozinho; gritar 「Uhyaaa!」 quando você acabou de sair do banho e devorar frutas e sorvete sozinho; encarar o Triângulo de Verão na calada da noite sozinho; acender a chama de um repelente de mosquitos e observá-lo com muita atenção sozinho; ouvir os sinos de vento e cochilar sozinho, essas são memórias maravilhosas de verão.",
            "　O verão é melhor sozinho. Estar sozinho é uma coisa boa. Está quente, afinal.",
            "　Hoje foi outro dia que o mundo girou independentemente de mim.",
            "　Quero dizer, eu tinha uma sensação real de que o mundo continuaria girando sem problemas mesmo se Hikigaya Hachiman não existisse. Eu lembro da calma tranquilidade do momento.",
            "　Coisas que não podem ser substituídas são assustadoras, não? Se eu as perder, não poderei recuperar. Falhas ou algo assim é imperdoável. Eu não posso obter novamente.",
            "　E então, relativamente falando, eu gosto bastante dos relacionamentos que eu estive construindo, os quais sequer podem ser chamados de relacionamentos. Se algo acontecesse, eu poderia cortar laços facilmente e ninguém sairia magoado.",
            "　Sem cometer erros, eu consigo lidar com ela──",
            "「Ah, Hikki?」",
            "　A voz cortou pelo tráfego de verão. Era apenas um murmúrio, mas alcançou minhas orelhas porque eu estava pensando nela.",
            "　Quase que automaticamente, meu corpo deslizou para o lado, dando espaço para as duas pessoas que estavam passando do meu lado, uma das quais era Yuigahama Yui. Junto com seu coque, ela ostentava o visual padrão de verão: uma camisola preta, um casaco de lã branco feito à mão, shorts curto e sandálias gladiadoras.",
            "「Ei……」",
            "「Oi, a quanto tempo!」",
            "　Eu a cumprimentei levemente em resposta e a Yuigahama sorriu de orelha a orelha.",
            "　Ela devia estar passeando com uma amiga pois o rosto de alguém estava visível atrás dela. Era Miura Yumiko. Ela é da classe F, mas ela também é a Rainha do Inferno Ardente que existia no topo do sistema de castas do colégio Sōbu. Praticamente todos os caras morrem de medo dela.",
            "　Ela trajava um vestido curto elegante que deixava suas costas expostas, e os saltos razoavelmente caros dela raspavam impacientemente contra o chão.",
            "　Seus olhos, que me encaravam, estavam completamente pretos devido ao rímel, delineador e sombras de olho, fazendo ela parecer com Orestes Destrade. Será que ela entrou em campo hoje? ",
            "N/T: Destrade se refere a um jogador de beisebol profissional que esteve em Seibu uma vez.",
            "「Nossa, é o Hikio.」",
            "　Ela apenas acertou as duas primeiras letras…… ",
            "N/T: Lembrando que no japonês o alfabeto é silábico.",
            "　Apesar de que eu não conseguia evitar de sentir que ela estava me fazendo de idiota pela forma como ela se dirigia a mim, esse não era o caso. Mais do que metade das vezes, os garotos e garotas no topo da casta da escola não tem más intenções dirigidas às pessoas abaixo delas. Você não pode ter más intenções se você sequer tem interesse. As pessoas são naturalmente indiferentes em relação a coisas que elas não ligam.",
            "「Yui, eu vou ligar pra Ebina.」",
            "　Miura disse, e sem esperar pela resposta da Yuigahama, ela se afastou alguns passos e foi para debaixo da sombra. Já que ela não tinha interesse algum em mim, não havia razão para ela ter qualquer coisa a ver comigo.",
            "　Essa é a vantagem de crianças populares cujas vidas são avulsas a sua. A posição social de alguém é completamente ligada a evitar conflitos. Muitas complicações nascem de lutas de classe. O conflito nasce precisamente porque pessoas que vivem em mundos diferentes são inseridas em um único lugar. Se as pessoas fossem completamente segregadas, elas nunca iam se encontrar em primeiro lugar. ",
            "Riberiru: Luta de classes? Para com isso seu ilícito.",
            "　Uma vez que a Miura se apoiou na parede e começou a falar no celular, a Yuigahama abriu a boca como se estivesse se certificando de algo.",
            "「Eu estive passeando com a Yumiko e com alguns outros hoje…… e você, Hikki?」",
            "「…… Ah, compras?」",
            "　Eu precisei de um momento para responder. Cuidadosamente, eu levantei minha sacola de compras para que eu pudesse encará-la. Faz tanto tempo que eu não falo com ninguém fora minha família que eu não conseguia reunir as palavras para completar a frase.",
            "「Oh, ok. Você não estava com ninguém?」",
            "「Não.」",
            "「Hã? Por quê? Estamos de férias.」",
            "　Por que, ela pergunta? Era assustador como a equação “férias = sair com alguém” surgia facilmente para ela. Será que ela é uma daquelas garotas com a síndrome de fico deprimida se minha agenda não estiver cheia? As palavras se desenrolaram na minha cabeça, mas elas falharam em alcançar minha boca.",
            "「Estou descansando, férias são descanso.」",
            "　De alguma forma eu consegui amarrar quatro palavras. Certo, minhas habilidades de conversação estavam lentamente retornando. Com a minha impaciência, eu tentei falar duas frases dessa vez, mas eu tive que me segurar para não rir descontroladamente.",
            "「…… ham, você está irritado com algo?」",
            "　Yuigahama perguntou meio preocupada. Ela provavelmente estava preocupada com a minha incapacidade de dizer qualquer coisa coerente. Mas espere! Se ela estava realmente tão preocupada comigo, ela deveria começar por não perguntar para a pessoa em questão se está irritado com algo.",
            "「Não, está tudo normal.」",
            "　Eu respondi, mas a expressão duvidosa da Yuigahama não mudou.",
            "　…… bom, para ser justo, minha atitude pode ter sido um pouco diferente do normal. Ali estava eu, em guarda contra Yuigahama Yui. Agora que pressionamos o botão de reset na nossa relação, talvez fosse correto dizer que eu não sabia como manter o senso de distância entre nós.",
            "　Tentando me lembrar das nossas conversas habituais, eu decidi fazer as coisas o mais suave que eu pudesse.",
            "「…… Eu fico assim quando está quente. Quero dizer, meu queixo fica meio mole e coisas assim. Os trilhos do trem expandem e, tipo, cães também expandem. Você conhece a expansão térmica?」",
            "N/T: Expansão térmica é uma referência a uma linha de diálogo de “To Aru Majutsu no Kinsho Mokuroku / Index (とある魔術の禁書目録)”.",
            "「Isso não tem nada ver com cães. Ah, mas o nosso cão está todo alongado e tal.」",
            "「Então tem algo a ver com cães…… Isso me lembrou de uma coisa. Qual o nome do seu cachorro mesmo? Bom em rebatidas arriscadas…… Sabu…… Saburou?」",
            "N/T: Saburou ... Jogador de beisebol profissional de Lotte.",
            "「É Sable!」",
            "N/T: A pronúncia em japonês é parecida, porque se diz “sabure”.",
            "　Então era Sable? Ah, verdade, Saburo é um jogador de baseball. Ele voltou para o Chiba Lotte Marines esse ano, então eu espero coisas boas vindas dele.",
            "　De qualquer forma, então cães se alongam muito, entendo. Não apenas seus corpos, mas suas línguas também. Além disso, Chiba-kun realmente exagera, ficando com a língua de fora o dia todo. Ele precisa puxar a língua de volta ou ela vai ressecar.",
            "「Parando pra pensar, Hikki, por que você não suporta o verão mesmo que tenha nascido durante o verão?」",
            "　Yuigahama me perguntou e eu coloquei minha mão na boca antes de responder.",
            "「…… Como você soube que eu nasci no verão, eu me pergunto? Você é uma stalker?」",
            "N/T: Ele está imitando o modo de falar da Yukina.",
            "「O que é isso?! Uma imitação da Yukinon?! Você, meio que imitou perfeitamente!」",
            "　A Yuigahama rachou de rir. Mas se a Yukinoshita estivesse aqui, estaríamos mortos.",
            "　Mas eu imitei perfeitamente? Os resultados de praticar em frente ao espelho sempre que eu estava no banho estavam dando frutos. Cara, o que eu estou fazendo com a minha vida?",
            "「Mas sério, como você sabe disso? É assustador.」",
            "「Nah, você esteve usando isso como cantada quando nós fomos no karaokê aquele dia.」",
            "「I-Idiota! Eu não estive usando cantada nenhuma! Eu não estava indiretamente tentando dizer ao Totsuka quando é meu aniversário!」",
            "「Seu alvo era o Sai-chan!?」",
            "　A Yuigahama gritou horrorizada. Em quem mais eu usaria uma cantada? ",
            "Riberiru :",
            "Clique aqui",
            "「Bom, em primeiro lugar, você sabe como é nascer no verão. A única vez que seus pais te mimam é quando você é um recém-nascido, então eu cresci com ar-condicionado e nunca aprendi a suportar o calor. Como resultado, eu não tenho resistência nenhuma ao calor.」",
            "「Aha. Eu entendi～」",
            "　Por algum motivo, ela concordou animadamente. É perturbador o fato que ela tenha realmente acreditado em algo que eu obviamente inventei do nada.",
            "「Mas então, o seu aniversário está chegando, Hikki, vamos fazer uma festa de aniversário!」",
            "「Não. Rejeitado. Pare com isso.」",
            "「Você negou tão rápido! E fez isso três vezes!」",
            "「Não, é que tipo……comumente, é vergonhoso demais para uma garota fazer uma festa de aniversário para um cara que já está no ensino médio, então não dá.」",
            "　Mais do que tudo, eu não tenho ideia de que expressão fazer se algo assim acontecesse. Eu deveria sorrir? Na época do ginasial, eu ensaiei uma reação de surpresa exagerada, pensando que tinham preparado uma festa surpresa para mim, mas eu parei completamente depois de me dar conta de que não havia chance de isso acontecer. ",
            "Riberiru: Yameroo Hachiman!!!",
            "「Ah, se você não quer uma festa, então vamos todos sair juntos, ok?」",
            "「O que você quer dizer com todos?」",
            "　Se eu não esclarecesse as coisas de antemão, eu estaria com sérios problemas. Teve uma vez após entrar no ensino médio em que eu fui convidado para sair com pessoas bem mais falantes que eu. Eu acabei não conhecendo quase ninguém lá. Além disso, foi o primeiríssimo evento após o início das aulas, então você prontamente recebia a refeição solitária se você não falasse, acompanhamentos não são permitidos. Na vida estudantil, 「vamos sair todos juntos」 é um código para marcação religiosa. Primeiro de tudo, você ou é convidado ou não é, e se você fizer parte do grupo convidado, você é classificado de acordo com suas relações com os outros.",
            "「A Yukinon, a Komachi-chan e o Sai-chan, eu acho?」",
            "　Eu entendi como é. Então o Zaimokuza foi filtrado?",
            "　Bom, é natural que ele acabe assim. Eu seria o primeiro a filtrá-lo também. ",
            "Riberiru: eu também.",
            "　Eu não respondi por alguns segundos,",
            "「Se-Se você não gostou, então…… nós dois podemos, mas……」",
            "Riberiru: Isso Yuiyui, não desista.",
            "　Ela me encarou, brincando com os dedos enquanto olhava. Quando eu vi a forma que ela me olhou, meu coração acelerou. Meus olhos desviaram rapidamente para o lado e eu levantei minha cabeça.",
            "「Não é como se eu fosse totalmente contra. É mais como se eu fosse totalmente a favor, especialmente a parte do Totsuka!」",
            "「O quanto você gosta do Sai-chan!?」",
            "「E-Eu não gosto dele nem um pouco! Eu só estou meio interessado nele!」",
            "Riberiru: A viadagem aqui é mais de 8000, as amantes de BL devem ficar malucas.",
            "「Isso é quase a mesma coisa!」",
            "　A Yuigahama gritou, enterrando a cabeça nas mãos.",
            "　Hmph…… eu perdi o foco e fui arrastado pelo ritmo da Yuigahama. Eu estive conscientemente tentando manter a distância entre a gente para evitar mal-entendidos, então isso é preocupante.",
            "　Mas sair com o Totsuka é um ótimo plano. Hoje eu olhei diretamente para ele, porém achei impossível chamá-lo. Nossa! Eu sou um covarde! Um fracote! Escória! ",
            "Riberiru: Sim, vc é td isso Hachiman, seu maldito.",
            "「Então, o que você quer fazer?」",
            "　Eu perguntei e a Yuigahama respondeu animadamente.",
            "「Os fogos de artifício! Vamos ver os fogos de artifício!」",
            "「Eu posso ver fogos de artifício de casa. Eu não quero ter que sair de lá.」",
            "「Você é super-egoísta!」",
            "　Ela apontou um dedo para mim de maneira acusadora. A Yuigahama soltou um suspiro demorado, e então pensou por um tempo.",
            "「── Então que tal um teste de coragem?」",
            "「 Eu tenho medo de fantasmas, então não.」",
            "「Qual o motivo!?」",
            "　Quero dizer, os lugares assombrados em Chiba não são brincadeira, relativamente falando…… quando eu sem querer trombei com eles na internet a meia-noite eu honestamente não consegui dormir. Tem o Ojagake ou o Tokyo Wan Kannon ou o Cemitério Yahashira. Há sinais de uma execução em frente a uma certa universidade e tem um lugar onde os sinais de rádio se perdem. Mesmo que o Totsuka me abraçasse em um feliz incidente, tem uma chance maior de ser eu quem vai estar apavorado. ",
            "N/T: Ojagaike se refere a (雄蛇ヶ池) que significa lago da serpente e é um reservatório em Togane. Tokyo Wan Kannon é uma estátua Kannon (deus da misericórdia) em Futtsu. Cemitério Yashira (八柱霊園) ou cemitério dos 8 pilares fica em Matsuto. A parte da universidade se refere a Universidade de Chiba. Na frente da estação oeste de Chiba existe um pinheiro amaldiçoado de Inari Daimyojin. A parte dos sinais de rádio se refere a estação de transmissão de rádio Kemigawa.",
            "　Mesmo que eu tenha rejeitado ela, a Yuigahama continuava inabalada.",
            "「Bom, então que tal a praia…… ? Ou talvez uma piscina?」",
            "「…… er, uh, isso é meio, você sabe. É vergonhoso demais, então vamos deixar isso de lado.」",
            "「Ok…… eu ficaria meio envergonhada também……」",
            "　A Yuigahama tremeu e olhou para baixo, corando. Ah, fala sério, não sugira se você tem vergonha. Me fez sentir um pouco menos envergonhado, no entanto.",
            "「Nenhuma outra sugestão?」",
            "「Já sei! Acampar!」",
            "「Tem insetos, então de jeito nenhum. Só os insetos já eliminam essa opção, honestamente. Desculpe.」",
            "「Você é tão exigente! E você é um sedentário! Eu desisto! Você é idiota!」",
            "　A Yuigahama mergulhou fundo em seu vocabulário raso para me xingar. Com uma bufada, ela se virou irritada e começou a pisar forte no chão.",
            "「…… sabe, a gente não precisa fazer nada de verão. Só algo normal.」",
            "　Os pés de Yuigahama pararam. Quando ela olhou para trás por cima do ombro, toda sua raiva havia passado, substituída pelo fraco esboço de um sorriso.",
            "「É isso…… entendi. Ok, eu te ligo depois!」",
            "「Ahh, isso acabou meio vago.」",
            "　Eu disse para ela. A Yuigahama já tinha partido e corrido em direção a Miura. A Miura, que tinha uma expressão de tédio extremo no rosto, não parecia nem um pouco satisfeita, mas ela pareceu ter se animado imensamente quando a Yuigahama juntou as mãos em um pedido de desculpas. Ela cutucou a Yuigahama na cabeça de forma brincalhona, e então as duas partiram juntas.",
            "　Uma vez que eu as vi partir, eu andei em direção a minha casa.",
            "　A gigante coluna de nuvens que se esticavam nos céus estava tomando um tom vermelho escuro.",
            "　Uma brisa fria começou a soprar. Era a coisa certa para acariciar meu rosto corado. Eu decidi ir para casa acompanhado da mudança trazida pelo vento de fim de tarde.",
            "　O crepúsculo era uma mistura de azul índigo e vermelho escuro. Ainda demoraria um tempo antes que eu pudesse espiar o que estava além, aparentemente."
      ]
}