{
      "Capítulo 4.3 - Certamente, ninguém é páreo para Hayama Hayato (parte 2)": [
            "　Quando eu saí do carro, eu senti uma lufada da grama grossa. Eu senti como se tivesse muito espaço para respirar por algum motivo. Eu me pergunto se são as florestas verdejantes que te fazem sentir-se assim.",
            "　Em um lugar ao ar livre, alguns ônibus estavam parados. Esse era o estacionamento da Vila Chiba. A Hiratsuka-sensei estacionou seu carro lá.",
            "「Mm! Que agradável!」",
            "　A Yuigahama pisou para fora do carro e se alongou com todo seu vigor.",
            "「…… Se tudo o que você faz é dormir e usar alguém de travesseiro, eu imagino que seja agradável」",
            "「Uh…… me-me desculpa vai!」",
            "　A Yukinoshita disse azedamente e a Yuigahama choramingou com as mãos juntas.",
            "「Waaa……, nós estamos mesmo nas montanhas」",
            "　Totsuka admirou a paisagem, tardiamente. Maravilhar-se com as montanhas é uma consequência natural de viver em uma área plana, assim é um cidadão de Chiba. Mesmo Komachi tendo dito 「Eu já vim aqui ano passado!」 ela parecia estar se divertindo muito, julgando pela forma como ela inspirou profundamente.",
            "　Bem, eu posso não ser Yuigahama, mas eu tinha que admitir que o vento fresco vindo do planalto e a deleitosa luz do sol filtrada pelas árvores eram bem agradáveis mesmo. Como os outros, eu estava ansioso para ter meu contato com a humanidade cortado pelos próximos dias. Talvez eu possa comprar coisas por correspondência ou algo assim.",
            "「Hmph, o ar está estranho.」",
            "　A Hiratsuka-sensei disse enquanto começava a inalar a fumaça do seu cigarro. Eu fico me perguntando como ela pode sentir o cheiro do ar dessa forma ……",
            "「Vamos andando. Peguem suas malas.」",
            "　A hiratsuka-sensei disse, soltando um longo suspiro que, honestamente, parecia de satisfação.",
            "　Conforme retirávamos nossas bagagens de dentro do carro como instruído, outra minivan chegou. Haa. Para a minha surpresa, parece que visitantes comuns também vinham para cá, o que faz sentido considerando os locais para acampar e coisas assim próximos daqui. Já que é um local público, a viagem não sai muito cara, então aqui talvez seja, inesperadamente, um paraíso oculto.",
            "　As pessoas saíram do carro, e também pegaram o mesmo caminho que a gente. Por alguma razão eu senti que já tinha os visto antes.",
            "　Quatro jovens, dois garotos e duas garotas saíram do carro.",
            "　De fato, essas quatro pessoas carregavam o cheiro de frutas maduras e dramas bregas. Esse tipo de pessoa provavelmente faria um churrasco perto de um rio ou algo assim e chamariam as sobras de “resgate”.",
            "　Depois, eu penso que eles fariam um picnic e tentariam escalar uma montanha com roupas casuais e aconteceria algum desastre, mas então um do grupo levantou a mão para mim.",
            "「Olá, Hikitani-kun.」",
            "「…… Hayama?」",
            "　Eu estava surpreso. Hayama faz parte daquele grupo. Na verdade, Hayama não foi o único que eu reconheci. Quando eu olhei com mais atenção, o grupo de Hayama reunia: Miura, aquele loiro idiota, Tobe e a fujoshi hardcore, Ebina-san.…… ué? Onde está aquele virgem arroz de festa, Ōoka?",
            "「O que vocês estão fazendo aqui ……? Um churrasco? Se for o caso, eu recomendo as proximidades de um rio.」",
            "「Não, não viemos até aqui pra um churrasco. Se fosse só isso, meus pais não nos trariam até aqui.」",
            "　Hayama deu um sorriso sarcástico. Então eu estava errado, então eu recomendo que vocês vão escalar a montanha com roupas casuais, eu pensei, quando subitamente a Hiratsuka-sensei esmagou seu cigarro na grama.",
            "「Hmph. Parece que estão todos aqui.」",
            "　Com ‘todos’, ela quis dizer que Hayama e os outros estavam incluídos desde o início?",
            "「Agora, vocês sabem porque eu chamei vocês aqui?」",
            "　Ela nos perguntou. Nós trocamos olhares.",
            "「Você nos chamou para realizar atividades voluntárias.」",
            "「Sim, nós vamos ajudar, eu acho.」",
            "　A Yukinoshita disse e o Totsuka assentiu. Do lado deles, a Yuigahama inclinou a cabeça, confusa.",
            "「Eh? Não é pra acampar?」",
            "「A Komachi ouviu dizer que era um acampamento, não é?」",
            "「Eu não ouvi nada desde o início ……」",
            "　Ei, quem estava certo? Vocês são ruins demais no Jogo das Mensagens. ",
            "N/T: no original 伝言ゲーム / Dengon Game (jogo das mensagens / jogo do telefone) é uma brincadeira onde você junta pessoas e uma passa uma mensagem para a outra e a última a receber anuncia para todo mundo, para ver se ela foi passada corretamente.",
            "「Eu ouvi dizer que nós vamos conseguir crédito extra por ajudar o Clube de Serviços Voluntários ……」",
            "　Hayama disse com um sorriso desconfortável.",
            "「Eh. Eu só vim porque eu ouvi, tipo, que a gente ia acampar, sabe?」",
            "「Iéé, né? Se for tipo, só isso, não vai ser maneiro.」",
            "　A Miura brincou com seus cachos e o Tobe coçou a nuca.",
            "「Quando eu ouvi que Hayama-kun e Tobe-kun iriam acampar juntos ｈｓｈｓ」",
            "N/T: hshs… é uma gíria para a onomatopeia de alguém babando de excitação",
            "　Só Ebina-san tinha um motivo estranho. E também, o que ela disse ali no final?",
            "　Hiratsuka-sensei colocou a mão no rosto e suspirou.",
            "「Hmph. Bom, pelo menos vocês pegaram a ideia. Vocês vão realizar atividades voluntárias por um tempo.」",
            "「Hã, no que isso implica ……」",
            "「Por algum motivo, o diretor me instruiu a dirigir as atividades regionais do Clube de Serviços Voluntários …… e então eu trouxe vocês aqui. Vocês vão estar trabalhando como um grupo de apoio para as crianças do fundamental no acampamento educacional deles. Vocês vão ser empregados da Vila Chiba, professores à espera e apoio para as crianças. Para simplificar, vocês vão fazer tarefas ocasionais…… Falando claramente, vocês serão escravos.」",
            "　Eu quero ir para casa …… ela poderia simplesmente chamar isso de trabalho escravo. Afinal, ela mesma disse que seremos escravos.",
            "「Isso conta como um campo de treinamento para o Clube de Serviços Voluntários, e eu estou mais que disposta a dar créditos extras pelo trabalho de vocês como Hayama mencionou. Vocês também vão ter um tempo para si mesmos.」",
            "　Há, agora eu entendi. Todo mundo entenderia quando dito assim. Nós só ouvimos a parte que nos interessava, só isso.",
            "「Agora, vamos indo. Vocês começam assim que colocarem suas malas no edifício principal.」",
            "　A Hiratsuka-sensei disse enquanto mostrava o caminho e todos começamos a segui-la de perto.",
            "　Eu posso até dizer isso, mas nosso grupo não era exatamente unido. A Yukinoshita e eu estávamos logo atrás dela, enquanto a Komachi e o Totsuka andavam atrás da gente. Eles eram seguidos por Yuigahama, enquanto o grupo do Hayama estava ainda mais atrás. Já que a Yuigahama estava bem no centro, de alguma forma parecia como se fossemos um único grupo.",
            "　Um caminho asfaltado nos guiava do estacionamento até o edifício principal. No meio do caminho, a Yukinoshita fez uma pergunta com um olhar sombrio no rosto.",
            "「Com licença …… se não se importa de eu perguntar, por que Hayama-kun e os outros estão incluídos nisto?」",
            "「Hm? ── Ah, você está perguntando para mim?」",
            "　A Hiratsuka-sensei olhou por cima do ombro.",
            "「Bem, com quem mais ela seria educada?」",
            "　Nessa situação, eu imagino que a única pessoa que justifique essa formalidade toda é alguém com a autoridade da Hiratsuka-sensei. Mas quando eu comentei isso, a Yukinoshita mostrou brevemente um sorriso estranhamente brilhante.",
            "「Ei, isso não é necessariamente verdade. Mesmo que você não esteja falando com alguém socialmente acima de você, é possível usar linguagem polida para evocar um senso de distância, não é mesmo, Hikigaya-san?」",
            "「Ora, de fato, Yukinoshita-san.」",
            "　*Fuohohoho* Eu e a Yukinoshita demos risadas maléficas e a Hiratsuka-sensei interrompeu nossa troca de risadas fingidas.",
            "「Vocês nunca mudam. Certo, você me perguntou o motivo de eu ter convidado o grupo do Hayama. Parece que faltava pessoal, então eu coloquei um comunicado no quadro de avisos da escola. Apesar de que vocês provavelmente não viram. Não que eu honestamente pensasse que alguém ia se candidatar para algo assim……?」",
            "「Então para que colocar um comunicado no quadro de avisos?」",
            "「É questão de formalidade. Se eu só vigiasse vocês, não seria muito interessante. Então eu fiz isso tudo pelo bem das aparências. Quero dizer, lidar com esses alunos bonitos e populares não é o meu forte. Só de olhar para eles, meu coração dói.」",
            "Riberiru: Você também é bonita e popular",
            "　Ouvir isso é que faz meu coração doer. Por favor! Alguém case com ela de uma vez!",
            "「Mas apesar de esse ser o caso, eu sou uma professora. Eu preciso tratar todos da maneira mais igualitária possível.」",
            "「Haa, deve ser difícil ser uma professora.」",
            "　Se tratamento preferencial significa ser socado pela minha própria professora, eu definitivamente não quero. ",
            "Riberiru: mas que ingrato.",
            "「Você é uma professora, não, isso provavelmente é verdade para todos os adultos. Esse tipo de situação deve acontecer frequentemente em locais de trabalho.」",
            "　Eu disse e pude ver uma sombra surgir no rosto de Hiratsuka-sensei.",
            "　Servir uma organização também significa tolerar o seu lado ruim.",
            "　Sem falar que você precisa pensar no futuro quando você assina um contrato à longo prazo. Você tem que abaixar a cabeça, mesmo não querendo, ir a lugares onde não quer ir, ouvir coisas que não quer ouvir. Além de trabalhar com babacas que você não gosta e olhar para seus rostos todos os dias.",
            "　Se você quer evitar isso, sua única saída é se tornar um marido dono-de-casa ou um NEET.",
            "　Além de ser forçado a trabalhar, você tem que suportar o fardo de manter seus relacionamentos com outras pessoas? Você ganha um salário extra pelo inconveniente? É estranho como isso não garante taxas adicionais, sério. Isso apenas fortalece minha vontade de não trabalhar.",
            "　Enquanto ela olhava por cima do ombro para a Yukinoshita e eu, a Hiratsuka-sensei sorria gentilmente.",
            "「Isso também é uma boa oportunidade para vocês. Vocês podem aprender como lidar com pessoas de outros grupos.」",
            "「Não, não dá. Eu não consigo me dar bem com esses caras.」",
            "「Você está enganado, Hikigaya. Não precisa se dar bem com eles. Eu disse lidar com eles. Aprenda a não antagoniza-los ou ignorá-los mas sim passar pela experiência intacto casual e profissionalmente. É isso que significa adaptar-se à sociedade.」",
            "「Mais fácil falar do que fazer.」",
            "　Se mesmo ignorá-los não era uma opção, então acabou para mim.",
            "「…………」",
            "　A Yukinoshita não disse nada. Ela não respondeu ou refutou, nem mesmo um murmúrio de concordância.",
            "　A Hiratsuka-sensei riu sarcasticamente da nossa atitude.",
            "「Bom, vocês podem não conseguir logo de cara, só mantenham isso em mente para o futuro.」",
            "　Ela nos disse e novamente, nós andamos juntos sem falar nada.",
            "　Lidar com pessoas……?",
            "　Talvez não seja tão difícil quanto parece. Se dar bem com os outros é questão de emoção, mas lidar com eles é questão de habilidade.",
            "　Você apresenta um assunto, tem uma conversa com a outra pessoa e reage às respostas delas de acordo. No decorrer desse processo, você diminui a zona de ataque da outra pessoa enquanto indiretamente diz a elas o alcance da sua própria defesa. Fazendo isso, você pode lidar com elas efetivamente.",
            "　Já que eu duvido da minha habilidade de iniciar uma conversa suavemente, a conversa provavelmente ficaria travada rapidamente. Eu posso dar uma resposta mal calculada.",
            "　Mesmo assim, eventualmente você consegue se praticar por tempo suficiente, assim como qualquer habilidade.",
            "　Afinal, o ato de lidar com as pessoas só pode ser descrito como uma infinita cadeia: você se engana, você engana a outra pessoa, a outra pessoa permite que você as engane, e então você permite que ela te engane.",
            "　Não tem nada demais. No fim, é colocar em prática o que garotos e garotas aprendem na escola.",
            "　É uma habilidade necessária para aqueles que pertencem à uma organização ou grupo, e a única coisa que separa os adultos dos estudantes é a diferença na proporção.",
            "　No fim, tudo se resume a falsidade e traição."
      ]
}