{
      "Capítulo 01 - Reencontro": [
            "Abril\r\nde 2099, Tóquio, Japão.",
            "Vitor\r\nestava no Park Hyatt Tokyo, hotel onde se encontrava com um grupo de\r\ninvestidores japoneses. Como diplomata, ele sabia bem como agradar e expor o\r\nmelhor de seu país para potenciais investidores.",
            "Ele\r\nestava cercado por um grupo de homens que estavam muito interessados em\r\ninvestir no Brasil, como todo bom empresário, eles tentavam encontrar as\r\ncondições mais vantajosas para suas empresas.",
            "Vitor\r\nrespondeu a todos cordialmente, ele estava anestesiado com todas as\r\nnegociações. Ele realmente adorava sua carreira, gostava do sentimento de ser\r\ndesafiado. Embora todos esses CEOs o elogiasse e lisonjeasse, Vitor sabia que\r\nnaquela sala todos o subestimavam, então era mais fácil para ele jogar iscas e\r\npescar essas pessoas.",
            "\n",
            "A\r\nreunião continuava e nesse momento, Vitor subiu no palco e começou a fazer uma\r\napresentação de como o Brasil estava indo. Seu crescimento atual, seu potencial\r\ne as vantagens que teriam se colocassem filiais no brasil. Além disso, ele\r\ntambém passou um pouco pelas belas paisagens que o país tinha, mostrando que o\r\nramo hoteleiro e de turismo teria um grande espaço fértil. Esse era só um de\r\nseus objetivos, as esposas e filhas desses homens tinham um grande potencial\r\neconômico. Essas madames e senhoritas gostavam de viajar bastante, então por que\r\nnão vir para o Brasil deixar o seu dinheiro?",
            "Depois\r\nda apresentação, Vitor foi novamente cercado por investidores, alguns já haviam\r\ndecidido levar pelo menos uma pequena filial para o Brasil. Mesmo que tentassem\r\nesconder, isso não pôde escapar dos olhos de Vitor. Mesmo tendo decidido isso\r\nessas velhas raposas não podiam deixar de tentar conseguir benefícios.",
            "Embora\r\nainda olhassem para Vitor, eles não podiam deixar de notar que, se ele era quase\r\num conselheiro na embaixada brasileira com pouco mais que 25 anos, esse homem\r\ndeve possuir uma influência assustadora, ele poderia até entrar no núcleo\r\npolítico do Brasil em pouco tempo.",
            "\n",
            "De\r\ncerta forma, eles não estavam errados, sua família era um monstro na região\r\nsudeste do Brasil, e detinham uma grande influência em todo o país. Conversando\r\nmais um pouco, Vitor fez vários acordos verbais com os investidores, esses\r\nacordos deixaram ambos os lados felizes. Os investidores terão mais um mercado\r\nconsumidor direto, e o Brasil teria novas empresas aumentando a arrecadação e o\r\nconsumo da população, era uma situação vantajosa para ambos.",
            "Entrando\r\nno carro ele finalmente pôde suspirar, suas aguardadas férias com sua esposa\r\nestavam começando.",
            "‘Espero\r\nque Letícia já esteja em casa...’",
            "Saindo\r\ndo hotel, ele ainda tinha que ir para a embaixada do Brasil em Tóquio,\r\nencontrando o embaixador Vitor falou:",
            "“Vossa\r\nExcelência, o encontro com investidores ocorreu bem, acredito que podemos\r\nconseguir ótimos negócios com esse grupo. Fiz alguns acordos verbais com eles,\r\nbasta Vossa Excelência esperar o contato e arrumar toda a papelada.”",
            "“Oh!?\r\nVitor você realmente não para de me surpreender! Você ainda tem 26 anos, mas\r\nsabe negociar muito bem. Com certeza o seu futuro nessa carreira será ainda\r\nmais brilhante!”",
            "“Vossa\r\nExcelência está me elogiando demais, mas enfim gostaria de informar que estou\r\nsaindo de férias com minha esposa, estarei em um cruzeiro pelo pacífico.”",
            "\n",
            "“Cruzeiro?\r\nSim, pode ir e divirta-se! Eu realmente gosto do mar, talvez eu também vá para\r\num com minha esposa quando a oportunidade surgir.”",
            "Vitor\r\ngostava de seu superior, Ronaldo se tornou embaixador do Brasil em Tóquio há dois anos. Pouco depois Vitor chegou ao Japão como segundo-secretário, e em um\r\ncurto período de tempo foi promovido a primeiro-secretário. Ele não estava tão\r\nlonge de se tornar um conselheiro da embaixada, um feito incrível se você olhar\r\nsua idade.",
            "Vitor\r\nmorava em um apartamento em nome da embaixada em Nakameguro, bairro de classe\r\nmédia alta de Tóquio. Era abril e as ruas estavam cheias de flores de\r\ncerejeira, uma visão realmente linda quando olhada com a iluminação do local.",
            "Abrindo\r\na porta do apartamento, Vitor viu uma linda mulher deitada no sofá, ela tinha\r\ncabelos pretos e olhos castanhos brilhantes. Seu corpo era muito bem\r\nproporcionado sem nem um pouco de gordura e sua pele parecia refletir a luz de\r\ntão macia. Era relaxante vê-la depois de um dia longo de trabalho.",
            "\n",
            "Letícia\r\nparecia ter sentido o olhar quente de Vitor, ela se virou e olhou para ele.",
            "“Você\r\nfinalmente chegou? Pensei que teria que dormir sozinha hoje.” Letícia fez\r\nbeicinho.",
            "“Ah!\r\nQuerida não seja assim, você não sabe o quanto eu queria chegar cedo para estar\r\nao seu lado.” Disse Vitor com uma cara séria, mas ele podia ver que ela estava\r\nrealmente feliz e ansiosa para ir para esse cruzeiro com ele.",
            "“Então,\r\ncomo foi o voo? Teve uma boa viagem? Já colocou suas malas no lugar?”",
            "“Sim,\r\ncheguei aqui tem mais ou menos 1 hora, o voo foi muito bom.”",
            "Letícia\r\ntambém era diplomata, mas ainda atuava no Brasil, eles se conheceram no curso\r\nde relações internacionais 5 anos atrás. Letícia era 1 ano mais nova que Vitor,\r\neles finalmente conseguiram com que suas férias se coincidissem e planejavam\r\nessa viagem por meses. Eles iriam viajar dois dias depois, então iriam passar\r\num dia de folga antes de irem para o porto de Yokohama.",
            "“Vá\r\ntomar um banho, esperei você para o jantar, se arrume logo, antes que fique\r\nmuito tarde para sairmos!” Essa era a terceira vez de Letícia em Tóquio e ela\r\nnão queria perder tempo.",
            "“Ok,\r\nok, já vou!” Vitor foi até o banheiro tomar seu banho.",
            "\n",
            "Saindo\r\ndo banheiro ele foi até o quarto. Letícia estava arrumando sua maquiagem, mas\r\nparou quando o viu, ficando lá parada observando-o.",
            "“Não\r\né como se nunca tivesse me visto nu antes.” Vitor riu ao olhar para a expressão\r\nde sua esposa.",
            "Letícia\r\ncorou, mas não desviou o olhar e falou: “Não importa o quanto eu veja, nunca\r\nconsigo enjoar, você é lindo demais.” Letícia suspirou ao falar.",
            "Vitor\r\nrealmente era muito bonito, tinha uma presença incrível que se destacava entre\r\na multidão, como o brilho de uma supernova em um céu estrelado. Ele tinha\r\ncabelos pretos bagunçados depois do banho, seus olhos eram verdes e combinava\r\nperfeitamente com seu sorriso brilhante. Seu rosto parecia ter sido esculpido\r\ncomo em uma escultura, tinha um ar requintado e elegante. Suas sobrancelhas\r\neram afiadas como espadas e seus olhos tinha a impressão de que podiam ver\r\natravés de tudo, talvez uma herança de sua família.",
            "Seu\r\ncorpo tinha todos os músculos perfeitamente distribuídos, cada músculo parecia\r\nter um poder explosivo por trás deles.",
            "“Pare\r\nde babar! Quando chegarmos depois do jantar, deixarei você dar uma boa olhada.”\r\nAssim que Vitor disse isso, ele lançou um olhar de cima a baixo para Letícia\r\ncom uma luz astuta nos olhos. “Assim como... Terei que checar se cada parte do\r\ncorpo de minha linda esposa está no lugar.”",
            "Letícia\r\ncorou, mas estava realmente ansiosa para que esse momento chegasse, afinal\r\nfaziam exatamente 6 meses que eles não se viam.",
            "\n",
            "Saindo\r\ndo apartamento Vitor entrou em sua BMW com Letícia e saíram para um restaurante\r\n3 estrelas. Chegando no local, eles logo atraíram a atenção de todos, eles\r\nrealmente pareciam um casal feito no céu.",
            "Sentando-se\r\nà mesa o casal começou a conversar sobre as coisas que aconteceram nesse meio\r\nano. Nesse meio tempo os pratos chegaram, o chef Takashi é bem conhecido entre\r\no círculo de alta classe da cidade, como um dos melhores chefs de todo o Japão.",
            "A\r\ncomida tradicional japonesa era algo que Letícia não tinha tanto contato, ela\r\nera mais adepta da culinária ocidental. Ela adorava comida francesa, porém\r\ndessa vez ela sugeriu que fossem a um restaurante oriental. Ela queria dar mais\r\numa chance com um dos melhores chefs do país. Ela realmente não se arrependeu,\r\na explosão de sabores do jantar encantou Letícia. Os sabores que iam do azedo\r\nao doce, do picante ao amargo era de fato uma culinária milenar. Letícia não se\r\narrependeu de sua escolha.",
            "O\r\njantar terminou por volta das 21:30h, então eles entraram no carro e foram para\r\num passeio na cidade. Chegaram às 23:00h e no momento que fecharam a porta já\r\ncaíram nos braços um do outro. No meio de sua paixão, Vitor levantou Letícia a\r\nlevou para o quarto e a jogou na cama.",
            "“Letícia\r\nvocê não sabe o quanto eu senti a sua falta, aqui no Japão não tem muito o que\r\neu goste de fazer!” No meio dos beijos Vitor sussurrava essas palavras no\r\nouvido de Letícia.",
            "\n",
            "“Eu\r\ntambém estava morrendo de saudade de você. Ainda bem que seus pais me tratam\r\nmuito bem, se não eu já teria surtado sem sua presença.” Letícia respondeu.",
            "“Por\r\nfalar neles, como eles estão? Não entro em contato com eles a tempos.”",
            "“Do\r\nmesmo jeito que você se lembra. Para de conversa fiada e vamos logo!”",
            "“De\r\nfato você está certa! Vamos parar de conversa, afinal temos que tirar o\r\natraso!” Enquanto ele falava, já estava se despindo e retirando a roupa de\r\nLetícia, então ele a pressionou.",
            "“Vitor\r\neu te amo! Vamos ficar juntos para sempre, não é?”",
            "“Claro\r\nque sim, Letícia!”",
            "\n",
            "Nesse\r\nmomento uma atmosfera ambígua estava por todo o quarto, o casal basicamente não\r\ndormiu nada a noite."
      ]
}