{
      "Capítulo 10 - Atingido": [
            "Base militar de Catam, Bogotá, 14:10h.",
            "Wilson chegou e foi saudado pelo comandante da base, este já havia recebido notícias que os rebeldes da Venezuela já haviam sido aniquilados.",
            "“Seja bem-vindo! Senhor general!” O comandante da base falou.",
            "“Vamos para a sala de reunião!” Wilson cortou toda a conversa fiada.",
            "“Sim, me acompanhe.”",
            "Na sala de reunião o grupo de Wilson e o comandante da base já estavam sentados na mesa.",
            "“Senhor, já temos a localização das duas bases, estamos prontos para atacar a qualquer momento.” O comandante explicou.",
            "Wilson pensou por um tempo e perguntou.",
            "“Todos estão a postos? Se sim, vamos atacar em 2 horas!”",
            "O comandante da base quase cuspiu sangue, ele pensou: 'Não é por que eu disse que tudo já estava pronto, que você deve mandar atacar instantaneamente! Eu e minha boca grande!’",
            "Obviamente o comandante não falou o que estava pensando. Então usando toda a sua força de vontade ele cerrou os dentes e aceitou a ordem.",
            "“Sim, general! Irei cuidar dos preparativos imediatamente.”",
            "Depois que terminou de falar ele de repente se lembrou de algo e não pôde deixar de perguntar.",
            "“General, posso perguntar se você estará se juntando ao ataque?”",
            "Wilson respondeu imediatamente: “Não!”",
            "O pobre comandante queria chorar, mas não haviam lágrimas: 'Esse desgraçado está tornando as coisas difíceis para mim de propósito? Ele atacou a base principal da Venezuela, custava ele me ajudar aqui?’",
            "“Entendi!” O comandante respondeu.",
            "“Eu não irei atuar diretamente, mas mandarei o pessoal que está comigo, isso será mais que o suficiente, certo?”",
            "O comandante ficou imediatamente feliz: 'Ha! Os céus não me abandonaram, se eu fosse falhar na frente desse homem seria meu fim!’",
            "“Então vamos nos preparar!” Wilson se levantou e saiu.",
            "Marcos e Vitor seguiram Wilson. Eles entraram em uma sala.",
            "“Vocês dois estarão atacando bases separadas hoje, será o mesmo esquema que a invasão anterior, dividirei vocês em dois grupos. Vocês dois ficaram na retaguarda.” Wilson falou",
            "“Sim, senhor!” Ambos responderam.",
            "“Vitor você está no grupo de ataque da base ao sul, Marcos você estará atacando a base ao leste. Eu não interferirei dessa vez, ficarei aqui esperando os resultados. Vocês devem se cuidar bem!” Disse Wilson.",
            "Vitor ainda estava um pouco afetado pelo ocorrido de ontem. Mas resolveu deixar isso para depois, o importante era a tarefa que ele tinha em mãos.",
            "Uma hora e meia se passaram rapidamente, o time do comandante da base possuía: Marcos, Júlio, Carlos e Roberto. No outro time estavam Vitor, André e Daniel. Cada grupo tinha mais ou menos 50 soldados e 15 anjos entre 2° e 3° classe.",
            "Os dois comboios partiram ao mesmo tempo.",
            "A base sul dos rebeldes fica em um grupo de galpões, esses galpões antes eram utilizados por uma empresa que produzia chapas de aço. Depois da falência eles abandonaram os galpões, então os rebeldes estavam utilizando como base de operações. Diferente da Venezuela, este o movimento rebelde da Colômbia possuía somente um líder.",
            "Em um quarto dentro do esconderijo estava um homem deitado em uma cama com três mulheres. O quarto tinha um cheiro característico e uma atmosfera ambígua. Os corpos dos 4 estavam cheios de suor e a respiração ofegante, deixava claro o que essas pessoas estavam fazendo.",
            "O homem se chamava Ramón, ele era extremamente ditatorial e arrogante. Ele chegou à liderança da organização utilizando diversos meios como: assassinato, envenenamento e intrigas para subir na organização.",
            "Ramón só aceitou a aliança com a Venezuela por proteção e os anjos que viriam para a sua organização. Liberdade? Pfft, isso não dava dinheiro nem poder. Ramón também tinha contato com traficantes de drogas, ele facilitava e encontrava caminhos e melhores rotas. Em contra partida ele recebia uma certa parte dos lucros.",
            "Ramón também era responsável por gerenciar o tráfico na periferia de Bogotá, na superfície ele era conhecido como o líder da resistência do país, com um forte senso de justiça. Todavia, isso não passava de uma máscara, esse homem que posava de justo. Era na verdade, um destruidor da geração mais jovem do próprio povo.",
            "Sua própria organização não sabia desse seu lado, eles apenas pensavam que seu chefe era... Um pouco excêntrico e que tinha um grande apetite por mulheres.",
            "Essa rodada havia acabado, em seus braços estavam três lindas mulheres. Ramón estava comemorando um grande negócio que ele havia fechado com os traficantes, e o suborno que ele havia feito ao chefe de polícia de Bogotá, isso iria expandir enormemente os seus negócios. Ele iria ser o maior intermediário no comércio de drogas da região. Não havia como ele não estar feliz.",
            "“Vamos mais uma vez!” Ramón agarrou a moça que estava mais próxima a ele.",
            "Essas garotas haviam se aproximado de Ramón por sua própria vontade, todas elas eram de famílias pobres e com boa aparência. Então elas vendiam seus corpos como uma forma de receber vantagens. Se fosse no passado elas seriam mais ou menos como concubinas imperiais.",
            "E Ramón realmente acreditava que era um imperador em Bogotá.",
            "Ele não tinha ideia que um desastre se aproximava dele.",
            "O grupo de Vitor seguia para a base Sul, era um local relativamente isolado. Possuía ao lado alguns outros galpões de outras empresas.",
            "André e Daniel assumiram naturalmente a liderança, como homens do general Wilson, eles tinham um grande prestígio entre esses homens que viviam afastados do poder central.",
            "André iria atacar pela frente e Daniel por trás, os outros iriam impedir rotas de fuga. A área era bem maior que a base principal da Venezuela, porém o mesmo esquema iria funcionar. Já que existiam menos inimigos e basicamente era verdadeiramente uma ordem de extermínio. Viu algo se mexer então mate! Era basicamente essa a ordem.",
            "André levantou a mão e ordenou: “Iniciem o ataque!”",
            "---Boom---    ---Boom---    ---Boom---",
            "Explosões começaram a acontecer, deixando todos que estavam nos galpões em confusão.",
            "No quarto Ramón estava em cima de uma das mulheres também escutou as explosões.",
            "“Mas que porra? O que diabos está acontecendo?” Ramón se levantou e olhou pela janela. O que ele viu o fez amaldiçoar quem podia e quem não podia.",
            "“Mas que porra! Aquele bastardo me traiu! Maldito desgraçado, ele chamou os militares!”",
            "No outro lado da cidade um certo oficial de polícia espirrou. ‘Qual bom filho da mãe está falando mal de mim?’",
            "“Ramón o que foi? Aconteceu algo?” Perguntou uma das meninas.",
            "“Sua vadia, venha ver o que está de errado, olhe pela janela!” Ramón gritou.",
            "A mulher se levantou e foi olhar na janela. O que ela viu a deixou pálida.",
            "O primeiro pensamento de Ramón não era montar defesas ou algo do tipo, e sim como escapar do lugar. Ramón era o verdadeiro sinônimo de covarde.",
            "O grupo continuou avançando e continuou matando, frente ao poder de André e Douglas todos os anjos que vinham eram mortos rapidamente.",
            "Quando os homens viram que não conseguiriam vencer eles tentaram escapar. Todavia, eles deram de cara com as metralhadoras dos soldados e também encontraram seu fim.",
            "Na outra base a situação estava parecida, Júlio e o comandante da base de Bogotá estavam congelando todo mundo, e os soldados que vinham atrás terminando o serviço. Em pouco tempo a base leste havia sido limpa.",
            "A base sul também estava no caminho para a destruição. Quanto mais próximo os sons de tiros vinham mais pálido Ramón ficava.",
            "Ele, que havia se considerava um imperador do submundo iria morrer assim? Sem nenhuma chance de se defender? Ele começou a ficar impaciente, enquanto ele pensava a porta foi estourada.",
            "Quando viu essa cena Ramón desmoronou no chão chorando aos prantos, essa era a principal característica de pessoas como ele. Quanto mais tinham a vida de outras pessoas em suas mãos, mais davam valor a sua. Esse era o tipo de pessoa que mais tinham medo de morrer. Um homem que teme os fortes e oprime os fracos.",
            "André não piscou o olho quando disparou um raio de luz perfurando a cabeça de Ramón. As mulheres que estavam ao lado também foram mortas, o seu olhar possuía uma clara falta de vontade e descrença.",
            "Assim Ramón, um dos melhores exemplos de ser humano podre foi morto.",
            "Vitor observava a tudo do lado de fora, ele estava acompanhado por alguns soldados que estavam na retaguarda.",
            "Ninguém percebeu, mas todos eram observados por um jovem, esse mesmo jovem foi o único sobrevivente da base norte da Venezuela.",
            "Quando escapou da Venezuela ele correu para a Colômbia para avisar da destruição, porém o que ele encontrou foi um cenário de devastação. Ele havia parado antes em uma residência que a facção da Venezuela utilizava como depósito na Colômbia. Ele tinha com ele alguns explosivos. Ele estava a cerca de 15 metros da barreira feita pelos militares.",
            "Ele avançou e entrou na área proibida, entrando no local ele avistou Vitor parado ao lado de um caminhão, ele se lembrou do homem que andava ao lado do carrasco de seus irmãos. A mente de Ravier se transformou em um mar de ódio, em sua mente ele só tinha um pensamento: 'Vou matá-lo, vou te matar, você vai morrer!!!’ Preso em seu ódio, ele não percebeu que dois soldados vinham caminhando em sua direção.",
            "Eles acabaram esbarrando em Ravier, a sua habilidade foi cancelada. ‘Droga minha habilidade!’ Ele tirou uma granada e tentou arremessar em Vitor, porém o soldado do lado direito de Ravier foi mais rápido e conseguiu bater no braço de dele, a granada não conseguiu sair com a força que ele queria. A granada caiu a uma certa distância de Vitor, ele se virou e olhou para ver o que estava acontecendo. Quando percebeu a granada era tarde demais.",
            "---Boom---",
            "Vitor foi arremessado pela onda de choque e acertou a cabeça com força no caminhão, alguns estilhaços da granada o atingiram.",
            "Depois do impacto, Vitor caiu no chão desacordado."
      ]
}