{
      "Capítulo 11 - Descoberta": [
            "“O indivíduo ‘A128’ foi ativado com sucesso!” Respondeu o cientista.",
            "'O que é isso?’",
            "“Alguma previsão sobre qual habilidade ele desenvolverá?” Perguntou um homem de terno.",
            "“Não tenho uma previsão, o gene muda de pessoa para pessoa. Porém, tivemos muita sorte, os indivíduos ‘A127’ e ‘A128’, esses dois que capturamos do navio são muito compatíveis com o gene divino. Minhas expectativas é que eles se tornem pelo menos anjos de 2° classe.”",
            "'Ativação? Indivíduos 127 e 128? Capturados no navio? Gene divino?’",
            "“Bom, muito bom doutor. Quando eles estarão prontos para mandarmos de volta?” Perguntou o homem de terno.",
            "“O homem já está pronto, já coloquei o controle em sua mente. Quanto à mulher, seu corpo rejeitou o controle nas tentativas iniciais, mas depois de um tempo consegui colocar.” O cientista suspirou.",
            "“Já ficamos muito tempo com esses indivíduos, temos que devolvê-los para que eles se infiltrem onde nas suas devidas funções. O ideal é conseguirmos o que queremos sem usar a força, por isso estamos infiltrando essas pessoas. Se apresse, certo!” O homem de terno ordenou.",
            "“Certo! Provavelmente ainda teremos que ficar com eles por mais alguns dias, temos de ter certeza de mascarar qualquer memória que eles possam ter sobre nós. É realmente uma pena não termos meios para destruir a memória de alguém.” O cientista respondeu.",
            "“Muito bem, eu irei relatar seus feitos! Espere por sua recompensa doutor!”",
            "“Tudo bem! Tudo pelo Projeto Serafim!”",
            "‘Controle? Plano? Projeto Serafim?'",
            "Uma dor de cabeça fez com que Vitor parasse de ter essas visões. Porém, tudo ainda estava claro em sua mente. De repente, ele teve uma realização.",
            "'Então foi isso! Foi por isso que ficamos desaparecidos por 3 meses! Estávamos presos naquele laboratório!’",
            "Vitor abriu os olhos e a primeira coisa que viu foi Marcos ao lado da cama dormindo. Ele tentou se levantar, mas não conseguiu, por causa da dor nos braços e torço. Ele tentou se levantar novamente, mas gemeu de dor.",
            "Marcos acordou na hora em que ouviu o gemido.",
            "“Você acordou bem rápido! Pensei que iria ficar dormindo por 1 ano dessa vez.”",
            "“Pelo seu tom, eu não fui nocauteado por muito tempo, quanto tempo eu dormi?” Vitor perguntou.",
            "“Não muito, só algumas horas! Agora me responda, meu irmão é um maníaco por explosões? Primeiro um navio explodindo em chamas e afundando, agora uma granada! O que vai ser da próxima vez? Um míssil ou uma das antigas bombas atômicas? Talvez da próxima vez você que vai causar a explosão!” Marcos riu e Vitor acompanhou a brincadeira rindo também.",
            "Marcos só não esperava que sua brincadeira sem sentido, se transformasse em realidade no futuro.",
            "“Pare com esse absurdo, que horas são? E o que realmente aconteceu?” Perguntou Vitor.",
            "“Quinta, dia 23 de julho de 2099, 3:27h da manhã, não se preocupe, você não dormiu por 3 meses de novo.” Disse Marcos.",
            "Quando escutou 3 meses a mente de Vitor foi acionada. A visão retornou a sua memória.",
            "Marcos percebeu essa mudança e perguntou.",
            "“O que foi?”",
            "“Nada, não é nada.” Vitor negou, ele não queria falar sobre suas visões sem ter certeza.",
            "“Heh! Eu te conheço, mas se não quer falar problema seu!” ",
            "\"O que aconteceu? Pode me dizer como terminei assim?\" Vitor mudou de assunto.",
            "\"Quer mesmo saber? Acho melhor não saber.\" Falou Marcos com um sorriso malicioso.",
            "“Fala logo, o que aconteceu!” Ordenou Vitor.",
            "A expressão de Marcos escureceu e ele falou com um rosto sério.",
            "“Você pode ter a mesma patente que eu, mas eu não sou obrigado a seguir suas ordens!”",
            "Vitor suspirou e fechou os olhos. Quando Marcos virava uma criança dessa forma, era impossível argumentar com ele, embora Vitor soubesse que Marcos estava brincando.",
            "Feliz que sua brincadeira surtiu efeito, Marcos finalmente começou a contar o que aconteceu.",
            "“Foi um sobrevivente da base norte da Venezuela. Já acabamos com ele, parece que ele tinha visto a gente com nosso pai. Ele pensou que éramos importantes para ele. E puta merda! O cara acertou em cheio, ele mirou logo um filho dele. Imagina se aquele cara tivesse te matado. Era capaz do nosso pai enterrar toda a Venezuela como sacrifício para acompanhar você!” Marcos falou.",
            "“Então foi isso? Eu me feri muito?” Perguntou Vitor, olhando as ataduras.",
            "“Foi bem incrível na verdade! Você acertou a cabeça muito forte no caminhão. Irmão, você teve muita sorte, o golpe na cabeça terminou somente com um corte, e os estilhaços da granada, só alguns acertaram seus braços e tórax. Já retiramos os estilhaços, você deverá estar bem rapidamente.",
            "“Nem assumi um posto e já sobrevivi a isso, parece que eu sou realmente difícil de matar...” Vitor suspirou.",
            "“Hehe! Realmente é difícil você morrer.” Marcos concordou.",
            "De repente Vitor lembrou de algo e perguntou.",
            "“Vocês não contaram para Letícia, não é?",
            "“Não, nós iríamos contar amanhã antes de voltar.”",
            "Vitor suspirou de alívio. Se na primeira vez que ele saísse Letícia soubesse que ele havia se ferido, era capaz que ela não deixasse mais que ele fosse para o exército.",
            "‘Irei contar para ela quando chegar. Mas de forma calma, não como esse doido disse.’ Vitor pensou.",
            "“Não acredito que o que o pai queria nos ensinar acabou acontecendo tão rápido.” Marcos suspirou.",
            "“Do que está falando?”",
            "“Se lembra do que o pai nos mandou fazer? Se provou verdadeiro rápido demais, se mostrarmos misericórdia ao inimigo ele pode voltar e nos morder.” Marcos falou.",
            "Quando escutou isso Vitor não tinha outra escolha a não ser concordar, embora ele não gostasse da ideia de ter que matar alguém. Agora com o que aconteceu ele finalmente entendeu, se ele não puxasse o gatilho, o inimigo faria contra ele se houver oportunidade. Com esse entendimento Vitor finalmente conseguiu lidar com sua hesitação. Ele agora era um soldado, e na guerra não pode haver misericórdia.",
            "“Eu entendi, Marcos você pode sair. Quero pensar um pouco.”",
            "Marcos entendeu e acenou com a cabeça. Antes de sair ele falou: “Vou contar para o pai que você acordou.”",
            "“Certo, diga a ele.”",
            "O quarto finalmente se tornou silencioso, Vitor fechou os olhos e começou a pensar sobre o que havia em sua memória.",
            "‘O que eles queriam dizer com ativado e gene? Desenvolver Habilidade? Isso é impossível! Somente se você nascer com uma. Eu soube de algumas pesquisas que tentaram fazer isso, mas todas falharam miseravelmente.’",
            "'Eles falaram sobre um tal de Projeto Serafim, o que significa isso? Na mitologia cristã, eles são os seres mais próximos à Deus, o que será que eles querem fazer?’",
            "‘Hoje nós temos o conceito de anjo, e ainda tem aqueles monstros acima deles.’",
            "‘Eles disseram que Letícia e eu fomos ativados, e que eles são os responsáveis pelo que aconteceu.’",
            "'Parece que quando voltar para o Rio terei que contatar Jane para me ajudar com isso.’",
            "'Vou descansar. Se for uma benção não será um desastre, se for um desastre não poderá ser evitado. Deixarei que o tempo mostre o que irá acontecer.’",
            "Com esses pensamentos, passou um tempo até conseguir dormir.",
            "O dia amanheceu. Quando acordou Wilson e Marcos estavam ao lado da cama olhando para ele.",
            "“Você acordou! Vamos partir a tarde, tente se sentar.” Wilson falou com preocupação.",
            "Vitor fez um pouco de força, mas conseguiu se sentar. Já não doía tanto quanto antes, contudo ainda era um esforço se levantar.",
            "“Filho, você realmente sobreviveu a mais um desastre. Espero que com essa experiência, você tenha aprendido uma lição.”",
            "“Nem me fale!” Vitor suspirou. “Depois dessa eu aprendi bem o que você queria dizer.”",
            "Wilson deu um sorriso. ‘Parece que ele cresceu um pouco.’",
            "“Quando chegarmos ao Rio, você se apresentará ao seu batalhão em Brasília quando você se recuperar.”",
            "“Brasília? Aquele ninho de cobras?” Perguntou Vitor.",
            "“Sim, foi uma decisão minha enviar vocês dois para Brasília.” Respondeu Wilson.",
            "“Por quê?” Perguntou Vitor.",
            "“Se meus cálculos estiverem corretos e eu espero que não estejam, o mundo entrará em turbulência em breve.” Respondeu Wilson.",
            "Os olhos de Vitor e Marcos se arregalaram quando escutaram isso.",
            "“Por que você diz isso pai?” Marcos perguntou.",
            "“Acredito que brigas internas estão acontecendo em todos os países. Algumas informações que recebemos dos nossos embaixadores e espiões dão a impressão que, em maior ou menor grau as disputas políticas e nos militares estão ultrapassando o normal.” Wilson fez uma pausa.",
            "Nesse momento Vitor falou.",
            "“Pai eu acredito no que você disse, eu ainda não tenho a confirmação, mas alguns contatos que tenho já haviam me informado sobre algo parecido. Só não imaginava que a escala já estava nesse tamanho. Quando chegar em Brasília eu irei investigar uma coisa, os resultados disso passarei para você!” Vitor falou.",
            "Wilson acenou com a cabeça.",
            "“Vou sair agora, eu ainda terei que fazer o relatório para o ministro da defesa.” Wilson se virou e saiu.",
            "Algumas horas depois Vitor saiu apoiado em Marcos e pegou o voo de volta para o Rio. Sua nova vida iria começar oficialmente, ele não sabia o que iria encontrar. Contudo ele estava extremamente excitado, a excitação em seu sangue parecia água fervente. O que mais movia Vitor era desafios, e algo o dizia que os próximos anos serão espetaculares.",
            "O que Vitor não esperava era que, não somente ele participaria da confusão, como também estaria no olho desse futuro furacão."
      ]
}