{
      "Capítulo 13 - O Que Quero?": [
            "A chamada tocou um pouco até que foi atendida.",
            "[Letícia, venha para minha casa agora! É urgente e não posso contar pelo telefone.]",
            "Letícia sabia que a coisa era realmente séria, então respondeu.",
            "[Eu já vou!] Com somente isso, ela desligou o terminal e saiu.",
            "“Jane, Letícia já está vindo.” Falou Vitor.",
            "“Certo, eu aguardarei!” Respondeu Jane.",
            "Vitor pensou um pouco e falou rapidamente.",
            "“Jane, não podemos falar desse assunto aqui na sala, vamos para o escritório.” Falou Vitor.",
            "Quando estava saindo ele falou para os empregados que, quando Letícia chegasse a enviassem para o escritório.",
            "Vitor sentou no sofá e Jane sentou no sofá em frente a Vitor.",
            "“Jane, você sabe o que aconteceu? Como isso é possível? Eu tenho certeza que nenhuma pesquisa conseguiu dar poderes aos seres humanos.” Perguntou Vitor.",
            "“Os poderes que apareceram nos seres humanos ainda não podem ser completamente explicados. Temos algumas pistas que esses poderes surgiram com alguma mutação nos telômeros e na telomerase.”",
            "“O primeiro registro aconteceu na China em 2050, mas rapidamente se espalhou pelo mundo. Atualmente, nós temos cerca de 5,5 bilhões de pessoas no mundo, dessas somente 0,5% da população tem a chance de expressar esse gene na vida.”",
            "“Isso dá um total de mais ou menos 27,5 milhões de pessoas, é um número grande, mas se comparado com o resto do mundo é uma parcela bem pequena.” Jane falou.",
            "“Jane, o que as pesquisas constataram até agora?”",
            "“É o seguinte, cada célula nossa possui cromossomos, e esses cromossomos são revestidos por uma espécie de capa, essa capa são os telômeros e sua finalidade é fazer com que não percamos nossos genes, na hora da divisão celular.”",
            "“",
            "Telômeros consistem em centenas ou milhares da mesma curta sequência de DNA, a qual varia entre os organismos, mas é ‘5-TTAGGG-3' em humanos e outros mamíferos.”",
            "Vitor concordou com a cabeça informando que entendeu, e que Jane poderia continuar sua explicação.",
            "“Porém, os telômeros se desgastam com o tempo, e é aí que entra a enzima telomerase. A telomerase é uma DNA polimerase RNA dependente, ou seja, uma enzima que pode produzir DNA usando o RNA como molde.”",
            "“Isso funciona dessa forma, a enzima se liga a uma molécula especial de RNA que contém uma sequência complementar à repetição do telômero. Ela prolonga a extensão da fita do DNA do telômero usando um RNA como molde. Quando a extensão está longa o suficiente, pode-se fazer uma fita complementar através do mecanismo comum de replicação de DNA, produzindo uma fita dupla de DNA.”",
            "“Mesmo com esse mecanismo os telômeros, ainda sim se desgastam com o tempo. Depois de variadas pesquisas descobriram que, o gene que dá habilidades aos seres humanos, é um substituto do gene da telomerase. Enquanto não utiliza sua habilidade ele funciona como a telomerase. Contudo quando se utiliza a habilidade ele sacrifica os seus telômeros. Quanto mais se utiliza a sua habilidade, maior o dano que os telômeros sofrem até o ponto em que a pessoa morre por falha na divisão celular.”",
            "“Então isso é o que eles chamam de redução de vida?” Perguntou Vitor.",
            "“Sim, é exatamente isso pelo que sei, as habilidades têm diferentes taxas de redução de vida. O gene que conseguiu dar poderes aos seres humanos, foi chamado de gene divino. Por isso nós chamamos aqueles que podem utilizar habilidades como anjos, acima deles tem aqueles monstros ridiculamente poderosos. Mas não convém falar sobre eles agora.” Jane finalmente terminou de falar.",
            "“Como eu utilizo uma habilidade?” Perguntou Vitor.",
            "“Como diabos eu vou saber? Por que não pergunta ao seu pai ou seu irmão? Eu não sou uma usuária.” Respondeu Jane delicadamente.",
            "A boca de Vitor se contorceu. ‘Você poderia simplesmente me dizer que não sabe, e não me dar um ataque desse.’",
            "“Os poderes têm classificações certo?” Perguntou Vitor.",
            "“Sim, até hoje descobrimos 7 tipos de caminhos de habilidades. Temos as que controlam elementos que são: água, terra, fogo, ar e raios. Além desses nós temos outros dois tipos, as habilidades do tipo sensorial e a classe especial. A classe sensorial é como o nome já diz, o conjunto de habilidades que melhoram a percepção do usuário. Já as do tipo especial são as mais raras e misteriosas. Elas não se encaixam em nenhuma das outras 6, então criaram uma classe separada para todas as exceções.” Jane respondeu.",
            "“Entendo...” Falou Vitor.",
            "Nesse momento a porta foi aberta, Letícia entrou na sala e cumprimentou Jane.",
            "“Olá Jane, quanto tempo, você continua linda, tão linda que me deixa com ciúmes.” Falou Letícia.",
            "“Olha só você! Fala como se você não fosse bonita.” Brincou Jane.",
            "As duas juntas eram como uma festa para os olhos, elas eram como belezas gêmeas. Uma loira e outra morena.",
            "“Tá, tá, vamos ao importante!” Vitor interrompeu.",
            "“Letícia, como eu disse antes, o meu resultado deu positivo. Para termos 100% de certeza nós temos que realizar um sequenciamento do seu DNA.” Vitor falou.",
            "“Certo! Mas pode me dizer o porquê?” Perguntou Letícia.",
            "Vitor pensou um pouco, e entendeu que não havia nenhum problema em contar para Letícia. Afinal ela era sua esposa e mais importante ainda, ela era uma das partes envolvidas.",
            "“Tudo bem! Sente-se Letícia.”",
            "Letícia atendeu o comando e sentou ao lado de Jane.",
            "“Primeiramente, eu estou quase certo do por que fomos sequestrados.”",
            "Letícia arregalou os olhos, então ela finalmente entendeu o teor da conversa.",
            "“Quando cheguei da Colômbia, eu contatei Jane para fazer um sequenciamento no meu DNA. E o resultado constatou que agora eu tenho uma habilidade. Então, o teste que iremos fazer em você verá o mesmo.” Falou Vitor.",
            "“Então é isso! Eu entendo seu ponto, mas é só isso? Você está com certeza escondendo algo!” Letícia se levantou do sofá.",
            "“Eu realmente estou escondendo algo de você, mas irei contar tudo quando o resultado do seu teste sair. Quando isso acontecer, eu chamarei você, Jane, Marcos e meu pai para contar minhas suposições. Eu não posso dar palpites em um caso sério como esse.” Falou Vitor seriamente.",
            "Letícia virou para Jane e estendeu o braço.",
            "“Tire meu sangue, pelo visto o caso que temos em mãos é muito mais sério que eu imaginei.”",
            "“Eu tive a mesma reação que você. Agora pronta? Lá vai!” Jane enfiou a seringa em Letícia.",
            "“Jane, faça o mais rápido possível você tem 3 dias.” Vitor deu mais essa tarefa para ela.",
            "“Certo! Fale logo com seu pai. Quando tiver os resultados eu ligarei para vocês.” Jane saiu e foi para o laboratório. Ela estava obcecada por isso, se ela conseguisse entender o segredo, ela ganharia um prêmio Nobel facilmente...",
            "Letícia virou para Vitor e depois de hesitar um pouco ela falou.",
            "“Vitor não precisa me dizer exatamente, mas em uma escala de perigo de 0 a 10, quanto você classificaria o que você está pensando?”",
            "Vitor suspirou, e antes de falar ele abraçou Letícia.",
            "“Querida, mesmo que o céu caia eu o segurarei para você, se um tsunami acontecer eu serei a base onde você se segurará. Quanto à sua pergunta, no melhor cenário seria um 6, no pior 9 quase 10.” Disse Vitor abraçando Letícia.",
            "Letícia tremeu quando escutou isso, Vitor era o homem mais inteligente que ela conhecia. Ele nunca errava em suas suposições, parecia que ele tinha a capacidade de prever o futuro.",
            "Enquanto segurava Letícia, Vitor ia passando todas as possibilidades, quanto mais fazia isso mais escura sua face ficava. Embora Vitor amasse desafios, todos os cenários que passaram em sua cabeça a sua chance de interferir era mínima. E Vitor odiava ter seu destino nas mãos dos outros.",
            "‘Se eles não vão me dar caminho para lutar, eu mesmo irei abrir meu caminho.’ O sangue de Vitor fervia, enquanto uma determinação passava por seus olhos.",
            "“Eu acredito em você querido, você nunca errou antes. E eu tenho certeza que não irá me decepcionar.” Falou Letícia.",
            "Pensando um pouco, Vitor falou.",
            "“Letícia, que tipo de habilidade você quer ter?” Perguntou Vitor com curiosidade.",
            "“Água, mais precisamente controlar o gelo, eu realmente acho a neve uma coisa maravilhosa!” Letícia falou com os olhos brilhantes.",
            "“E você? Que tipo de poder você acha que tem?” Perguntou Letícia.",
            "“Eu? Eu quero o poder de controlar o meu destino, um poder que esteja acima dos outros. Um poder onde eu possa fazer tudo o que quiser e proteger minha amada esposa! Eu quero o poder absoluto!” Falou Vitor.",
            "Enquanto ouvia a resposta de Vitor, Letícia não pode deixar de sorrir. Qualquer pessoa responderia de forma humilde, mas seu marido queria o poder absoluto.",
            "Letícia levantou o rosto e beijou Vitor demoradamente.",
            "“Eu sei que você fará isso se tornar realidade!” Terminando de falar ela se separou de Vitor e o olhou. “Sabia que você fica muito atraente quando fala assim? É uma pena que você ainda esteja ferido, se não, eu iria devorá-lo!” Letícia falou com uma voz embargada.",
            "Vitor riu.",
            "“Pare com esse absurdo, vamos, me acompanhe para tomar um café.” Vitor pegou a mão de Letícia e saiu da sala.",
            "Três dias depois, no escritório estavam: Vitor, Letícia, Jane, Marcos e Wilson. Todos eles olhavam para o envelope nas mãos de Vitor. Ele abriu o envelope olhou o resultado e soltou uma única frase.",
            "“Como esperávamos...”"
      ]
}