{
      "Capítulo 14 - Suposições": [
            "“Como esperávamos...”",
            "Todos os presentes abaixaram a cabeça imersos em seus próprios pensamentos.",
            "“Bom, todos aqui são pessoas da minha maior confiança. Eu não irei contar para minha mãe, simplesmente porque ela não precisa saber, isso só vai deixá-la preocupada e isso seria contraproducente.” Falou Vitor.",
            "“Primeiramente tudo o que irei falar são suposições, eu não tenho provas. Cabe a vocês acreditarem ou não. Outro ponto que me faz acreditar nisso é uma conversa que tive com Marcos e o pai, sobre o mundo entrar em turbulência nos próximos anos.”",
            "Nesse momento Wilson murmurou.",
            "“É sobre isso que ele quer falar? Meu palpite infelizmente está certo então.” Wilson deu um suspiro.",
            "“Vamos lá desde o princípio.” Vitor respirou fundo e começou a falar.",
            "“Eu sempre suspeitei que o naufrágio não foi um acidente. Em uma conversa que tive com Letícia no hospital, ela me falou sobre um grupo de pessoas de terno, desde quando entramos no cruzeiro eles. Para onde íamos pelo menos um deles nos seguia, durante o caos, Letícia percebeu que três deles estavam faltando. Então, eu suspeito que eles sejam anjos, e são os responsáveis pelo acontecido.”",
            "Wilson se levantou e gritou.",
            "“Por que você não me disse nada sobre isso? Vitor, isso é um caso extremamente sério!”",
            "“Eu tinha dois motivos. Primeiro eu não tinha provas, segundo eu não queria criar pânico sem necessidade.” Respondeu Vitor calmamente.",
            "“Quando bati a cabeça dessa vez, eu tive de volta algumas memórias. Nelas eu e Letícia éramos chamados de indivíduos ‘A127’ e ‘A128’. Eu não consigo lembrar da aparência deles, mas dois homens estavam conversando sobre como conseguiram ativar nossas habilidades.”",
            "“Eles também falaram sobre nos devolver, e como éramos compatíveis com o experimento deles. Além disso, eles falaram sobre duas coisas que me preocupam. Uma foi sobre um plano e outra sobre um tal Projeto Serafim.”",
            "“Projeto Serafim?” Todos perguntaram.",
            "“Eu andei pesquisando, na mitologia cristã os serafins são os seres mais próximos de Deus. Se puxarmos para nossa realidade, nós temos os anjos que se dividem entre 3° e 2° classe, acima deles nós temos aqueles monstros. Os arcanjos que representam a 1° classe, esses monstros são extremamente poderosos! Beirando ao absurdo!”",
            "“Sim, nós sabemos sobre tudo isso, mas o que isso tem a ver com esse tal projeto.” Perguntou Marcos.",
            "“Se nós levarmos em consideração a mitologia, os serafins são seres superiores. Então talvez esse tal projeto seja sobre criar alguém com poder superior aos arcanjos?” Vitor mordia o dedo enquanto pensava, parecia que estava falando sozinho, todavia sua voz foi escutada por todos.",
            "Esse pensamento fez todos tremerem. ‘Um poder superior aos arcanjos? Como isso é possível?’",
            "“Seguindo em frente, é muito provável que essa tal organização, já deva ter um nível de poder capaz de rivalizar com países de segundo nível como o nosso e a União Europeia. Quanto a países de primeiro nível como os americanos e os russos não tenho certeza.”",
            "“Tudo isso nos leva a alguns cenários. Primeiro, eu estou pensando demais, e só fomos utilizados como cobaias para algum país ou empresa. Segundo, essa organização tem uma ambição selvagem, mas ainda não está pronta e seu plano ainda está no início. E o pior cenário, eles podem já estar infiltrados onde nem imaginamos, e somente esperando no escuro a hora certa de fazer seu movimento!”",
            "“Os outros cenários que pensei são somente variações desses. Eu dei níveis diferentes do que pode acontecer. Vocês podem dar sugestões também, cada um de vocês aqui tem sua própria rede de contatos. Vocês podem tentar investigar por conta própria, mas por favor, sejam discretos! Não sabemos nem se isso é verdade. Porém, se for verdade todos nós estamos no escuro.” Terminando de falar Vitor sentou no sofá.",
            "Todos estavam digerindo o que Vitor disse, se fosse real o problema era realmente gigante.",
            "“Vitor, você se lembra de mais alguma coisa?” Perguntou Wilson.",
            "“Não pai, eu contei tudo o que me lembrei.” Respondeu Vitor.",
            "A sala ficou em silêncio. Até que Vitor falou.",
            "“Como eu disse, todos aqui tem sua própria rede de contatos. Vocês se importariam se eu desse direções?” Perguntou Vitor.",
            "Todos inclusive Wilson concordaram.",
            "“Marcos, eu quero que você investigue desaparecimentos suspeitos de pessoas importantes ou parentes delas. Querendo ou não tanto eu quanto Letícia não somos pessoas comuns sem status. Nós estamos na camada superior do país, e seria catastrófico se eles já tiverem chegado até aqui. Se nossas carreiras tivessem continuado era muito provável que, em poucos anos nós dois seríamos embaixadores. Podendo influenciar as decisões da nação.”",
            "“Pai, eu quero que você utilize seu poder. Quero fazer com que Marcos tenha acesso livre aos servidores policiais, para que ele possa investigar. E como isso é um crime, eu queria que se possível você encobrisse Marcos, sobre possíveis danos.” Vitor esperou a resposta dos dois.",
            "Marcos pensou um pouco e falou.",
            "“Os servidores da polícia e órgãos desse nível, não serão um problema para mim. O verdadeiro problema é sobre escalões mais altos. Por exemplo, o desaparecimento da cunhada e o seu foi assumido pelo exército, a polícia não teve acesso ao caso. Para investigar casos de famílias do nosso nível, eu terei que invadir servidores militares e isso pode dar um sério problema.”",
            "Vitor pensou um pouco e falou.",
            "“Então, comece procurando em cargos e famílias de nível abaixo do nosso, como governadores de estado, secretários e suas famílias. Se encontrar alguma anormalidade contate o pai e a mim. Pai você concorda com esse arranjo?” ",
            "Wilson pensou. Essa era uma escolha muito pesada. Enquanto ele era um general, ainda haviam muitas pessoas ansiosas por sua queda. Todos queriam sua posição, se isso fosse descoberto e utilizado contra ele no futuro... As consequências seriam muito grandes para ele suportar! Já por outro lado, se o que Vitor disse fosse correto, eles tinham que fazer o primeiro movimento. Eles tinham que impedir o que aconteceria no futuro. E o ponto principal! Ele realmente acreditava em Vitor. Contudo, isso pode não apresentar resultados rápidos, e eles podem ser descobertos primeiro.",
            "Wilson respirou fundo, cerrou os dentes e concordou.",
            "“Faça isso Marcos, mas só invada os servidores militares se for absolutamente necessário.”",
            "“Marcos, pesquise desde 2050 para nosso ano atual está certo?” Perguntou Vitor.",
            "“2050? Desde a época onde as habilidades surgiram?” Perguntou Marcos.",
            "“Sim! Não podemos deixar nada passar.” Respondeu Vitor.",
            "Jane que tinha ficado quieta até o momento finalmente perguntou.",
            "“Vitor, e eu? Eu faço o quê?”",
            "“Jane, você continuará sua pesquisa, você já tem amostras minhas e de Letícia. Você será responsável por tentar entender como esse gene funciona, e se possível tentar isolá-lo. Tente recriar o gene para tornar possível a utilização em outras pessoas, ou pelo menos entender como isso funciona.” Respondeu Vitor.",
            "Quando terminou de falar com Jane, Vitor se virou e falou com Letícia.",
            "“Letícia, nós dois iremos usar nossos contatos para tentar encontrar algo suspeito. Eu irei investigar os estrangeiros e você investigará aqui dentro do país mesmo.” Comandou Vitor.",
            "“Marcos! Seria possível você criar uma criptografia na nossa comunicação? Isso não pode escapar desta sala, não sabemos quem é o inimigo.” Perguntou Vitor.",
            "“Sim, mas isso levará um tempo. Mais ou menos 15 dias.” Respondeu Marcos.",
            "“15 dias? Nesse tempo eu já terei me apresentado ao meu batalhão em Brasília.” Falou Vitor.",
            "Letícia arregalou os olhos e gritou.",
            "“Brasília? Vitor que história é essa?”",
            "“Huh! Querida me desculpe, mas eu esqueci de dizer, meu posto foi definido. Meio que fico envergonhado com isso, mas agora sou capitão do exército e respondo ao 67° batalhão. Marcos e eu iremos para o curso na próxima semana.”",
            "“Por que você não me disse antes? Por que diabos eu sou sempre a última a saber?” Gritou Letícia.",
            "“Querida, não seja assim! O que acha de vir comigo dessa vez? Estamos perto da nossa família, não é como se Brasília fosse o Japão, do outro lado do mundo.”",
            "Letícia pensou e concordou.",
            "“Ufa! Eu sabia que minha querida era a mais compreensiva.”",
            "Letícia sorriu.",
            "***",
            "Brasília, dia 24 de julho. Dois dias após a supressão completa dos rebeldes. Gabinete do senador Adriano.",
            "Terminando a ligação que recebeu o senador bateu na mesa com força.",
            "“Droga!!! César, recebi a notícia que os rebeldes que apoiamos foram exterminados ontem!” O senador gritou.",
            "“Exterminados? Esses inúteis, não conseguiram nem provocar pânico.” Respondeu o homem.",
            "“Aquele presidente desgraçado, ele agiu rápido demais! Sabe quem aquele bastardo enviou? Wilson! General Wilson! Ele levou somente 3 dias para acabar com tudo que planejamos! Agora como eu vou ter a minha chance de me tornar presidente? Por que esse maldito não lida do mesmo jeito com o ELS?” Gritou Adriano.",
            "“Pai, não fique assim, eu vou ajudá-lo, se você não conseguir a presidência eu não me chamarei de César.” Falou o filho do senador.",
            "“Sim! Sim! Eu acredito em você filho, você é o meu maior orgulho. Além do mais, nós temos aquelas pessoas nos ajudando.” O senador falou.",
            "O filho deu um sorriso, seu pai faria de tudo para que ele atingisse o seu objetivo. A alguns anos, depois de um certo incidente, certas pessoas entraram em contato com eles, e ofereceram uma bela e irrecusável proposta. Contudo, eles não sabiam que era na verdade... Um contrato com o diabo.",
            "“César, os anjos que você conseguiu foram todos exterminados juntos!” Adriano falou rangendo os dentes.",
            "“Não se preocupe pai, eu contatarei eles para que me mandem mais alguns.” César falou firmemente.",
            "“As eleições estão se aproximando, temos que agir! Nós temos que criar o caos, eu estou muito atrás nas pesquisas!” Gritou Adriano.",
            "“Pai, vamos continuar com essa abordagem. Todavia, você não acha que estamos sendo muito democráticos? Se a situação exigir não seria melhor simplesmente matá-lo?”",
            "“Não, esse é somente em último caso. O assassinato de um presidente, é um grande abalo nas instituições do país. Mesmo que eu consiga subir à presidência, eu ainda terei que gastar um grande esforço para colocar tudo em ordem.” Falou Adriano.",
            "“É você que sabe pai, você só precisa me dar a ordem!” Disse César com um sorriso que não era um sorriso."
      ]
}