{
      "Capítulo 16 - Treinamento": [
            "Vitor e Letícia saíram de casa e viajaram de carro para o sítio.",
            "A viagem foi bem calma, Letícia estava observando a paisagem. Fazia muito tempo desde que tinha tido um tempo a sós com Vitor. A última vez foi aquele desastre no cruzeiro.",
            "Chegando no sítio, Vitor chamou o caseiro e o pediu que arrumasse tudo.",
            "Vitor pretendia ficar até sábado, e viajar para Brasília no domingo. Ele não precisava se preocupar em conseguir uma moradia por lá, já que sua família tinha propriedades na cidade.",
            "O sítio era muito bem arrumado, ainda preservava a vegetação nativa da mata atlântica. Haviam pássaros e outros animais, Ana sempre exigia que ninguém fizesse nada que pudesse perturbar o local. Ela gostava muito de vir aqui, era um local para relaxar.",
            "Eles foram para o quarto para arrumar suas bagagens. Enquanto arrumavam as coisas Letícia perguntou.",
            "“Querido, o que nós iremos treinar?”",
            "Vitor pensou por um tempo até que falou.",
            "“O que mais nos falta agora é aprender a controlar a habilidade. Eu colocarei uma caixa d’água e você tentará congelar instantaneamente, se você conseguir você transformará o gelo em água. Até você conseguir fazer essa mudança como quiser.”",
            "Letícia entendeu e concordou, esse era um caminho certo no início.",
            "“E você? O que você vai fazer?” Perguntou Letícia.",
            "“Eu irei treinar com rochas, eu não posso sair transformando tudo em pó. Eu quero aprender a controlar a escala do meu poder, pelo menos por enquanto.” Explicou Vitor.",
            "“Entendi!”",
            "Os dois conversaram mais um pouco e foram tomar café.",
            "Vitor pediu para o caseiro trazer uma caixa d'água e depois o dispensou para outro lugar da propriedade, então finalmente pôde ficar a sós com Letícia. Ele então encheu com água e pediu para Letícia tentar.",
            "“Vamos começar devagar. Letícia, tente congelar isso em no máximo 1 minuto, se falhar transforme tudo em água de novo e tente novamente. Eu irei atrás do meu lugar.”",
            "Vitor se virou e saiu. Como era uma região serrana, foi muito fácil encontrar rochas para treinar.",
            "Vitor olhou para uma rocha que ele considerou perfeita, ela tinha em torno de 2 metros de altura, 5 de largura e 3,5 de comprimento.",
            "Para evitar que ele destruísse a pedra de uma vez ele envolveu o dedo com seu poder e atacou a rocha.",
            "O dedo de Vitor entrou na rocha como faca quente em manteiga.",
            "‘Eu consigo fazer com o meu dedo, agora tentarei a 50 centímetros.’",
            "E assim Vitor fez, porém o buraco feito era do tamanho de uma mão.",
            "'Droga, muito forte, não pode ser assim.’",
            "Vitor tentou de novo, só que dessa vez...",
            "'Que droga! É menor que o tamanho de uma unha.’",
            "E assim continuou, Vitor tentou até o crepúsculo.",
            "Do outro lado, Letícia não estava indo muito bem também. Ela não conseguia congelar os 2000 litros de água em 1 minuto. O mais próximo que ela conseguiu foi mais ou menos 80%. Ela já estava começando a ficar frustrada.",
            "Os dois terminaram seus treinamentos quando anoiteceu.",
            "Vitor apareceu suado, ele só conseguiu ir até dois metros, já era um progresso. Porém, não está pronta para usar em combate prático.",
            "“Querida como foi o seu progresso?”",
            "“Nada bom, só consegui uns 80%.” Letícia estava exausta, ela correu para ele para informar seu progresso.",
            "“Venha, vamos tomar um banho!” Chamou Vitor.",
            "“Sim! Vamos!”",
            "Letícia estava nos braços de Vitor na banheira. Ela ainda estava cansada do treinamento e só queria curtir o banho. Ela de repente pensou em algo e perguntou.",
            "“Querido, sua habilidade, você já tem uma noção sobre a capacidade total dela?”",
            "“Mais ou menos, pelo que eu entendi, minha habilidade consegue mexer com as estruturas dos objetos. Ou seja, eu consigo desmontar as coisas em um nível molecular. Eu acho que seja algo assim.”",
            "“Molecular? Então você é invencível! Querido, isso não é um tipo de habilidade que um arcanjo teria!?” Letícia gritou em surpresa.",
            "“Eu não sei, só sei que eu tenho que estudar bastante química e física agora, mas eu ainda sinto que esse não é o limite. E se eu conseguir interferir na estrutura do átomo? Porém, não tenho ideia de como fazer isso. Mas eu já tenho um ataque em larga escala. E você querida? Já pensou em algo como um ataque final?” Perguntou Vitor.",
            "“Eu não sei... Não tenho ideia do que fazer.” Letícia balançou a cabeça.",
            "Vitor pensou um pouco e disse.",
            "“Querida, você se lembra de quando descobrimos a sua habilidade? Por que não aquilo só que em um nível maior? Se não fosse pelo meu pai, todos nós teríamos morrido no escritório.” Falou Vitor solenemente.",
            "“Fazer igual...” Letícia contemplou a sugestão. De fato, era uma linda habilidade, tudo branco é uma visão revigorante. “Obrigado pela sugestão querido, acho que já sei o que fazer. Agora, eu tenho que congelar aquela caixa d’água primeiro...” Letícia suspirou.",
            "Vitor pegou um copo que estava ao lado e colocou a água da banheira.",
            "“Querida você consegue congelar isso instantaneamente?” Vitor perguntou mostrando o copo.",
            "“Isso é fácil!” Letícia só apontou para o copo a água virou gelo.",
            "“Uau! Minha esposa é a melhor!” Quando Vitor terminou de falar, ele jogou o copo para o alto e apontou o dedo para ele. No mesmo instante um buraco do tamanho de um dedo apareceu no copo.",
            "“Querido, isso sim é incrível! Então era isso que você queria fazer?”",
            "“Sim, eu quero algo em que eu não tenha que transformar tudo em pó, mas que possa causar grandes danos. Então no momento, é nisso que eu estou trabalhando.”",
            "“Querida, não tente congelar tudo de uma vez, crie pontos onde você concentre seu poder. Assim você baixará a temperatura da água e ela congelará. Você não precisa colocar tudo -50°C nesse momento, basta congelar a água. O ponto de solidificação da água é o suficiente.",
            "Quando Letícia escutou isso foi como um martelo acertando sua cabeça. ‘Claro! Por que eu não pensei nisso? Ficará bem mais fácil assim.’",
            "“Querido você é o melhor!” Letícia queria se dar um tapa, por que ela não tinha pensado isso antes?",
            "Terminando seu banho quente eles saíram do banheiro, Letícia foi para a cozinha preparar o jantar enquanto Vitor a ajudava cortando os vegetais.",
            "Não demorou muito e a mesa já estava cheia de comida. O casal jantou e foi para a varanda para sentir a brisa noturna. Os repelentes de insetos nessa época, eram milhões de vezes mais eficazes que os do início do século. Os insetos prefeririam morrer do que chegar perto.",
            "Olhando para as estrelas no céu sem poluição visual, tornava a noite incrivelmente bela e romântica.",
            "Os dois não falaram nada, a mera presença um do outro era o suficiente. Letícia estava nos braços de Vitor, ela se sentia a mulher mais feliz do mundo. Ela amava seu marido e ele também a amava, ele conseguia suportar suas manias e brincadeiras. Ela era uma mulher abençoada.",
            "A bela noite estrelada despertou o desejo de ambos, em pouco tempo eles correram para o quarto.",
            "O dia amanheceu e logo no início do dia Letícia finalmente conseguiu congelar a água. E foi muito mais rápido que 1 minuto.",
            "Ela então correu para onde Vitor estava, e então viu a pedra cheia de buracos. Ela ficou atordoada. ‘Se em uma rocha o dano é assim, imagina em uma pessoa? Assustador!’",
            "“Querido, querido! Eu consegui! Consegui! Eu congelei tudo! O que eu tenho que fazer agora?” Letícia estava saltitante como um coelho.",
            "Vitor parou o que estava fazendo e abraçou Letícia. ",
            "“Parabéns querida! Agora eu quero que você tente o seu ataque final! Está vendo aquele lago? Que quero que o congele! Mas não pode usar o mesmo truque! Não se contenha, utilize todo o seu poder, lembre-se que nós temos muito tempo para gastar, nós temos 13 anos de vantagem para os outros usuários.”",
            "“Certo, farei como disse!”",
            "Letícia correu para o lago, antes de começar ela olhou para ele. Ela começou a pensar em formas de congelar tudo de forma instantânea. Ela não utilizou a habilidade à toa, ela passou todo o dia assim, somente pensando.",
            "Letícia também compreendeu meios para utilizar o ambiente para criar pingentes e estaca de gelo, ela passou um tempo brincando de tiro ao alvo, mas sem esquecer de seu objetivo final.",
            "Os dias passaram rápido, Vitor já conseguia usar sua habilidade dessa forma em até 20 metros. Mas ele ainda tinha sua carta final.",
            "Hoje era o último dia, e depois de tantas tentativas eles já estavam indo embora. Letícia já tinha um esboço do que fazer, hoje era a data limite que ela tinha se dado.",
            "Vitor estava atrás dela observando. Eles iriam embora essa tarde, e esse era um período crítico para Letícia. Ela estava muito perto de ter sucesso.",
            "Letícia fechou os olhos, acumulou toda a força que podia. A pressão era muito grande, ela cerrou os dentes. Então depois de um tempo ela finalmente abriu os olhos levantou a mão e gritou.",
            "“Agoraaaaaa!”",
            "A temperatura caiu drasticamente, como se tivessem em um mundo congelado, tudo ficou branco, a linha de visão dela ficou com essa mesma tonalidade, o lago ficou completamente sólido, árvores, a terra e até alguns animais azarados foram congelados. Ao ver essa cena, ela sorriu e quando ia cair para o lado Vitor a segurou.",
            "“Muito bem, querida, você conseguiu! Só precisa ajustar mais um pouco a sua taxa de consumo e será perfeita!” Vitor não poupou louvores a Letícia.",
            "“Então querida, tem algum nome para dar?” Perguntou Vitor.",
            "“Essa habilidade parece deixar todo o mundo congelado.” Disse Letícia com um sorriso fraco.",
            "“Então o nome dela é?” Perguntou Vitor com um sorriso.",
            "“Niflheim!” Falou Letícia.",
            "As curtas férias de treinamento terminaram, e finalmente eles pegaram o voo para Brasília. A nova vida deles iria começar."
      ]
}