{
      "Capítulo 17 - Se Apresentando": [
            "Vitor finalmente chegou em Brasília. Respirando o ar sem umidade do local eles tiveram uma rodada de tosses. Os moradores locais começaram a rir, eles logo viram que esses dois não eram do lugar.",
            "De fato, nenhum deles tinham visitado Brasília ainda.",
            "Vitor olhou para Letícia e brincou.",
            "“Caramba, aqui é mais quente que o Rio! Ainda bem que eu tenho meu ar condicionado portátil.”",
            "“Haha! Muito engraçado Vitor, fale mais e eu vou transformá-lo em um picolé.” Respondeu Letícia.",
            "Vitor na mesma hora retrucou.",
            "“Não iria adiantar de qualquer maneira. Eu posso decompor o gelo.” Dando de ombros ele procurou o ponto onde poderia alugar um carro, até ele comprar um novo.",
            "Letícia bateu o pé no chão, ela realmente perdeu dessa vez. “Vitor me espere~!”",
            "Vitor entrou no carro, era um carro médio, ele iria ficar com ele até comprar um novo. Eles se dirigiram para o apartamento, localizado na Asa Norte.",
            "Eles guardaram o carro na garagem e deram uma boa olhada no prédio. Era um prédio com 17 andares, o apartamento deles ficava na cobertura e tinha metade do andar.",
            "Eles abriram a porta e viram um apartamento muito bem cuidado e decorado, lembrava o estilo de sua mãe.",
            "“Pelo visto, vamos gostar de ficar aqui.” Disse Vitor.",
            "“Realmente... Eu deveria dizer, como esperado da sua mãe?”",
            "“Bem, vamos nos instalar.” Vitor foi para o quarto.",
            "Letícia de repente se lembrou de algo.",
            "“Vitor, nós esquecemos do Marcos!”",
            "“Não esquecemos não, ele só chegará à noite.” Respondeu Vitor.",
            "“Ele vai ficar aqui certo?”",
            "“Claro, se não, onde ele vai ficar?”",
            "“Vou adorar isso! Ele já tem quase 24 anos, dessa vez eu consigo.” Disse Letícia com um sorriso.",
            "“Hahahaha! Boa sorte! Até a mãe já estava falando sobre isso. Em fim, termine de arrumar as coisas vamos dar uma volta pela cidade.”",
            "“Sim!”",
            "Como capital do país, Brasília mudou muito desde a guerra para os dias atuais. A configuração da cidade continuou a mesma, porém as cidades satélites foram realocadas. Somente depois de 10 km depois da cidade que começavam as cidades satélites. Essa decisão foi tomada durante a guerra, nesse vácuo foram colocadas várias baterias antiaéreas. Depois que a capital sofreu um ataque aéreo coletivo entre Bolívia, Argentina e Paraguai. Eles tinham o objetivo de destruir o comando e tomar as áreas agrícolas.",
            "Este foi o estopim da entrada do Brasil na guerra. O ataque não conseguiu atingir o alvo. Contudo, aproximadamente 50 mil civis morreram durante o ataque. O governo brasileiro declarou guerra contra esses 3 países. Essa declaração de guerra, gerou uma reação em cadeia que terminou com o Brasil contra toda a América do sul.",
            "A guerra foi rapidamente virada pelo Brasil. Em poucos meses o Brasil já havia tomado a capital dos 3 países. Os restantes começaram a criar novos frontes de batalha, com o intuito de dividir as forças do Brasil.",
            "O plano foi um sucesso, e o Brasil se viu em uma guerra de selva no norte e noroeste. O Fronte oeste era o mais longo, ele ia desde o Peru pegando grandes partes da Bolívia. O Paraguai só tinha uma pequena parte do seu território, já a Argentina tinha que lidar com dois frontes.",
            "O Uruguai e o Paraguai foram os dois primeiros países a cair por completo. Com aproximadamente 1 ano e meio de guerra.",
            "A Bolívia, Guiana, Guiana Francesa e Suriname caíram com 2 anos de guerra.",
            "A França já havia se submetido a União Europeia. Então quando seu território no continente sul-americano foi invadido, ela levou a questão para Bruxelas. Contudo, a União Europeia estava lutando contra a Rússia, então não seria sábio criar um novo inimigo por um território ultramarino. Então o pedido da França foi inútil!",
            "A Argentina foi o próximo, caiu por completo em 4 anos de guerra.",
            "A guerra a partir desse ponto começou ter seus indícios finais. Contudo, a guerra na selva e táticas de guerrilha empregadas pela Colômbia e Venezuela se provaram uma grande dor de cabeça.",
            "5 anos após o início da guerra finalmente o Brasil conseguiu derrubar esses dois.",
            "Foi aí que o maior problema chegou. A cordilheira dos Andes foi uma desgraça para o exército, então somente ataques aéreos aconteciam. E eles ficaram nesse tipo de ataque, como socar algodão, até que um famoso general chamado Francisco Alencar conseguiu comandar com éxito a missão que assinou o fim da guerra. Ele comandou um ataque, com pequenos grupos do exército para atacar e destruir as baterias antiaéreas. O plano foi um sucesso, e nesse dia cerca de 30 mil paraquedistas em um primeiro momento, conseguiram atacar simultaneamente Quito, Santiago e Lima.",
            "Esse foi o início do fim para esses países. No dia seguinte mais 10 mil homens pousaram nas cidades. E assim foi nos outros 3 dias seguintes. Desde o início até a queda das capitais levou somente 10 dias. Os civis já haviam evacuado por causa dos bombardeios da FAB.",
            "Então, 1 mês depois da tomada das últimas capitais, a guerra acabou na América do sul. O Brasil dominou todo o subcontinente. Contudo, resistências ainda acontecem, mas geralmente não causam tanto dano, apenas o Exécito de Libertação Sulamericano que ainda consegue demonstrar uma resistência mais efusiva. O modo como o presidente agiu dessa vez, foi simplesmente por que as eleições estão chegando. Então, ele queria passar uma imagem forte para os cidadãos.",
            "A política funciona dessa forma, em época de eleição tudo é resolvido rapidamente, ou é dada a impressão de que pode ser resolvido facilmente. Isso não mudou e nunca mudará.",
            "Os dois passaram um bom tempo conhecendo a cidade. Eles conheceram todos os pontos importantes, áreas comerciais e os restaurantes.",
            "Depois do passeio eles voltaram para o apartamento, Marcos já estava estirado no sofá dormindo.",
            "“Olha esse porco, já está dormindo? Será que ele já jantou?” Perguntou Letícia.",
            "“Eu não sei.” Respondeu Vitor dando um chute nas pernas de Marcos.",
            "“Mas que diabos! Você sabe quem eu sou?” Gritou Marcos ainda sonolento.",
            "“Levanta! Já jantou? Se não, peça comida, Letícia e eu já comemos.”",
            "“Queee? Vocês não vão jantar comigo? Vocês não têm coração!!!” Choramingou Marcos.",
            "“Peça comida, vocês dois tem que acordar cedo amanhã!” Cortou Letícia.",
            "“Não é tão cedo assim, só temos que estar lá às 8:00h da manhã.” ",
            "“Marcos, o que eu tenho que fazer amanhã, é somente me apresentar? E como funciona a cadeia de comando?” Vitor sentou no sofá.",
            "“Sim, vamos somente nos apresentar e ter o nosso curso de oficiais. Nós dois temos patentes de Capitães, basicamente não temos muito poder. Abaixo de nós tem os Tenentes e acima Major, Tenente-coronel, Coronel, Generais e Marechal. Essa é a configuração em tempos de paz.” Respondeu Marcos.",
            "“Entendi!” Assentiu Vitor.",
            "“Cunhada! O que você está planejando fazer? Vai retomar sua carreira? Vai montar empresas ou somente acompanhar meu irmão?” Perguntou Marcos.",
            "Letícia foi pega de surpresa, de fato, se ela quisesse voltar sua carreira seria muito fácil. Tendo em vista seus contatos e sua habilidade, voltar a carreira diplomática não seria um problema. Porém, eles estavam com esse problema nas mãos, e não seria interessante que ela e Vitor se separem.",
            "“Para ser sincera, eu não sei. Talvez eu entre para o Itamaraty, trabalhando somente no Brasil? Quando ainda era diplomata eu já estava quase saindo do país. Dada a nossa situação, é infrutífero que eu me afaste de Vitor. O que você acha que eu devo fazer?” Ela olhou para Vitor.",
            "“Eu não sei, mas também acredito que não podemos nos separar. Pelo menos não até termos mais informações.” Respondeu Vitor.",
            "“Cunhada, enquanto você não se decide, será responsável por nossas refeições.” Decretou Marcos.",
            "“Tudo bem, enquanto isso irei procurar uma cunhada para mim...” Respondeu Letícia.",
            "O sorriso de Marcos congelou.",
            "“Cunhada, me dê um tempo. Eu gosto da minha liberdade. Não quero ficar preso.” Marcos disse pesadamente.",
            "“Eu disse que só iria procurar, não que já tenha alguém em mente. Mas, que tal a Jane? Ela é mais velha que você, e é muito bonita.” Falou Letícia.",
            "Marcos tremeu quando relembrou de algo.",
            "“Hahaha!!! É verdade Marcos, Jane pode ser uma boa opção para você. Vou ligar para ela.” Brincou Vitor.",
            "“Se você fizer isso não somos mais irmãos!” Gritou Marcos.",
            "Letícia estava curiosa por causa da reação de Marcos então perguntou: “O que aconteceu entre eles?”",
            "“Jane, aquele demônio. Ela é completamente doida, quando eu era criança, ela me fez de cobaia várias vezes. Ela me torturava!!!” Murmurou Marcos.",
            "“Deixa ele Letícia, você já brincou de mais. Vamos tomar um banho e ir dormir! Tenho que acordar cedo amanhã.”",
            "“Oh! Certo! Vamos.”",
            "Deixando o assustado Marcos na sala, os dois foram para o banheiro.",
            "Amanheceu e quando Letícia acordou Vitor não estava mais na cama. Ele estava se olhando no espelho.",
            "“Uau! Você fica muito atraente nesse uniforme sabia!?” Exclamou Letícia.",
            "“Sério? Eu achei que eu iria ficar deslocado nesse uniforme.”",
            "“Pelo visto, a linhagem é algo assustador, o uniforme ficou perfeito.”",
            "O uniforme que Vitor estava usando era bem parecido com o do início do século, ainda utilizava as cores verdes.",
            "“Querida eu estou indo!” Disse Vitor depois de se aproximar e dar um beijo.",
            "“Boa sorte!”",
            "Vitor encontrou Marcos na sala já pronto com seu uniforme. Os dois desceram e foram para o carro.",
            "O batalhão onde eles iriam se apresentar, ficava no mesmo bairro onde eles moravam. Então todo o trajeto durou cerca de 15 minutos.",
            "O batalhão estava cheio de novos recrutas, essa cena nunca mudou nesses quartéis. O alistamento ainda era obrigatório para os homens, as mulheres poderiam se alistar de forma voluntária.",
            "Os recrutas estavam todos correndo e batendo palmas, seguindo as ordens do tenente que acompanhava todo o caminho. Era uma atmosfera animada.",
            "O local onde Vitor e Marcos iriam, não era de imediato o campo de recrutas ou algo do tipo, eles já pularam essa fase. Marcos já era subtenente, e com a ajuda de Wilson virou capitão para estar no mesmo nível que Vitor. Eles estavam indo para o treinamento de oficiais. Basicamente indo estudar sobre a arte da guerra.",
            "Pode parecer estranho Vitor ganhar uma patente tão alta logo depois de ingressar, mas isso só mostra o quão grande é a influência de Wilson nas forças armadas. Alguns até estavam torcendo para a decisão de Wilson se mostrar falha para usarem isso contra ele. Então, eles também não falaram nada e aceitaram de bom grado essa recomendação, esperando que Wilson caísse no buraco.",
            "Eles chegaram faltando cerca de 10 minutos para a hora marcada. Ele se sentou na primeira mesa junto com Marcos.",
            "O instrutor chegou e se apresentou.",
            "“Olá a todos, eu sou major Antônio. Quero dar boas-vindas a todos vocês novos oficiais. Que tenham um bom aprendizado. Esse é um curso básico, então temos aqui pessoas do exército e força aérea. Agora se apresentem, diga seu nome e sua patente. Entenderam!”",
            "“Sim senhor!” Todos responderam.",
            "“Vocês aqui na frente, comecem as apresentações.”",
            "“Eu sou capitão do exército, Marcos Alencar, 67° batalhão!” Disse Marcos se levantando.",
            "“Eu sou capitão do exército, Vitor Alencar, 67° batalhão!”"
      ]
}