{
      "Capítulo 19 - Resultados Preliminares": [
            "Os dias continuaram, e uma semana se passou desde a chegada a Brasília. Todos já estavam se adaptando e as aulas estavam indo bem. Tudo estava nos conformes.",
            "“Senhor! Obrigado pela ajuda nas provas, a parte teórica é realmente um problema para mim...” Carla falou com um suspiro.",
            "“Que nada, somos todos do mesmo batalhão. Temos que nos ajudar, e eu posso ver que você realmente se esforça!” Falou Vitor com um sorriso.",
            "“Senhor! Você vai acabar estragando-a. É obrigação do oficial se lembrar de suas funções!” Lembrou Fábio.",
            "“Não se preocupe em lembrar isso para ele, é inútil! Talvez só a cunhada possa controlar meu irmão, tirando ela, ele não escuta ninguém.” Disse Marcos.",
            "Nessa semana, esses 4 se deram muito bem, foi incrivelmente rápido como eles se enturmaram. Foi o primeiro grupinho formado dentre esses novos oficiais. Para a sorte de todos, eles estavam lotados no mesmo batalhão, então ainda continuariam juntos mesmo depois da conclusão.",
            "O major Antônio entrou na sala e começou a aula, essa semana seria sobre estratégias de guerra. Então grandes batalhas foram citadas desde a antiguidade. Egito antigo, Grécia, Roma, Império Chinês. Hoje como era a primeira aula o assunto não foi tão aprofundado.",
            "Já era noite quando as aulas terminaram, Vitor e Marcos chegaram em casa. Mesmo com tudo isso acontecendo, Vitor não esqueceu nem por um minuto a possível ameaça sobre eles. Contudo, ele não era apressado, ele ainda estava esperando por Marcos para criar uma criptografia nas comunicações.",
            "Marcos basicamente não tinha tempo de descanso, toda vez que ele chegava em casa. Todo o seu tempo em casa era dedicado somente a criação da criptografia. Marcos acreditava que ele iria levar em torno de 15 dias, porém com a pressão de Vitor e Letícia ele trabalhou em regime de escravidão, e finalmente conseguiu criar a maldita criptografia.",
            "“Irmão, cunhada, eu quero descansar agora, eu vou passar ela para o pai e a Jane, me deixem dormir agora...” Terminando de falar Marcos bocejou.",
            "Vitor recebeu os códigos e rapidamente entrou em contato com Wilson.",
            "[Pai, Marcos já terminou, estou passando os códigos para você!]",
            "[Tão rápido!] Wilson estava surpreso. Depois que recebeu o programa, ele falou. [Certo, já recebi. Vou desligar e já tentar o contato por esse meio.]",
            "Wilson terminou a ligação, e foi encontrar um aparelho para instalar os códigos do programa.",
            "Ao mesmo tempo Vitor fazia contato com Jane e também passou os códigos para ela.",
            "Vitor não tinha certeza do quão efetivo isso seria, mas ter cautela nunca seria demais.",
            "As aulas continuaram, e os dias foram passando. Vitor combinou que todo domingo eles fariam uma espécie de reunião, para apurar as informações que eles tinham. Marcos já começou a sua busca por pessoas com passados suspeitos, e incrivelmente a lista que ele encontrou era surpreendentemente enorme.",
            "[Bom, já que estamos todos aqui vamos começar!] Vitor iniciou. Marcos, Letícia e ele estavam em frente  ao monitor.",
            "[Jane, sei que faz pouco tempo, mas alguma novidade?] Perguntou Vitor.",
            "[Não, ainda não! É muito difícil pesquisar esse gene, principalmente por que eu não posso ter uma equipe me ajudando!] Respondeu Jane seriamente.",
            "[Então, vamos para o nosso lado, Marcos já está trabalhando em uma lista de pessoas para pesquisar a fundo. Ele pesquisou pessoas com passado suspeito, e até agora nós temos 348 pessoas suspeitas. Os cargos que elas ocupam vão desde comando nas polícias estaduais, até mesmo cargos de 1° e 2° escalão! E incrivelmente temos 1 governador! Tudo isso foi somente pesquisando na região nordeste.] Disse Vitor.",
            "Escutando isso, a expressão de Wilson afundou, tal coisa era muito grave.",
            "[Eles são suspeitos? Baseado em que você suspeita dessas pessoas?] Perguntou Wilson.",
            "[Adivinhe pai! Em algum momento de suas vidas, eles desapareceram! E o prazo varia entre uma semana e quatro meses. Se isso não tem algo errado, eu vou acertar minha cabeça na parede!] Falou Marcos.",
            "[Desapareceram? Igual vocês dois?] Perguntou Wilson com uma sobrancelha levantada.",
            "[Exatamente pai, porém somente pesquisando mais fundo podemos ver a diferença no tempo e no propósito.] Falou Vitor.",
            "[Realmente... Marcos continue sua procura, eu irei cobrir você!] Disse Wilson solenemente.",
            "[Sim pai, mas você não precisa se preocupar. Eu ainda não comecei a pesquisar pessoas na esfera do poder central. Então ainda não tenho problemas.] Falou Marcos.",
            "[Quando terminarmos, enviaremos um relatório com o resumo do que encontramos para você.] Disse Vitor.",
            "Wilson assentiu com a cabeça e perguntou: [E vocês dois? Alguma novidade com o lado de vocês?]",
            "[Sogro, meus contatos ainda não responderam. Contudo, qualquer novidade eu irei falar para você.] Respondeu Letícia.",
            "[Os meus estão na mesma situação, eu pedi para alguns amigos meus no Japão. Eles vão ficar de olho em qualquer anormalidade, embora o Japão não seja tão poderoso. Isso pode nos dar uma ideia se já estão em nível global.] Falou Vitor.",
            "[Muito bem! Mudando de assunto, como vocês dois estão indo? O curso está indo bem?] Perguntou Wilson.",
            "[Pai, nem me fale. Depois de trabalhar feito um escravo as minhas notas estão bem. O irmão tem as notas mais altas. Ele tirou 100 pontos em todos os testes! Que injusto!] Falou Marcos.",
            "[Oh! Você está indo tão bem assim? Eu sei que quando recrutei você para o exército, você disse que não queria receber ordens de ninguém além de mim. Mas, o comandante do 67° batalhão já foi um dos meu melhores subordinados. Ele não fará nada excessivo com vocês!] Wilson falava em um tom de desculpas, embora Vitor não tenha comentado nada. Ele sabia que Vitor odiava seguir ordens de desconhecidos, principalmente em uma instituição com uma hierarquia tão clara.",
            "[Não se preocupe pai, se eu não gostar dele, eu simplesmente vou embora!] Falou Vitor seriamente.",
            "Wilson suspirou. ‘Se fosse tão fácil sair assim...’",
            "[Já que passamos por todo o apurado da semana, eu irei desligar. Vocês dois estão na última semana do curso. Se dediquem!] Falou Wilson desligando.",
            "[Eu também vou indo.] Disse Jane.",
            "Assim a conferência foi encerrada!",
            "“Ahh, eu vou dormir! Depois eu mando os relatórios, estou muito cansado!” Falou Marcos indo para o quarto.",
            "“Tá bom! Obrigado pelo seu trabalho duro, e bom descanso!” Falou Vitor.",
            "“Querida vamos treinar mais um pouco, depois vamos dormir também!” Disse Vitor olhando para Letícia.",
            "Os dois estavam avançando no controle de suas habilidades, obviamente, eles não poderiam utilizar habilidades em larga escala. Contudo, o foco dos dois ainda estava no controle e não na área de ataque.",
            "***",
            "Na sala de aula, os 4 estavam reunidos aguardando a entrada do major Antônio.",
            "“Finalmente última semana!” Falou Carla.",
            "“Não se anime, nós estamos somente no curso básico. À medida que formos avançando na carreira, teremos que estudar cada vez mais.” Lembrou Fábio.",
            "“Oh! Vocês dois estão em sintonia como sempre.” Disse Marcos.",
            "Nesse momento a porta da sala abriu, e major Antônio entrou.",
            "“Hoje nós iremos falar sobre a grande revolução das forças armadas. A introdução dos anjos!” Falou Antônio.",
            "“Nessa sala eu sei que existem anjos e pessoas normais, eu por exemplo não possuo habilidade. A introdução dos anjos mudou por completo as forças armadas. Temos diversos tipos de habilidades, as principais são as 5 elementares. Outras como Luz, escuridão são muito raras então elas caem na classe especial.”",
            "“A maioria dos anjos que possuem capacidade de combate, ou que sua habilidade pode de alguma forma contribuir o combate, são recebidos pelos militares ou governo! Porém, alguns trabalham para grandes corporações, como guarda-costas desses magnatas. Estes geralmente são anjos que se aposentaram das forças armadas. Mas eles ainda sim, continuam na reserva, e são obrigados a retornar caso haja necessidade.”",
            "“As habilidades começam a aparecer aos 12 anos de idade, e o limite é 14. Depois disso, é basicamente impossível despertar uma habilidade. Ter um corpo saudável e em forma também é um fator importante. Já que, o uso prolongado das habilidades traz o desgaste físico e mental. O esgotamento pode levar a morte se você usar sua habilidade sem restrições. Então ao menor sinal de fadiga, é melhor pararem!”",
            "“Os anjos são divididos nas seguintes categorias, 3° classe: baixa, média e alta. 2° classe: baixa, intermediária, avançada e elite. A 1° classe são os Arcanjos e não existe subdivisão.”",
            "\"Porém, em alguns anjos da 2° classe elite e em raros arcanjos existe uma espécie de transformação. Damos o nome de transcendência para ela. É um acréscimo de no mínimo 20% do poder original. Ainda não sabemos o que causa essa transcendência, mas o que sabemos é que em uma luta entre um anjo comum e um transcendente da mesma classe, terminará com a vitória do transcendente.\"",
            "“Essas classes são baseadas no nível do despertar, e elas não são variáveis. Contudo, o anjo pode treinar sua habilidade para melhorar, embora não aumente sua classificação isso pode salvar sua vida em uma batalha.”",
            "“Atualmente o Brasil conta com cerca de 650 mil militares na ativa, desses cerca de 5% são anjos, nós temos também em torno de 1,5 milhão de soldados na reserva. Essa é a média da participação de anjos nos militares, ela pode ser um pouco maior ou menor, embora não mude muito.”",
            "“Os anjos atuam junto com a infantaria, o tipo percepção atua principalmente com a inteligência e suporte de tropas. Os elementais são uma grande força de combate, eles podem ser um fator determinante na vitória e derrota. Os Arcanjos geralmente não atuam, assim como as antigas armas atômicas, sua função é dissuasão e não ataque. Contudo, se eles são utilizados, o dano é enorme ao inimigo. Se o outro lado também possui um Arcanjo, é preciso pesar se o ataque vale a pena. Além disso, todas as nações tem que deixar os Arcanjos inimigos em xeque, para que surpresas não aconteçam.”",
            "Major Antônio continuou falando, várias dessas informações eram novas para Vitor, ele escutava e repassava sua habilidade na cabeça em conjunto com os textos que lia, enquanto pensava em formas de melhorar seu ataque, com isso ele deixou seus pensamentos vagarem."
      ]
}