{
      "Capítulo 20 - Grupo de Ovelhas se Atirando aos Lobos": [
            "Quarta-feira, 19 de agosto, 19:00h casa de César.",
            "“José, já está tudo pronto, certo?” Perguntou César.",
            "“Não tem nenhum problema, só estamos esperando o tempo correto. A partir desse momento podemos executar a qualquer hora!” Falou José.",
            "“Então por que não agiram ainda? Nenhum dos dois são anjos, nós temos armas. Mesmo que tentem resistir não terão o que fazer!” Perguntou César.",
            "“O problema está no irmão mais novo, ele é um anjo! E não sabemos qual o seu poder. Não quero me arriscar e colocar tudo a perder.” Falou José.",
            "“De fato, você está certo! Mantenha os olhos nesses dois, iremos começar a próxima fase do plano em breve! Eles serão a cereja do bolo, mesmo que eles não sejam a parte principal isso envolve a minha dívida e do meu pai, obviamente não podemos deixar de cobrá-la!” Falou César com uma risada. Ele não esqueceu os danos que sofreu no extermínio dos rebeldes. Isso atrasou seus planos.",
            "“Então eu vou indo!” Falou José.",
            "José era o subordinado mais confiável de César, ele atuava como seu assessor, e fazia serviços tanto na luz como no escuro.",
            "César também era um político, ele era deputado distrital do distrito federal. E estava seguindo os passos do pai, depois do apoio que recebeu, ele começou a eliminar de formas diferentes os seus adversários. Seus métodos eram muito mais avançados que os de seu pai.",
            "Ele realmente queria ver o circo pegando fogo! Ele iria fazer uma cena com esses dois e eliminá-los, afinal, seria lindo ver como todos iriam reagir quando pessoas importantes começassem a morrer.",
            "***",
            "Sexta-feira, 21 de agosto, sala do curso para oficiais.",
            "“Hoje é o último dia, eu darei o resultado das provas hoje mesmo! Então para o teste final. Vocês têm duas horas!” Falou Antônio.",
            "Todos olharam para as provas e começaram a fazer, o curso básico estava finalmente no fim.",
            "Era tarde e finalmente os resultados saíram, quando todos olharam o rank de notas, ninguém se surpreendeu com a primeira colocação. A colocação ficou a seguinte.",
            "1° Vitor Alencar.",
            "2° Fábio Silva.",
            "3° Marcos Alencar.",
            "Esses três tinham as maiores notas, em particular Vitor tinha pontuação perfeita.",
            "“Muito bem! Eu fico feliz que nenhum dos meus alunos deste curso é um retardado. As notas de vocês foram boas! Vitor, Fábio e Marcos, vocês 3 foram os que tiveram as melhores notas. Meus parabéns!” Falou Antônio ao olhar para os 3.",
            "“Vocês completaram sua conclusão no domingo, no dia do fim da guerra na América. Ela será entregue pelo general de exército da região central. Todos vocês têm que se apresentarem no palácio do planalto às 5:00h da manhã! A nossa turma será uma das que estarão no desfile, e a entrega ocorrerá durante o desfile.",
            "“Sim senhor!”",
            "As aulas terminaram e Marcos e Vitor retornaram para casa, Letícia estava deitada no sofá conversando com sua mãe.",
            "Ao ver que os dois tinham chegado, ela desligou a chamada e foi cumprimentá-los.",
            "“Vocês finalmente chegaram! Então vamos comer fora hoje?” Perguntou Letícia.",
            "“Eu passo, eu tenho que continuar minha pesquisa, vocês podem ir, divirtam-se!” Falou Marcos se jogando no sofá.",
            "“Então querido nós vamos?” Perguntou Letícia com os olhos brilhando. Se eles fossem sair, finalmente ela iria ficar sozinha com Vitor, e ela não teria essa lâmpada gigantesca ao lado deles.",
            "Vendo os olhos brilhantes de Letícia como ele poderia recusar?",
            "“Certo! Querida, se arrume bem! Hoje nós iremos ver o que essa cidade tem a oferecer! Vou tomar um banho e me trocar!” Falou Vitor.",
            "Vinte minutos depois Vitor apareceu no quarto, ele encontrou Letícia se vestindo com um lindo vestido de noite. Ele era preto com vários brilhantes distribuídos pelo vestido, era como olhar para um lindo céu estrelado. Aliado com os cabelos pretos, ela tinha uma aura de mistério como se fosse uma rainha que controlava a escuridão.",
            "“Querida você está linda! Onde conseguiu esse vestido? Eu não lembro de ver você com ele!” Perguntou Vitor!",
            "“Ah! Eu tenho uma amiga que mora em Brasília, e ela conhece uma designer muito boa, que não tem apoio, ela ainda é independente. Esse vestido foi uma encomenda que minha amiga fez, ela o descobriu em um concurso e gostou do desenho e resolveu trazer esse vestido a vida! E então ela perguntou se eu queria usar, me surpreendi em como ela é boa! Querido, eu não tenho muito o que fazer, o que você acha de investir nela? Vai ser um passatempo para mim, mas também pode ser uma boa oportunidade, certo?” Falou Letícia.",
            "“De fato, se minha esposa gosta então faça!” Disse Vitor.",
            "“Então eu irei procurar por ela depois!” Falou Letícia.",
            "Vitor foi para o guarda roupa e pegou um terno preto, era um terno de três peças no estilo oriental, ele começou a gostar desse tipo de terno devido ao tempo passado no Japão.",
            "Uma hora depois os dois já estavam arrumados, Letícia pegou Vitor e se olharam no espelho. Os dois estavam perfeitos um para o outro, Letícia com seu vestido preto, os cabelos desciam como uma cachoeira pelos seus ombros. Seus olhos castanhos, eram como um buraco negro e chamava a atenção de quem olhava. A aparência dela era completada por Vitor, o terno bem ajustado combinava com Vitor e dava a ele a aura de um rei.",
            "“Aí querido, nós somos tão lindos! Eu estou para me prostrar diante de mim mesma!” Falou Letícia.",
            "“Vamos logo, vamos jantar e depois assistir a algum show ou algo do tipo!” Vitor falou.",
            "Vitor e Letícia entraram no carro e foram para um restaurante, eles estavam indo para um dos restaurantes mais conhecidos da alta sociedade de Brasília.",
            "***",
            "“Os alvos acabaram de sair, e o outro não está com eles! Então, podemos agir?” Perguntou um homem que estava em uma van fora do prédio.",
            "“Siga-os! Quando surgir a oportunidade você pode agir!” Falou José.",
            "“Muito bem! Espere por boas notícias!” Falou o homem.",
            "Ele então arrumou as armas e olhou para os homens que estavam com ele e falou.",
            "“A operação terá início todos estão prontos? Então, vamos lá!”",
            "Nesse momento, o homem pegou um comunicador e falou.",
            "“Atenção V1 para V7, a operação terá início agora! Se mobilizem também!”",
            "“Entendido!” Disse V7.",
            "Nas sombras da noite, duas vans avançavam seguindo o rastro de Vitor.",
            "Inconscientes do que estava acontecendo, o casal continuava seu caminho pacificamente, Vitor dirigia o carro pela cidade, o local onde eles iam não era muito longe. Ficava em torno de 15 minutos de onde moravam, depois do jantar eles tinham decidido que iriam ver um apresentação de teatro.",
            "As vans continuavam o seu caminho, seguindo a uma distância do carro de Vitor.",
            "Chegando ao restaurante, Vitor entregou o carro para o manobrista e entrou. O restaurante era especializado em gastronomia francesa, já que Letícia adorava ele então iria mimá-la.",
            "Quando o casal entrou, chamou a atenção de todos, seja pelas roupas ou suas auras era impossível que os outros não os notassem.",
            "O jantar estava ótimo, realmente tinha um gosto da França. Letícia passou alguns anos na França em intercâmbio, então ela criou esse amor por essa gastronomia.",
            "O casal saiu do restaurante e foi para o teatro.",
            "O teatro era muito bem construído, tinha um design exterior que agradava as pessoas de alto status social. Vitor e Letícia também não fugiam a essa regra.",
            "A apresentação foi bem proveitosa, era um musical bastante famoso, o tempo de apresentação também foi longo.",
            "Satisfeitos, os dois pegaram o carro e voltaram para casa.",
            "“Atenção! V7 continue seguindo, nós iremos na frente, quando formos agir eu irei dar o sinal.” Falou V1, o líder do primeiro grupo e comandante da missão.",
            "“Entendido!” Respondeu o V7, o líder do segundo grupo.",
            "A região onde Vitor morava era bem calma, e não tinha muito movimento de carros ou pessoas. Enquanto dirigia, Vitor percebeu pelo retrovisor uma van seguindo o carro.",
            "“Estamos sendo seguidos?” Se perguntou Vitor.",
            "“Seguidos?” Letícia olhou para trás e também viu a van.",
            "Enquanto estavam vendo a van na parte de trás, eles não perceberam que outra van entrou na rua na frente deles.",
            "“Atenção! V7, agora!”",
            "A van na frente freou bruscamente, Vitor para evitar bater com a van freou também. Na mesma hora as portas da van se abriram e 5 homens armados saíram dela. O mesmo aconteceu com a van de trás.",
            "“A-Assalto?” Perguntou Letícia, afinal eles estavam dirigindo um carro de luxo!",
            "“Pelo visto, não!” Disse Vitor com um suspiro.",
            "“Querida, não faça nada! Vamos ver o que eles querem fazer. Contudo mantenha sua habilidade sempre pronta!” Falou Vitor.",
            "O homem bateu no vidro do carro e falou.",
            "“Mãos pra cima! Vamos rápido!”",
            "Vitor obedeceu e saiu do carro junto com Letícia. Pelo que ele pôde ver, todos estavam fortemente armados. Se fosse eles antes do despertar, não era preciso ser muito inteligente para saber o que iria acontecer com eles.",
            "O homem jogou Vitor e Letícia na van e partiu, o carro de Vitor foi assumido por um dos sequestradores.",
            "“A operação foi um sucesso, estamos com os alvos. Estamos indo para o ponto de encontro!” Falou o V1",
            "“Muito bem! Eu estou indo para lá!” Falou José.",
            "'Isso foi muito fácil, muito mais fácil que o esperado.’ Pensou José.",
            "Todos pensaram que pegaram uma presa fácil. O que não sabiam, era que eles eram como ovelhas se jogando na toca dos lobos!"
      ]
}