{
      "Capítulo 21 - Apontando a Espada": [
            "As duas vans avançavam pela cidade, elas estavam seguindo para um galpão em Planaltina.",
            "O carro de Vitor já foi abandonado e estava sendo destruído em outro local, para não rastrearem a localização.",
            "Vitor e Letícia estavam amarrados, mas não vendados. Pelos olhos Letícia conseguia entender a mensagem: 'não faça nada!’",
            "Os dois estavam bem calmos, isso fez com que o líder sentisse um desconforto. Contudo, ele tinha ordens para entregar esses dois ilesos. E era isso que ele iria cumprir, quanto ao que ia acontecer com esses dois... Não era problema dele!",
            "O grupo mercenário de elite, ao qual esse grupo participava era chamado de Vanguarda. Eles sempre atuavam em equipes de 6, porém essa missão o cliente pediu dois grupos. Já que eles os pagaram direito, então estava tudo bem.",
            "Esse grupo mercenário, era um dos preferidos por pessoas que tinham poder, eles nunca deixavam vazar o nome do cliente e tinham uma boa reputação no submundo. Quase nunca falharam, os membros não sabiam quem era o líder, e somente o líder do grupo tinha contato com outros grupos. Isso ajudava a manter o sigilo entre os membros.",
            "A população em geral não acredita que ainda existam mercenários, afinal isso era coisa do passado. Tais coisas só aconteciam em histórias, como esses grupos poderiam existir no mundo atual? Por isso esses grupos conseguiam se esconder bem, e também conseguiam conviver em sociedade sem serem percebidos.",
            "Por ter uma estrutura de comando tão difícil, a polícia não tem ideia de onde começar a investigar, e os militares embora tenham mais recursos. Eles não conseguem passar dos líderes normais. Chegar no núcleo é extremamente difícil.",
            "Demorou um pouco e a van finalmente parou. Levando os dois, eles entraram no galpão. Os dois foram levados para uma sala e então amarrados.",
            "Os mercenários se posicionaram nos locais estratégicos, da instalação. Eles estavam aguardando por José.",
            "***",
            "No caminho para o galpão, José estava informando a César o sucesso.",
            "“Chefe! Os alvos foram pegos, então podemos iniciar o próximo passo?” Perguntou José.",
            "“Sim! Pode começar, você pode gravar o vídeo para mim!” Falou César.",
            "O vídeo era bem simples! Tortura e execução, basicamente.",
            "Esses dois não eram pessoas comuns, elas eram ligadas a pessoas que tinham grande status. O plano era basicamente criar o caos! E desse caos aproveitar a oportunidade e subir no poder. Esse era um dos motivos, o outro era o atraso do plano que, Wilson deu ao exterminar os rebeldes. Mesmo que Adriano fosse um senador, ele não era uma unanimidade no próprio partido, então somente fazendo o caos eles poderiam ter uma chance.",
            "“Certo!” Falou José.",
            "José pisou fundo no acelerador e foi rapidamente ao local.",
            "***",
            "José chegou ao galpão, esse era um local que eles tinham escolhido previamente. O local já tinha tido todas as suas câmeras travadas, e só iriam repetir a mesma coisa. Afinal, eles não queriam que isso fosse ligado com Adriano.",
            "José pegou uma insígnia e colocou no peito, esse era um passe de contratante. Então, ele não seria atacado pelos mercenários.",
            "O líder V1 estava sentado ao lado da sala, José foi até ele e perguntou.",
            "“Como eles estão?”",
            "“Abra a porta e dê uma olhada.” Falou o homem.",
            "José abriu a porta e viu Vitor e Letícia na sala. Foi por apenas um momento, mas ele ficou surpreendido pela beleza de Letícia. Nesse momento de falha, Letícia conseguiu dar uma boa olhada em José. Ela se lembrou quem esse homem era, o assessor do filho do pior inimigo político de seu pai. ‘Então é ele! Mas eu não acreditava que ele seria tão corajoso... Hehehe!’",
            "Vendo que os dois estavam bem, e que não tinham sofrido nada. José fechou a porta.",
            "Letícia sussurrou para Vitor.",
            "“Eu já sei quem nos sequestrou!”",
            "“Sério? Quem?” Perguntou Vitor com óbvio interesse.",
            "“O homem que acabou de abrir a porta, ele é assessor do filho do senador Adriano. Eu já o encontrei em um jantar algum tempo atrás. Eu estava acompanhado meu pai e então os encontrei. Pelo que eu sei ele é homem de confiança dele!” Falou Letícia.",
            "“Adriano? Que eu me lembre nós nunca o ofendemos, então por que ele sequestrou a gente?” Perguntou Vitor.",
            "“Esse cara é um inimigo do meu pai... Talvez, ele esteja mirando atingir meu pai através da gente?” Perguntou Letícia",
            "“É possível! Bem de qualquer, maneira mantenha sua condição ao máximo. Vamos ver o que eles querem com a gente!” Falou Vitor.",
            "“Ah! Outro ponto, o fato que temos habilidades não pode ser vazado! Então... Elimine eles!” Falou Vitor solenemente.",
            "Letícia abriu os olhos em surpresa e ficou pálida, mas concordou.",
            "No lado de fora da sala, José estava em uma conversa com V1.",
            "“Tenho ordens para você! Meu chefe quer que você torture esses dois, e depois mate-os, tudo isso enquanto gravamos um vídeo.” Falou José.",
            "“Isso não estava combinado! Se quiser isso terá que pagar por fora!” Disse o homem.",
            "“Pagar por fora? Nós já gastamos muito para que vocês sequestrassem eles! Já que estão aqui então por que não terminam o serviço?” Perguntou José raivosamente.",
            "“Está certo então! Faça você mesmo! Atenção, V3 e V7 informem a todas as unidades! Estamos sain...” Antes de terminar a frase, José o interrompeu.",
            "“Está bem, quanto vai ser?” Perguntou José cautelosamente.",
            "“100 mil dólares, cada!” falou o homem.",
            "“100 mil!!! Você é louco? O sequestro dos dois foi 50 mil dólares! Você está me roubando!” Falou José.",
            "“Você acha que somos idiotas? Um é filho de um general, a outra é filha de um senador! O preço por sequestrar é um, agora matá-los é outro! Sugiro que pense bem, ou faça você mesmo!” Disse o homem.",
            "José estava tremendo de raiva, 200 mil dólares era um preço alto demais. Ele rangeu os dentes e disse.",
            "“Tudo bem! Termine o trabalho e depois eu pagarei!”",
            "“Bom! Você sabe a forma de pagamento, ouro, dinheiro vivo ou jóias. Não tentem nada, você não irá nos querer contra vocês.” Disse o homem entrando na sala.",
            "Ele olhou para os dois que estavam sentados, arrumou a câmera e falou.",
            "“Eu não tenho nada contra vocês, contudo vocês deram azar! Não me levem a mal, eu só estou trabalhando!”",
            "Quando terminou de falar, o homem pegou uma faca e se dirigiu para Vitor.",
            "Vitor olhou para o homem, fechou os olhos e falou. “Você está cometendo um grande erro amigo, você deu o azar em ter nos encontrado!” ",
            "“Pare de besteira!” O homem atacou com a faca para a coxa de Vitor, porém não saiu como ele desejava.",
            "Vitor primeiro transformou a câmera em pó, afinal ele não queria que sua habilidade vazasse. E então olhou para o homem no instante seguinte.",
            "Um buraco do tamanho de um punho apareceu no peito do homem, era possível ver o outro lado. O líder arregalou os olhos e olhou para o peito, usando toda a sua força ele ainda conseguiu sussurrar algumas palavras.",
            "“Mas... Que... Porra??? Impossível...” Perdendo todas as forças ele caiu no chão.",
            "“Eu avisei que tinha cometido um erro, agora vá para o inferno!” No instante seguinte, o homem desapareceu. Ele se transformou em pó.",
            "Nesse momento, a habilidade de aniquilação, tinha sido usada pela primeira vez em um humano!",
            "“Vamos lá Letícia, hoje vamos batizá-los!” Disse Vitor respirando com desconforto.",
            "Mesmo estando nervosa, Letícia não recuou. Ela se levantou e seguiu Vitor.",
            "Abrindo a porta, a primeira pessoa que Vitor viu foi José.",
            "Quando José viu os dois saírem ilesos ele não acreditou.",
            "“Vocês? Como conseguiram sair?”",
            "Vitor não deu muita atenção a pergunta e então falou para Letícia.",
            "“Congele suas mãos e pés, faça com que ele não saia desse lugar!”",
            "“Entendi!”",
            "Letícia levantou a mão, e ao mesmo tempo a temperatura caiu. José conseguiu ver claramente suas mãos e pés congelando. Ele estava horrorizado! ‘Habilidade? C-Como? Eles não têm poderes! De onde elas surgiram!’",
            "“Fique paradinho aí, eu quero falar com você depois que limpar esse lugar.” Falou Vitor.",
            "Os homens da Vanguarda estavam dispersos pelo galpão. Eles estavam preocupados somente com ameaças externas, e ainda não tinham sentido a foice da morte se aproximando. ",
            "Esse seria um ótimo teste para Vitor e Letícia, este é o primeiro combate deles! E eles estavam contra um grupo de mercenários treinados. Se eles falhassem, era fim de jogo!",
            "Vitor foi na frente e avistou 3 homens vindo no corredor superior.",
            "“Eu ataco os dois da esquerda, você cuida o da direita.” Falou Vitor.",
            "“Entendi!”",
            "Letícia criou duas facas de gelo e atirou contra o homem. Vitor ativou sua habilidade e abriu um buraco na cabeça de cada um! Em um instante os 3 homens morreram! E morreram sem entender como.",
            "“Bem, eu acho que seria mais conveniente se eu apenas sumisse com eles certo...” Vitor murmurou ofegando um pouco. Mas ao mesmo tempo ele se lembrou de Letícia.",
            "“Querida! Você está bem? Como se sente?” Perguntou Vitor preocupado, essa tinha sido a primeira vez que Letícia tinha matado. E ele sabe o quão desconfortável é isso, mas ela tinha que passar por isso para se preparar para o futuro.",
            "“Eu estou bem!” Embora estivesse um pouco pálida, Letícia estava composta. Ela tinha ciência que esses homens eram ruins, e que já tinham feito várias atrocidades. Então, ela já estava conseguindo lidar com o fato.",
            "“Essa é minha esposa! Vamos limpar esses três e vamos caçar os outros! Vou transformar todos em areias do tempo!”"
      ]
}