{
      "Capítulo 28 - Fechando o Negócio": [
            "Quando escutou isso, Bruna não sabia o que dizer. Lágrimas começaram a cair, tudo aconteceu muito rápido. Ontem ela estava pensando em como iria pagar as contas do mês. E agora, vem uma pessoa e pede para montar um estúdio com ela? Isso era um sonho? Se for, ela queria nunca acordar. Ela chegou a se perguntar se essa mulher em sua frente era uma golpista, afinal, tudo isso foi muito repentino.",
            "Letícia ficou olhando a reação dela com um sorriso, isso pode ser um grande passatempo para ela. Mas para Bruna, essa era a chance de uma vida. Se desse certo, ela abriria grandes portas. ",
            "Ainda chorando, Bruna perguntou. “Por quê?”",
            "“Hum?”",
            "“Por que me escolheu? Por que você quer abrir esse estúdio comigo?” Perguntou Bruna.",
            "“Não pense muito, eu não estou fazendo isso por dinheiro ou algo do tipo, eu não tenho falta dele. Mas se você quiser um motivo, eu posso dar dois para você. Primeiro, eu gostei do seu desenho, e gostei de você quando a vi. E segundo, e talvez o real motivo, eu estou entediada, desde que saí da minha antiga carreira eu não tenho nada para fazer. Então por que não iniciar uma empresa para ocupar meu tempo?” Respondeu Letícia.",
            "Bruna ficou desconcertada com essa resposta, não houve um destino ou algo do tipo. Foi simplesmente para matar o tédio dela? Que coisa... Pelo menos, ela tinha um trabalho agora. ",
            "“E-Eu aceito!” Disse Bruna.",
            "“Ótimo! Então que tal irmos registrar o estúdio agora?” Perguntou Letícia.",
            "“Já? Mas... Não é rápido demais? Você nem me conhece direito, e já quer criar uma empresa comigo.” Bruna não conseguia acompanhar o processo de pensamento de Letícia. ‘Isso está rápido demais!!! Ai meu coração! É assim que pessoas ricas agem?’",
            "“Hum? Você quer discutir mais alguma coisa? Eu não entendo do mundo da moda, então eu só entrarei com o investimento. Eu posso até usar meus contatos, agora tendências e estilos, é com você, eu não sei nada sobre isso. Desde pequena eu gostei de roupas mais simples, e para grandes ocasiões, eu tinha gente para escolher minhas roupas.” Disse Letícia com um sorriso.",
            "‘Como o cérebro dessa mulher age? Ela basicamente, só está jogando dinheiro e colocando o resto nas minhas costas. Parece que minha época de paz mental acabou...’ Bruna suspirou internamente.",
            "“Tudo bem, eu serei sua empregada. Vamos começar! Você já tem um nome para a marca?” Perguntou Bruna.",
            "“Perfeito! Eu já tenho, vou chamar de Jaguar L&V. Fica legal assim, não é?” Perguntou Letícia.",
            "Bruna queria bater a cabeça na mesa. ‘Que diabos de criatividade é essa? Nome horroroso! Quem está escrevendo isso? Eu já estou ficando cansada...’",
            "“Que tal tirar essa L&V? Fica estranho assim. Chama atenção da forma errada. Aconselho tirar.” Procurando manter a calma, Bruna tentou racionalizar com Letícia, enquanto empenhava-se em assimilar as coisas que estavam acontecendo.",
            "“Heee... Você acha que fica estranho? São as iniciais do meu nome e do meu marido, eu acho que ficaria fofo assim...” Letícia inclinou a cabeça para o lado, como se tivesse fazendo muito esforço para se desfazer do nome. Ela estava se divertindo por ter escolhido este método de abordagem, a cara da garota a sua frente era bem fofa.",
            "Vendo que ela estava realmente considerando, Bruna continuou a persuadir Letícia.",
            "“Você tem que ter em mente qual público você quer atingir, eu acho que ‘Jaguar' sozinho, é um bom nome. É fácil de falar e lembrar, além de ter um impacto.”",
            "“O público? Eu quero atingir é claro a camada superior, quero uma marca de alto luxo. E eu vou querer que nossa marca apareça na São Paulo Fashion Week do ano que vem.” Letícia decretou.",
            "Quando ouviu isso, Bruna quase engasgou com o café que estava bebendo. ‘Louca, essa mulher é louca! Falta menos de 10 meses, como diabos vamos colocar nossa marca lá em tão pouco tempo? Essa era uma grande oportunidade para mim, ou uma grande provação?’",
            "Bruna já estava com dor de cabeça. Metas de vendas eram, piada se comparadas a essa que ela acabou de receber.",
            "‘O que eu tenho a perder? Esse não é o meu sonho? Ter minhas obras no topo do mundo? Embora tenha sido muito abrupto, não era isso que eu queria? Uma oportunidade! E daí que ela me deu uma meta louca? É só eu cumprir, de fato, essa é sem dúvidas o que sempre sonhei. E embora seja um pouco complicada, minha chefe ainda é uma boa pessoa.’ Bruna organizou seus pensamentos, apertando a barra do vestido, ela levantou a cabeça com um olhar determinado e falou.",
            "“Eu aceito! Não garanto que chegaremos lá ano que vem, mas vou tentar o meu melhor para conseguirmos.”",
            "Letícia sorriu a ver esse olhar. ‘Por baixo de toda essa aparência frágil, ela ainda pode mostrar tamanha determinação. Ehhh, parece que eu acabei de encontrar uma grande amiga.’",
            "Letícia olhou para ela e disse: “Então mãos à obra, já temos nome, designer chefe. Agora precisamos de um local para você ficar, e também um local para montar o seu local de criação.”",
            "“Lugar para mim? Isso não é necessário!” Bruna recusou imediatamente.",
            "“Então que tal você ficar no lugar onde você irá trabalhar? É mais conveniente dessa maneira. Você não tem problemas com isso, certo?” Letícia perguntou. ",
            "Bruna ainda queria falar, mas viu pela expressão de Letícia que ela não iria receber um não como resposta. Então, ela só pôde aceitar.",
            "“Quanto você acha que vamos precisar para montar o estúdio?” Perguntou Letícia.",
            "Bruna pensou e então falou. “Vamos precisar fazer os primeiros vestidos suportando todo o custo. Então eu acho que para tudo, inclusive os móveis vamos precisar de uns 500 mil reais americanos.”",
            "Bruna pensou que Letícia iria se surpreender com essa quantia, todavia ela nem piscou o olho.",
            "“Então estamos prontos? Vou registrar a empresa tudo bem? Quanto ao seu salário, o que acha de 15 mil reais americanos por mês, além de participação nos lucros? Irei aumentar o seu salário conforme as vendas forem acontecendo, tudo bem?” Perguntou Letícia.",
            "Ao ouvir esse valor, Bruna arregalou os olhos. No ano passado, a renda anual dela foi apenas 25 mil. E em um mês ela ia receber 15 mil, era maravilhoso demais. Ao escutar isso, o olhar que ela tinha para Letícia mudou, agora era quase uma adoração, como se ela fosse uma deusa.",
            "Letícia obviamente fez isso de propósito. Deixando o salário tão alto no início, ela queria lealdade e também o entendimento dela, de que ela poderia destruí-la a qualquer momento. ‘Eu sou a pessoa que está ajudando você, então não pense em morder minha mão. Você não suportará as consequências.’ Esta era a mensagem que Letícia queria passar.",
            "Bruna também não era idiota, ela entendeu tudo isso. Mas era desnecessário, a verdadeira ajuda é aquela que vem em momento de necessidade e, não aquela que vem quando não se precisa. E nesse momento, a ajuda que Letícia estava dando, embora tivesse grandes objetivos, era enorme. Então, naturalmente, Bruna não abrigava e nem abrigaria qualquer sentimento de traição.",
            "“Chefe! Eu já estou pronta para começar! Vamos mirar no alto! No final de novembro, irá acontecer a Medalha da Moda de Brasília. Este é um concurso real, as inscrições já estão no fim, devemos correr e se inscrever!  Iremos abalar tudo com nossa estréia, nós vamos vencer!” Falou Bruna energicamente.",
            "“Muito bem! Vamos trabalhar, aqui estão meus contatos. Você pode me contatar sempre que quiser.” Nesse momento, Letícia se lembrou que não tinha se apresentado apropriadamente, e só disse seu nome.",
            "“Me desculpe, eu fui rude. Eu não me apresentei direito, eu sou Letícia Meireles, filha única do senador Roger. Eu era diplomata, contudo algumas coisas aconteceram e eu deixei a carreira. Meu marido é Vitor Alencar, ele é capitão do exército, filho de Wilson Alencar. E assim como eu, era diplomata, mas pelo mesmo motivo ele trocou de carreira.” Letícia jogou seu histórico familiar, novamente para deixar claro o que Bruna deve ou não fazer.",
            "Quando escutou isso, Bruna ficou paralisada. Nem em seus sonhos mais loucos, ela imaginaria que essa pessoa na sua frente tinha esse status. Ela era a nata da nata da sociedade, não só ela era filha de um senador, como era nora de uma família militar. E essa pessoa estava tomando chá na frente dela!!! Onde estão os seguranças? Nos filmes, essas pessoas sempre andam com vários guarda-costas. Ela olhou para os lados, em busca de alguém que ela visse suspeitas.",
            "De fato, a visão de Bruna estava certa e errada ao mesmo tempo. Até entrar para a faculdade, Letícia tinha duas guarda-costas. Somente depois que entrou na faculdade ela pôde se livrar delas.",
            "Obviamente, elas eram anjos. Embora a grande maioria dos anjos estejam sob o governo ou militares. Alguns ainda conseguiam entrar em corporações privadas, agindo como seguranças para esses magnatas ou famílias importantes. O governo sabia, mas fechava os olhos, tendo em vista a arrecadação que essas corporações e pessoas geravam.",
            "“Bem! Eu acho que encerramos por aqui, quando conseguir o imóvel, eu virei novamente. Se alguma coisa acontecer, pode ligar para mim.” ",
            "Letícia se levantou deixando o dinheiro para pagar a conta. ",
            "Enquanto isso, Bruna ainda estava sentada na cadeira atordoada. Foram apenas alguns minutos, mas foi o momento mais emocionante da sua vida! Ela chegou a beliscar a perna para ver se não estava sonhando. A dor provou que não, que tudo era real!",
            "Foi mágico demais, ela estava empregada, iria receber um salário que todos iriam invejar e acima de tudo isso, com o apoio que ela tem, mesmo se Letícia quisesse falhar, ainda seria muito difícil! Muitas empresas podem querer agradá-la, para conseguir uma ligação com seu pai. Contudo, pelo que ela percebeu de Letícia, ela não gostava de usar esse status, tanto que ela esqueceu de contar. Mas mesmo assim, era inegável sua conexão com a empresa.",
            "Claro, ela também estava confiante de suas habilidades. Apenas que, ela não queria ser escrava dos estúdios já existentes, para uma recém formada e sem apoio como ela, o caminho seria várias vezes mais difícil. A sorte sorriu para ela, finalmente.",
            "“Eu consegui um jackpot! Hahahahaha!” De repente Bruna começou a rir, deixando de lado, toda a frustração, sua nova vida iria começar!"
      ]
}