{
      "Capítulo 29 - Para Onde Você Vai?": [
            "Ainda em torpor, Bruna se levantou e foi para seu apartamento. Ela tinha muito com o que se preparar, e mais importante, ela estava cheia de inspiração.",
            "Enquanto isso, Letícia foi registrar a empresa. Ela poderia ter utilizado seu status, mas já que ela não tinha nada para fazer em casa, ela resolveu fazer tudo de forma tradicional.",
            "Atualmente, não precisava de muito para abrir uma empresa como no passado. A burocracia infernal não existe mais. Agora, com todos os documentos digitalizados, não são mais utilizados os documentos de papel, basta ter seu terminal pessoal.",
            "Todo o processo foi rápido, não levou mais de 30 minutos. Letícia agora, iria pesquisar alguns locais para montar o estúdio.",
            "◊ ◊ ◊",
            "Na base, os quatro foram para o campo de tiro. Eles foram cumprimentados e então o responsável pelo campo explicou os por menores. Ele era um capitão com aproximadamente 30 anos.",
            "Vitor teve contato com armas até virar diplomata. Wilson, quando tinha tempo livre, levava os dois para um campo de tiro para treinar suas habilidades.",
            "Fábio era um excelente atirador, então Vitor pediu para competir com ele. Fábio sabia um pouco do passado de Vitor, e não se surpreendeu quando Vitor pediu para competir.",
            "“Então? Vamos começar com qual arma?” Fábio perguntou a Vitor.",
            "“Que tal irmos para o mais simples? Tentar com uma pistola seria uma boa escolha para aquecer.” Respondeu Vitor.",
            "“Tudo bem!” Fábio foi para o capitão que administrava o local para se registrar. Ele pegou uma pistola semiautomática com 10 balas, e se dirigiu para o terceiro estande de tiro. Os 3 seguiram atrás dele.",
            "---Bang---",
            "9,7",
            "9,6",
            "9,7",
            "Os 3 primeiros tiros foram muito bons, essas marcas começaram a chamar a atenção dos outros soldados.",
            "---Bang---",
            "9,8",
            "9,9",
            "9,7",
            "Os soldados não puderam deixar de assobiar, essas marcas não eram atingidas por qualquer um.",
            "---Bang---",
            "9,9",
            "9,8",
            "10",
            "10",
            "Quando ele terminou, foi parabenizado por outros soldados. Dos 100 pontos, Fábio conseguiu 98,1 esse resultado foi excelente.",
            "Pode parecer fácil, mas não é tanto assim. Atingir 10 tiros no meio em um alvo a 30 metros, é bem complicado. Qualquer tremor na mão pode mudar a trajetória do tiro, então é bem difícil atingir resultados assim.",
            "“Tente agora capitão! Não se preocupe se falhar.” Brincou Fábio, ele estava confiante em seu resultado.",
            "Vitor pegou a mesma pistola que ele, porém o resultado foi bem diferente dos de Fábio. Vitor só conseguiu 87,3 pontos, comparado com Fábio, ele tinha perdido por uma longa margem. Essa pontuação foi pelo menos suficiente para não gerar desdém, quem iria seguir um líder que é pior que você?",
            "“Capitão, parece que eu venci.” Fábio soltou uma risada quando se lembrou de uma informação. “A propósito, você já pegou sua arma pessoal? Nós temos direito a uma pistola e uma caixa com 500 munições. Carla e eu demoramos por que estávamos recolhendo-a. Seu porte provavelmente já está na sua base de informações.”",
            "“Entendi, vou para o depósito depois.” Falou Vitor.",
            "Marcos já tinha a sua, então não precisava pegar outra.",
            "Na hora do almoço, Vitor foi receber sua arma, era uma pistola Tauros PT95M, 9mm de uso exclusivo das forças armadas. Tendo sua arma em mãos, ele saiu com os outros 3 para o refeitório. Os oficiais podiam sair da base para as refeições, mas Vitor queria passar por toda a experiência, já que ele tinha perdido por ter pulado etapas.",
            "A refeição era simples, mas farta. Tinha todos os nutrientes necessários para recompor as calorias gastas durante o treinamento.",
            "Depois do almoço, Vitor foi direto para o campo de tiro e já estava começando a pegar o jeito, ele já tinha conseguido atingir 93 pontos. Os soldados perceberam que seu ritmo de melhora era assustador, alguns tinham noção de que ele era uma pessoa relativamente experiente com armas que tinha perdido sua habilidade devido a falta de prática. Mas agora, ele estava melhorando a passos largos.",
            "Marcos estava assistindo e assentindo com a cabeça enquanto falava. “De fato, esse é nosso sangue! Com apenas algumas horas, ele melhorou tanto! É mais talentoso que eu!” Interiormente, Marcos ainda completou, 'Mas é uma pena... Com a habilidade do meu irmão. Atirar com armas é um desperdício do tempo de todos, inclusive de quem vai morrer.’",
            "Não demorou muito e Vitor finalmente atingiu os 95 pontos, mas ele não parou, seu objetivo era atingir 98 pontos ou atingir um disparo de nota 10.",
            "E nisso a tarde foi gasta, quando deu 17 horas, Vitor e Marcos saíram do batalhão. Vitor ainda não tinha conseguido seu tiro de 10 pontos, e estava um pouco frustrado.",
            "“Você vai caçá-lo agora irmão?” Perguntou Marcos.",
            "Vitor apenas acenou com a cabeça e não falou nada.",
            "Quando chegaram em casa, Vitor encontrou Letícia conversando com a mãe dela. Essa cena estava se tornando bastante comum.",
            "Quando Letícia percebeu que eles chegaram, ela se despediu e desligou a ligação. Se atirando no abraço de Vitor.",
            "“Ei, querida! O que foi? Por que você está tão feliz?” Perguntou Vitor.",
            "Letícia saiu do abraço de Vitor e o puxou para sentar no sofá, sentando no colo dele, ela começou a explicar o que aconteceu no dia.",
            "“Ohhh! A cunhada é uma empresária agora? Meus parabéns! Tenho certeza que vai dar certo.”",
            "“De fato, se é Letícia que está fazendo, com certeza irá atingir o ápice.” Elogiou Vitor.",
            "“Hehehe! Eu sei! Afinal, eu sou incrível.” Ela se gabou.",
            "“Querida, prepare algo para comer, eu terei que sair para resolver uns assuntos. Não sei que horas irei voltar.” Falou Vitor com uma expressão séria.",
            "Letícia entendeu o que Vitor queria fazer, então ela se levantou e foi fazer uma refeição leve para ele comer.",
            "Não demorou muito e Vitor já tinha terminado de jantar.",
            "“Marcos, me joga a chave do carro!” Vitor pediu.",
            "“Eu sabia que você iria pedir, não quero ver nenhum arranhão nele! Você entendeu!?” Marcos falou depois de jogar a chave para Vitor.",
            "“Não se preocupe, nada vai acontecer no seu carro.” Reclamou Vitor.",
            "O carro de Marcos, era um Audi branco como a neve. Ele comprou esse carro 3 meses atrás e adorava ele.",
            "“Eu vou comprar outro para mim, eu não dou sorte com BMWs, talvez eu compre uma Ferrari ou uma Mercedes. Mas, primeiro... Eu tenho uma presa para caçar!”",
            "Vitor acelerou da garagem e partiu para o hotel onde ele iria encontrar César.",
            "◊ ◊ ◊",
            "César saiu de casa cheio de planos, ele até tinha pensado em não ir hoje. Mas ele estava muito estressado, e ele precisava de um meio para desabafar.",
            "Eram 19:00 horas quando ele entrou no hotel. Era um hotel 5 estrelas no meio da asa norte. Tinha uma fachada imponente e era muito utilizado por pessoas ricas, principalmente para fechar grandes contratos ou então fazer o que ele veio fazer hoje.",
            "Alana sempre chegava primeiro que César, ela também era de uma família rica. Contudo, sua família enfrentava graves problemas financeiros. Então, sem opções, ela começou a se aproximar de César. César não era casado, ele tinha 32 anos, mas ainda permanecia solteiro. Ele tinha em mente utilizar seu casamento para aumentar sua força política. Então, ele sempre se encontrava com mulheres as escondidas. Afinal, ele não queria escândalos sobre o seu nome, por isso, ele sempre tinha essas mulheres na mão. Ele identificava o que elas queriam e depois cumpria, obviamente ele não era idiota. Se alguma delas começassem a ficar desobedientes, ele as destruía.",
            "Alana era sua favorita, ela tinha habilidades, era inteligente, era bonita e sabia o satisfazer. Se sua família não tivesse caído, ele poderia considerar se casar com ela.",
            "Ele então foi para o elevador e se dirigiu para o quarto.",
            "Vitor estava no saguão, olhando para o quadro de informações e aviso, ele observou que o andar César tinha ido era o 13°.",
            "'Só uma suíte normal? Ele está com falta de dinheiro? Bem que ele poderia ir para uma presidencial... Hehehe! Quão sincero você é, amigo.’",
            "Vitor pegou outro elevador e subiu para o 13° andar.",
            "Quando o elevador abriu, ele teve um vislumbre de uma mulher puxando César para o quarto. Tendo confirmado qual era quarto César estava, Vitor foi se sentar em uma cadeira para esperar.",
            "Duas horas e meia depois, uma mulher saiu do quarto. Embora ela não fosse tão bonita quanto Letícia, ela ainda sim, poderia se orgulhar de ser uma beleza superior. Ela tinha cabelos pretos e olhos castanhos. Tinha bons atributos tanto na frente quanto atrás, seu vestido violeta realçava ainda mais todo o seu corpo.",
            "Ela passou por Vitor, mas não pensou muito sobre isso.",
            "Vitor então foi para o lado da porta, esperando para César sair.",
            "10 minutos depois a porta se abriu, quando César estava indo para a saída. Uma mão bateu em seu ombro, com um sorriso, Vitor perguntou.",
            "“Olá amigo, posso saber onde você pretende ir?”",
            "Os olhos de César arregalaram. “Você! Por que você está aqui!?",
            "“Entre, temos muito que conversar.” Vitor apontou para que César voltasse para o quarto.",
            "“Muito bem! Vamos lá, então!” César entrou no quarto com Vitor seguindo logo atrás."
      ]
}