{
      "Capítulo 30 - Dor de Cabeça": [
            "César se sentou em uma poltrona, enquanto olhava para Vitor que estava na sua frente.",
            "“Então, sobre o que quer falar?” Perguntou César. ",
            "“Nada de mais, eu só queria confirmar umas coisas.”",
            "“E?” ",
            "“Sabe, eu admiro a sua coragem! Contratar dois grupos da Vanguarda para nos sequestrar. Eu não acho que mais alguém teria tanta coragem.” Falou Vitor andando para a estante onde estavam as bebidas.",
            "Naturalmente, César não admitiria nada disso. E se Vitor tivesse com uma escuta? Para que diabos ele deveria criar provas contra si mesmo?",
            "“Vanguarda? Do que você tá falando? Sequestro? Vocês foram sequestrados? Você deveria procurar a polícia, não eu.” Respondeu César calmamente.",
            "“Você está preocupado com uma escuta? Você acredita que se eu quisesse, poderia te matar a qualquer momento? Por que eu iria querer criar provas com um método tão clichê?” Falou Vitor colocando whisky em dois copos.",
            "“Não sei, o seguro morreu de velho.” Respondeu César com uma risada.",
            "De certa forma, essa frase já podia ser considerada uma admissão. Todavia, mesmo que Vitor tivesse uma gravação sua, ele tinha inúmeros meios para barrar ela antes de chegar a quem deveria.",
            "“Agora vamos ao que interessa, não vou ficar enrolando mais!” Vitor sentou-se na frente de César e entregou um copo para ele.",
            "“Vamos desde o início, eu comecei a procurar informações sobre você. Desde o seu passado até o seu desaparecimento 4 anos atrás.”",
            "Os olhos de César arregalaram, somente seus familiares sabiam sobre isso. Esse foi um ponto de virada na sua vida, foi à 2 anos atrás que ele ganhou contato com eles, só a partir daí que ele soube quem o sequestrou. Se Vitor tinha essas informações, então ele já sabia de tudo. Cerrando os dentes, ele olhou para Vitor com ódio.",
            "Vitor ficou observando as mudanças de expressão de César. Até que ele continuou.",
            "“Quando você apareceu novamente, essa organização o observou e depois começou a entrar em contato com você. Provavelmente ela pediu para você executar algumas tarefas, até que eles finalmente começassem a apoiar vocês. E esse apoio veio somente alguns meses atrás, o pedido deles provavelmente foi eliminar algumas pessoas entre os políticos. Como era vantajoso para você, logo aceitou e começou a cumprir, 7 deputados entre distritais e federais foram mortos por sua causa.” Vitor continuou narrando os fatos, enquanto tomava sua bebida calmamente.",
            "“Você começou a perceber o verdadeiro poder deles somente quando os anjos começaram a aparecer. Como você sabe, a maioria dos anjos estão no governo ou militares. Uma organização capaz de lhe ceder em torno de 40 anjos, tem um poder esmagador. Você não queria sujar suas mãos, então fez com que José entrasse em contato com os rebeldes da Venezuela e Colômbia, já que eles eram mais fáceis de controlar.”",
            "César já estava suando frio, tudo o que Vitor estava descrevendo era verdade. ‘Esse cara deve ter provas conclusivas sobre ele. Se for assim? Por que ele não fez a denúncia? Por que ele veio aqui? O que ele quer? Esse cara tem que morrer...’ Trincando os dentes, César levou uma das mãos para o paletó.",
            "Essa ação não passou despercebida pelos olhos de Vitor. Contudo, ele não deu atenção, ele se preparou com seu escudo para qualquer eventualidade.",
            "“Seu plano era, criar o caos e causar a queda da credibilidade do presidente. Contudo, você não esperava que Rodrigo fosse tão rápido, e enviasse meu pai para solucionar o caso. Esse movimento, foi tão rápido que não deu tempo para você fazer contato com eles. Então, você só soube das notícias pelo noticiário. Quanto ao ataque, eu também estava presente.”",
            "“Foi aí que você começou a investigar meu pai, e descobriu sobre mim e Letícia. Você sabia que era impossível fazer um movimento contra um anjo de 2° classe elite. Então, mirou o ataque para nós. Enquanto planejava, você estava recebendo mais um grupo de anjos.”",
            "A mão dentro do paletó de César estava começando a apertar. Ele estava se segurando para não pegar essa arma e dar um tiro na testa de Vitor.",
            "“Você então começou a planejar duas coisas, o ataque à alguns locais em grandes cidades com esses anjos. E do outro lado, um meio para se livrar de mim e Letícia. Embora eu não saiba seu motivo, você não acha que é meio retardado pensar dessa forma? Se vocês criassem o caos, realmente acreditam que seriam vocês que subiriam ao poder? Olha, de cabeça eu tenho o conhecimento de pelo menos 20 facções que teriam muito mais chances que vocês. A sede pelo poder queimou seus neurônios? Além disso, o que diabos eu fiz para você? Se você tivesse deixado eu e minha esposa de fora, talvez você tivesse mais tempo para bancar o palhaço político.”",
            "Nesse momento os olhos de Vitor ficaram frios. “Mas não existe 'se' neste mundo, desde que me tornou um alvo. Terá que arcar com as consequências!”",
            "“O sequestro falhou, e todos os caras da Vanguarda foram eliminados. E aqui estamos nós, frente a frente um do outro. Gostou do resumo?” Perguntou Vitor.",
            "“Hahahaha!!! Ótimo, você é bem incrível sabia? Mas parece que você não é muito inteligente! Se sabe de tudo isso? Por que veio falar comigo? Quer que eu me desculpe? Espere, por que isso nunca vai acontecer!” Nesse momento, César sacou a pistola e apontou para Vitor. Ao mesmo tempo, Vitor fez o mesmo. Ambos estavam com armas apontadas um para o outro.",
            "“Óbvio que não vim pedir suas desculpas! Para que desculpas iria me servir?” Perguntou Vitor.",
            "“Então para o que veio?” César apertou o cabo da pistola, mas ele tinha plena consciência do que aconteceria se ele matasse Vitor. Seria quase impossível se livrar da acusação. Mas Vitor estava na mesma situação, então para César este era um equilíbrio muito ruim.",
            "“Eu? Eu vim para ter algumas respostas. Fale sobre essa organização!” Exigiu Vitor.",
            "“Heh! Você pesquisou tanto, por que não investiga diretamente deles?” Perguntou César bufando.",
            "“Você não sabe disso, mas…” Vitor fez uma pequena pausa e resolveu contar sobre seu desaparecimento. “Eu também desapareci, e não foi por apenas 3 semanas e sim por 3 meses. Então no momento você é minha única fonte de informação.” Respondeu Vitor.",
            "“Então este é o caso! Mais um motivo para ficar calado. Para que diabos eu vou te ajudar?” Gritou César.",
            "Vitor apontou a arma para a cabeça de César e falou.",
            "“Vou perguntar uma última vez! O que é essa organização? O que eles querem? O que é o projeto serafim!?”",
            "Quando César escutou 'projeto serafim' seu corpo tremeu. Sua cabeça abaixou e não era possível ver sua expressão.",
            "“Vamos! Responda!” Exigiu Vitor.",
            "Contudo, César continuava com a cabeça baixa.",
            "“Não diga que eu não avisei!” Quando Vitor ia agir, finalmente César levantou a cabeça.",
            "“Hummm!? Alguém que conhece o Projeto Serafim? Quem é você?” Perguntou César.",
            "“Do que você está falando?” Vitor ficou confuso, ele teve um mal pressentimento sobre isso.",
            "“Seu rosto... Você parece o indivíduo A128. Você se libertou do meu controle?”",
            "Quando ouviu isso foi a vez de Vitor ficar surpreso. César parecia estar perguntando a ele, mas ao mesmo tempo... Ele parecia conversar sozinho.",
            "“Interessante, talvez você seja o primeiro! Mas o que deu errado com ele? Talvez ele recuperou algumas memórias?” César tocou o queixo enquanto contemplava essas dúvidas.",
            "Vitor finalmente entendeu o que pode estar acontecendo, então perguntou. “Quem é você?”",
            "“Eu? Eu tenho muitos nomes, mas você pode me chamar apenas por doutor. Estou com muito interesse em você rapaz! Será que já despertou? Se sim, qual o seu poder?” César começou a fazer perguntas para Vitor.",
            "“Despertar? Poder?” Vitor se fez de desentendido.",
            "“Tanto faz, espero que possamos nos encontrar no futuro. Pelo visto falhamos com este aqui, então como um presente, eu te dou isso!” César levantou a pistola e apontou para atrás de sua orelha.",
            "Vitor percebeu na hora o que ele queria fazer. Ele gritou para parar, mas não conseguiu chegar a tempo.",
            "“Tudo pelo Nova Era!” Disse César antes de atirar.",
            "---Bang---",
            "César caiu, morto. Deixando essa dor de cabeça para Vitor.",
            "“Ahhh, cara! Ele era minha única pista! E você resolve morrer assim? E agora? Como eu resolvo isso?” Vitor suspirou.",
            "Ele pegou o terminal e chamou Marcos.",
            "[Ei irmão! Deu tudo certo?] Perguntou Marcos.",
            "[Não, ele se matou… Pelo menos, eu acho que foi isso… Na verdade, eu não tenho certeza...] Respondeu Vitor com um suspiro confuso.",
            "[Se matou? Como? Você fez alguma coisa? Como assim você não tem certeza?] Perguntou Marcos preocupado.",
            "[Não, mas aconteceram algumas coisas.] Vitor resolveu explicar só quando chegasse em casa.",
            "[Tudo bem! Ligue para a polícia.] Falou marcos.",
            "Vitor então fez contato com a polícia, 10 minutos depois. A polícia chegou.",
            "“O que aconteceu aqui?” Perguntou uma policial.",
            "“Eu sou Vitor Alencar, capitão do exército. Aqui está minha identificação!”",
            "A policial conferiu e saldou.",
            "“1° Tenente da polícia militar. Pode nos dizer o que aconteceu aqui senhor?”",
            "“Bem! Eu estava em uma discussão com ele, quando ele viu que não tinha saída se matou. Resumidamente foi isso que aconteceu. Posso contar a história completa quando formos para a delegacia.” Falou Vitor.",
            "“Entendi! Aguarde a perícia do local, depois me siga!”",
            "Não demorou muito e a perícia chegou. Pela dinâmica do disparo, era óbvio que ele havia se matado. Não havia muito o que fazer.",
            "“Então, senhor! Quem é o homem?” Perguntou a policial.",
            "“Ele tem uma identidade bastante complicada.” Suspirou Vitor, se ele não tivesse o pai dele na mão. Muito provavelmente um enorme problema iria surgir. “César Matos, deputado distrital do distrito federal. Filho do senador Adriano Matos.” Falou Vitor.",
            "Ao ouvir isso, a policial arregalou os olhos. Se for esse o caso, não interessa quem está errado. A vida do homem na frente dela acabou, ela tinha que prendê-lo agora.",
            "“Você está preso! Me acompanhe!” Falou a policial.",
            "“Preso? Por quê?” A expressão de Vitor afundou. Ele mais ou menos podia dizer o que essa mulher estava pensando.",
            "“Homens! Coloquem as algemas nele! Se ele resistir, podem atirar!” Ordenou a tenente."
      ]
}