{
      "Capítulo 31 - Prisão": [
            "Vitor não gostava de usar o nome de sua família, mas ele também não era fã de entrar em uma delegacia algemado. Sem escolhas ele falou.",
            "“Você não tem autoridade para me prender, por 3 motivos. Primeiro, até um idiota pode ver que ele se suicidou. Segundo, somente militares com patente superior a minha podem me dar voz de prisão. Você é só uma policial, já está fora de sua jurisdição. Terceiro, você só está querendo me prender porque descobriu a identidade dele. Contudo, eu tenho uma identidade ainda mais assustadora que a dele! Eu sou Vitor Alencar, filho do general de exército Wilson Alencar, comandante do 3° exército. Então, ainda quer me prender?” Perguntou Vitor com um olhar frio, até a temperatura no local parecia ter caído alguns graus.",
            "A policial ficou revoltada quando ouviu o primeiro motivo. Sim, qualquer um poderia dizer que foi um suicídio. Contudo, tendo em vista quem ele era, ela ainda sim teria que prender um homem inocente.",
            "Quando escutou o segundo motivo. Ela mordeu os lábios, ela sabia, mas a sociedade era assim. Quem era um capitão comum do exército na frente de um político com tal fundo familiar.",
            "Quando escutou o terceiro motivo, ela sentiu sua alma deixar seu corpo. Suas pernas quase cederam, olha que engraçado, ela estava tentando prender um filho de um general. Que era inocente acima de tudo!",
            "Os outros policiais estavam em situações semelhantes, eles olharam para a sua comandante esperando sobre a decisão que ela ia tomar.",
            "A cabeça dela girava, ela chutou uma parede de aço agora. Vendo o olhar frio de Vitor, ela podia adivinhar que sua próxima frase poderia decidir o resto de sua vida. Sem outras escolhas ela só podia fazer o mais óbvio.",
            "“Me desculpe, é como você disse, eu só dei a ordem porque descobri quem ele é. Mas agora, é diferente, já que você disse quem você é. Eu só posso reconhecer meu erro e pedir desculpas, e esperar que deixe isso passar. Afinal, eu não sou como vocês do topo da sociedade. Qualquer decisão errada que eu tome, pode acabar comigo. Como agora...” Disse a policial com uma risada fraca.",
            "Vitor sabia isso, ele não podia fazer nada além de suspirar. O mundo é assim, as pessoas sempre tem que baixar a cabeça para alguém. Pessoas comuns não podem ofender os ricos, os ricos não podem ofender quem está no governo e esses não podem ofender os militares.",
            "“Quando vão recolher o corpo? Façam rápido! Eu não quero passar a noite toda na delegacia.” Falou Vitor indo em direção a um sofá no corredor.",
            "Os policiais suspiraram de alívio, quando viram que Vitor não estava tornando as coisas difíceis para eles. Ao mesmo tempo, eles ainda estavam entre a parede e uma espada. É um fato que uma pessoa com tamanho status, morreu na jurisdição deles. Todos só podiam esperar e torcer para que nada de ruim acontecesse com eles.",
            "Finalmente o corpo de César foi levado e Vitor se dirigiu para a delegacia no carro de Marcos. Quanto aos policiais, eles não se atreveram a dizer nada. Mesmo que estivessem felizes, por esse homem concordar em ir para a delegacia.",
            "Vitor chegou ao mesmo tempo que Adriano, quando Adriano o viu, ele sentiu que seu coração iria pular para fora. Seu ódio por Vitor era mortal. Se um olhar pudesse matar, Vitor já teria morrido algumas vezes.",
            "“Seu assassino, você matou meu filho! Eu quero que você apodreça na cadeia!” Gritou Adriano, avançando para cima de Vitor.",
            "“Eu acho que deveria dizer isso para você, caro amigo.” Uma voz preguiçosa veio por trás deles. Era Marcos que tinha chegado junto com Letícia.",
            "“O que quer dizer?” Adriano levantou a guarda. Ele sabia que Marcos era o responsável pelas mortes dos grupos da Vanguarda.",
            "“Nada, você saberá em alguns instantes.” Respondeu Marcos com um sorriso misterioso.",
            "Adriano estava se sentindo desconfortável, ele não sabia o porquê. Mas algo lhe dizia para sair do local o mais rápido possível.",
            "“Veremos então! Eu farei seu irmão ir para a cadeia, ou eu não me chamo Adriano.” Gritou ele, mesmo se sentindo assim, ele não podia demonstrar fraqueza na frente desses três.",
            "Vitor se aproximou de Marcos e perguntou sussurrando. “O que vocês estão fazendo aqui?”",
            "“Para pôr um fim nisso, é claro.” Respondeu Marcos.",
            "“Dar um fim? Como? Você quer dizer que vai entregar os dossiês para esses policiais? Mas não será pouco efetivo?” Perguntou Vitor de volta.",
            "“Não para esses policiais, mas contatei nosso pai. Ele vai saber o que fazer, nós só temos que esperar e assistir ao show!” Respondeu Marcos.",
            "“Tudo bem! Com os crimes desses dois, mesmo que eu tivesse matado ele, ainda assim eu seria elogiado.” Falou Vitor em tom de brincadeira.",
            "O depoimento de Vitor foi um pouco vago, obviamente, ele não podia dizer os detalhes da sua conversa. Ele só estava arrastando a conversa para ver o que Wilson tinha preparado. Como era advogado, ele lidou bem com tudo e não achou necessário chamar outro.",
            "Adriano ainda estava refletindo sobre o que Marcos disse, mas escolheu deixar isso no fundo de sua cabeça. O que ele deveria fazer agora é, fazer com que Vitor fosse o responsável pela morte de seu filho.",
            "Os policiais chamaram Adriano para a sala de interrogatório, para tentar entender as características de César e o que levaria ao seu suicídio.",
            "Adriano, obviamente falou que seu filho era um homem íntegro, que sempre pensou no povo. Sempre fez tudo pelo bem do país e tinha um grande senso de justiça. Enfim, ele fez o que se espera de um pai que teve um filho morto. Até chorar ele chorou, tendo lembranças de César.",
            "Enquanto isso, na recepção da delegacia. O grupo de Vitor estava sentado aguardando o que Wilson iria fazer.",
            "“Então irmão, o que você acha que o pai vai fazer?” Perguntou Marcos.",
            "“Eu não sei, mas nosso pai é uma pessoa muito inteligente. Ele é rápido e preciso no que faz, só espero que ele oculte a parte da organização.” Vitor falou com um suspiro.",
            "Marcos deu uma risada.",
            "“Do que você está rindo?” Perguntou Vitor confuso.",
            "“Quanto a isso não se preocupe, eu fiz uma versão do dossiê excluindo as partes dessa organização. Quanto a como os anjos que apareceram, eu apenas fiz parecer que eles estavam trabalhando com algum país que não conseguimos identificar.” Respondeu Marcos.",
            "“Isso vai funcionar? E se nós criarmos um conflito?” Perguntou Vitor.",
            "“Não vai! Eu não deixei claro qual país, se eles não forem burros, só aumentarão a segurança interna e a espionagem. Nada maior vai escalar daqui.” Marcos falou.",
            "“Entendi! Confio em você!”",
            "Quando Adriano saiu da sala, um grupo de 15 pessoas entrou na delegacia e foi direto para ele.",
            "“Você é Adriano Matos?” Perguntou um homem com óculos escuros e terno preto.",
            "“Sim! Vocês são?” Perguntou Adriano desconfiado.",
            "“Eu sou Augusto Torres! Agente especial da ABIN.”",
            "“Eu sou Juvenal Mendes! Delegado da polícia federal.”",
            "“Eu sou Débora Fonseca! Gabinete de Segurança Nacional.”",
            "Quando escutou isso, a cara de Adriano azedou. Ele sentiu que as coisas tinham desandado. Para essas 3 organizações procurarem ele, só podia significar uma coisa. Eles descobriram algo, e para ser em um momento como esse. Adriano não pôde deixar de olhar para o grupo de Vitor. Eles estavam observando tudo, como se estivessem vendo um grande show, só faltava uma pipoca.",
            "Retornando o olhar para o grupo, ele falou.",
            "“Vocês querem algo comigo? Posso ajudar vocês?” Perguntou Adriano de forma composta.",
            "“Sim, você pode acompanhar a gente. Você está preso!” Respondeu Juvenal.",
            "“Preso? Quais motivos vocês têm para me prender? Eu sou um parlamentar! Tenho imunidade parlamentar! Vocês estão descumprindo a constituição! Isso é abuso de autoridade!” Rugiu Adriano.",
            "“Sim, você é um parlamentar e possui essa imunidade. Contudo, ela não se aplica a casos de traição do estado.” Falou Débora.",
            "“Traição? Com base em que, que estão fazendo acusações tão sérias contra mim!?” Gritou Adriano.",
            "“Recebemos informações conclusivas sobre os seus atos! Venha, nos acompanhe!” Disse Augusto.",
            "“Vocês estão cometendo um erro! Eu sempre trabalhei para meu país, como eu de repente me tornei um traidor?” Argumentou Adriano, mas o suor já caía em suas costas.",
            "“Homens prendam ele! Se ele resistir façam o de sempre!” Ordenou Augusto.",
            "Eles rapidamente imobilizaram Adriano e o algemaram.",
            "Adriano foi levado para a sede da polícia federal, para uma averiguação e um longo interrogatório.",
            "Vendo toda essa cena, o grupo de Vitor só podia pensar em uma coisa: ‘Adeus! Boa sorte na próxima vez!’",
            "“Foi como esperávamos, não foi nada emocionante!” Resmungou Letícia.",
            "“Bem, ele não tinha muita saída, cunhada.” Respondeu Marcos.",
            "“Então, policial! Precisa de mim para mais alguma coisa?” Perguntou Vitor para a policial que queria prendê-lo no hotel.",
            "Ela pôde ouvir a conversa dos homens com Adriano. Somente se ela tivesse tido a cabeça chutada por um burro, ela iria querer criar problemas para Vitor.",
            "“Não! Não, você já cumpriu tudo aqui, pode ir! Você está liberado. Agradecemos a sua cooperação!” Ela falou rapidamente.",
            "“Boa noite para vocês então! E bom trabalho!” Vitor se virou e saiu da delegacia com Letícia e Marcos seguindo logo atrás.",
            "“Querido, por que ela estava tão apavorada com você?” Perguntou Letícia com óbvio interesse, ela pôde ver a mulher tremer um pouco enquanto falava com Vitor.",
            "“Nada demais, ela tentou me prender!” Respondeu Vitor dando de ombros.",
            "“Prender você? Por quê?” Perguntou Letícia.",
            "“Ela descobriu a identidade do César, então quis me prender. Porém, quando eu falei a minha, ela viu a péssima escolha que ela fez.” Respondeu Vitor com um sorriso.",
            "“Então foi isso!”",
            "“Vamos logo para casa! Marcos! Pode deixar que eu dirijo!”",
            "“Sim, vamos!” Responderam os dois."
      ]
}