{
      "Capítulo 32 - Sacrifício": [
            "Quando chegaram em casa, eles logo entraram em contato com Wilson.",
            "[Pai! Muito bem, o problema com pai e filho foi resolvido.] Falou Marcos.",
            "Wilson já esperava o contato deles, então ele adiantou sua viagem até eles o chamarem.",
            "[Ainda não...] Suspirou Wilson. [Agora vem a parte que eu odeio desses políticos. O presidente e o ministro da defesa querem conhecer vocês. Embora eu não tenha os detalhes do que eles irão falar, deve ser o mesmo de sempre. Elogios e uma promoção para servir como porta para um interrogatório.]",
            "[Eles querem nos conhecer? Isso será um pouco complicado...] Suspirou Vitor.",
            "Vitor até podia imaginar as cenas e perguntas. Se o dossiê constar todas as informações, eles com certeza irão querer saber o porquê eles estão vivos. E a desculpa que foi Marcos que os salvou não iria funcionar. Afinal, os dois sabiam a verdade sobre as habilidades de Marcos. Uma grande dor de cabeça se aproximava.",
            "[Então o que faremos?] Perguntou Vitor.",
            "[Quando terminarmos a ligação, eu irei para a base aérea do Galeão, irei viajar para Brasília ainda hoje. Eles me convocaram também, por que fiz a denúncia.] Falou Wilson.",
            "[Você está vindo para cá?] Marcos perguntou surpreso.",
            "[Sim... É por isso que não gosto desses políticos, provavelmente vão nos usar para se promover.] Falou Wilson zombando.",
            "[Pai, vá logo então. Nós estaremos aqui esperando.] Disse Vitor.",
            "[Tudo bem! Eu vejo vocês quando chegar.] Wilson encerrou a chamada.",
            "“Ahhh, cara! O que nós vamos fazer irmão?” Perguntou Marcos.",
            "“O pior cenário é termos que revelar nossas habilidades, se chegarmos a esse ponto...” Vitor olhou para Letícia. “Teremos que expor Letícia...” Ele já estava com um olhar de desculpas.",
            "“Expor a cunhada? É verdade que essa é uma saída, mas seria melhor que vocês dois continuassem do jeito que está.” Falou Marcos com preocupação.",
            "“Sim, se quer que isso aconteça. Comece a pensar em uma história para contar para eles, coerente o suficiente para explicar o por que nós saímos vivos do sequestro. Dos 12 homens, Letícia matou 6 enquanto eu matei 7 contando com José.” Falou Vitor.",
            "“É verdade...” Suspirou Marcos, mas uma pergunta veio em sua mente. “Se um de vocês tem que se expor, por que não você irmão?”",
            "Vitor olhou para Marcos como se ele fosse um idiota. Mas ao mesmo tempo ele se lembrou que, Marcos só tinha visto a sua habilidade quando ele usou pela primeira vez. Ele não tinha a real dimensão do seu poder.",
            "“Eu posso responder sua pergunta da seguinte forma. O que irá gerar um maior alvoroço? Um anjo de 2° classe elite elemental ou um tipo especial?” Perguntou Vitor.",
            "“Obviamente o tipo especial.” Quando respondeu Marcos pensou e bateu em sua testa. “É verdade! Você é um tipo especial.”",
            "Vitor lembrou que Marcos só tinha visto sua habilidade no dia que ele a descobriu, sendo assim ele não tinha como saber nada dela além de que ele podia destruir coisas. Pensando nisso, Vitor foi até a cozinha, pegou um copo e encheu de água. Ele então disse para Letícia. “Congele a água, eu vou mostrar para Marcos.”",
            "Letícia sentiu uma sensação de déjà vu. Ela se lembrou que Vitor fez o mesmo quando mostrou seu poder para ela.",
            "Ela congelou a água e jogou para o alto.",
            "Vitor apontou para o copo e um buraco apareceu nele.",
            "“Essa é a forma simples da minha habilidade. Porém, eu posso aniquilar esse copo complemente. Como isso que eu vou fazer agora.” Ele jogou o copo para cima e ele se transformou em pó.",
            "“Você lembra do daquele dia? Agora, extrapole isso para um alvo maior. Como uma pessoa, um veículo, uma casa ou uma cidade.” Falou Vitor.",
            "“É sério?” Perguntou Marcos estava quase em choque.",
            "“Embora ainda não tenha feito, eu acho que pode ser possível. Minha habilidade tem a capacidade de interferir com as estruturas moleculares das coisas.” Contou Vitor.",
            "“Então nós realmente não podemos revelar você.” Marcos concordou quando soube dessa situação.",
            "“Vamos conversar mais quando o pai chegar.” Falou Vitor.",
            "Vitor foi com Letícia para o quarto. Ao chegar ele abraçou Letícia e falou.",
            "“Me desculpe querida! e eu não fosse tão egoísta. Eu poderia ter encontrado uma situação melhor.”",
            "“Não se preocupe. É como você disse, nós perdemos uma camada de proteção sobre nós. Mas, vamos conseguir proteger você! Querido, você é nosso maior trunfo.” Letícia falou enquanto apertava ainda mais o abraço.",
            "“Querida, isso pode significar o fim de sua vida tranquila. Pode ser que eles obriguem você a entrar para os militares ou entrar para o governo. Você pode até ser acusada de esconder sua habilidade.” Falou Vitor.",
            "“Isso não vai acontecer, não se esqueça quem eu sou! Eu tenho meu pai e seu pai como apoio, eles não podem me prender por esse motivo. Quanto a ir para o governo ou militares? Não tenho interesse! Eu posso entrar para a reserva, mas não deixarei que mandem em mim! Afinal, nós temos menos de três centenas de anjos de 2° classe elite! O que eles vão me fazer se eu recusar? Me matar? Só se eles forem muito estúpidos para diminuir o poder do país assim!” Resmungou Letícia.",
            "“Você tem um ponto. Vamos deixar essa conversa para lá. Tentaremos pensar em uma saída quando meu pai chegar. Por enquanto, eu vou tomar um banho, querida pode preparar algo para comer? Estou com fome...” Falou Vitor.",
            "“Claro, em um minuto!” Letícia deu um beijo em Vitor e foi para a cozinha.",
            "Depois do banho, Vitor se sentou na mesa enquanto Letícia trazia a comida. Era uma refeição leve, mas muito saborosa.",
            "Depois de algumas horas, Wilson chegou, a primeira coisa que fez foi perguntar os detalhes.",
            "“Eu irei resumir, mas primeiro eu queria pedir desculpas. Pai, você me alertou, mas não escutei. Porém, eu também não tive culpa! Contudo, isso não apaga o que fiz e por minha causa eu posso trazer problemas para todos.” Disse Vitor com um olhar de desculpas.",
            "“Vou resumir o que aconteceu. Eu fui encontrá-lo no hotel. E então...” Vitor continuou a explicar o ocorrido.",
            "Depois de tudo que Vitor contou, todos os três tinham o mesmo expressão.",
            "Descrença!",
            "“Você quer dizer que ele foi controlado?” Perguntou Wilson em busca de confirmação.",
            "“Sim! Quando eu perguntei sobre o Projeto Serafim. Ele começou a agir estranho, quando eu perguntei quem ele era, ele só respondeu que eu poderia chamá-lo de doutor.” Respondeu Vitor.",
            "“Realmente, não tinha muito o que você fazer. Não se podia esperar por isso!.Basicamente, voltamos à estaca zero! O modo de fazer as coisas deles, são decisivos e limpos. Se eles conseguiram afundar um cruzeiro e fazer parecer um acidente, o que dirá acabar com uma vida. Vocês têm que ter cuidado!” Falou Wilson preocupado.",
            "“Eu sei... Mas agora só podemos estar na posição reativa.” Suspirou Vitor.",
            "“Mudando de assunto, vocês já pensaram o que vão falar amanhã?” Perguntou Wilson.",
            "Vitor olhou para Marcos e Letícia e então falou.",
            "“O cenário é péssimo, não temos como explicar como Letícia e eu sobrevivemos ao sequestro. Então essa será a nossa única saída.” Vitor falou o que pensava para Wilson.",
            "Enquanto escutava, Wilson também entendeu, que entre a revelação de um anjo de 2° classe elite do tipo especial e outro do tipo elemental. Era melhor sacrificar o elemental.",
            "“Letícia, o que você tem a dizer sobre isso? Antes de responder, eu quero que você saiba que tem o meu total apoio. Mas é como você falou para Vitor, no mínimo você terá que entrar para a reserva. Contudo, com meu apoio, isso será apenas nominal. Basicamente, você poderá continuar com sua vida, mas sua identidade será reescrita como anjo.” Falou Wilson",
            "“Eu entendo sogro, mas eu já decidi. Tenho certeza que se eu tivesse na mesma posição que Vitor, ele iria fazer o mesmo que eu.” Respondeu Letícia.",
            "“Já que decidiu tudo bem! Nós temos que estar lá às 9:00 horas. Eles ainda não soltaram notícias sobre Adriano, pois estão esperando por nós.” Falou Wilson.",
            "“Pai, você pode ir para o quarto de hóspedes, amanhã nós iremos ter essa batalha para lutar.” Falou Marcos.",
            "O dia amanheceu. Os 4 seguiram para o Palácio do Planalto em um jipe militar.",
            "O Palácio do Planalto foi atingido durante os ataques, então ele passou por uma reconstrução. Contudo, a reconstrução ainda seguiu a arquitetura original.",
            "Os 4 estavam sendo levados para a sala presidencial.",
            "Antes de entrar, os 4 foram minuciosamente revistados pelos seguranças.",
            "Não é preciso pensar muito para saber que, todos esses seguranças era anjos, e no mínimo 2° classe baixa.",
            "Depois da revista, eles puderam ver o presidente e o ministro da defesa.",
            "O presidente Rodrigo era um homem com físico comum, nascido em São Paulo. Ele era aquele típico político carismático que conseguia apoio dos outros muito fácil. Tinha 64 anos, tinha cabelos pretos tingidos e tinha um olhar afiado.",
            "O ministro da defesa Alex era o ex-comandante do 1° exército antes de assumir o posto, quando foi promovido para marechal e entrou para a reserva. Ele era um velho conhecido de Wilson, mas os dois não eram nem amigos nem inimigos. Os dois tinham uma neutralidade um com o outro. Ele era um homem com 70 anos, tinha cabelos pretos e um físico excelente. Não era um anjo, mas ainda tinha poder no exército, mesmo estando na reserva.",
            "Na sala estavam Rodrigo, Alex, dois guarda-costas e o grupo de Wilson. Ao olhar para os dois atrás do presidente, não era preciso ser inteligente para saber que eles eram anjos de 2° classe elite.",
            "“Vocês chegaram. Venham, se sentem.” Falou Rodrigo com um sorriso."
      ]
}