{
      "Capítulo 33 - Como Esperávamos": [
            "Os quatro então, se sentaram em um sofá.",
            "“Primeiramente, eu gostaria de agradecer a todos vocês, por ajudarem a eliminar essa ameaça ao país.  Em nome de todos os cidadãos, eu quero agradecer a todos vocês.” Rodrigo iniciou as conversas.",
            "Os quatro assentiram e continuaram calados esperando o presidente recomeçar a falar.",
            "“Quando recebi a ligação de Alex ontem, eu demorei a acreditar que tínhamos tal traidor em nosso país. Se seus planos tivessem continuado, isso poderia ter se transformado em um desastre. Então eu gostaria de perguntá-los. Como descobriram seus planos? Quando começaram a suspeitar deles?” Perguntou Rodrigo com um sorriso.",
            "“Logicamente, os méritos de vocês não serão apagados, em conversa com o ministro da defesa. Eu irei promovê-los para a patente de major. Suas promoções irão sair no início do próximo mês. Então? Se importariam de responder algumas de minhas perguntas?” Rodrigo continuava com o mesmo sorriso no rosto, mas seus olhos mostravam uma coisa diferente.",
            "Somente se todos nesta sala fossem burros, para não entender o que estava acontecendo aqui. Na superfície, ele estava agradecendo e os promovendo em suas carreiras. Contudo, por baixo dessas palavras, não só ele estava insinuando que eles poderiam estar envolvidos, como também estava ameaçando o progresso de suas carreiras.",
            "Mas ninguém aqui era burro, o primeiro pensamento que passou na cabeça dos quatro foi: 'foi mesmo como esperamos...’",
            "Vitor assumiu a liderança e começou a falar.",
            "“Senhor presidente, não nos conhecíamos pessoalmente. O dia em que os encontrei foi ontem. Como você leu no dossiê, o provável motivador do nosso sequestro, foi a aniquilação dos rebeldes. Eles eram patrocinados por César e Adriano. Como o general fez um bloqueio de informação, eles só tiveram acesso às notícias somente quando o governo divulgou elas.”",
            "Rodrigo estava escutando, esperando para que Vitor chegasse no ponto importante da conversa.",
            "“Como o plano falhou, eles resolveram retaliar em mim e Letícia. Eles contrataram dois grupos da Vanguarda e então nos sequestraram. Nós saímos vivos e então sabendo que seria inútil denunciar sem nenhuma prova, eu comecei a pesquisar o passado deles. O que gerou os dossiês que estão na nossa frente. Eu consegui a agenda dele e então fui confrontá-lo, com as informações do dossiê. Quando ele viu que não tinha saída, ele se matou.” Vitor falou calmamente, esperando o jogo mental que iria começar em breve.",
            "“Entendi! Então foi isso, agora se incomodaria de responder algumas perguntas?” Indagou Rodrigo.",
            "“Não. Pode perguntar.” Respondeu Vitor calmamente.",
            "“Muito bem! Por que você foi confrontá-lo se você já tinha todos os seus podres na mão?”",
            "“Por que não confiava que elas iriam chegar onde deveriam.” Respondeu Vitor.",
            "“Sério? Seu pai é um general, você não confia nele?” Perguntou Rodrigo.",
            "“Eu não queria envolvê-lo sem ter certeza antes.”",
            "“Mas quando precisou ontem, rapidamente Wilson entrou em contato com Alex.” Pressionou Rodrigo.",
            "“Eu agi por impulso, não imaginava que ele iria se matar. Eu fui sozinho por acreditar que ele não se atreveria a fazer nada em público.” Vitor respondeu ainda maneira calma e composta.",
            "“Entendi! Não perseguirei mais esse assunto, agora me conte sobre como sobreviveram ao sequestro!” Perguntou Rodrigo.",
            "‘E finalmente chegou a hora...’ Vitor suspirou e olhou para Letícia.",
            "“Isso foi graças a Letícia, ela que nos salvou.” Respondeu Vitor.",
            "“Sua esposa? Por que?” Rodrigo olhou para Letícia.",
            "“Por que ela matou o líder.” Respondeu Vitor.",
            "“Então foi assim que aconteceu. Me diga exatamente, como vocês escaparam.”",
            "Vitor resolveu tentar salvar Letícia.",
            "“Quando o assessor de César chegou, ele chamou o líder dos sequestradores. Ele deixou uma pistola com silenciador na sala. Nós não estávamos vendados então Letícia conseguiu ver quem era o homem. Foi aí que descobrimos que era César o mandante. A corda que amarrava Letícia não estava bem apertada, então ela conseguiu se soltar. Quando o líder entrou na sala, Letícia atirou nele e o matou.”",
            "“Nós não sabíamos onde estavam os outros, então nós procuramos uma saída alternativa.  Até que encontramos uma abertura de aproximadamente 1 metro, foi por ela que escapamos. Provavelmente, eles não esperariam que pudéssemos escapar, então a segurança do local era bem falha.” Vitor mentiu sem hesitar, e com convicção.",
            "“Hum... Fico feliz que estejam bem!” Falou Rodrigo.",
            "“Wilson, quando você recebeu o dossiê?”",
            "“Na noite de ontem, Marcos enviou para mim. Ele me disse para entregar para o ministro da defesa, que isso ajudaria Vitor.”",
            "“Marcos! Embora você tenha um status especial, isso não significa que você pode quebrar leis e a privacidade dos outros.” O olhar de Rodrigo parou em Marcos. “Contudo, já que sua desobediência eliminou um grande perigo, vou deixar essa passar. Minhas palavras também refletem o que Alex pensa.”",
            "A voz de Rodrigo ficou fria quando ele falou. “Mas não haverá uma próxima vez! Entendido?”",
            "“Sim!” Respondeu Marcos.",
            "“Como eu disse, suas promoções sairão no próximo mês. Estão dispensados.” Rodrigo falou.",
            "Os 4 saíram da sala enquanto somente Rodrigo, Alex e os guarda-costas continuaram na sala.",
            "Rodrigo foi até a poltrona e se sentou, ele olhou para Alex e perguntou. “O que você achou?”",
            "“Ele mentiu, e mentiu muito!” Respondeu Alex.",
            "“Sim! E ele sabia que eu percebi que ele estava mentindo. Então ele insistiu e conseguiu guardar a informação que queria.”",
            "“Aquele garoto é muito bom. Os filhos do Wilson não são brincadeira.” Elogiou Alex.",
            "“Sim! Embora eu tenha certeza que o que ele escondeu não foi algo grave, que ameace o país ou os cidadãos. Foi provavelmente algo pessoal que ele não quis revelar. Além disso, ele veio preparado para falar. Quando ele viu que eu não acreditei nas mentiras iniciais, ele mudou de ideia e continuou a mentir. Ele resolveu não falar somente quando começamos a conversar.”",
            "“Você está certo, de fato foi isso mesmo. Então, o que você vai fazer?” Perguntou Alex.",
            "“Mesmo que eu saiba que não trará danos ao país, eu não gosto de estar no escuro. Vou colocá-los na lista de investigação da ABIN. Quero que investigue os quatro.” Rodrigo ordenou.",
            "“Sim! Mandarei a ordem para investigarem esse grupo.” Alex falou.",
            "“Está tudo completo aqui, está liberado.”",
            "Alex saiu da sala e foi atender os pedidos.",
            "◊ ◊ ◊",
            "No carro, Marcos estava eufórico.",
            "“Droga irmão. Você é demais, conseguiu livrar a cunhada!”",
            "“Não! Ele sabia que eu estava mentindo desde o início.” Respondeu Vitor.",
            "“Então você percebeu também... Como o esperado de você.” Elogiou Wilson.",
            "“Muito provavelmente, teremos a ABIN no nosso pé agora. E se estiver certo, os alvos principais são exatamente eu e Letícia.” Vitor falou enquanto dirigia.",
            "“Você está certo, é assim que eles agem. Pelo menos, Letícia não precisou se expor. E isso já é um ganho para nós.” Disse Wilson.",
            "“Tem razão pai. Quem sabe nós temos uma camada a mais de proteção agora.” Vitor zombou.",
            "“Quando você vai voltar?” Perguntou Marcos, sua animação já tinha caído vários graus.",
            "“Provavelmente amanhã.”",
            "“Certo!”",
            "“Irmão, como se sente? Nós somos provavelmente os capitães a terem suas promoções aprovadas, com o menor tempo da história em tempos de paz.”",
            "“Você está certo... Major Marcos.” Brincou Vitor.",
            "“Pai, eu vou deixar Letícia em casa, o que acha de vir com a gente para o batalhão? Ou você tem outros assuntos para cuidar aqui?” Perguntou Vitor.",
            "Wilson pensou e sentiu que não havia mal nenhum em visitar Paulo.",
            "“Tudo bem! Eu vou com vocês.”",
            "Vitor acelerou e foi em direção do apartamento.",
            "Deixando Letícia em casa, os três seguiram para o batalhão. Paulo já havia sido informado sobre a convocação de Marcos e Vitor, por isso eles não seriam punidos.",
            "Quando chegaram na porta do batalhão os guardas reconheceram os irmãos, mas quando viram a identificação de Wilson e sua patente no uniforme, ambos arregalaram os olhos. Não existia ninguém nas forças armadas que não entenderia o que essas estrelas representavam. General de exército!",
            "“Podem entrar!” O guarda falou e liberou a passagem.",
            "Eles estacionaram o carro, saíram do carro e foram para o escritório do comandante, eles receberam olhares de todos. Não era todo dia que a base recebia um general de exército.",
            "Ignorando todos, o grupo solicitou a entrada no escritório, depois de um tempo Juliano veio recebê-los.",
            "“General! A que devemos a honra de sua visita?” Juliano saudou Wilson.",
            "“Nada de mais, eu vim apenas para uma pequena visita.” Respondeu Wilson.",
            "“Tudo bem, me acompanhe.” Juliano abriu a porta e entrou com o grupo.",
            "“General! Quanto tempo!” Paulo saudou, com seus olhos cheio de surpresa e felicidade.",
            "“Paulo, já faz um tempo. Pelo que vejo, você está indo muito bem.” Elogiou Wilson.",
            "“Tudo graças ao senhor! Você sempre foi meu mentor. A que devemos a honra de sua visita?” Perguntou Paulo.",
            "“Eu tinha alguns assuntos para resolver, então aproveitei para ver onde meus filhos irão ficar. Também vim para dar uma olhada em você, já que estou com o dia livre.” Respondeu Vitor.",
            "Juliano olhou para o general na frente dele. Ele nunca tinha visto Wilson pessoalmente, olhando para o quarteto a sua frente, ele não pode deixar de analisar mais atentamente o homem que estava no meio.",
            "Wilson saiu com Paulo para uma visita pela base, claro que os dois acompanharam eles.",
            "No meio do caminho eles encontraram Fábio e Carla, que se juntaram ao grupo.",
            "A visita durou por todo o resto da manhã. Wilson mostrou sua habilidade de tiro, ele foi tão incrível que não errou um tiro! Não importa qual arma foi, ele teve uma pontuação perfeita!",
            "Quando chegou a hora do almoço, o grupo de Vitor saiu da base para ir comer em um restaurante próximo."
      ]
}