{
      "Capítulo 35 - Primeiro Passo": [
            "Os dias foram passando e a vida de Vitor e Letícia se estabilizou. Era setembro e as promoções deles saíram. Agora, os dois tinham a patente de major. Essa promoção fez todos balançarem a cabeça, eles pensaram que a promoção só veio por causa de suas conexões. Mesmo que pensassem isso, eles não ousaram falar seus pensamentos. Obviamente, não foi divulgado que eles dois foram a causa da queda da dupla de pai e filho. E por falar nessa dupla, com todas as provas ficou simplesmente impossível uma defesa para ajudar Adriano, seu processo está correndo assustadoramente rápido. Qualquer pessoa poderia ver que alguém estava acelerando etapas, mas como era um traidor, ninguém se opôs a estes acontecimentos.",
            "“Letícia, hoje é sábado, que tal irmos para o local que você escolheu para sua empresa?” Perguntou Vitor entediado assistindo televisão.",
            "“Eu acho uma boa ideia, vamos todos juntos? Ainda tenho que apresentar a Bruna para vocês.” Respondeu Letícia, saindo da cozinha.",
            "“Eu vou! Como não posso agir agora, não tenho muito o que fazer, eu vou matar um tempo indo com vocês.” Marcos, que estava estirado no sofá logo se levantou para ir junto.",
            "“Tudo bem, vou avisar para Bruna encontrar a gente lá!” Letícia então, pegou seu terminal pessoal e contatou Bruna.",
            "Depois de terminar a ligação, Bruna parou o que estava fazendo e foi para o local.",
            "Depois de muito debate, Letícia resolveu alugar um prédio de três andares para virar a sede da sua empresa. Era um lugar próximo de shoppings e tinha uma boa localização.",
            "Os três entraram no carro e partiram para o local.",
            "“Precisou fazer muita coisa ou o prédio já está pronto para uso?” Marcos perguntou sentado no banco de trás.",
            "“Não, eu só estou renovando a pintura e dando uns últimos acabamentos. Podemos começar a trabalhar no início da próxima semana.” Letícia respondeu.",
            "“Eu estou interessado na pessoa que você contratou, ela é bonita?” Perguntou Marcos em tom de brincadeira.",
            "“Sim, ela é bem bonita.” Logicamente, Letícia não iria perder uma chance para importunar Marcos. “Oh! Marcos, está interessado nela? Pelo que eu pude ver, ela é como uma rosa, tem uma linda aparência mas tem espinhos que podem te cortar profundamente. Se você quiser ter uma chance com ela, você terá que se esforçar muito!”",
            "“Humph!” Marcos bufou e não falou mais. ",
            "Agente SSS: É bom não falar mesmo, não caia soldado.",
            "Após mais uma derrota de Marcos, eles foram trocar suas roupas rindo. Sem perder muito tempo, eles desceram e entraram no Audi de Marcos e foram para o endereço que Letícia tinha alugado. ",
            "Depois de um tempo, o grupo chegou e encontrou uma jovem mulher em frente ao prédio. Bruna estava vestindo uma calça jeans preta e blusa branca, ela estava com os cabelos amarrados em um rabo de cavalo. Ela tinha uma aura bem diferente do primeiro encontro com Letícia.",
            "Quando o carro chegou Letícia foi a primeira a sair. Quando Bruna viu Letícia sair do carro, ela se preparou para correr em direção a Letícia, quando observou os dois homens saírem do carro logo depois.",
            "'Uau! Esses dois são lindos!’ Os olhos de Bruna brilharam ao ver os dois. ‘Essa gente além de ter dinheiro tem uma aparência tão boa... Por que os céus são tão injustos!?’ Bruna suspirou.",
            "“Olá, Bruna, esperou muito?” Letícia perguntou, caminhando com um sorriso.",
            "“Não, chefe, acabei de chegar também.”",
            "“Bruna, esse é meu marido Vitor, e esse é meu cunhado Marcos.” Letícia apresentou os dois.",
            "“Oh! Você é a parceira da cunhada eu te desejo muita boa sorte... Você vai precisar” Marcos falou a última parte com uma voz baixa, mas todos conseguiram escutar.",
            "Bruna forçou um sorriso e pensou. ‘Eu percebi isso, mas mesmo assim, valeu pelo aviso.’",
            "“Prazer em conhecer você, espero que vocês tenham muito sucesso.” Vitor desejou.",
            "“Obrigada” Bruna agradeceu.",
            "“Então você já entrou para ver como vão as reformas?” Letícia perguntou enquanto o grupo caminhava para o prédio.",
            "“Tudo indo nos conformes, chefe, vamos poder começar a trabalhar na segunda!” Respondeu Bruna.",
            "“Muito bem.” Letícia acenou com a cabeça.",
            "O prédio apesar de ser um pouco baixo, se adequava as necessidades de Letícia.",
            "O primeiro andar iria ficar uma recepção e um salão de exposição. Essa já iria ser sua primeira loja. Logicamente, Letícia sabia que os primeiros meses seriam difíceis, uma nova marca de roupas de luxo surgindo no mercado sem ganhar nenhum prêmio seria impossível ter boas vendas. Por isso, Letícia já estava contando com uma vitória no próximo concurso, ela só iria começar a vender na loja quando ganhar.",
            "O segundo andar iria ficar a parte de fabricação dos vestidos e o setor de criação. Tudo isso teria como designer chefe, Bruna.",
            "O terceiro andar iria ficar a administração, Letícia iria trabalhar aqui, ela já estava começando a montar sua equipe.",
            "Depois de fazer uma vistoria pelo prédio, Letícia já podia enxergar esse prédio a todo vapor. Seus olhos não podiam deixar de brilhar.",
            "“Eu estou tão animada, não vejo a hora de começar, Bruna!” Letícia falou.",
            "“Eu também estou bem ansiosa, já comecei a desenhar, eu trouxe alguns projetos, vocês querem ver?” Bruna tirou um terminal de sua bolsa.",
            "“Claro, por que não?” Letícia falou.",
            "“Vamos para outro lugar, aqui está barulhento.” Marcos sugeriu. Mesmo que os trabalhadores não entendessem de moda, esses desenhos são a alma do negócio. Sob nenhuma hipótese eles podem vazar antes do tempo, as consequências seriam desastrosas para Bruna.",
            "“Tudo bem, vamos para casa.” Letícia concordou.",
            "Bruna estava um pouco nervosa, ela iria conhecer a casa de Letícia, ela só podia esperar não ser esmagada pela riqueza desses três.",
            "Não demorou muito e os quatro chegaram no apartamento.",
            "A primeira impressão de Bruna foi: 'que grande, mas não é tão absurdo quanto pensei...’",
            "“Pode se sentar, quero ver seus projetos e também seus planos para ganhar.” Letícia falou enquanto se sentava no sofá. ",
            "Bruna não demorou e colocou seu terminal na mesa. Marcos se sentou ao lado dela enquanto Vitor estava do lado de Letícia.",
            "“Chefe, eu pensei nesse projeto para ser nossa estreia.” Bruna clicou e uma projeção de um vestido vermelho brilhante.",
            "“Eu chamo essa coleção de: Princípio!” Bruna comentou e então continuou. “Essa coleção irá apelar para o sentimento nacionalista das nossas clientes. Temos aqui um conjunto de quatro vestidos com as cores da nossa bandeira. Verde, amarelo, azul e branco. Esse vermelho simboliza nosso amor e paixão pela pátria.”",
            "Letícia passou e então viu os outros vestidos, ela não pôde deixar de suspirar. ‘Essa garota é realmente muito boa. Esses vestidos eram só projeções, mas já tinham uma aura nobre tão grande, imagina quando eu puder tocar neles... Vai ser maravilhoso.’",
            "O vestido vermelho tinha uma fenda e um decote em formato de V, era extremamente sexy, mas não era vulgar. Ele tinha algumas linhas onde seriam colocados os brilhantes. O vestido branco dava uma sensação de pureza, como se nada no mundo pudesse manchá-lo, seu design era simples, mas muito elegante. O vestido azul tinha o design de ondas do mar, era refrescante e era um pouco mais longo que os outros da coleção. O vestido amarelo dava uma sensação de arrogância, ele era bordado com fios de ouro e tinha muitos brilhantes. O vestido verde tinha uma aura selvagem, mas ao mesmo tempo nobre, ele tinha partes mais escuras e outras mais claras, era uma obra de arte.",
            "Bruna estava nervosa, ela era como um condenado esperando por sua sentença, enquanto esses três olhavam para o seu projeto.",
            "“Caramba cunhada, você encontrou um tesouro! Como diabos você estava desempregada até agora?” Marcos deu alguns tapinhas no ombro de Bruna.",
            "Bruna não ligou para Marcos a tocando, mas por dentro ela estava muito feliz, as mulheres adoram ser elogiadas e, ser chamada de tesouro inflou seu espírito. Mas ainda faltava o veredicto do juiz principal, ela passou muito pouco tempo na presença desse homem, contudo ela ainda podia ver que, ele era quem realmente tomava as decisões mais importantes.",
            "Vitor continuou observando, ele achou o trabalho muito bonito, mas ele sentia que somente isso não iria funcionar. Se Letícia quisesse ganhar dinheiro, ela não poderia ter esses vestidos a venda em grande quantidade. Vitor olhou para Bruna e perguntou.",
            "“Você consegue manter o estilo desses vestidos, mas torná-los mais simples?”",
            "Bruna franziu a testa, mas respondeu mesmo assim. “Sim, eu consigo simplificar o vestido e tornar ele mais barato de fazer. Mas eu aconselho a não fazer isso, temos que ir com tudo nessa competição, é nossa estreia!”",
            "“Você me entendeu errado, não quero que simplifique os vestidos do concurso.”",
            "“Então o quê?” Bruna perguntou com uma cara cheia de dúvidas.",
            "“Pense o seguinte, o público alvo de vocês são a nata da sociedade, mas ainda é muito difícil conseguir lucro rápido assim. Então, eu irei dar uma sugestão. Por que não criar uma linha de prateleira? Os vestidos feitos sob medida irão logicamente para o público que pode comprar. Mas não esqueça da classe média alta, eles ainda tem um poder de compra que não pode ser menosprezado.”",
            "Nesse momento, todos entenderam onde Vitor queria chegar. E todos não puderam deixar de se dar um tapa mentalmente. ‘Claro, é isso!’",
            "“Então nós podemos ter uma linha pronta na prateleira, obviamente eles terão uma ótima qualidade, mas não precisam ser tão refinados quanto os feitos sob medida. Dessa forma, mesmo sendo um vestido caro, mesmo essas mulheres poderiam comprar uma ou duas peças sem problemas.” Vitor explicou.",
            "“Vitor, essa ideia é muito boa, vamos seguir com ela!” Letícia não pôde deixar de comemorar.",
            "“Bruna, eu gostei do seu trabalho! Espero que possa continuar a apoiar Letícia.” Vitor falou com um sorriso, mas sem saber o porquê, Bruna sentiu uma sensação de perigo. ‘Esse homem é perigoso. Não posso me dar ao luxo de ofender ele. Mas pelo que percebi, ele não fará nada a menos que o provoque.’",
            "“Sim! Pode deixar, a chefe me deu essa oportunidade, e não irei desperdiçar.” Bruna jurou.",
            "“Bom! Eu confio em você. Marcos, leve Bruna para casa.” Vitor falou.",
            "“Eu? Por que?” Marcos perguntou. ",
            "Agente SSS: Simm, por que o meu marcos?",
            "“Por que sim! Vá deixar ela em casa, Marcos.” Letícia ordenou.",
            "“Eu vou denunciar vocês!” Marcos resmungou.",
            "Bruna não pôde deixar de rir interiormente. ‘Ele é tão fofo, ele parece uma criança que foi injustiçada e intimidada! ",
            "Agente SSS: Não parece não!",
            "“Venha, vamos.” Marcos pegou a chave do seu Audi e chamou Bruna.",
            "“Eu vou indo, chefe! Qualquer coisa, pode ligar para mim, tchau senhor Vitor.” Bruna falou se levantando para sair.",
            "“Está certo, mas não precisa me chamar de senhor, Vitor está bom.” Vitor sorriu e se levantou com Letícia para acompanhar Bruna até a porta."
      ]
}