{
      "Capítulo 04 - Entrando Para o Exército": [
            "3\r\ndias depois, Vitor e Letícia ainda estavam em recuperação, Vitor já conseguia\r\nfazer pequenas caminhadas enquanto Letícia ainda precisava de um tempo. Ela já\r\nse comunicava normalmente e conseguia se sentar na cama. Vitor veio visitá-la\r\ncomo sempre fazia desde quando conseguiu sair do quarto, embora precisasse se\r\nesforçar bastante.",
            "“Letícia,\r\ntemos que conversar.” Falou Vitor quando entrou no quarto.",
            "Letícia\r\njá esperava que isso aconteceria e também tinha várias perguntas para Vitor.",
            "“Sente-se,\r\ntambém quero conversar.” Respondeu Letícia.",
            "Vitor\r\nsentou-se e observou a mulher em sua frente, ele ainda estava achando que tudo\r\nera irreal. Um naufrágio no meio do pacífico terminou com eles aparecendo 3\r\nmeses depois em Fortaleza, suas memórias não encontravam nada nesse meio tempo.",
            "“Letícia, eu vou direto ao ponto. O que você se lembra de uns instantes antes das\r\nexplosões até a hora que acordou?” Perguntou Vitor com uma cara séria.",
            "“Eu\r\nnão sei.” Letícia balançou a cabeça e continuou.",
            "“Tudo\r\no que me lembro é que antes das explosões começarem eu estava com você, elas\r\ncomeçaram e todo mundo entrou em pânico. Poucas pessoas conseguiram manter a\r\ncalma como nós dois, então eu me lembro que nós fomos para o deck externo do\r\nnavio, e tivemos uma noção do que estava acontecendo.”",
            "Letícia\r\nfez uma pausa, respirou fundo e continuou:",
            "“O\r\nnavio começou a afundar e você me disse para ir buscar suprimentos. A maioria\r\ndas pessoas se descontrolou, mas tinha um grupo de pessoas que usavam ternos\r\npretos que estavam muito calmos, calmos ao ponto de ser anormal. Porém, eu acho\r\nque eles poderiam estar em estado de choque talvez, o que você se lembra?”",
            "“Grupo?\r\nQue grupo era esse?” Perguntou Vitor.",
            "“Você\r\nse lembra o dia em que começamos o cruzeiro? Tinha um grupo de homens nos\r\nolhando, era esse grupo.”",
            "“Eles?”\r\nVitor forçou a mente para se lembrar, até que conseguiu. “Sim! eu lembrei, sempre que andávamos pelo navio tinha pelo menos um deles\r\npor perto. Agora que você falou. Isso está muito misterioso.” Vitor tentou\r\nanalisar a situação, mas ele não tinha informações o suficiente. Com tudo que\r\ntinha ele só podia fazer palpites.",
            "“Outra\r\ncoisa que acabei de lembrar é que durante o caos só 4 deles estavam juntos,\r\nestava faltando 3 deles.”",
            "“Faltando?\r\nEles estavam com menos pessoas. Será, que eles não conseguiram se reagrupar?”\r\nNesse momento um flash passou pela cabeça de Vitor.",
            "“E\r\nse, eles forem anjos?” Perguntou Vitor.",
            "“Anjos?\r\nMas a maioria estão sob controle dos governos ou sob os militares, por qual\r\nmotivo eles poderiam ter para fazer isso? Querem provocar outro país? Mas, se\r\nfor isso, nós estávamos em águas internacionais.” Letícia havia analisado bem a\r\nsituação, havia formas melhores de iniciar um conflito.",
            "“É,\r\nvocê pode estar certa.”",
            "“Talvez\r\nnós estamos pensando de mais, pode ser que tudo tenha sido um acidente.” Falou\r\nLetícia.",
            "“Eu\r\nacho toda essa situação muito esquisita. Naquele dia, eu acordei a noite, mas\r\nantes que eu pudesse fazer algo eu fui derrubado. Eu estou acreditando que isso\r\nnão foi um acidente, com nossa tecnologia é basicamente impossível a casa de\r\nmáquinas explodir sem aviso. Além disso, todas essas explosões pareceram\r\ncoordenadas, alguém planejou isso!” Vitor falou de forma solene.",
            "“Não\r\ntenho ideia do que aconteceu. Por que sobrevivemos? Por que afundaram o navio?\r\nQuantas pessoas morreram? Qual é o objetivo? Será que tiveram outros\r\nsobreviventes?” Vitor continuou pensando em voz alta.",
            "Letícia\r\nficou em silêncio, ela tinha as mesmas perguntas, mas agora o mais importante\r\nera focar em sua recuperação.",
            "“Enfim,\r\nvamos falar disso depois, o mais importante agora é nos recuperarmos e\r\nvoltarmos a ativa.” Disse Letícia com um sorriso.",
            "“Sim,\r\nvocê está certa.” Vitor concordou.",
            "A\r\nrecuperação continuou e uma semana e meia depois eles finalmente receberam\r\nalta, depois de 3 meses e meio muitas coisas mudaram, Vitor havia sido\r\nexonerado de seu cargo de diplomata, o mesmo aconteceu com Letícia.",
            "A\r\nnotícia da morte pegou todos de surpresa e como uma grande brincadeira, eles\r\nreaparecem e não se lembram de nada do que aconteceu. Vitor e Letícia ainda\r\nestavam discutindo se deveriam voltar para suas carreiras ou não.",
            "Vitor\r\nchegou na casa onde morou por boa parte da sua vida, e foi recebido por sua\r\nmãe. Eles moravam no Rio de Janeiro, depois da guerra, as favelas foram\r\nextintas, já que boa parte da população foi para a guerra. O governo assumiu as\r\npropriedades das pessoas que morreram na guerra, e realocou as pessoas que\r\nviviam nos morros para essas moradias que ficaram livres. A população ainda\r\ncrescia, todavia os governos aprenderam com seus erros, e começaram a colocar\r\num controle de natalidade. O número de filhos que você poderia ter dependia de\r\nsuas posses.",
            "Os\r\nmorros onde ficavam as favelas se tornaram grandes condomínios. Porém, existiam\r\ndiferenças desde os populares aos de altíssimo padrão, a família de Vitor\r\nmorava em um desses condomínios onde antes ficava a favela do alemão. Não\r\nexistia mais o problema de deslizamentos, já que todo o local era preparado\r\npara absorver a água da chuva e evitar que a água provoque deslizamentos.",
            "“Oi\r\nmãe, como tem estado as coisas, onde está o pai?”",
            "Ana\r\nsuspirou e disse: “Seu pai está em uma reunião com o ministro da defesa, parece\r\nque rebeldes estão dando problemas nas províncias da Colômbia e Venezuela.”",
            "“Problemas?\r\nQue problemas?”",
            "“Eu\r\nnão sei, só o que seu pai me disse foi isso, não deve ser nada de grave.”",
            "“Ok,\r\nMãe eu chamei Letícia para morar aqui por um tempo, até eu decidir o que vou\r\nfazer.” Vitor se virou para sair, mas parou e perguntou.",
            "“A\r\npropósito, Marcos está em casa?”",
            "“Não,\r\nele está no quartel, disse que não tinha nada para fazer aqui e que não sabia\r\nquando você iria voltar então ele saiu, não se preocupe eu vou ligar para ele.”",
            "“Obrigado,\r\nmãe!” Vitor saiu e foi para o seu antigo quarto.",
            "O\r\nquarto era grande, tinha tudo que era necessário, tinha uma decoração\r\nminimalista, paredes brancas, um grande guarda-roupas, uma escrivaninha e\r\noutras poucas coisas estavam no quarto. Fazia um tempo que ele tinha estado\r\naqui, todavia tudo estava do jeito que ele havia deixado. Ele então foi até a\r\ncama e se deitou para tentar dormir.",
            "Já\r\nera noite quando Vitor acordou, ele escutou sons na sala de jantar, Marcos e\r\nWilson estavam conversando sobre a reunião de hoje. Embora fosse jovem, Marcos\r\nera um talento que o exército estava cultivando com todo fervor. Seus\r\nconhecimentos em informática ajudaram a melhorar o sistema de defesa do país,\r\nera uma carta trunfo que o exército mantinha no caso de uma guerra cibernética.\r\nPor isso, seu pai podia conversar sobre esses assuntos das reuniões contanto\r\nque não fosse ultrassecreto.",
            "Marcos\r\nera muito parecido com Vitor, embora fosse mais magro. Seus olhos eram\r\ncastanhos e tinha o mesmo tipo de sobrancelhas que Vitor, ele tinha uma aura\r\ndescontraída em volta dele. Contudo, quando ele ficava sério, ele tinha a mesma\r\npresença sufocante que Wilson e Vitor.",
            "Respeito,\r\nessa era uma coisa que era exigida naturalmente ao se olhar para Wilson.\r\nGeneral de exército, responsável pela região sul e sudeste do continente, o\r\ncomandante do 3° exército. Contudo, seu escopo de atuação não se limitava a sua\r\njurisdição, se fosse requisitado pelo ministro, poderia atuar em qualquer zona\r\nde comando do exército. Ele é um homem alto, aparentando ter entre 45 e 50\r\nanos, usava como de costume, seu uniforme militar, ele tinha olhos verdes e\r\nherdou de seu pai boa parte da sua aparência.",
            "“Pai,\r\njá chegou? Como foi sua reunião?”",
            "Wilson\r\nrealmente adorava seus dois excelentes filhos, seu sonho era trazer os dois\r\npara o exército, mas Vitor escolheu seguir a carreira diplomática. Talvez,\r\nagora ele tivesse a chance de trazer Vitor para o exército.",
            "“Nada\r\nde mais, só que a situação nas províncias da Venezuela e Colômbia têm estado\r\nmais ativa ultimamente. Parece que a liderança desses rebeldes foi unificada\r\npela Venezuela. Esses ratos realmente pensam que somos cegos?” Wilson falou com\r\ndesdém.",
            "“Sério?\r\nQuando eu estava no Japão esses rebeldes não estavam de joelhos? Como eles\r\nconseguiram força para conseguir se reerguer?”",
            "“Acreditamos\r\nque esses rebeldes estão recebendo ajuda externa, parece que eles receberam dez\r\nanjos de 2° classe e trinta anjos de 3° classe. Nossa segurança no local não\r\nfoi capaz de conter rapidamente, então eles conseguiram fazer alguma bagunça.”\r\nRespondeu Marcos.",
            "“Anjos?\r\nNão conseguiram determinar de onde eles vieram? Eles não podem ter aparecido do\r\nnada.” Vitor falou um pouco interessado.",
            "“Não,\r\nainda não. Mas não interessa, eu fui designado para aniquilá-los, irei arrancar\r\nessas ervas daninhas. Já que o comandante da região está de licença.” Falou\r\nWilson, enquanto olhava para Vitor, neste instante, uma ideia surgiu em sua\r\nmente, ele já esperava uma recusa, mas não custava nada perguntar. “A\r\npropósito, o que acha de vir comigo dessa vez? Estou levando Marcos comigo para\r\nele ter uma noção do campo de batalha.”",
            "Vitor\r\npensou um pouco, se ele fosse fazer uma investigação sobre esse incidente. Era\r\nnecessário contatos e mão de obra, Vitor tinha alguns contatos no Japão que\r\npoderia ajudá-lo nessa busca, mas ele não tinha nenhum poder real. Talvez\r\nentrar no exército seja realmente a melhor escolha para ele no momento. Mesmo\r\nsabendo disso, Vitor ainda teria que recusar. Porém, quando ia fazer isso, um\r\nstart e um pensamento aconteceram em sua mente, isso o fez mudar completamente\r\nde ideia.",
            "“Se\r\neu for, só irei como apoio tudo bem?” Perguntou Vitor.",
            "“Sim,\r\ncontudo se você quiser entrar no exército eu tenho meios de colocar você, mas\r\nnão posso fazer nada além de colocar você como capitão, embora eu possa indicar\r\nvocê como um major, não será benéfico para você. O exército é um ótimo lugar\r\npara você, embora não tenha nenhuma habilidade, suas capacidades tornarão você\r\numa grande pessoa.” Wilson falou o que realmente queria.",
            "“Certo,\r\neu aceito o que você disse, mas quero estar sob o seu comando, não quero\r\nreceber ordens de outros!”",
            "Wilson\r\ndeu um raro sorriso e disse: “Você é um Alencar, quem em todo exército pode\r\nmandar em você?”",
            "“Tudo\r\nbem, quando vamos?” Vitor falou.",
            "“Amanhã\r\nde manhã.” Wilson respondeu.",
            "“Já que decidimos, vão se preparar.” Completou\r\nWilson.",
            "\n",
            "“Sim!” os dois responderam em\r\nuníssono."
      ]
}