{
      "Capítulo 40 - Rescaldo": [
            "Pouco tempo antes, base do 67° batalhão.",
            "Vitor e Marcos estavam despachando do escritório hoje, eles já estavam bem enturmados com todos. Vitor era um bom atirador e Marcos era um cara animado e bem versado em computação, mesmo que ainda tivessem uma aversão a rápida promoção dos dois, eles não externaram isso.",
            "“Irmão, eles estão demorando, será que não vão atacar?” Marcos perguntou enquanto olhava para seu terminal pessoal. Ele tinha o status do sistema conectado com ele, se alguma coisa acontecer Marcos saberia na hora.",
            "“Não sei...” Vitor balançou a cabeça. “Esses caras são difíceis de entender, não temos uma informação sobre eles. Tudo o que podemos fazer é esperar...” Vitor suspirou.",
            "“Eu entendo...” Nesse momento o aviso no terminal pessoal de Marcos tocou. “Falando no diabo, eles estão atacando!” Marcos olhou para Vitor esperando instruções.",
            "Vitor pensou um pouco antes de falar.",
            "“Não adianta...” Vitor suspirou. “Eu confio que você apagou todos os dados que eles possam utilizar.”",
            "“Sim. Não acredito que eles possam recuperar nada, estamos em uma posição ruim. O melhor cenário seria o que eles só foquem na gente. Seria terrível se eles chegassem ao nosso pai ou a Jane.” Marcos completou.",
            "Vitor olhou para Marcos e sua expressão mudou. “É verdade! Ainda tem a Jane! Ela é o lado mais fraco. O que vamos fazer se ela se tornar um alvo!?”",
            "“Eu estou confiante que eles não poderão recuperar nada que eu apaguei pessoalmente. Mas essa é realmente uma possibilidade, nós podemos ter envolvido ela em um desastre.” Marcos também ficou preocupado.",
            "Vitor fechou os olhos e respirou fundo. “Neste momento, não podemos fazer nada. Mesmo que seja possível parar esse ataque, e os outros? Não podemos bloquear todos, como esse é o caso, só podemos deixar isso acontecer.”",
            "◊ ◊ ◊",
            "Apartamento da equipe Ômega.",
            "“Compile todos os dados do sistema, vocês tem até quinta para recuperar os dados apagados.” Cristina ordenou.",
            "“Pode deixar conosco!” Jennifer confirmou.",
            "A cópia dos dados levou cerca de vinte minutos, como esperado, não havia nenhum dado útil nesses arquivos. O verdadeiro desafio das duas era recuperar os dados apagados do sistema. Sem demora, elas começaram o processo de recuperação.",
            "“Isso vai ser bem difícil...” Jennifer suspirou.",
            "“Talvez seja nossa missão mais difícil, nem a invasão do sistema do governo chinês naquela época, foi tão difícil.” Paula comentou.",
            "“Nosso prazo também é bem apertado.” Jennifer completou.",
            "“Não pense muito, só temos que cumprir nossas ordens.” Paula disse friamente enquanto ativava sua habilidade.",
            "Jennifer não falou mais nada e também ativou sua habilidade. Logo os sons de dedos batendo no teclado começaram a soar na sala.",
            "◊ ◊ ◊",
            "Vitor chegou com Marcos no apartamento, eles foram recebidos por Letícia que já havia chegado.",
            "Eles a cumprimentaram e foram direto para o quarto de Marcos.",
            "“Então? Eles levaram tudo?” Perguntou Vitor.",
            "“Só um minuto! Estou checando, também quero ver se eles deixaram algo para trás, ou alguma coisa escondida que podemos usar para rastrear.” Marcos lia todas as linhas de caracteres que apareciam em sua frente.",
            "Depois de um tempo, Marcos finalmente parou e suspirou.",
            "“Nada... Não tem um rastro...”",
            "“Realmente?”",
            "“Não deixaram nada, todos os rastros foram apagados. Mas eles conseguiram copiar todo nosso banco de dados.” Marcos respondeu balançando a cabeça.",
            "“Então foi isso...” Vitor comentou. “Vamos voltar para a sala, não há nada que podemos fazer agora. Eles já conseguiram o que queriam, agora só podemos esperar que façam um movimento.”",
            "“Pode ir, eu ainda vou continuar dando uma olhada.” Respondeu Marcos.",
            "Vitor assentiu e foi para a sala, ele se sentou na poltrona, ligou a televisão em um canal de notícias e fechou os olhos.",
            "[O teste do míssil de médio alcance realizado pela China hoje, na região do sudeste asiático está elevando as tensões na região. Esse é o quinto teste realizado nos últimos três meses. A Índia e o Japão repudiaram esses testes e pedem as outras nações que apliquem sanções comerciais a China. A Índia afirma que não quer entrar em guerra aberta contra a China, mas que se as provocações continuarem, o país será obrigado a retaliar. O Japão também deu uma declaração semelhante.] A reportagem que estava passando chamou a atenção de Vitor.",
            "‘Estranho, quando eu estava no Japão a situação não era tão ruim... Por que de repente os chineses estão fazendo isso?’ Pensou Vitor, enquanto abria os olhos e olhava a tela com interesse.",
            "[Para comentar sobre essa tensão na região asiática temos aqui uma especialista em relações internacionais e resolução de conflitos, doutora pela USP, Sâmia Rocha.] A âncora do jornal apresentou a convidada.",
            "[Gostaria de agradecer por ter aceitado nosso convite. Já gostaria perguntar, o que está levando a China a fazer esses testes?] A âncora perguntou.",
            "[Primeiro, nós podemos traçar uma linha de onde o conflito entre Índia e China surgiu. Antes da guerra, a influência da China no mundo era gigante, e a Índia era um ponto que caia na zona de influência da China. Os países do antigo BRICS, estavam crescendo bastante e suas economias já suplantavam as economias da Europa. Antes da crise que levou a guerra, a China estava comprando e investindo em muita infraestrutura nos outros países do BRICS. Isso era visto com maus olhos pelos outros quatro, tanto que, a China já tinha uma grande posse sobre algumas áreas estratégicas dos outros. A Índia, tentando se defender, diminuiu bruscamente a permissão da entrada de capital Chinês. Obviamente, essa ação trouxe danos para a Índia e também enfureceu a China. Nesse momento, a China cortou relações com a Índia. Esse fato também foi importante para a entrada dos dois países na guerra.] Respondeu Sâmia.",
            "[Você acredita na possibilidade de um conflito?] Perguntou a âncora.",
            "[A possibilidade existe! Mas acredito que seja bem baixa, esses testes ao meu ver, tem como objetivo mostrar uma mensagem de força, muito mais para o público interno do que externo. É uma situação semelhante ao da antiga Coréia do Norte, na década de 10, claro, guardada as devidas proporções. Contudo, o imponderável é uma variável que não podemos prever, com as tecnologias dos mísseis, é muito difícil que um erro ou falha aconteça, mas ainda assim, algo imprevisível pode acontecer.] Sâmia deu seu ponto de vista sobre a situação.",
            "[Muito obrigado! Agradecemos a sua visita e esperamos que você possa nos visitar no futuro.] A âncora falou.",
            "[Será um prazer!] Sâmia sorriu.",
            "[Você acompanha a seguir...] A âncora continuou.",
            "“O quê você está assistindo?” Letícia perguntou a Vitor enquanto vinha para a sala depois de uma conversa com Bruna",
            "“Nada, era só uma reportagem sobre a China e a Índia.”",
            "“Ahh! Eu também soube disso, eu acho as ações da China muito estranhas.”",
            "“Eu concordo com você, mesmo que seja para público interno, isso está indo longe demais.”",
            "“Deixe para lá, não tem nada a ver conosco. Venha, vamos jantar.”",
            "“Eu não sei, eu ando muito nervoso esses dias, o que você acha de irmos para o sítio no fim de semana? Eu quero um pouco de paz! Eu quero me desligar um pouco do que me cerca...” Vitor suspirou.",
            "“Eu não sei, eu ainda tenho coisas para acertar com a Bruna e Lara. Mas eu acho que dois dias serão bons.” Letícia concordou.",
            "“Tudo certo então, vou comprar nossas passagens, vou trazer Marcos para vir também, minha mãe já está com falta dele.” Vitor falou se levantando e seguiu Letícia para a mesa.",
            "◊ ◊ ◊",
            "Mauro estava no prédio a frente do condomínio onde os três moravam. Ele tinha uma escuta plantada na casa, então ele foi capaz de escutar tudo o que foi falado por ambos. Agora ele descobriu a habilidade de um dos irmãos, da conversa com Vitor.",
            "‘Agora resta descobrir as habilidades do casal, minha janela de tempo para fazer um movimento é até antes deles viajarem, se eu descobrir a habilidade de pelo menos mais um, nós já poderemos contatar as equipes de ataque. Como já estou mirando na mulher, farei meu movimento nela primeiro.’ Mauro pensou, enquanto construía um plano para atacar sem ser notado.",
            "Depois de pensar, Mauro viu um plano viável, ele precisava de um local onde tivesse baixo fluxo de pessoas e que não tivesse monitoramento.",
            "Porém, os sistemas de monitoramento integrado estavam presentes em praticamente todos os lugares. A chance dele e ela serem filmados é grande, mas foi aí que ele pensou nas duas mestres presentes na sua equipe. Com as duas congelando ou alterando as imagens para dias anteriores, não haveria nenhum problema. Quanto ao local do ataque, Mauro já tinha um bom lugar, era um local onde seu alvo passava todo dia e que raramente tinha pessoas juntas.",
            "Quando terminou de examinar os detalhes, Mauro contatou Cristina e a informou sobre a situação e sua decisão.",
            "Como ele era o responsável pela investigação dela, Cristina não se opôs ao plano, mas ainda assim o alertou sobre as consequências de falhar.",
            "Nessa jogada ele teria que obrigatoriamente descobrir sua habilidade ou então, as consequências seriam bem ruins."
      ]
}