{
      "Capítulo 42 - Ataque": [
            "Quinta-feira, 17 de setembro, 6:30 da manhã, apartamento da equipe Ômega.",
            "Mauro acordou cedo, ele revisou o plano de ação com Jennifer e Paula e viu que estava tudo ok.",
            "O plano consistia em efetuar um ataque surpresa com uma lâmina envenenada em Letícia. Restringindo sua capacidade de movimentação e depois capturá-la, se ela fosse do tipo percepção então eles a irão usar como isca para atrair e descobrir a habilidade de Vitor.",
            "Mauro não iria atacar com intenção de matar, mesmo que ele tivesse 95% de certeza que seria capaz de eliminá-la, mas seus superiores tinham os olhos nessa mulher, então ele só pode trazer danos superficiais para ela.",
            "Mauro partiu por volta de 6:40 para se preparar no estacionamento, local onde escolheu para o ataque.",
            "◊ ◊ ◊",
            "Letícia e Vitor acordaram nos seus respectivos horários normais, mas hoje, Vitor iria sair com Marcos um pouco mais tarde, por volta de 8:10.",
            "Eles se levantaram e foram tomar café da manhã. O condomínio onde eles moravam oferecia esse serviço, então os 3 resolveram contratar para trazer o café da manhã todos os dias.",
            "“Por quê vocês vão mais tarde hoje?” Letícia perguntou, enquanto passava manteiga em uma torrada.",
            "“Não sei, Paulo disse para chegar por volta de 8:30 hoje. Ele não nos informou o motivo.” Vitor respondeu enquanto mordia um pedaço de pão.",
            "“Será que alguém importante vai visitar nossa base?” Marcos perguntou, depois de beber um gole de café.",
            "“Bem difícil, nós temos patente de Major, é impossível que não nos informem sobre uma inspeção!” Vitor rebateu.",
            "“Verdade! Bem, eu estou cheio. Vou descer primeiro!” Marcos se levantou e foi em direção a porta para sair.",
            "“Me espera, eu também já vou!” Vitor gritou para Marcos. “Vou indo, cuide-se!” Vitor beijou a testa de Letícia.",
            "“Eu também já vou sair, só vou arrumar a mesa e pronto.”",
            "◊ ◊ ◊",
            "Mauro observou seu relógio, ele notou que os irmãos estavam 30 minutos atrasados. Esse atraso o fez hesitar.",
            "'O que esses dois estão fazendo? Será que não vão trabalhar hoje?’ Mauro se perguntou. Quando terminou seus pensamentos, o elevador se abriu e Marcos apareceu com Vitor, eles foram em direção ao Audi de Marcos e saíram rapidamente.",
            "Mauro olhou o tempo, e franziu, o tempo em que ele tinha para agir seria possível que esses dois voltassem, caso Letícia conseguisse entrar em contato.",
            "‘Será que ataco ou não?’ Mauro não teve tempo para se perguntar. Com um 'Ding' o elevador abriu com Letícia saindo sozinha dele.",
            "Mauro parou sua hesitação e chegou próximo a Letícia, ele retirou uma adaga fria e a desceu contra a coxa de Letícia.",
            "Letícia que estava cantando alegremente uma música em sua cabeça foi assolada com uma súbita sensação de perigo. Ela deu um passo para trás, mas o que se seguiu foi uma dor em sua coxa.",
            "“Argh!!!!” Letícia deu um novo passo para trás, e conseguiu ver o vislumbre de uma imagem. Esse era Mauro.",
            "Mauro se surpreendeu ao ver que seu ataque foi falho. A coisa mais importante para um assassino do nível dele era esconder sua intenção assassina. Sem falar que, esse golpe que ele desferiu não tinha intenção de ser fatal. Então quando Letícia conseguiu senti-lo e se esquivar com apenas um arranhão, isso o surpreendeu, o que o levou a aparecer por um segundo antes de ativar sua habilidade de novo.",
            "Letícia percebeu o que estava acontecendo quase que instantaneamente, e uma palavra apareceu em sua mente: ‘Assassino!'",
            "Em situações normais, Letícia ainda hesitaria em usar sua habilidade, a não ser em situações em que ninguém está vendo, ou quando ela está com Marcos ou Vitor como ontem.",
            "Ela jogou a cautela para o lado e pensou: 'Quer me matar? Não vai ser tão fácil! Vamos ver quem vai pegar quem!’ Ela congelou a ferida, ela não sabia se estava envenenada, mas não queria correr este risco.",
            "Letícia então, estendeu as mãos e uma parede de gelo apareceu na saída de pessoas, ela apontou para a saída de carros e outro paredão surgiu. E por último ela congelou a saída do elevador. Ela selou todas as rotas de fuga.",
            "‘Puta merda!’ Esse foi o pensamento que surgiu na mente de Mauro, mas depois de pensar, rapidamente ele se acalmou.",
            "‘Irei mudar meus planos, vou derrubá-la agora!’ Mauro então tirou alguns dardos com tranquilizantes e os jogou em direção a Letícia.",
            "Essa não era a primeira luta de Letícia. Ela, em primeiro momento pensou em utilizar o seu Niflheim, mas pesando os prós e contras, ela abandonou a ideia, mesmo que vencesse, ela pagaria um grande preço. Além disso, ela também pensou que seria um exagero. Mesmo que seu inimigo tivesse uma habilidade de invisibilidade, ela só era útil para ataques surpresas. Em uma luta de frente ela tinha certeza que sairia vencedora.",
            "Letícia viu os dardos vindo em sua direção e ativou rapidamente seu escudo. Os dardos congelaram e caíram no chão antes de chegar em Letícia. Para ataques desse tipo, ela não tinha dificuldades para parar.",
            "Ela não perdeu tempo e lançou alguns pingentes de gelo no lugar de onde os dardos vieram. Mas eles passaram reto e acertaram uma coluna.",
            "Mauro olhou para a cena e seu rosto ficou escuro, se esse ataque o acertasse, mesmo que ele não morresse, ele se tornaria um inútil sem poder de ataque.",
            "Vendo que os dardos com tranquilizantes seriam ineficazes, Mauro retirou uma pistola 9mm com silenciador. Se escondendo atrás de uma outra coluna ele aguardou uma outra oportunidade.",
            "O ferimento na perna de Letícia não era grave, mas já estava começando a incomodar, sua perna já estava começando a pesar. Ela pensou em um método onde possivelmente lhe daria a localização do homem invisível.",
            "Mantendo seu escudo ela se concentrou. Em pouco tempo a temperatura começou a baixar, até que alguns flocos de neve começaram a cair do teto, uma fraca névoa surgiu.",
            "Mauro também sentiu essa mudança, ele não pode deixar de xingar em sua mente. Esse método realmente poderia mostrar sua localização. Ele cerrou os dentes e correu para conseguir mais distância de Letícia.",
            "Letícia sentiu essa mudança e descobriu o lugar onde Mauro estava, ela não imaginava que depois que usasse esse método, ela conseguia sentir qualquer mudança com os flocos de neve. Inconscientemente, Letícia transformou a garagem em seu domínio mortal.",
            "Percebendo isso Letícia tentou usar os próprios flocos de neve para atingir o homem invisível. Mas para sua surpresa, ela não foi capaz, ela tentou novamente e não conseguiu. Então ela olhou para a sua mão e uma faca de gelo foi criada.",
            "'Então é assim que funciona... Interessante, mas é realmente uma pena, seria excelente se eu pudesse usar os flocos como pequenas lâminas...’ Pensou Letícia. Frustrada por não poder atacar com os flocos de neve.",
            "Mauro estava em uma posição difícil, ele não imaginou que alguém que acabou de ganhar uma habilidade já tivesse um poder como esse.",
            "Mauro realmente deu azar, não é que ele seja fraco, é apenas que sua habilidade tem uma grande desvantagem contra as elementais, especialmente contra habilidades do tipo gelo, como agora. Ele nunca tinha encontrado uma situação assim, ele sempre conseguiu cumprir suas missões sem falhar.",
            "Mas parece que hoje ele encontrou seu counter. Ele observou ao seu redor, em busca de uma brecha para poder escapar. Mas como era o subterrâneo e Letícia selou as saídas, ele era como uma tartaruga em um pote. Não tinha saída!",
            "Mauro deu uma risada seca em sua mente: 'Parece que o local que escolhi foi a causa da minha queda. Pelo menos os outros estão vendo e descobriram qual habilidade essa mulher tem.’",
            "Mauro como assassino tinha noção que poderia morrer a qualquer momento, mas quando a hora se aproxima, não interessa quanta preparação mental você tenha, ainda vai tremer ao encarar as portas da morte.",
            "Letícia estava caminhando vagarosamente em direção de Mauro, com o escudo a sua frente protegendo e a faca de gelo em sua mão.",
            "Letícia não tinha percebido, mas seus olhos e cabelos ganharam uma tonalidade levemente azulada, que a tornava ainda mais linda, e dava uma aura majestosa.",
            "Mauro que viu essas mudanças acontecendo, não achou nada bonito, pelo contrário. Ele se lembrou de algo e sua expressão se tornou ainda mais sombria que antes.",
            "‘Essa mulher! Será que...’",
            "Mauro desativou sua habilidade, já que não fazia mais sentido, os flocos de neve denunciariam sua posição. Ele apontou a arma para Letícia e atirou algumas vezes.",
            "Letícia não se esquivou, era uma chance rara de treinar sua habilidade com o escudo.",
            "Como era de se esperar, os tiros não conseguiram chegar perto de Letícia. Todos congelaram e caíram aos pés dela.",
            "Mauro sem opções correu para Letícia com sua adaga para um corpo a corpo. Ele estava buscando uma pequena brecha em seu escudo.",
            "Mas como um anjo do tipo especial como ele, que não tinha noção de como o escudo funcionava poderia fazer alguma coisa? Sem suspense, Letícia enviou um bloco de gelo em direção a Mauro, ele se esquivou por pouco.",
            "“Quem é você!? Por que quer me matar? Responda! Ou eu vou transformar sua vida em um inferno!” Quando terminou de falar, Letícia começou a criar lanças e facas de gelo atrás dela.",
            "Essa visão magnífica iria ficar marcada para sempre na visão de Mauro."
      ]
}