{
      "Capítulo 43 - Retirada": [
            "Letícia deu uma boa olhada em Mauro, ela tinha certeza que não o conhecia. Ele era um homem de meia idade que usava uma roupa preta.",
            "Mauro continuou a olhar para a mulher a frente dele, observando a cena que se formava atrás dela ele imediatamente soube que ela não estava brincando.",
            "Letícia não tirou os olhos de Mauro, ela rapidamente pegou seu terminal e entrou em contato com Vitor.",
            "Vitor já estava no meio do caminho, ele estranhou quando recebeu a chamada de Letícia, mas atendeu mesmo assim.",
            "[Vitor, eu encontrei um anjo!]",
            "[Um anjo!? O que aconteceu!?] Vitor franziu.",
            "[Um assassino! Mas já o tenho em minhas mãos, o que eu faço? Eu estou no estacionamento do nosso prédio.] Perguntou Letícia.",
            "[Espere por mim!]",
            "“Marcos, volte! Letícia encontrou um assassino. Ela está no estacionamento do nosso prédio.” Vitor falou. Ele não estava tão preocupado com Letícia. Ela já estava com o assassino dominado, e pelo seu tom de voz, ela estava bem.",
            "◊ ◊ ◊",
            "“Vamos, me diga! Quem é você? E por quê quer me matar?” Letícia perguntou novamente.",
            "Mauro ficou calado e avançou novamente contra Letícia. Já que não tinha chance de vitória, ele pelo menos esperava ser morto em combate. Nesse momento, ele realmente lamentava que o veneno não estivesse fazendo efeito, se o corte fosse um pouco mais profundo, ela não conseguiria congelar e suprimir o veneno dele. O máximo que ele poderia tentar fazer era esperar que o efeito viesse, mas ele não tinha tempo.",
            "Ele tinha uma cápsula de veneno em sua boca, onde se estourasse, ele morreria instantaneamente. Todo assassino tinha que ter meios de terminar com sua própria vida antes de cair na tortura do inimigo. Mas ele realmente queria morrer em combate.",
            "Letícia olhou para ele e atirou uma lança de gelo. Ela penetrou a perna de Mauro que com um grito caiu no chão. O sangue vermelho começou a fluir para o chão.",
            "“Isso é para pagar o que você fez! Isso dói sabia!” Ela gritou, sentindo que a dormência na perna já estava irradiando para o resto do corpo, mas ela manteve a frente forte, enquanto queria que Vitor se teletransportasse para seu lado.",
            "A lança transfixou a coxa de Mauro, ele já não podia se levantar.",
            "Essa situação continuou até que Letícia recebeu a chamada de Vitor. Dizendo que eles chegaram e estavam do outro lado da parede de gelo.",
            "Quando entrou no estacionamento a primeira coisa que surpreendeu os dois foi a aparência de Letícia, seus cabelos e olhos estavam com uma tonalidade levemente azulada.",
            "“Cunhada!? O que é essa aparência?” Marcos estava admirado.",
            "“Aparência? Marcos, você ficou louco? O que há de errado comi...” Letícia falava enquanto pegava o espelho do seu estojo de maquiagem. “Uau! Eu estou mais linda que antes!” Letícia murmurou quando viu sua aparência.",
            "Vitor deu uma rápida olhada para Letícia, mas sua atenção foi imediatamente chamada para o ferimento na perna e o rosto anormalmente pálido. Depois de checar Letícia, ela olhou para as câmeras de monitoramento e viu que elas estavam gravando. Ele balançou a cabeça e usou sua habilidade para destruir a câmera.",
            "Esse movimento não passou despercebido por Mauro. ‘Como ele fez isso? Será que ele tem habilidade do tipo vento? Mas eu não senti isso, foi uma coisa diferente.’ Mauro não conseguia determinar qual era a habilidade de Vitor.",
            "Ele balançou a cabeça: 'Eu não vou conseguir escapar. Espero que vocês usem essas imagens para lidar com eles.’ Ao ver Vitor se aproximando dele ele mordeu a cápsula e ingeriu o veneno.",
            "Quase que instantaneamente, ele começou a espumar e finalmente morreu.",
            "Vitor suspirou quando viu isso, ele não iria conseguir retirar nenhuma informação agora. Mas isso pelo menos mostrou que ele era realmente preparado e decisivo em caso de falha.",
            "Foi só nesse momento que Vitor percebeu que Letícia estava cambaleando e prestes a cair.",
            "“O que foi isso? Ele te envenenou?” Perguntou Vitor correndo o mais rápido que ele pôde conseguir, chegando ao lado dela, ele a segurou antes que ela tocasse o chão.",
            "“Estou bem, eu consegui desviar no último segundo, caso contrário a pessoa que poderia estar morta no chão seria eu e não ele.” Letícia explicou fracamente.",
            "Marcos que estava de lado, não pôde deixar de notar os flocos de neve caindo no estacionamento. “Cunhada, o que é isso? Está muito frio!”",
            "“Depois eu explico, só me levem... Para um hospital...” Letícia falou enquanto desmaiava, seus cabelos e olhos voltaram ao normal, seu domínio quebrou e tudo voltou a ser como era antes, como se nada tivesse acontecido. ",
            "Vitor olhou para o corpo de Mauro e o aniquilou antes de correr para o carro, colocando Letícia dentro, ele pediu para Marcos dirigir. ",
            "◊ ◊ ◊",
            "Tudo isso foi visto pelos membros da equipe Ômega, eles viram como toda a luta ocorreu e o desfecho que Mauro teve. Sua última imagem foi Vitor olhando para as câmeras.",
            "“Chefe, o que você acha?” Lúcio olhou para as imagens e não pôde deixar de perguntar para Cristina, já que ela era a única com habilidade elemental no time.",
            "“Ela é forte! Mesmo sendo mais fraca que eu, mas boa parte da derrota dele foi o local que ele escolheu para lutar. Claro, ela ser do tipo gelo contribuiu muito para que fosse capaz de matá-lo. Se fosse qualquer outro elemento exceto terra ele poderia pelo menos ter escapado.” Cristina analisou, ela não pensou muito da perda de Mauro, ela acreditava que só os fortes podiam viver, se ele morreu era por que era fraco.",
            "“Qual será o nível da habilidade dela?” Jennifer perguntou.",
            "“Deve ser no mínimo 2° avançada!” Paula falou.",
            "“Não!” Cristina balançou a cabeça, “Vocês viram que ela mudou um pouco de aparência? Isso só acontece com alguns anjos de 2° classe elite e Arcanjos, eles são chamados de transcendentes. Não sei o nível exato dela, ou quanto de poder ela mostrou, mas eu também posso fazer isso. Obviamente minha aparência não irá mudar da mesma forma que ela.” Cristina respondeu.",
            "“Então é isso...” Jennifer voltou o vídeo e pausou na hora em que Letícia mudou sua aparência.",
            "“Existe um abismo entre um Arcanjo e um anjo de 2° classe elite, mas também existe algo semelhante com os anjos de 2° avançada e elite e transcendente. Mesmo que não seja tão grande como a diferença para os arcanjos, o motivo está justamente nessa nossa forma. Nós podemos aumentar subitamente nosso poder, ainda não sei como isso acontece, mas é um fato que nós, os transcendentes, ficamos pelo menos 20% mais fortes que antes.” Cristina olhou com cuidado para essas imagens.",
            "“Então. o que iremos fazer agora? Mesmo em troca da vida do Mauro, ainda tivemos um ganho. Essas imagens são importantes.” Jennifer falou.",
            "“Vou mandar para o nosso chefe, com essas imagens, vou solicitar nosso retorno, já não temos muito o que fazer aqui. Já descobrimos habilidades de dois dos deles. Não foi um fracasso completo. Além disso, com um transcendente por perto, não temos como lutar na cidade, deixaremos isso para os grupos de ataque. Arrumem-se, nós estamos saindo.",
            "“Sim, senhora!” Os três responderam.",
            "Cristina foi então, entrar em contato com Reinaldo para relatar a situação e contar sobre seus pensamentos.",
            "Reinaldo autorizou que eles retornassem, ele não queria arriscar perder um anjo transcendente como Cristina, já que ela tinha um elemento tão raro.",
            "◊ ◊ ◊",
            "Eles chegaram rapidamente ao hospital, Letícia foi colocada em uma maca e levada imediatamente para uma máquina de desintoxicação.",
            "O veneno era um tipo de anestésico de ação rápida, mas nada que não poderia ser limpo, depois de poucos minutos, depois de um tempo, ela acordou.",
            "Uma enfermeira fez rapidamente os curativos na perna e saiu do quarto, Letícia ainda iria ficar em observação por algumas horas.",
            "Entrando no quarto, a primeira coisa que Vitor fez foi correr para Letícia que estava deitada na cama e checar o curativo.",
            "Quando viu que era semelhante ao ferimento a bala que ele sofreu, ele ficou aliviado. Iria cicatrizar completamente em uma semana.",
            "“Conte-me tudo o que aconteceu!” Vitor olhou para Letícia.",
            "“Na verdade, eu não sei bem o que aconteceu, eu estava saindo do elevador e então me encontrei nessa situação.” Então Letícia começou a narrar os acontecimentos da luta.",
            "Vitor pensou um pouco, e depois pediu para Marcos usar seu terminal para checar os arquivos da central de monitoramento.",
            "Pouco tempo depois, Marcos balançou a cabeça, ele não conseguiu nada, as imagens não mostravam nada de errado.",
            "“Pelo que você me falou, a intenção dele não era matar você.” Vitor analisou.",
            "“Não? Então por que fui atacada? Até um anjo com essa habilidade perigosa veio.” Letícia lançou um olhar confuso para Vitor.",
            "“Querida... Pense bem, se o ataque fosse direcionado ao seu pescoço, você tem certeza que seria capaz de desviar?”",
            "“Eu...” Letícia não falou, ela mordeu os lábios, sabendo que poderia ter morrido, ela ficou ainda mais agitada.",
            "“Eu suponho que sejam eles. Afinal, quem mais pode se dar ao luxo de enviar anjos para atacar os outros? Inclusive, acredito que o ataque hacker foi orquestrado por eles, como não conseguiram encontrar nada sobre nossas habilidades, então ele foi forçado a essa situação.” Vitor refletiu.",
            "“Compreendo... Pelo visto, nos tornamos um alvo. Ainda mais visado que outros.” Letícia suspirou.",
            "“Vamos agilizar nossa ida ao sítio para amanhã. Nós temos que nos preparar para situações semelhantes e não podemos praticar no nosso apartamento.”",
            "“Mas e o seu trabalho? E a minha empresa?”",
            "“Paulo não vai se importar, direi a ele que tive que voltar para o Rio para resolver assuntos familiares. E a sua empresa, basta deixar nas mãos de Lara e Bruna, elas saberão o que fazer.”",
            "“Tudo bem...” Letícia concordou com um suspiro.",
            "“Eu faço isso Letícia, é por que eu tive mais algumas ideias, mas é muito inconveniente testar aqui, eu preciso de um local apropriado.” Vitor explicou.",
            "“Ideias... então é isso. Vamos, ainda temos que ficar mais fortes.” Letícia sorriu.",
            "“Marcos, você vem também. Mas você ficará com o pai e explicará nossa situação.”",
            "“Não se preocupe. Pode deixar comigo!” Marcos bateu no peito.",
            "“Nosso tempo é curto, temos que nos desenvolver mais rápido.” Vitor suspirou."
      ]
}