{
      "Capítulo 44 - Reagrupamento": [
            "Rio de Janeiro, em uma ilha a 25 km da costa. Base da New Age no Brasil.",
            "Reinaldo terminou de dar suas ordens e recebeu o vídeo da luta de Mauro contra Letícia. Ele ficou um pouco surpreso quando viu a mudança de aparência de Letícia, isso a tornava mais poderosa que um anjo de 2° classe elite comum. Entre os seus subordinados, esse número não chegava a quinze. Foi realmente uma surpresa encontrar isso nela.",
            "A base do Brasil tinha em torno de 1000 anjos, era rigorosamente hierarquizada e tinha a força e a classe como base.",
            "No topo da hierarquia estava Reinaldo, o Arcanjo designado pela organização para as operações no Brasil.",
            "Diretamente sob seu comando estava os grupos de ataque e de inteligência, eles eram os meios com que Reinaldo atuava no continente. Já que ele não poderia se mostrar.",
            "O Brasil possuía cinco grupos de ataque, eles são compostos por 6 anjos de 2° classe elite, cada um de um tipo elementar, formando assim um método de ataque basicamente impossível de defender. Eles são responsáveis por eliminar pessoas que podem gerar problemas para a execução do plano, eles neutralizam pessoas que sabem demais e potenciais ameaças. Reinaldo nomeou as equipes que estão diretamente sob ele com nomes de letras gregas, essas equipes são: Alfa, Delta, Gama, Épsilon e Iota.",
            "Os dois grupos de inteligência: Sigma e Ômega. São os responsáveis por conseguir a inteligência de mais alto nível para Reinaldo e os grupos de ataque, eles só recebem ordens dele.",
            "Em números, a base do Brasil é bem poderosa, e poderia sim, segurar um ataque inicial se o continente os descobrissem e todos os seus membros estivessem presentes na ilha.",
            "Eles são compostos por 1 Arcanjo, 35 anjos de 2° classe elite, 60 de 2° classe avançada, 120 de 2° classe média, 250 de 2° classe baixa os restantes são anjos de 3° classe. Mas esse contingente não estava na base o tempo todo, eles estavam espalhados pelo país fazendo missões.",
            "A organização estava atualmente com foco na Ásia e nos EUA, a Ásia por causa de sua fragilidade, a organização já tinha controle completo sobre pelo menos metade dela. Os EUA, por ser a nação mais poderosa do mundo, era a mais difícil de se infiltrar, as instituições sólidas vem conseguindo impedir um progresso mais rápido. Mas a influência da organização já poderia ser exercida em escala mundial.",
            "Mesmo assim, o plano será executado em poucos anos, só é necessário mais dois fatores surgirem e será um xeque-mate! Enquanto o primeiro fator, que é realmente necessário, está sendo criado pela sede, o outro pode ser substituído por um pouco mais de tempo e poder que a organização tem que acumular.",
            "Reinaldo chamou Francisco para sua sala.",
            "“Chamou, senhor?”",
            "“Assista esse vídeo.” Reinaldo apontou para a tela na parede e começou a reproduzir o vídeo.",
            "Quando terminou de assistir, a única coisa que Francisco disse foi: “Realmente, uma surpresa.”",
            "“Entre em contato com as equipes Gama e Delta. Quero as duas para capturar esses dois.” Ordenou Reinaldo.",
            "“Eles estão em missão agora, a equipe Gama está no Equador, enquanto a Equipe Delta está no Uruguai.” Respondeu Francisco.",
            "“Eles ainda não cumpriram essas missões? Pelo tempo, eles já deveriam estar retornando.” Perguntou Reinaldo.",
            "“Seu último contato foi na semana passada, eles estão perseguindo um alvo.”",
            "“E as outras três?”",
            "“Épsilon está na Argentina, Alfa está na Amazônia e a Iota no Chile.” Relatou Francisco.",
            "“Todos estão ocupados... Mande com que a Gama e Épsilon retornem. Eu os deixarei encarregados disso.” Comandou Reinaldo.",
            "“Anotado!”",
            "“Prepare um local para a Ômega, eles vão retornar amanhã.”",
            "“Entendido!”",
            "“Você pode sair.”",
            "Francisco então saiu e foi atender aos pedidos de Reinaldo.",
            "◊ ◊ ◊",
            "[Alô] Respondeu o homem.",
            "[Ramon, como vai o seu progresso?] Francisco sondou.",
            "[Já iríamos entrar em contato com vocês, conseguimos eliminar nosso alvo com sucesso.] Relatou Ramon.",
            "[Isso é perfeito, o chefe quer que vocês retornem. Ele tem uma nova missão para vocês.]",
            "[Quem ele quer eliminado? Basta nos enviar os dados, como de costume.] Ramon disse impacientemente.",
            "[Esse é um caso diferente, não é uma missão de assassinato, e sim uma missão de captura.]",
            "[Captura? Quem é o alvo?] ",
            "[Dois anjos, um de classe indefinida e o outro é um transcendente.] Francisco introduziu os alvos.",
            "[Então é isso... Quando chegarmos nos passe mais informações. Chegaremos aí amanhã.] Ramon desligou.",
            "Ele então, olhou para a mansão em chamas a sua frente e gritou para os outros membros da equipe: “Nossa missão acabou! Vamos voltar!”",
            "“Certo!” Eles responderam e os membros da equipe Épsilon partiram do local.",
            "Uma situação semelhante aconteceu com a equipe Gama, e eles foram requisitados mesmo sem ter neutralizado seus alvos.",
            "As presas e garras já estavam apontadas para Letícia e Vitor, eles não poderiam imaginar o grande problema que estava batendo à sua porta.",
            "◊ ◊ ◊",
            "Como Vitor esperava, Paulo não dificultou muito quando ele pediu a folga para ir para o Rio de Janeiro. Já Letícia, deixou tudo nas mãos de Lara e Bruna, ela disse para as duas que tinha que resolver assuntos familiares.",
            "Vitor tinha algumas ideias sobre seu poder, ele acreditava que simplesmente abrir buracos em objetos ou aniquilar pessoas era somente a ponta do iceberg. Então ele começou a se perguntar, e se eu pudesse transferir essa habilidade para outra coisa e programar para que se aniquile na hora que ele quiser.",
            "Pensando nisso, ele não pôde deixar de olhar para suas duas armas, Vitor queria saber se seria possível fundir sua habilidade com uma bala e aumentar o poder do tiro. Mas ele sabe que não será uma tarefa simples, ele já era um bom atirador e as armas poderiam disfarçar sua habilidade.",
            "Vitor não queria seguir o caminho de destruir e transformar tudo em pó como da última vez, pelo menos não até ele ter um controle melhor sobre seu poder. Isso porque custava muito, contra os mercenários da Vanguarda, Vitor ficou muito cansado ao aniquilar todos eles. Mesmo que aniquilar alguém já morto tenha um fardo menor, ainda não é pequeno. Essa era sua maior falha atualmente, ele poderia acabar em um beco sem saída por causa do cansaço.",
            "Então se o método de fundir sua habilidade com as munições for funcional, Vitor começará a usar esse método. Sem falar que ele queria saber se poderia criar uma reação atômica de aniquilação da bala, gerando assim um poder devastador. Mas no momento, isso estava somente no mundo das ideias, Vitor não tinha como colocar em prática no apartamento, afinal se ele falhar, ou tudo se transformará em pó, ou tudo irá voar pelos ares.",
            "“Marcos, quantas caixas de munição você tem?”",
            "“Tenho umas sete, por quê?”",
            "“Poderia me dar cinco caixas?”",
            "“Eu posso, mas por que você quer elas?” Marcos estava intrigado, Vitor recebeu uma caixa. Ele ainda a tinha, então para que ele queria mais?",
            "“Tenho meus planos, e para isso eu preciso delas.” Vitor então, escreveu o que tinha em mente em um papel para que Marcos e Letícia dessem uma olhada.",
            "“Isso é possível!?” Marcos estava boquiaberto.",
            "“Baseado no que estudei, é teoricamente possível sim.” Respondeu Vitor.",
            "“Uau! Eu quero ver isso dando certo!” Letícia comentou entusiasmada.",
            "Vitor então destruiu o papel, não que ele não confiasse em Marcos ou Letícia, longe disso, é só que depois do ataque hacker, Vitor deixou de falar em voz alta assuntos sensíveis como esse, afinal, quem poderia garantir que não existe uma escuta na casa, mesmo com a habilidade de Marcos, precaução nunca será demais.",
            "“Se você explicar para o nosso pai, ele também pode te dar umas caixas.” Marcos disse com entusiasmo.",
            "“Eu sei, agora eu queria saber se ele possui um fuzil, eu também queria uma arma desse porte.”",
            "“Tenho quase certeza que ele possui alguns em casa.” Respondeu Marcos.",
            "“Letícia, antes de irmos para o sítio, vamos ter que visitar Jane e seus pais. Tudo bem?”",
            "“Claro, sem problemas.” Letícia concordou instantaneamente, ela estava sentindo falta dos seus pais.",
            "“Então está tudo pronto, vamos aprontar e arrumar nossas malas.” Vitor falou.",
            "◊ ◊ ◊",
            "Depois de arrumar as malas, Vitor entrou em contato com o terminal pessoal de Wilson.",
            "Wilson estava em seu escritório quando recebeu a chamada de Vitor.",
            "[Pai, estaremos chegando no Rio de madrugada.]",
            "[Por quê? O que houve?]",
            "[Eu não posso dizer por chamada, é inconveniente]",
            "[Entendi... Então, por que me ligou?]",
            "[Pai, nós vamos passar o fim de semana no mesmo sítio, eu queria que você informasse ao caseiro para sair antes que a gente chegue.]",
            "[É isso? Então tudo bem, mas você poderia fazer isso sem ligar para mim]",
            "[Aquele homem só escuta você e, nós estaremos fazendo coisas que não podem ser vistas por outros. Então não é bom que ele esteja por perto.]",
            "[Certo, vou ligar para ele.]",
            "[Quando nós chegarmos, poderemos falar sobre um incidente que ocorreu aqui. Até mais tarde pai.] Vitor desligou a chamada.",
            "O voo para o Rio tinha partida à 00:30, então eles iriam chegar na madrugada da sexta.",
            "Vitor não teve problemas em embarcar com suas pistolas nas malas, com sua identidade de militar não foi tão complicado para ele embarcar com elas. Obviamente, por medidas de segurança, ele não poderia portá-las em sua bagagem de mão.",
            "Vitor não sabia, mas um evento que irá abalar o país e também chacoalhar a balança de poder no mundo estava prestes a acontecer. Este também foi o primeiro sinal de que o mundo estava mudando, quanto aos rumos que ele iria tomar, só o tempo dirá."
      ]
}