{
      "Capítulo 46 - Descoberta Chocante": [
            "“Está é?” Rômulo perguntou, mesmo já tendo um palpite.",
            "“Essa é minha esposa, Letícia Meireles.” Vitor apresentou Letícia para Rômulo.",
            "“Olá cunhada, eu sou Rômulo Carvalho! Sou amigo de Vitor de quando estávamos na faculdade de direito.” Rômulo também se apresentou.",
            "“Como você está indo?” Vitor perguntou com interesse.",
            "“Eu, junto com o Juliano e a Natália montamos um escritório de advocacia. Mas saí depois de uns anos. Agora eu sou empresário, tenho uma empresa que faz voos para saltos de paraquedas. Inclusive, aqui está o meu cartão de visitas.” Rômulo entregou um cartão para Vitor.",
            "“Voo livre? É sério que você colocou esse nome?” Vitor não pôde deixar de rir depois de ler o nome.",
            "“Qual é? Eu ganho muito com isso, sabia? Eu tenho mais de dez aviões e sete deles são VTOLs, desses sete, três são elétricos!” Rômulo se gabou.",
            "“De onde veio essa ideia?” Perguntou Letícia.",
            "“Em uma das férias de semestre nós fomos saltar de paraquedas, e gostei da sensação. Então eu quis abrir uma empresa para que eu pudesse pular sempre que quiser.” Explicou Rômulo.",
            "“Cuidado para não esquecer a mochila quando for pular um dia.” Vitor riu.",
            "“Eu não sou o Juliano! Você se lembra? Ele quase fez isso! Hahaha!!!”",
            "“Sim... Aquelas foram boas férias.”",
            "“Com certeza, elas foram inesquecíveis.”",
            "“Rômulo, você mora aqui?”",
            "“Sim, me mudei para cá tem mais ou menos uns seis meses. É um bom lugar, eu gosto daqui.”",
            "“Eu me mudei para Brasília, estou só dando uma visita.”",
            "Olhando para o relógio, ele falou com pressa. “Eu vou indo! Se precisar basta chamar no contato do cartão.” Rômulo se despediu e partiu.",
            "“Não sabia que você gostava desse tipo de coisa.”",
            "“Eu estava de férias e eles queriam muito ir, então eu só pude ir acompanhá-los. Mas o que ele disse é verdade. A sensação é muito boa, mas eu gostei mais de fazer um salto noturno, aquilo foi inesquecível.” Vitor não pôde deixar de se lembrar do passado.",
            "“Entendo, se eu tiver a oportunidade, quero tentar também.” Letícia falou.",
            "“Claro, se a oportunidade surgir, nós vamos.” Vitor guardou o cartão de visita e se dirigiu para o apartamento de Jane.",
            "“Oi! Podem se sentar onde quiserem, ainda falta arrumar algumas coisas em casa, mas já estou terminando.” Jane abriu a porta e falou já se virando para sair.",
            "“Oi, para você também...” A boca de Vitor se contorceu. Lidar com Jane era um grande exercício de paciência para ele. Letícia não pôde deixar de abafar o riso ao ver a cara de Vitor.",
            "Vitor olhou para a sala e os cômodos próximos, o apartamento onde Jane morava não era nem muito grande nem pequeno. Na verdade, era um tamanho excelente para uma pessoa morar.",
            "Não demorou muito e Jane apareceu com um terminal pessoal que ela não usava com frequência. Os dados de suas pesquisas em geral ficavam guardados aqui e ele não tinha acesso a nenhuma rede de comunicação. Tudo isso para evitar o roubo de dados.",
            "“Eu já sei o que você vai me perguntar. Mas já adianto, ainda não consegui chegar ao seu objetivo, mas eu tive um grande avanço no entendimento desse gene.” Jane falou, se sentando no sofá.",
            "Vitor pegou o terminal que Jane trouxe, ele e Letícia deram uma rápida olhada nos dados e ficaram chocados.",
            "“Jane, tudo que está aqui é real?”",
            "“Sim, Vitor. Eu também fiquei chocada quando descobri isso, eu chequei um banco de dados que possui amostras de anjos que vieram de forma natural. E então, os comparei com as suas amostras, os resultados foram esses.” Jane confirmou.",
            "“E-Então existe dois genes divinos!?” Letícia perguntou chocada.",
            "“Sim! O gene que dá poderes aos outros é diferente do de vocês, embora realmente atue da mesma forma, eles são diferentes.”",
            "“Então... Nossos poderes ainda tem a relação com os telômeros? E a redução de vida, como é a nossa taxa?” Letícia perguntou preocupada.",
            "“Eu não tenho como saber disso, seus genes realmente substituem a telomerase igual ao que podemos chamar de ‘normal', agora qual o dano e a taxa de redução de vida, eu simplesmente teria que ter mais observações e uma amostragem bem maior, para assim poder determinar uma possível diferença.”",
            "Vitor, que estava calado somente escutando finalmente falou.",
            "“De qualquer forma, a pessoa que fez isso é um gênio absoluto! Não somente ele deu poderes a pessoas que não tinham, como criou um gene completamente novo.”",
            "“Sim! Odeio ter que dizer isso, mas seu nível é muito maior que o meu. Pelo menos, eu não tenho confiança em fazer o que foi feito aqui.”",
            "Vitor estava em profunda reflexão, quanto mais ele descobria, mais as coisas se tornavam ruins. As áreas de atuação dessa organização pareciam estar em todos os lugares. Essa sensação era como estar sendo sufocado ou estar caindo em areia movediça, quanto mais se mexe, mais fundo você fica.",
            "“Isso está ficando complicado demais!” Vitor suspirou.",
            "“Verdade...” Jane e Letícia completaram. “Mudando de assunto, o que vocês vieram fazer aqui?”",
            "Vitor pensou um pouco e resolveu não contar sobre o ataque que Letícia sofreu. Obviamente, não era por que ele não tinha confiança em Jane, e sim por que ele não queria dar a ela mais uma fonte de preocupação. Jane não tinha nenhum poder, então não faz sentido ele alertá-la.",
            "“Nós viemos treinar e polir nossos poderes, eu cheguei a um ponto onde não posso mais praticar em casa, então nós vamos para o sítio treinar mais.” Respondeu Vitor.",
            "“Então é isso, mais alguma coisa que vocês querem me perguntar?” Jane olhou para os dois.",
            "“Eu meio que, já sei a resposta, mas alguma previsão para quando você terá esse gene totalmente decifrado e pronto para usar em outros humanos?” Perguntou Vitor.",
            "“Depois dessa minha descoberta, isso se tornou ainda mais difícil de dizer. Se fosse o gene comum eu só precisaria encontrar o método para ativá-lo, mesmo depois da idade ter passado. Porém, como é um gene novo, esse processo não é possível, pelo menos não até eu entender isso completamente.” Jane falou com uma pitada de decepção, por que se ela conseguisse fazer isso, ela teria um prêmio Nobel, e isso é o auge do seu sonho, infelizmente esse salto para a fama que Jane imaginava ser, está se tornando uma dor de cabeça enorme. Mesmo assim, ela decidiu não se render, mesmo fazendo sua pesquisa principal no laboratório, ela faz essa quando tem tempo livre lá.",
            "“Então é isso... De qualquer forma, muito obrigado Jane. Sei que é cedo, mas tenho que sair agora. Eu só vim fazer uma pequena visita e aproveitar para perguntar o seu progresso.”",
            "“Não precisa agradecer, você é basicamente meu irmão.”",
            "“Então vamos indo Jane, se cuide, ok!” Letícia falou se levantando.",
            "“Pode deixar!” Respondeu Jane com um sorriso.",
            "O carro estava silencioso, tanto Letícia quanto Vitor estavam imersos em seus pensamentos.",
            "“Ainda não consigo acreditar nisso, é um completo absurdo!” Letícia quebrou o silêncio.",
            "“Você está certa. Já é um completo absurdo os humanos terem poderes, agora surgiu um novo gene que pode fazer isso. É uma bagunça difícil de acreditar.” Vitor comentou.",
            "“Mas é a verdade, nós somos a prova... Vitor, você acha que isso é com todos eles ou só conosco?” Perguntou Letícia.",
            "“É difícil dizer... Somente se nós capturarmos alguém deles. Agora eu me arrependo de não ter pegado uma amostra daquele assassino...” Vitor suspirou.",
            "“Verdade... Fazer estatística com dois indivíduos é complicado... Da próxima vez que nos enfrentarmos, vamos coletar algumas amostras.” Letícia completou.",
            "“Então você acredita que eles não vão nos deixar em paz também...” Vitor sabia de mais coisas que Letícia, um exemplo é a sua transformação. Letícia ainda não sabia o que isso significa, mas Vitor descobriu por Wilson.",
            "Depois de descobrir isso, Vitor tinha completa certeza que eles não os deixariam mais em paz. Um anjo com essa capacidade era muito raro, segundo Wilson. Como toda a luta foi possivelmente gravada, eles devem querer recuperar Letícia, esse poder era algo extremamente útil.",
            "“Sim, eu realmente acredito nisso.”",
            "“Não se preocupe com isso querida, a nossa prioridade é ficar mais fortes, fortes o suficiente para nos protegermos, mas é um fato que temos que ficar muito mais alertas a partir de agora!”",
            "O carro ficou em silêncio novamente, a atmosfera era solene. Depois do que foi discutido hoje, a sorte que Letícia teve pode não acontecer novamente, afinal, era possível a organização perceber que não era possível capturá-los e podendo então, partir para o assassinato.",
            "“Querida, você já avisou para seus pais que estamos indo para lá?” Perguntou Vitor, para aliviar a atmosfera.",
            "“Sim! Eu avisei hoje antes de irmos visitar Jane, meu pai também está em casa, essa época de eleição não o deixa trabalhar, como não tem nada para fazer no senado e seu mandato está na metade, ele não precisa fazer campanha, então ele está passando esses meses no Rio.” Respondeu Letícia.",
            "“Então é por isso que não o encontramos em Brasília.” Comentou Vitor.",
            "“Sim, o senado para basicamente em julho, alguns vão fazer campanha para se reeleger ou ajudar seus aliados nas eleições regionais, deixando o senado vazio no meio do ano.”",
            "O carro seguiu em direção a mansão onde os pais de Letícia moravam no Rio."
      ]
}