{
      "Capítulo 47 - Voltando Para o Sítio": [
            "Quando chegaram, Nívea foi a primeira a recebê-los.",
            "“Bem-vindos! Eu ficaria muito brava se vocês não viessem me visitar.”",
            "“Mãe!” Letícia correu para abraçar Nívea.",
            "“Opa! O que é isso... Você já é uma mulher crescida!” Nívea riu ao segurar Letícia em seu abraço.",
            "“Na sua frente eu sempre sou uma criança!” Brincou Letícia.",
            "“Vitor! Como tem passado?” Perguntou Nívea com um sorriso no rosto.",
            "“Tudo nos conformes sogra, estamos indo muito bem. Eu e Marcos já fomos promovidos, inclusive, temos patente de major agora, se nada der errado, em dois anos no máximo, poderemos ser promovidos novamente.”  Vitor deu um breve resumo.",
            "“Meus parabéns! Você está indo muito bem. Talvez eu esteja conversando com um futuro general agora?” Nívea riu.",
            "“Não seja assim sogra, melhor dar um passo de cada vez.”",
            "“Vamos, vamos para os fundos, Roger está esperando por vocês. Ele está cuidando de algumas coisas por lá.” Nívea se virou liderando os dois para os fundos.",
            "Quando chegaram, eles viram Roger coordenando um grupo de trabalhadores nos fundos da mansão.",
            "“Pai!” Letícia gritou e correu para ele.",
            "“Oi, minha filha linda! Esse garoto não tem te intimidado, certo?” Roger olhou para Vitor com raiva.",
            "“Hahaha!!! Claro que não, como ele pode me intimidar? Nós vivemos muito bem!”",
            "“Sei...” Roger olhou com dúvida para Vitor.",
            "“Energético como sempre... Sogro, como vão as coisas?” Vitor sabia que Roger fingia ter hostilidade para ele, mas mesmo assim, Vitor não o expôs.",
            "“As coisas vão muito bem garoto! Na verdade, não poderia estar melhor! Aquele bastardo traidor do Adriano vai ser morto nos próximos dias, tudo está uma maravilha!!!” Roger riu.",
            "Vitor e Letícia olharam um para o outro, eles não poderiam deixar de dar um sorriso torto.",
            "“Verdade, eu ouvi falar sobre isso.” Comentou Vitor.",
            "Por envolver Marcos, não foi divulgada a participação de Vitor na morte de César, por isso Roger não sabia que os irmãos eram a causa da queda da dupla de pai e filho. ",
            "“O crime de traição é imperdoável! Eu sempre senti que tinha algo errado com aquele cara, e se provou ser algo assim.  Mesmo quando se luta na política tem limites até onde você pode ir. Por causa de alguns benefícios, ele colaborou com outros, se seu plano tivesse dado certo, seria um problema muito grave!” Roger falou com exaltação.",
            "Vitor ficou em uma situação embaraçosa, sendo de uma família militar que evitava se envolver na política, assim como o seu pai, ele não gostava de ter contato com os políticos, sua impressão ruim se aprofundou quando ele jogou jogos mentais com o presidente naquele interrogatório. Mas para o seu grande azar, seu sogro era um político, então ele ficou sem saber o que falar.",
            "Letícia percebeu seu desconforto e saiu ao socorro de Vitor.",
            "“Pai! Deixe esses assuntos chatos para lá. Venha, vamos almoçar!” Ela importunou.",
            "Roger não suportava recusar um pedido de sua filha e logo a acompanhou. Fazendo com que Vitor suspirasse e levantasse um polegar para Letícia mentalmente.",
            "A família se sentou a mesa e começaram a conversar sobre diversos temas e como a vida deles estava indo em Brasília.",
            "Letícia então repassou tudo que viveram em Brasília. Obviamente, ela não contou nenhum assunto sensível.",
            "Era por volta de três da tarde que o casal deixou a mansão, agora eles iriam para o verdadeiro motivo de sua viagem.",
            "Wilson estava na sala de estudos quando Vitor chegou. Ele pegou uma cadeira e fez um pedido para Wilson.",
            "“Pai, você tem um fuzil disponível que possa me dar?”",
            "“Fuzil? Eu tenho alguns, mas para o que você quer? Você já tem duas armas.” Wilson estava um pouco confuso.",
            "“É para o teste que vou fazer, eu tenho duas pistolas, mas me falta poder de média distância. Um fuzil seria para suprir essa falta.”",
            "“Tudo bem, eu tenho alguns no cofre, siga-me.” Wilson se levantou e foi para o cofre.",
            "“Como você sabe, a pistola que lhe dei foi me dada por meu pai, ela é uma modificação de uma Desert Eagle .50, essa pistola não era operacional para combate até seu avô encontrar essa modificação na primeira base que ele invadiu. A pessoa que modificou ela, conseguiu reduzir o recuo em 50% sem diminuir seu poder de fogo, além disso, ela tem capacidade para onze balas.”",
            "“A sua Taurus PT95M é a pistola padrão do exército, ela é excelente para combate a curta distância, mas de média a longa distância ela carece de poder de fogo, é por isso que ela combina bem com sua Desert Eagle.” Wilson então, abriu o cofre e mostrou sua coleção de armas para Vitor.",
            "Vitor assentiu e começou a olhar e a pesar os fuzis, depois de um tempo ele finalmente escolheu um. Era um fuzil FO 23 de fabricação americana, usava munição 556 e pesava em torno de 3 quilos, era perfeito para as pretensões de Vitor.",
            "“Esse fuzil é muito bom, não é o meu preferido, mas está entre os 3 melhores da minha coleção, vamos voltar para a sala de estudo. Eu irei passar os documentos dessa arma para você.”",
            "Depois de todos os procedimentos, a arma estava agora no nome de Vitor.",
            "“Você vai sair que horas?”",
            "“Agora. Não tenho tempo a perder, não sei quando será o próximo ataque.” Respondeu Vitor.",
            "“Tudo bem! Cuidem-se!”",
            "Vitor saiu da sala de estudos e viu Letícia conversando no sofá com sua mãe, Vitor lembrou Letícia que já estavam na hora de ir. A mãe de Vitor ainda tentou impedir e fazer com que só viajassem no dia seguinte, mas Vitor educadamente recusou.",
            "Era por volta de 17:00h quando partiram para o sítio.",
            "◊ ◊ ◊",
            "Base de operações da organização, New Age Pharmacological Laboratory.",
            "A equipe Ômega já havia chegado à pouco tempo, eles irão ter uma semana de folga antes de partirem para outra missão, um dos motivos era a sucessão de missões recebidas, a outra era a substituição da vaga que Mauro deixou por alguém com habilidade similar.",
            "“Finalmente uma folga!” Lúcio se jogou no sofá.",
            "“Verdade... Essa missão foi longe de um sucesso, perdemos um membro e só descobrimos a habilidade de somente um dos alvos. Mas temos que concordar que fugiu um pouco do nosso controle, encontramos um monstro na computação e um anjo transcendente. Nós fizemos o possível com o prazo que nos deram.” Jennifer comentou, enquanto se sentava no sofá.",
            "Lúcio pegou um mapa detalhado do estado do Rio de Janeiro, fechou os olhos e se concentrou. Ele estava determinando a localização dos três alvos. Mesmo a missão tendo sido dada como concluída, Lúcio sempre fazia isso, para dar um certo suporte e para rastrear os alvos.",
            "Quando ele abriu os olhos, ele apontou para dois lugares.",
            "“O casal está indo para o local que esperávamos, o irmão mais novo continua na cidade.” Lúcio retraiu sua mão.",
            "“Ei, gente! Vocês acham que alguém vai morrer nessa operação?” Jennifer perguntou.",
            "“Cale a boca! Não especule algo desse tipo, isso ainda vai te tirar a vida.” Paula falou friamente.",
            "“Só nós estamos aqui! Se você não me denunciar, nada irá acontecer, tenho certeza que a chefe não dirá nada, certo chefe?” Jennifer rebateu.",
            "Cristina olhou para Jennifer, mas não falou nada.",
            "“Chefe, você acha que alguém vai morrer?” Jennifer perguntou novamente.",
            "Dessa vez, Cristina não ficou calada, olhando para Jennifer ela falou calmamente. “Se formos levar em consideração somente o nível, certamente alguém morreria. Porém, poder não é a única coisa que influencia o combate, a experiência também é um fator chave, e é esse o quesito que os dois não tem. Lembre-se também que, em cada um dos grupos de ataque tem dois que são transcendentes. Então a chance de dar errado é muito pequena.”",
            "“Entendi! As duas equipes já partiram?” Jennifer estava muito interessada nesse assunto.",
            "“Elas ainda não chegaram, elas estavam cumprindo missões pelo continente, mas o chefe mandou a Gama e a Épsilon retornarem para o ataque.” Explicou Cristina.",
            "“Eu queria ver! Aquela mulher parece ser muito poderosa, ela não mostrou muito contra Mauro.” Jennifer falou animadamente.",
            "“Somente aquele domínio é o suficiente para fazer com que ela retorne para a organização. É por isso que eles estão tão apressados. Os indivíduos do tipo 'A' são realmente bem poderosos, então esperamos que o homem se não tiver um nível semelhante seja pelo menos um 2° classe elite comum.” Cristina falou os pensamentos de Reinaldo.",
            "“Então é por isso que eles estão sendo tão apressados.” Nesse momento, Jennifer se lembrou das informações que leu no início da missão. “O verdadeiro motivo é que eles escaparam do controle do doutor!?”",
            "“Exato! Se não podemos controlar essa sementes, é melhor eliminá-las! Essa é a última chance deles virem de forma obediente. Se falhar dessa vez, a próxima missão virá para matá-los! Se não fosse pela restrição de não matar, Mauro não teria morrido para ela, ele teria dado um corte limpo em seu pescoço e fim do problema.” Cristina falou friamente.",
            "“Então, vamos desejar sorte para eles! Hahaha!!!” Jennifer riu."
      ]
}