{
      "Capítulo 48 - Tentativa e Erro": [
            "Já era noite quando eles chegaram ao sítio, o local estava exatamente do mesmo que eles se lembravam.",
            "Eles arrumaram as suas coisas e se instalaram, Wilson conseguiu uma licença especial para Vitor. Então, por um tempo ele iria ter completa atenção no seu treinamento. Letícia que tinha deficiência em defesa deixou os assuntos da empresa para Lara e Bruna até que ela retornasse.",
            "Vitor foi para a sala e ligou a televisão casualmente, passava um documentário histórico. Como era noite e Vitor só iria começar a treinar amanhã, ele continuou a assistir.",
            "Letícia estava na cozinha, ela adorava cozinhar para Vitor, agora que os dois estavam sozinhos ela poderia fazer isso com mais prazer, sem um intruso ao lado.",
            "Letícia foi para a sala no momento em que o documentário estava terminando. Ela olhou para Vitor e perguntou: “O que você está assistindo, querido?”",
            "“Um documentário sobre os eventos que levaram a terceira guerra mundial. Esse documentário é muito bem feito.” Vitor elogiou.",
            "“As guerras acompanharam, acompanham e acompanharão a humanidade, desde nosso surgimento como espécie, nós já fazemos uma espécie de guerra primitiva entre pequenos grupos. É como se estivesse escrito em nosso DNA.” Comentou Letícia.",
            "“Eu sei, mas às vezes eu fico me perguntando se algum dia nós poderemos superar isso. Será que, por algum meio, nós humanos, poderemos pôr fim a essas guerras sem sentido?” Vitor suspirou.",
            "“É difícil responder isso querido, humanos matam por ganância, amor, ódio, poder e outras coisas. Somente se pudéssemos controlar esses sentimentos e colocar o quadro maior em evidência, é que talvez um dia possamos dar um verdadeiro passo para o futuro.” Comentou Letícia com uma risada seca e balançando a cabeça. O dia em que o ser humano puder fazer isso, o sol irá nascer no Oeste. Era basicamente impossível, tendo como base a natureza inerente do ser humano.",
            "Agente SSS: Foco no \"era\", ainda tem esperança!",
            "“Eu entendo o que você quer dizer.” Vitor falo pesadamente.",
            "“Vamos comer, deixe esses assuntos chatos para lá! Não podemos mudar isso de qualquer maneira.”",
            "◊ ◊ ◊",
            "A Terceira Guerra Mundial foi um pouco diferente das outras duas anteriores, o principal motivo foi a crise climática, essas mudanças destruíram boa parte da produção de alimentos do mundo.",
            "O norte da Europa se tornou mais frio, tornando a agricultura inviável naquela região. O centro-sul da Europa teve um aumento da temperatura e uma grande estiagem que atrapalhou o cultivo.",
            "A África Subsaariana teve pesadas estiagens e as perdas na produção foram extremamente severas.",
            "O norte dos Estados Unidos também ficou mais frio, mas o quadro geral das chuvas foram razoavelmente regulares, porém pragas nas principais culturas, além de furacões que faziam estragos gigantescos tornaram os anos pré-guerra bem difíceis para os americanos.",
            "Na América do Sul, o Brasil estava relativamente seguro, porém a estiagem foi extremamente severa no nordeste, fazendo com que parte da população morresse antes mesmo da guerra começar. A região amazônica já havia iniciado o seu processo de transformação em cerrado, porém essas mudanças drásticas aceleraram ainda mais esse processo. Como um efeito dominó, o índice de chuvas no Pantanal e na região sudeste também foram afetados, diminuindo assim a produção da agropecuária. Mas mesmo com esses danos, o Brasil estava relativamente bem, se comparado com outros.",
            "Na Ásia, a tensão estava no sudeste asiático, os tufões destruíam tudo na Índia, sudeste da China, Japão e Indonésia. As perdas de vidas humanas e das terras cultiváveis foi enorme.",
            "A Austrália teve seu problema com os incêndios florestais, além do grande deserto que está na região central ocupar boa parte do país. Essa situação forçou a Austrália a investir em pesquisas para tornar o deserto cultivável. Eles obtiveram êxito alguns anos depois, mas não conseguiram escapar ilesos dos respingos da guerra e da fome.",
            "Com esse cenário, não foi difícil para uma grande guerra surgir, esse foi o momento do maior movimento migratório da história registrada da humanidade. Centenas de milhões de pessoas saíram de seus locais de origem em busca de locais melhores para viver. Não muito depois, os conflitos começaram e a ignição para a guerra foi dada!",
            "Dessa vez, a guerra não era para provar que a sua nação era a mais poderosa, ou para espalhar uma ideologia de um grande líder. Ela foi simplesmente, uma busca por terras cultiváveis, e essa busca deixou bilhões de mortos!",
            "A ONU era impotente nessas questões, já que as 5 potências que tinha direito a veto no conselho de segurança, simplesmente vetavam os pedidos das nações menores, que estavam sendo invadidas. Afinal, quem vai votar para aplicar sanções econômicas em si mesmo?",
            "Em desespero, algumas nações começaram a fazer ataques suicidas em nações mais fortes, como no caso da América do Sul onde uma coalizão de países atacou o Brasil, o que gerou um efeito cascata que arrastou todos os países para o conflito. Mas o resultado foi que o Brasil dominou o subcontinente.",
            "Esses eventos climáticos extremos duraram por volta de uma década, até que atingissem um patamar aceitável novamente. Mas o estrago já estava feito, o planeta foi reconfigurado neste período de tempo, as nações mais poderosas abocanharam a maioria das nações menores.",
            "◊ ◊ ◊",
            "Vitor acordou cedo, ele tomou seu café e se sentou na varanda. Ao lado dele estavam várias caixas de munição.",
            "Ele respirou fundo, o que Vitor queria fazer era incorporar sua habilidade nessas munições. Ele pegou uma e se concentrou em sentir a bala, não demorou muito e a bala virou pó!",
            "Vitor pegou outra e o resultado foi o mesmo, esse ciclo continuou com Vitor destruindo balas como se queimasse dinheiro.",
            "Depois do almoço, Letícia importunou Vitor para ajudá-la a treinar seu escudo.",
            "“Tudo bem! Eu ajudo você, mas não vou disparar diretamente em seu corpo até eu ver que você está fazendo isso direito.”",
            "“Sim, Sim! Eu ajudo você com o seu depois.”",
            "Vitor então, pegou sua Taurus e apontou para Letícia, mas não em direção ao seu corpo, afinal ele tinha medo de a ferir por acidente.",
            "-Bang-",
            "Letícia preparou seu escudo, mas a bala simplesmente passou reto.",
            "“Hum?” Letícia não entendia o por que da bala ter atravessado.",
            "“Pode atirar novamente!” Letícia gritou.",
            "Vitor assentiu e atirou.",
            "A mesma coisa aconteceu. Letícia estava confusa, ela pensou que seria muito fácil. Acabou que ela falhou duas vezes. Quando ela lutou contra o assassino, tinha sido bem fácil. De repente, ela lembrou da confiança que tinham quando foram sequestrados pela vanguarda, eles só agiram daquela forma porque tinham confiança que balas seriam inúteis. Agora que ela pensa nisso, ela não pôde deixar de suar frio.",
            "Vitor se aproximou perguntando: “O que foi? Por que você não está conseguindo?”",
            "“Não sei, foi tão fácil da outra vez?”",
            "Vitor pensou e de repente foi iluminado: “Será que é por causa da sua transformação?”",
            "“Ah! Aquilo? Eu sei como fazer!” Letícia se concentrou um pouco e as mudanças começaram, a temperatura começou a cair ao ponto de flocos de neve começaram a aparecer, os cabelos pretos de Letícia começaram a adquirir uma tonalidade azul, o mesmo estava acontecendo com os olhos castanhos dela.",
            "Vitor ativou sua habilidade para se defender do frio repentino, ele se afastou de Letícia e foi para a mesma posição que antes, dessa vez ele iria descarregar a arma, ele colocou mais duas balas que faltavam e apontou.",
            "O que aconteceu a seguir surpreendeu ambos, a bala entrou em contato com o escudo de Letícia e um grande clarão apareceu, foi possível para Letícia sentir que a bala estava perfurando seu escudo levemente, ela aumentou sua força, mas ainda foi insuficiente e a bala rompeu e passou, deixando ainda um buraco em duas árvores que estavam atrás de Letícia.",
            "Ambos olharam para as árvores e depois para o outro.",
            "“Querido! Você conseguiu! Era isso o que você queria fazer, certo?” Letícia correu para Vitor e perguntou.",
            "“Eu não sei o que fiz, eu só ativei meu escudo e isso aconteceu.” De repente Vitor teve um insight. “Será que eu estava indo pelo caminho errado? Querida, se posicione novamente, ative o seu escudo com força máxima! Eu irei com tudo agora, esse será um bom treino para você também!”",
            "“Certo!” Letícia voltou para o lugar e seu poder começou a aumentar.",
            "“Lá vai!” Vitor atirou, uma cena parecida com a anterior aconteceu, porém essa colisão era muito superior em termos de poder que a anterior.",
            "Pouco tempo depois, a bala começou a perder força e caiu ao lado de Letícia.",
            "“Então, como foi?” Letícia perguntou",
            "“Um sucesso, eu entendi o conceito, agora eu só preciso refiná-lo. Me desculpe, mas eu vou precisar que você continue usando o seu escudo. Já que ele é mais poderoso que qualquer rocha ou pedra aqui presentes.” Falou Vitor.",
            "“Claro, isso também é um excelente treino para mim, se eu resistir a isso, quem vai conseguir me ferir nesse mundo?” Letícia riu.",
            "O que se convencionou a chamar de escudo, nada mais é que uma zona ao redor de um anjo, ele tem a capacidade de defender anjos de projéteis com base em sua força, poder elementar ou especial. Se for do tipo fogo, o projétil irá derreter. Se for do tipo gelo, a bala irá congelar e perder velocidade até cair no chão. Se for do tipo vento, o projétil é enviado para cima. Se for do tipo terra, o projétil simplesmente é atraído para o chão. Se for do tipo raio, a bala é energizada e também derreterá. Já para os tipos especial, isso dependerá de qual poder é a base do anjo.",
            "Já em um embate anjo contra anjo, este não é o único fator, mas ter um escudo poderoso pode aumentar as chances de vitória."
      ]
}