{
      "Capítulo 49 - Problemas": [
            "Vitor finalmente entendeu o conceito de incorporar sua habilidade as balas, antes ele estava forçando toda a carga de poder de uma vez, o material simplesmente não aguentava a súbita mudança na sua estrutura e se aniquilava. Agora, depois desses dois tiros, ele percebeu que ele não precisava explodir em poder de uma vez, se ele colocasse seu poder de forma gradual e controlada como foi com Letícia, ele com certeza teria sucesso.",
            "Ele se retirou e começou a tentar, depois de várias tentativas, ele conseguiu! A bala tinha um aspecto diferente, Vitor conseguia sentir claramente o seu poder na bala, ele então a colocou no pente da sua Taurus, respirou fundo, mirou em rocha de mais ou menos 1,5 metros de comprimento, ativou sua própria habilidade em volta de si mesmo e atirou.",
            "A bala saiu com grande velocidade, ela penetrou e atravessou completamente, explodindo a rocha no local da saída. Tenha em mente que essa é uma munição 9mm, não uma arma antitanque, uma bala desse tipo conseguir atravessar uma rocha tão densa é simplesmente um delírio, o próprio Vitor diria que é impossível em condições normais, o máximo que essa bala poderia fazer a essa rocha é um arranhão depois de ricochetear e se perder. Mas agora, na frente de Vitor, uma 9mm conseguiu atravessar, isso só provou mais uma vez o quão mortal a habilidade de Vitor é!",
            "O que mais incomodava Vitor, era o cansaço que vinha depois de usar sua habilidade diretamente em um ser humano, ele esperava que depois de se acostumar a utilizá-la assim, ele poderia usar ela diretamente.",
            "Depois de conseguir um sucesso, Vitor começou a produzir mais algumas balas para fazer mais alguns testes. No início, a taxa era de nove falhas para ter uma bala. Depois de duas horas, ele já tinha conseguido quatro balas em dez.  ",
            "Vitor queria testar se sua habilidade alterou o alcance efetivo. Depende muito da situação, mas um projétil de uma pistola 9mm tem alcance efetivo de 100 metros e o seu alcance máximo de até 1800 metros. Vitor então começou a se afastar da rocha, ele ficou a aproximadamente 120 metros dela, escolheu o local com o maior número de obstáculos para dificultar a chegada da bala ao alvo e atirou.",
            "-Bang-",
            "Vitor pôde ver o buraco deixado na árvore. Ele então começou a caminhar em direção a rocha. O local que Vitor escolheu tinha sete árvores grandes, caminhando por elas, ele pôde identificar marcas até a quinta árvore, nela só tinha buraco de entrada e não de saída, isso demonstrava que a bala tinha ficado presa no tronco.",
            "Ele pensou um pouco, e pegou sua Desert, fazendo uma munição modificada para ela, Vitor se preparou para disparar.",
            "A Desert Eagle calibre .50 já foi reconhecidamente a pistola mais poderosa do mundo. Mas por seu alto poder de fogo, grande calibre e recuo, a tornavam não operacional, somente sua versão mais fraca a Baby Desert Eagle que usava munição do tipo 9mm podia ser vista em combate. Mesmo assim, o antigo exército israelense utilizou a Desert Eagle .50 na 3° guerra mundial. Ela tinha a capacidade de perfurar paredes e chapas de aço a tornando muito mortal nas batalhas em que foi utilizada.",
            "O alcance efetivo da Desert Eagle já era um absurdo se comparado com outras pistolas, mas agora junto da habilidade de Vitor, um buraco de 10 cm de diâmetro foi deixado em cada um dos troncos das árvores além da pedra ter explodido em vários pedaços.",
            "“Caramba!! Tudo isso com somente um tiro de pistola? Se eu começar a usar o fuzil, não vai ser comparado a um projétil de artilharia?” Vitor não pôde deixar de ficar chocado quando viu isso.",
            "Letícia que estava se aproximando para chamar Vitor para tomar café ficou surpresa quando viu os buracos nas árvores, ela franziu e perguntou.",
            "“Você não queria usar suas armas? Por que você está usando seu poder diretamente para fazer dano nas árvores? Você mudou de ideia, querido?”",
            "Vitor olhou para Letícia e quase riu.",
            "“Querida, isso é exatamente o que estou fazendo, esse é um tiro da Desert com meu poder incorporado.”",
            "“Não brinca!? Sério? Me mostra, eu quero ver!”",
            "“Só um segundo, eu preciso mudar a munição.” Vitor então começou a modificar a munição, depois de 7 tentativas, ele conseguiu. Vitor resolveu deixar uma marca na munição, uma espécie de V desenhado na bala. Ao fazer isso, Vitor percebeu que ele conseguia sentir claramente a bala. Mas não era como as outras, ele conseguia sentir a distância da bala para ele, era como se ela tivesse um marcador e ele um receptor que recebia status do marcador.",
            "Vitor ficou agradavelmente surpreso com essa descoberta, agora ele podia medir a distância e o alcance efetivo do objeto. Ainda iria demandar mais testes, mas Vitor começou a imaginar novos caminhos para a sua habilidade. Como ele esperava, ela não era só para aniquilar coisas, com certeza era algo mais profundo.",
            "Ele mirou para uma área onde tinha mais árvores para demonstrar o poder do tiro para Letícia.",
            "Como esperado, a destruição foi grande, qualquer árvore a uma distância de 300 metros da linha de tiro foi derrubada, depois buracos do mesmo tamanho que as outras surgiram na distância entre 300 e 500 metros, entre 500 e 700 metros foi semelhante ao buraco feito pelo projétil de 9mm.",
            "“Cerca de 730 metros, isso é incrível para uma pistola. Na verdade, incrível não serve para descrever.” Vitor comentou.",
            "“Você está preocupado com isso? Olha esse poder!!” Letícia estava chocada, ela acreditava que seu escudo não iria sair melhor que essa primeira árvore que foi atingida.",
            "“Bem, agora temos um problema...” Vitor falou com uma carranca.",
            "“Qual?”",
            "“Em uma área urbana, eu posso usar isso? Pelo visto, o próximo passo é melhorar o poder, tentarei explodir a primeira árvore e atingir a segunda como se fosse um tiro comum. Mais ou menos assim.” Vitor apontou para a árvore e disparou, o tiro deixou uma marca na árvore, mas não atravessou.",
            "“Querido... Agora que penso nisso, minha habilidade é de longe mais conveniente que a sua. Você pode acabar com tudo, agora o controle, você está muito distante de mim!” Letícia riu orgulhosamente.",
            "“Hehe! Eu não tenho outra opção, só posso melhorar essas características.” Vitor sorriu tristemente.",
            "“De qualquer forma, venha! Vamos comer um pouco, e você precisa tomar um banho!”",
            "◊ ◊ ◊",
            "Por volta das 16:00h, a equipe Épsilon voltou para a base. Os seis logo foram convocados para o escritório de Reinaldo.",
            "“A missão de vocês é um pouco mais especial dessa vez.” Reinaldo iniciou a conversa.",
            "“Fui informado que é uma missão de captura. Qual a finalidade?” Ramón Perguntou.",
            "“Esses dois são sementes plantadas pela central. Eles são importantes porque são os únicos indivíduos que escaparam do doutor. Além disso, olhem esse vídeo.” Reginaldo então projetou o vídeo da luta de Letícia.",
            "Depois do vídeo ser mostrado, uma mulher não pôde deixar de falar: “Um anjo transcendente? Quanto será que ela é capaz de aumentar seu poder?”",
            "“Isso nós não sabemos.” Reinaldo balançou a cabeça e continuou. “De qualquer forma, eu quero que vocês a capturem, se não for possível... A eliminem, uma arma que não podemos usar não tem o porquê de existir.”",
            "“E o outro? Qual sua habilidade?” Outro homem do grupo perguntou.",
            "“Não conseguimos confirmar, depois de descobrir que ela era uma transcendente, eu recuei a Ômega.”",
            "“Então estamos no escuro com relação ao outro?”",
            "“Isso não é importante para vocês, seu alvo é a mulher. Eu estou enviando duas equipes nessa missão. Não consigo acreditar que dois grupos com quatro transcendentes não vão conseguir capturar ou matar duas pessoas.” Disse Reinaldo.",
            "“Quando vamos atacar?” Ramon perguntou.",
            "“Quando a equipe Gama retornar. Eles não devem demorar, no máximo vocês atacarão na próxima semana.”",
            "“Tudo bem. Então se não há mais nada, gostaria de pedir para nos retirar. Quero discutir o ataque com meu time.”",
            "“Certo! Estão dispensados!”",
            "Os seis foram então para uma sala separada designada para a equipe Épsilon. Mesmo que as equipes de ataque não ficassem muito tempo na base, cada uma delas tinha acomodações para seus membros.",
            "“Uma transcendente... Parece complicado, temos que ter um pouco mais de cuidado dessa vez.” Fabiana comentou se jogando no sofá. Assim como todos os outros membros dos grupos de ataque, ela é um anjo de 2° classe elite, sua habilidade é elemental do vento.",
            "“Essa garota só é alguma coisa para vocês, mas para nós ela não é muita coisa. Certo, Júnior?” Comentou Breno, um transcendente com elemento fogo.",
            "“Nunca é bom subestimar os outros Breno, você ainda pode se arrepender no futuro.” Respondeu Júnior, o transcendente com elemento gelo.",
            "“Júnior está certo. Breno, ter cautela nunca é de mais.” Soraya falou, ela tem uma habilidade de fogo.",
            "“Ei! Vocês não acham que é um pouco exagerado levar duas equipes? Acredito que somente nós seríamos suficientes. Eu não sei o que o chefe está pensando.” Bianca comentou, ela também tem uma habilidade do tipo raio.",
            "“Especular não adiantará de nada, desde que as ordens já foram dadas, é melhor nós seguirmos à risca! Bem, vamos montar nosso plano para capturar essa mulher.” Ramon interrompeu a discussão de todos e os fez prestarem atenção. Ele é o líder da equipe, mesmo não sendo um transcendente. Justamente pelo seu poder defensivo, que nem Breno e Júnior conseguiam superar. Sua habilidade é do elemento terra."
      ]
}