{
      "Capítulo 50 - Cumprindo a Missão": [
            "Depois que o grupo saiu, Francisco entrou no escritório de Reinaldo para dar mais um relatório.",
            "“A equipe Gama irá retornar na noite de amanhã, eles insistiram em só retornar quando cumprissem sua atual missão. Pelo relatório que me enviaram, eles irão assassinar seu alvo hoje a noite.”",
            "“Esses grupos estão começando a me irritar... Será que eu vou ter que colocá-los na linha novamente? Da última vez, tive que dar uma surra em cada um deles. Esse método de treinamento... O que será que a central está pensando?” Reinaldo reclamou.",
            "“Bem, os treinamentos são ainda piores que o seu, os Arcanjos têm certos privilégios que, nós anjos comuns não temos.” Francisco defendeu os anjos.",
            "“Eu sei, eu não estou realmente com raiva ou algo do tipo, eu entendo que esse processo acentua a lealdade deles. Imagine se o doutor tivesse que colocar um controle em cada membro? Seria inviável funcionarmos em função da habilidade de uma única pessoa.” Comentou Reinaldo.",
            "“Nós dois conhecemos bem o doutor, ele criou o gene divino. Nós, como membros originais da organização viemos dos orfanatos geridos pela central. Nós somos treinados e o gene divino é incorporado a nós. Obviamente, se estamos vivos é por que tanto eu quanto você concordamos e acreditamos no plano da organização.” Continuou Francisco.",
            "“Projeto Serafim. Eu ainda me lembro de quando despertei e me tornei um Arcanjo. Quando o projeto for concluído, nós estaremos mais próximos do mundo sair das sombras e ver a verdadeira luz! Ele será um passo importante para a evolução da humanidade.” Reinaldo estava expondo sua perfeita crença na organização.",
            "“É nisso que todos nós acreditamos, nós seremos a vanguarda para o cumprimento do plano.” Declarou Francisco.",
            "“É por isso que as sementes são importantes, elas são o caminho mais pacífico para o plano correr sem problemas. Mas não temos medo de uma guerra global para implementar a força nossos planos. Em termos de poder militar, já somos equivalentes à metade do mundo. Inclusive, a guerra só ressaltaria as nossas ideias.” Reinaldo fez uma pausa e depois continuou.",
            "“Quando os dois chegarem, eu os enviarei para a central, um anjo transcendente é raro até mesmo lá. Então, prepare tudo corretamente. Quando a equipe Gama retornar, você pode deixá-los usar o VAF para que se desloquem mais rápido. Está dispensado!” Reinaldo terminou.",
            "“Certo! Tudo pela Nova Era!” Disse Francisco, ao sair da sala.",
            "◊ ◊ ◊",
            "“Você está realmente preocupado com isso querido?” Letícia percebeu que Vitor estava cabisbaixo desde que voltaram.",
            "Vitor suspirou. “Eu realmente invejo você querida, você tem um controle sobre sua habilidade muito melhor que a minha... Eu tenho um longo caminho para percorrer.”",
            "“Vamos! Não desanime, você só tem que treinar mais.” Letícia tentou animar Vitor.",
            "“Eu vou produzir mais munição com meu poder, munição é algo que não me falta, vou começar fazendo cem de cada. Eu melhoro com a prática, então meu objetivo para melhorar o controle é não destruir as munições.”",
            "“Boa sorte!”",
            "Vitor pegou uma caixa com 50 munições de 9mm, como ele sabia que iria gastar muita munição, ele trouxe em torno de 5000 munições de cada uma das suas armas.",
            "Dessa primeira caixa, ele conseguiu 15 munições. Isso continuou a todo vapor até o fim da noite.",
            "Quando foi se deitar para dormir, Vitor notou algo que não tinha prestado atenção. 'Será que a minha habilidade é mais efetiva em objetos inorgânicos? Meu nível de cansaço é semelhante a quando uso para aniquilar alguém. Pelo visto, terei que fazer mais testes amanhã.’",
            "Abraçando Letícia para dormir, ele resolveu deixar essas dúvidas para amanhã.",
            "◊ ◊ ◊",
            "Subúrbios de Quito, 23:12h.",
            "“Como vocês sabem, nosso alvo é um desertor da organização. Ele é um anjo de um dos grupos de ataque dos EUA, nossa missão é sumir com seu corpo como o de costume. Todos prontos? Vamos lá!” A líder da equipe Gama ordenou o ataque.",
            "O homem que estava andando na rua deserta de repente sentiu algo e olhou para cima, nesse momento, ele pôde ver uma pessoa voando em alta velocidade.",
            "Sua expressão mudou, ele sabia que a organização iria encontrá-lo, só não esperava que seria tão rápido. Ele deserdou depois que seu grupo morreu ao atacar um tenente-coronel da força aérea americana, as informações estavam erradas e o alvo acabou por ser um anjo transcendente. Durante a batalha ele conseguiu eliminar rapidamente um dos anjos transcendentes da organização e feriu gravemente o outro, mas mesmo assim, ele conseguiu lutar contra os outros. Vindo a morrer depois de matar cinco dos seis que foram enviados, exceto ele.",
            "Depois de matar o alvo, ele resolveu não retornar e aproveitar a chance para viver uma vida normal. Ele queria se enterrar nessa luta. Contudo, parece que seu plano não foi efetivo e os caçadores chegaram!",
            "As chamas começaram a aparecer em suas mãos, observando o ambiente, ele estava em busca dos outros, já que eles nunca enviariam somente um caçador para matá-lo.",
            "Não demorou muito e ele sentiu o chão tremer, ele pulou para o lado e observou que o lugar onde estava antes, tinha agora um monte de estacas de terra. Simon não teve muito tempo para respirar, ele levantou a cabeça e viu pingentes de gelo vindo em sua direção. Sem pensar duas vezes, ele usou suas chamas para confrontar esse ataque. Na mesma hora, uma grande cortina de vapor apareceu e bloqueou a sua visão.",
            "Nessa hora, ele foi assolado por uma súbita sensação de perigo. Simon deslocou seu corpo para trás e ele foi atingido por uma dor em seu pescoço. Esse ataque tinha como objetivo a sua vida, ele sabia que os anjos do elemento raio gostavam desses ataques rápidos, que levavam a vida de seus adversários com um golpe.",
            "Segurando a ferida em seu pescoço, ele se afastou do vapor e gritou: “Apareçam!”",
            "Na mesma hora, uma rajada de vento soprou e levou a cortina de vapor. Agora ele finalmente poderia ver o grupo, eram seis pessoas, como ele esperava. O grupo era composto por 3 homens e 3 mulheres.",
            "“Simon, correto? Você conhece as regras, então facilite o nosso trabalho e morra, por favor.” Olga, a líder falou.",
            "“Querem me matar sem esforço? Não se esqueça que eu sou um de vocês também! Sem falar que, sou mais poderoso que vocês!” Simon vociferou, ele tinha a crença que por ser de um grupo de ataque que atua nos EUA, ele era mais poderoso que os locais.",
            "“Hum... Você pode até ser mais forte, mas vai morrer mesmo assim! Ataquem!” Ordenou Olga, avançando em direção a Simon.",
            "Simon também não ficou parado, ele ignorou seu sangramento no pescoço e se preparou para se defender. Ele se cobriu de chamas e foi em direção ao anjo que usou os pingentes de gelo.",
            "Assim como as leis da natureza, os poderes dos anjos seguiam o mesmo princípio. A menos que, a diferença de força entre dois anjos fosse muito grande, os elementos que suprimiam uns aos outros iriam funcionar.",
            "Os outros membros também não ficaram parados, e atacaram Simon.",
            "Joel, o anjo transcendente que acertou Simon com a adaga anteriormente, usou sua grande velocidade para chegar atrás de Simon para atacar novamente. Porém, ele deu de cara com uma bola de fogo vindo em direção ao seu rosto, usando toda a sua agilidade, ele conseguiu desviar, mas neste momento, ele foi atingido com um chute que quebrou seu escudo e deixou uma grande queimadura no seu abdômen. Cuspindo sangue ele foi enviado para longe.",
            "Com esses segundos perdidos, Simon pôde ver que Olga já estava a dois metros de distância dele, sem ter como reagir, o punho revestido por rochas já estava em direção a sua barriga. O poderoso impacto o fez dar alguns passos para trás, nesse momento ele foi atingido pelo anjo que voava como um míssil. Esse ataque afundou seu esterno e quebrou várias de suas costelas. Antes que ele pudesse fazer qualquer coisa ele teve seu pescoço perfurado pela adaga de Joel.",
            "“Toma isso seu desgraçado, esse chute doeu pra caralho!!!” Falou Joel, limpando o sangue do canto da boca.",
            "“Como você está?” Perguntou Olga, se aproximando.",
            "Joel olhou para as queimaduras em sua barriga e balançou a cabeça.",
            "“Creio que não foi nada de mais, pelo menos não me deixou dano nos órgãos internos. Foi apenas que a força desse cara foi maior do que tinha previsto e ele me pegou desprevenido. Amanhã quando chegarmos eles vão me ajudar com isso.” Joel Falou.",
            "“Se você tivesse se transformado, você não teria sido ferido por ele.” Afirmou Olga.",
            "“Como você sabe, nossa transformação custa muita energia. Não vale a pena usar contra um oponente como esse.” Disse Joel.",
            "“Você ainda vai morrer por causa de subestimar os outros.” Zombou Olga.",
            "“Cuide de sua vida, você não se transformou também! Então por que está me criticando?” Reclamou Joel.",
            "“Por que eu sou a líder, se acha ruim então me vença em combate!” Riu Olga.",
            "“Sua...”",
            "O elemento terra era inimigo natural do elemento raio e como ambos eram transcendentes, não é preciso ter muita inteligência para saber o resultado do confronto de ambos.",
            "Os membros já estavam acostumados a esses dois brigarem e não falaram nada.",
            "“Flávio! Destrua o corpo como de costume. Missão completa, estamos retornando direto para a base!” Olga se virou e começou a sair.",
            "Flávio então colocou fogo no corpo de Simon, com essa temperatura, nem mesmo o mais avançado teste de DNA poderia encontrar nada.",
            "A equipe Gama cumpriu sua missão sem maiores problemas. Agora eles tinham o chamado de Reinaldo, eles já se arriscaram muito em insistir em cumprir sua atual missão. Pelas informações que receberam, Reinaldo estava dando prioridade máxima para esse caso."
      ]
}