{
      "Capítulo 53 - Prelúdio do Ataque": [
            "Quando a conversa com as duas terminou, Reinaldo foi informado por Francisco que a equipe Gama havia retornado e cumprido sua missão com sucesso.",
            "“Deixo os detalhes para que você explique, tenho algumas coisas para fazer. Eu vou ter que ir para a central na próxima semana, então eu quero adiantar algumas coisas.”",
            "“Certo! Estou indo.\"",
            "Quando Francisco entrou na sala, ele observou a equipe médica tratando de Joel. Confuso ele perguntou.",
            "“O que foi? Como se feriu?”",
            "“É a estupidez de sempre dele, ele subestimou o inimigo e foi ferido. Todos sabem que anjos do elemento raio tem a defesa mais fraca, mas ele sempre tem o costume de atacar os alvos de peito aberto! Eu já disse a ele que vai acabar se matando assim.” Respondeu Olga.",
            "“Sua..! Aí! Isso ainda dói! Um pouco mais leve!” Reclamou Joel.",
            "“Então foi um sucesso, certo? O alvo ofereceu muita resistência?” Perguntou Francisco.",
            "“Não ofereceu muita resistência, eu o feri no pescoço no início do ataque.” Respondeu Joel orgulhoso.",
            "“E logo depois ele tomou um chute e foi enviado voando! Tirando isso foi bem fácil!” Olga expôs Joel sem hesitar.",
            "“Bem! De qualquer forma tudo foi cumprido, vou informar ao pessoal dos EUA depois. Então vamos para o mais importante.” Francisco passou o vídeo da luta de Letícia contra Mauro.",
            "“Uma transcendente, isso vai ser um pouco complicado...” Um homem do grupo falou.",
            "“Ela é bem poderosa, mas contanto que tenhamos cuidado, não teremos dificuldade.” Falou Olga.",
            "“O alvo de vocês é o homem, aquele que aparece olhando para a câmera antes do vídeo acabar.” Francisco falou retomando seu terminal.",
            "“E a mulher vai ser o alvo da Épsilon?” Joel perguntou.",
            "“Exato. Vocês também vão levar Lúcio, já que ele marcou os dois com a sua habilidade.”",
            "“Então quando vamos partir?” Perguntou uma mulher do grupo.",
            "“Isso é vocês decidem, Reinaldo quer isso concluído o mais rápido possível.” Respondeu Francisco.",
            "“Tudo bem! Eu vou me encontrar com Ramon e decidir o horário.” Olga falou.",
            "“Com isso eu cumpri o que tinha para fazer, agora é com vocês.” Francisco deixou essas palavras antes de sair da sala.",
            "“Vamos atacar logo! Não quero demorar muito tempo.” Joel falou, se levantando já com o ferimento em seu abdômen curado.",
            "“Já volto!” Olga disse antes de ir atrás de Ramon.",
            "◊ ◊ ◊",
            "A tarde de Vitor foi passada alterando suas munições, quando ele finalmente terminou, ele teve um saldo de 89 munições de 9mm, 57 de .50 e 136 de 5.56. O gasto de munição foi suficiente para fazer alguém chorar com o tanto de dinheiro que virou pó.",
            "De todas elas, Vitor fabricou 9 com suas marcações especiais. Elas tinham 10 vezes mais poder e Vitor conseguia sentir perfeitamente a estrutura dos átomos presentes nelas. Vitor chegou a se perguntar se ele seria capaz de aniquilar a matéria diretamente, a transformando em energia, conforme a equação de Einstein.",
            "Mesmo tendo esse pensamento, ele não testou, já que poucas gramas podem ser equivalentes a uma explosão nuclear com força próxima a várias toneladas de TNT. Sabendo disso, e não tendo um desejo suicida, ele não pôs seu pensamento em ação.",
            "Já era noite quando Vitor recebeu uma ligação de Wilson.",
            "[Oi Pai, tudo bem? Por que ligou?]",
            "[Marcos já partiu, ele viajou de volta.]",
            "[Ah! Você avisou para ele não voltar para casa até a gente retornar correto?]",
            "[Não se preocupe. Eu já avisei, ele vai ficar em um hotel até vocês retornarem.]",
            "[Ainda bem... Então, por que ligou?]",
            "[Eu queria saber como vocês estão indo e se você já atingiu o que queria.]",
            "[Um sucesso completo. Consegui incorporar meu poder na balas e descobri mais algumas faces do meu poder. Já Letícia conseguiu completar seu escudo perfeitamente.]",
            "[Isso é bom.]",
            "[A propósito, eu gostaria que você treinasse Letícia um pouco quando chegarmos. Ela pode lutar contra balas, mas não temos certeza da eficácia contra outros anjos.]",
            "[Tudo bem, isso não vai ser nenhum problema. Além disso, tem algo que quero falar calmamente com você pessoalmente.]",
            "[Ok. Devemos estar de volta na terça.]",
            "[No aguardo.]",
            "Wilson desligou a chamada e respirou fundo. Ele teve a impressão de que algo grande iria acontecer.",
            "Vitor então foi procurar Letícia para dormir.",
            "◊ ◊ ◊",
            "Segunda, 21 de setembro, 6:30 da manhã.",
            "“Tudo certo, Ramon? Vamos sair a tarde. Eu revisei o seu plano e concordo com ele.” Olga falou quando avistou Ramon vindo do corredor.",
            "“Dessa forma nós iremos diminuir nossos riscos e cumprir mais facilmente nossa missão.” Completou Ramon, segurando um xícara de café.",
            "“Você já lutou contra um transcendente?” Perguntou Olga.",
            "“Lutar? Não, eu não posso chamar aquilo de luta, eu basicamente só me defendi. Se não fosse os outros membros, eu teria morrido.” Afirmou Ramon.",
            "“Quantos transcendentes sua equipe matou?” Olga perguntou.",
            "“Apenas dois, eles não são encontrados tão facilmente.” Respondeu Ramon.",
            "“A minha só matou um até agora.”",
            "“Você ainda é jovem, ainda terá mais oportunidades. Diferente de mim que já estou entrando nos meus 45 anos. Depois que o plano for concluído, eu poderei desfrutar da evolução da humanidade que eu ajudei a construir.” Riu Ramon.",
            "“Eu vou indo, até a hora que sairmos!” Olga se despediu.",
            "◊ ◊ ◊",
            "A manhã transcorreu sem problemas, Vitor continuou treinando o escudo de Letícia contra suas balas.",
            "Ambos tiveram uma grande evolução na compreensão de suas habilidades, quando estava sozinha, Letícia melhorou o método de lançamento do Niflheim. Agora ela consegue lançar em uma área maior com um custo menor.",
            "Letícia tinha acabado de tomar banho, ela viu Vitor reorganizando suas munições.",
            "“Você ainda está mexendo com isso? Não já terminou de modificar essas balas?”",
            "“Sim! Só estou refazendo as especiais que gastei.” Vitor mostrou a bala marcada com um V.",
            "“O que é essa marca?” Letícia perguntou olhando curiosamente.",
            "“Isso é uma marca que aumenta o poder, além disso, eu consigo sentir a localização aproximada dela.” Respondeu Vitor.",
            "“Uau! Isso é muito legal!” Exclamou Letícia.",
            "“Venha cá!”",
            "Letícia se aproximou e Vitor colocou a mão no peito de Letícia, quando ele tirou, um V apareceu no peito direito da blusa dela.",
            "“Viu! É assim que eu produzo minhas balas especiais, eu rearranjo as moléculas do tecido com meu poder, assim eu posso colocar uma marca assim como você vê. No momento, dez marcas são o meu limite.” Falou Vitor.",
            "“Mas por que um V, só por que é a inicial do seu nome?”",
            "“Sim” Respondeu Vitor, ainda com com seriedade.",
            "Ambos riram e foram para a mesa para almoçar.",
            "“Letícia, nós vamos retornar amanhã, ok?”",
            "“Amanhã? Por quê?”",
            "“Nós atingimos todos os objetivos da nossa vinda aqui, além disso, eu quero que você treine um dia com meu pai, é por isso que vamos voltar.”",
            "“Tá bom! Então hoje tem que ser um dia espetacular.”",
            "Vitor riu e balançou a cabeça ao olhar para o quão animada ela estava.",
            "◊ ◊ ◊",
            "Ilha base, 21 de setembro, 13:37h.",
            "“Vamos! Já está na hora de partirmos.” Olga olhou para os membros e falou.",
            "“Finalmente! Uma luta contra uma transcendente, isso vai ser legal!” Joel riu.",
            "Olga suspirou e mandou que todos saíssem da sala. Quando Joel passou por ela, Olga falou baixinho: “Não faça nada estúpido...”",
            "Joel parou um pouco antes de começar a andar novamente, levantando o braço, ele mostrou o polegar enquanto andava.",
            "Olga olhou para ele e balançou a cabeça antes de começar a andar.",
            "Quando chegaram no local onde a aeronave estava, eles esperaram Ramon e Francisco chegarem.",
            "Não demorou muito e eles chegaram. Francisco começou a falar.",
            "“Eu não preciso dizer que essa missão está em um nível de dificuldade diferente, principalmente porque vocês não podem matar os alvos. Mas eu não consigo pensar em falha em um quatro contra um ou no cenário mais absurdo um quatro contra dois. De qualquer forma, eu desejo sucesso. Vocês vão com o Veículo Aéreo Furtivo para não despertar radares e outros meios de rastreamento.”",
            "“Sim!”",
            "Lúcio, que iria pilotar a aeronave, abriu a porta para os outros embarcarem, ele usou sua habilidade para confirmar a localização algumas horas antes. Quando chegasse no local ele iria dar as coordenadas precisas.",
            "Os 12 anjos de 2° classe elite entraram no VTOL furtivo e foram em direção ao sítio onde o casal estava.",
            "Essa aeronave utilizava materiais de ponta, a organização tinha uma mão em todos os grandes nichos do mercado e obviamente, a indústria bélica não poderia ficar de fora. Essa aeronave utiliza um revestimento que curva a luz quando o sistema é ativado. A tornando basicamente invisível aos olhos desatentos, além de ser muito difuso nos radares, ela também tinha um ruído muito baixo, já que era movida por baterias elétricas.",
            "Era perfeita para uma missão de infiltração.",
            "O voo não durou muito, eles logo chegaram em uma clareira na floresta onde desembarcaram.",
            "Lúcio usou sua habilidade e falou.",
            "“O homem está a aproximadamente 7 quilômetros daqui na direção Nordeste. Já a mulher está a aproximadamente 5 quilômetros daqui na direção Noroeste. Como já discutimos o plano, eu irei ficar aqui para a retirada.”",
            "“Então nos separamos aqui. Sigam o plano que discutimos!” Ramon gritou. ",
            "Agente SSS: Grita mesmo, grita mais alto pros alvos ouvirem, idiota.",
            "“Já que todos entenderam. Vamos iniciar a operação!”"
      ]
}