{
      "Capítulo 55 - Ataque (Parte 2)": [
            "Fabiana levantou voo levando Letícia inconsciente, ela deu o sedativo que garantiria que ela não acordaria pelas próximas horas.",
            "Os outros começaram a correr para dar suporte ao outro time.",
            "Os anjos, além de possuírem poderes, tinham uma vantagem física sobre os outros humanos, não é nada absurdo quanto ser mais rápido que um carro ou coisas do tipo. Em média essa vantagem é 50% maior em todos os atributos físicos.",
            "◊ ◊ ◊",
            "Vitor estava retornando para casa, depois de mais uma rodada de testes, seu controle já estava melhor que antes e ele estava bem satisfeito com os resultados.",
            "Enquanto caminhava, Vitor avistou vários cristais de gelo vindo em sua direção.",
            "Vitor, como de costume, pensou que era Letícia pregando uma peça, ele casualmente levantou a mão e aniquilou os cristais de gelo.",
            "‘O que?’ Erika, o anjo que lançou o ataque ficou surpresa, ela não conseguiu identificar qual habilidade era essa.",
            "Essa mesma cena foi vista pelos outros cinco.",
            "Como não sabiam qual poder o alvo tinha, Olga decidiu usar essa tática de sondagem. O que se provou efetivo.",
            "Vitor olhou para o local onde o ataque veio e gritou com uma risada: “Letícia! Pode parar de se esconder, eu já sei onde você está. Quantas vezes eu já disse que você não vai conseguir me pegar assim!”",
            "Mas o que se seguiu foi o silêncio, nada veio em resposta.",
            "Vitor franziu e se aproximou do local. Quando estava a uns 15 metros de distância, Erika saiu de trás de uma árvore e atacou novamente.",
            "As pupilas de Vitor se encolheram, ele rapidamente aniquilou o ataque e sacou sua Taurus e atirou nessa mulher desconhecida.",
            "Erika ativou seu escudo e desdenhou: ‘Usando armas comuns contra anjos? Ridículo!’",
            "Mas quando a bala entrou em contato com o escudo, sua expressão mudou, ela pôde sentir o seu escudo sendo dobrado e prestes a quebrar.",
            "“O que?” Ela rapidamente colocou mais poder em sua defesa, até que finalmente conseguiu parar a bala.",
            "“Quem é você? Já aviso que não sou uma boa pessoa para quem quer me ferir.” Vitor estava com semblante frio, ao mesmo tempo que falava, ele procurava sinais de outras pessoas.",
            "“Hee... Se só depender dessas balas, você não vai a lugar nenhum.” Erika falou enquanto tinha um suor frio, se ela não tivesse colocado mais poder rapidamente, ela poderia ter sido atingida. Morrer para uma bala seria hilário.",
            "Vitor não falou nada e atirou mais algumas vezes, resultando em Erika defendendo todas as balas. Por fora ela estava calma, mas por dentro já estava xingando!",
            "‘Droga! Eles querem que eu morra antes de aparecerem?’",
            "Como se escutassem os seus pensamentos, Joel apareceu correndo em alta velocidade, em 4 segundos ele fechou a distância que tinha entre ele e Vitor, Joel então atacou com um soco carregado por uma corrente elétrica com o intuito de paralisar Vitor.",
            "Vitor que estava em alerta máximo percebeu o movimento na hora em que Joel saiu, isso o deu tempo suficiente para desviar para a direita evitando o ataque de Joel. Vitor levantou a pistola para atirar no agressor, quando viu que seu ataque foi desviado, Joel recuou e preparou seu escudo para parar a bala. Mas quando o som do tiro veio, uma barreira de terra defendeu Joel. ",
            "“Quantas vezes eu vou ter que repetir!? Você vai acabar morrendo se continuar atacando assim!” Olga reclamou, enquanto caminhava em direção a Vitor.",
            "Joel era adepto de ataques corpo a corpo, já que anjos do elemento raio eram os mais rápidos, quando combinados com lâminas eram muito fatais. Ele também podia lançar descargas elétricas a médias distâncias, mas quando viu o ataque de Erika falhar, Joel imaginou que a habilidade do inimigo poderia cancelar a sua também, então ele atacou com seu estilo primário.",
            "Como sua líder apareceu, os outros também apareceram.",
            "Os seis cercaram Vitor e ficaram nesse impasse por alguns segundos. Vitor não estava tão nervoso quanto Letícia, diferente de Letícia que só tinha um método de ataque, Vitor poderia aniquilar diretamente seus inimigos. Claro, se isso acontecesse, o dano que ele teria que suportar seria gigante. Mas pelo menos para incapacitar alguns, ele estava confiante.",
            "“Quem são vocês?” Vitor perguntou novamente, mas ele não esperava uma resposta.",
            "“Nós somos a equipe Gama, um dos grupos de ataque da organização, viemos lhe fazer um convite em nome de nosso líder.” Olga falou, contrariando as expectativas de Vitor.",
            "“Convite? Que forma inovadora de convidar alguém.” Vitor zombou.",
            "Olga sorriu e não disse nada.",
            "A tensão estava no ar.",
            "“Creio que vocês já sabem minha resposta, mas direi mesmo assim.” Vitor falou e depois da pausa. “Me recuso!”",
            "“Eu já esperava por isso. Então a luta será inevitável.” Uma tonalidade marrom-amarelada invadiu os olhos e cabelos de Olga, ela entrou em sua forma transcendente.",
            "Quando viu isso, a mente de Vitor se abalou. ‘Uma transcendente, igual Letícia! Não era para eles serem raros? O que uma está fazendo aqui!?’",
            "“Já se transformou?” Joel riu enquanto também se transformava, seus olhos e cabelos adquiriram uma tonalidade roxa-azulada, além disso, raios circulavam ao seu redor.",
            "‘Outro!?’ Vitor ofegou, só um já seria muito problemático, mas agora tinham dois, e ele ainda tinha mais quatro na espreita.",
            "“Então, vamos começar?” Olga falou para Vitor.",
            "Vitor se acalmou e respirou fundo, a tranquilidade reapareceu em seus olhos. “Podem vir!”",
            "Joel não perdeu tempo, sua velocidade agora era absurda para um ser humano. Quando estava na sua forma transcendente, ele poderia eliminar o tempo em que os nervos levam a informação para os músculos, podendo assim, mover seu corpo instantaneamente com um pensamento. Tudo isso, associado à sua velocidade anterior, era um inimigo que valia a pena temer.",
            "Enquanto conversavam, Vitor tinha energizado silenciosamente o seu escudo. Quando observou a velocidade de Joel, ele não poderia estar menos preocupado com o fardo que sofreria. Joel no momento era a sua maior ameaça.",
            "Quando Joel entrou em contato com o escudo de Vitor, ele sentiu seu poder sendo consumido por algo. Nessa situação, ele só podia recuar, quando parou ele observou Vitor olhando para ele.",
            "O que se seguiu foi um grito miserável de dor.",
            "“Ahhhhhh!!!!” Um buraco do tamanho de um punho apareceu na coxa de Joel, ele agora estava fora de combate.",
            "Esse grito pegou todos de surpresa, enquanto viam o ferimento na coxa de Joel, ninguém percebeu a careta que Vitor fez.",
            "Depois do ataque bem sucedido, o que veio foi uma dor de cabeça alucinante. Vitor já tinha aniquilado pessoas diretamente antes, mas o que vinha era uma fadiga. Agora, o que se seguiu foi uma dor de cabeça tão forte que quase o fez gritar.",
            "Esse ataque provou dois pontos que Vitor tinha pensado antes. O Primeiro ponto é que: sua habilidade era para ser usada em objetos inorgânicos, poderia ser usado em matéria orgânica, mas quanto mais evoluído o ser, maior o preço que ele tinha que pagar. O segundo ponto é que: investir em usar balas poderia compensar essa fraqueza. Mas nesse caso, ele não é rápido o suficiente, por isso ele teve que usar seu poder diretamente para parar a maior ameaça do momento.",
            "Olga carregou Joel a uma distância relativamente segura de Vitor, os outros também recuaram.",
            "‘Um tipo especial! E sua habilidade parece ser muito poderosa, pelo visto eu terei que esperar o reforço da Épsilon.’ Olga pensou, enquanto segurava Joel em seus braços.",
            "“Como você está?” Ela perguntou com um leve tremor em sua voz.",
            "“Já estive melhor...” Joel respondeu com um meio sorriso. ",
            "Agente SSS: Tu ainda sorri idiota?",
            "“Erika, estanque o sangue dele! Eu sou a que tem as melhores defesas entre nós, eu vou testar as condições para o uso da habilidade dele. Observem tudo!” Olga comandou, enquanto caminhava em direção a Vitor, os outros não podiam ver seus olhos, mas Vitor pôde sentir um par de olhos olhando para ele com ódio.",
            "Vitor deu um suspiro, ele entendia o que essa mulher na frente dele sentia. Se algo desse tipo acontecesse com Letícia ele não saberia quais métodos brutais ele utilizaria para fazer a pessoa que a feriu pagar.",
            "A dor de cabeça já estava em um nível tolerável, Vitor recarregou sua Taurus e sacou a Desert Eagle.",
            "“Venha!”",
            "Vitor sentiu a terra tremer e duas paredes de terra surgiram a 1 metro dele e tinham como objetivo esmagá-lo.",
            "Vitor aniquilou rapidamente as duas paredes. Nesse mesmo tempo, estacas de terra começaram a surgir onde Vitor estava, ele deu um pulo para o lado e aniquilou as estacas onde ele iria cair.",
            "A grande desvantagem do elemento terra é que sempre antes de um ataque, a terra irá tremer um pouco. Se o alvo estiver prestando atenção, é relativamente fácil se esquivar.",
            "Enquanto atacava, Olga ainda mantinha distância de Vitor, esperando uma boa oportunidade para dar o golpe final.",
            "No momento em que Vitor escapou, ele foi selado em um domo de terra com mais ou menos 5 metros de diâmetro, Olga estava colocando camadas por cima de camadas.",
            "Vitor franziu, ele conseguiu aniquilar as primeiras camadas, mas elas se regeneravam rapidamente.",
            "Ele respirou fundo e usou seu ataque baseado em sua habilidade pela primeira vez em batalha.",
            "‘Dispersão de matéria!’",
            "Esse ataque interferia com a ligação molecular da matéria, a transformando em seus componentes mais básicos.",
            "Como se Vitor tivesse jogado ácido no domo, o alvo do ataque começou a derreter e o pó começou a cair no chão.",
            "Olga sentiu isso, e não importava o quanto ela tentasse restaurar o domo, era impossível vencer a taxa em que era destruído. ",
            "Sentindo o lugar onde Vitor iria sair, ela se posicionou e uma armadura de terra se formou em volta dela. Ela nem tinha colocado as armas de Vitor em sua mente, que piada! Os anjos do tipo terra tinham a melhor defesa, e ela ainda era uma transcendente. O que uma bala poderia fazer contra ela?",
            "Agora, se ela atingisse Vitor uma única vez ela iria vencer, Olga ficou um pouco surpresa quando viu que ele era do tipo especial. Mas ele não tinha poder defensivo e portanto, não poderia resistir.",
            "Quando a camada exterior do domo caiu. Olga avançou, e o que viu foi a Desert Eagle apontada para ela.",
            "—Bang—",
            "Vitor atirou novamente, mas dessa vez com sua bala V.",
            "O escudo e a armadura foram destruídos como se fosse moscovita, mas conseguiram mitigar o poder do tiro para o seu equivalente normal, mas a essa distância o tiro seria com certeza fatal.",
            "A bala atingiu o pescoço de Olga a fazendo cair instantaneamente no chão."
      ]
}