{
      "Capítulo 57 - Indo ao Resgate": [
            "Fabiana estava prestes a chegar na aeronave quando sentiu a vibração do seu terminal pessoal, como já estava próxima, ela resolveu olhar só quando chegasse.",
            "“Olá! Então foi ela primeiro, tudo correu sem problemas?” Lúcio perguntou, ao ver Fabiana chegar.",
            "“Não!” Fabiana jogou Letícia para um assento, enquanto balançava a cabeça.",
            "“O que aconteceu?”",
            "Fabiana então, contou todo o processo de captura do alvo.",
            "“Ela matou Bianca!?” Lúcio exclamou com surpresa.",
            "“Sim! Mas vencemos com uma combinação de ataques.” Fabiana falou enquanto pegava seu terminal pessoal.",
            "“Entendo...”",
            "Quando viu o conteúdo da mensagem, Fabiana ficou pálida e murmurou: “Impossível!”",
            "“O que foi?” Lúcio ficou curioso.",
            "Ainda em choque, Fabiana passou seu terminal para Lúcio.",
            "As pupilas dele encolheram, ele viu as fotos dos membros mortos e a mensagem: ‘Fujam e relatem para Reinaldo antes que esse demônio alcance vocês! Rápido!’",
            "“Mas que diabos é isso?” Lúcio estava completamente chocado.",
            "Tenha em mente que, um anjo de 2° classe elite é um ativo militar muito poderoso, isso pode não ser muito perceptível em lutas anjo contra anjo do mesmo nível, mas se eles forem colocados como ponta de lança de um exército, eles são máquinas de extermínio. Principalmente se o adversário não tiver anjos do mesmo nível para combatê-los, eles poderão abater livremente os soldados que não possuem nenhum tipo de poder.",
            "E não vamos nem entrar no cálculo dos anjos de 2° classe elite transcendente, mas somente os 8 anjos normais já eram equivalentes a um exército comum de aproximadamente 10000 soldados. Colocando os transcendentes na conta, era como se a organização tivesse enviado para essa missão um contingente de 20000 pessoas. ",
            "E eles foram abatidos assim? Pelas fotos, Lúcio conseguiu ver pelo menos 5 corpos: Olga, Joel, Ramon, Breno e André. O prejuízo que a organização sofreu dessa vez é incalculável.",
            "Ainda se livrando de seu torpor, Lúcio olhou para Fabiana e perguntou.",
            "“O que devemos fazer?”",
            "Fabiana pensou um pouco e respondeu: “Eu acho que devo ir lá!”",
            "“Você ficou maluca? De jeito nenhum! Se essa mulher acordar, aí sim o prejuízo será um que não podemos pagar!”",
            "“Ela não vai acordar! Além disso, eu quero ver com meus próprios olhos!” ",
            "Agente SSS: Alguém inteligente!",
            "“Não! Eu não permito! Você vai retornar comigo! A organização já não pode perder mais ninguém! Não se esqueça que estamos em uma fase crucial! Você não vai sair daqui!” Lúcio vociferou. ",
            "Agente SSS: Vocês esqueceram dos efeitos colaterais! Aaaa que delícia!",
            "Fabiana, que já estava prestes a voar hesitou, tudo o que Lúcio disse era verdade. Sem falar que, pelo tempo, provavelmente todos já estão mortos, se ela for, só estaria jogando a vida dela fora. ",
            "Agente SSS: Não taria não, olha de longe com um binóculo, sei lá! Vocês são agentes caralho!",
            "Suspirando, ela fechou a porta e falou.",
            "“Tudo bem! Vamos voltar, vou enviar essas imagens para Reinaldo.” ",
            "Agente SSS: Não acredito nisso…",
            "A aeronave decolou e foi rapidamente em direção a base.",
            "◊ ◊ ◊",
            "Quando Vitor acordou, ainda existia iluminação natural, isso mostrava que ele não havia desmaiado por muito tempo.",
            "Ele olhou para o sangue em suas roupas e tocou seu próprio sangue seco no rosto. Olhando para o ambiente, ele pôde notar os corpos das pessoas que ele havia matado. Isso logo o trouxe para a realidade. ",
            "“Letícia…” Vitor murmurou.",
            "Vitor se concentrou e torceu para que a marca ainda estivesse presente na blusa dela. Logo ele pôde sentir a localização da marca, ela estava ao Sudoeste, mas ele não podia sentir a distância exata, somente a direção.",
            "“Droga! Agora eu tenho que encontrar um meio de ir para lá antes que eles a mudem de local.”",
            "Vitor pegou seu terminal para avisar a Wilson sobre o que aconteceu, mas parou quando ia completar a chamada e deu uma risada seca.",
            "'No que ele pode me ajudar nessa situação? Mesmo sendo um general de exército, isso não significa que ele possa mobilizar o exército como quiser. Querendo ou não, ele tem que pensar no interesse nacional acima da família. E será impossível para ele explicar uma mobilização em grande escala apenas por que o filho pediu.’ Vitor fechou os olhos. ",
            "Agente SSS: Porra... É o teu pai, idai que ele não 'ajude'.",
            "‘O que eu preciso agora, é de um meio de transporte rápido para chegar nesse lugar.’",
            "Nesse momento, por algum motivo Vitor lembrou de sua conversa com Rômulo.",
            "“É isso! Aquele cara tem uma empresa que tem aviões!”",
            "Vitor ligou rapidamente para Rômulo.",
            "Mesmo estando em uma região serrana, o local possuía internet de boa qualidade. Tudo isso, graças ao grande projeto da Space X, de um dos maiores homens do século, Elon Musk. Antes da 3° grande guerra ser iniciada, a Space X colocou em órbita cerca de 40 mil pequenos satélites com o intuito de levar a comunicação de qualidade para qualquer lugar do planeta. Infelizmente, com o início da guerra, ele foi assassinado por ser considerado muito perigoso por causa de seus projetos. Como resultado, a Space X recebeu um grande abalo, e sofreu grandes perdas que não puderam ser recuperadas. Anos depois, a Space X foi comprada pela Boeing. Embora os satélites iniciais já tenham caído em desuso, a ideia permaneceu e novos satélites são lançados para repor os perdidos regularmente.",
            "“Vamos! Atende...” Vitor estava muito nervoso, ele sabia que se desesperar agora não iria levar a lugar algum. Então, com a localização da marca em sua mente, ele ficou mais calmo. ",
            "Agente SSS: Aaa, então agora ele sabe '-'",
            "Depois de esperar mais um pouco, uma voz surgiu do terminal.",
            "“Quem é?”",
            "“Rômulo! Sou eu Vitor! Onde você está?”",
            "“No Rio. Por que?”",
            "“Sua empresa ainda está aberta?”",
            "“Sim, você quer ir agora? Melhor deixar para amanhã, já vai anoitecer.”",
            "“Tem alguém de sua confiança lá?”",
            "“Sim. Meu gerente.”",
            "“Você tem aquele traje especial  que tem pequenos motores?”",
            "“Claro, isso é óbvio!”",
            "“Eu irei dar cinco vezes mais, mande alguém para esse endereço, em meia hora! Alguém de confiança! A vida de Letícia depende disso!” Vitor contou um pouco.",
            "“O que? Você enlouqueceu? E o que aconteceu com a cunhada?”",
            "“Você não precisa saber! Só quero que cumpra meu pedido!” Vitor já estava ficando impaciente. ",
            "Agente SSS: Grosso!",
            "Depois de um momento de silêncio, Rômulo finalmente concordou.",
            "Com Rômulo concordando, Vitor correu para a casa do sítio.",
            "Durante a última batalha, ele gastou duas balas V de .50, antes do VTOL chegar, ele queria as repor.",
            "Depois de conseguir produzir as balas e testar mais algumas coisas, Vitor buscou seu fuzil e foi para a área de fora esperar o seu transporte.",
            "Enquanto esperava, ele olhava para a direção onde sentia a marca de Letícia. Quanto mais olhava, mais opressor o ar ao seu redor ficava, um leve tom cinza podia ser visto em seus olhos, mas não era tão perceptível quanto o de algum tempo atrás.",
            "O sol estava no final de sua caminhada para o Oeste  quando Vitor observou a aeronave chegando.",
            "O piloto era um homem de aproximadamente 50 anos, ele tinha cabelos grisalhos, e um corpo bem constituído. Seus olhos demonstravam sua experiência.",
            "“Vitor? Sou Valdemir, Rômulo me pediu para vir aqui ajudá-lo.” ",
            "“Muito bem! Vamos lá!” Vitor pegou seu fuzil e entrou na aeronave.",
            "Valdemir se assustou ao ver a arma, mas se absteve de falar algo quando sentiu uma forte intenção assassina vinda de Vitor.",
            "Pouco depois de decolar ele escutou a voz de Vitor.",
            "“Desligue os radares!”",
            "“Mas como vou me orientar sem os radares?” Valdemir perguntou.",
            "“Só confie em mim! Eu sei para onde estamos indo.”",
            "“Por questão de segurança eu não posso fazer isso!” Retrucou Valdemir.",
            "Vitor olhou para o piloto e falou palavra por palavra.",
            "“É melhor você fazer o que eu estou mandando! Ou as coisas não vão terminar muito bem para você!” ",
            "Agente SSS: Cala a boca moleque!",
            "Vitor sacou sua Desert e mostrou ao homem.",
            "Valdemir engoliu em seco, quando viu a pistola nas pernas de Vitor.",
            "“Só confia em mim parceiro, eu sou um anjo, eu tenho os meios para a localização, mas antes de desligar, suba para uma altitude de 5 mil metros.”",
            "Vitor já tinha decidido deixar de se esconder, já que essas pessoas vieram bater à sua porta, ele fará questão de devolver o favor com um estilo ainda maior.",
            "Ele não ameaçou Valdemir por ser um louco ou algo do tipo, ele simplesmente queria cortar a localização da aeronave, era um método para pelo menos dificultar que os outros descubram que ele está se deslocando. Mas se o alto escalão quiser realmente saber, eles poderão descobrir, apenas que, o trabalho será um pouco maior.",
            "“Tudo bem, eu faço!” Valdemir concordou Vitor.",
            "A medida que se aproximava do local, Vitor podia sentir a distância diminuindo, pela sua estimativa, Letícia não estava mais no continente, mas pelo menos, estava em um local fixo.",
            "Vitor então começou a vestir o traje, com ele, Vitor poderia saltar um pouco antes de estar em cima do local, dando uma mobilidade maior no ar.",
            "Vitor deu um pequeno sorriso ao olhar para fora e ver que ainda tinha um pouco de luz do sol. Ele havia dito a Letícia que uma das melhores experiências de sua vida tinha sido um salto de paraquedas noturno, por poucas horas ele não fez um.",
            "“Estamos saindo do continente! Tem certeza que é por aqui?” Valdemir perguntou, preocupado.",
            "“Não se preocupe, estamos chegando!”",
            "Enquanto se aproximavam, Vitor viu algumas coisas voando em direção a aeronave.",
            "Vitor não seria inocente ao ponto de acreditar que eram pássaros, após tudo o que passou.",
            "Ele não pôde deixar de xingar, ele ainda estava a mais ou menos 3 quilômetros, um salto aqui seria muito imprudente, mas ele não teve escolha.",
            "“Eu vou pular! Quando eu saltar, você dê meia volta imediatamente e retorne! Não conte para ninguém o que aconteceu aqui hoje!” Vitor gritou enquanto abria a porta do VTOL.",
            "Vitor escolheu essa altitude para que ele pudesse ter uma mobilidade maior, além de ter tempo o suficiente para se defender e eliminar possíveis anjos do elemento vento.",
            "Como agora.",
            "Vitor abriu os braços e avançou em direção a ilha com a ajuda do traje.",
            "Os interceptores pararam um pouco e se separaram, o grupo foi em direção a Vitor e somente um foi em direção ao VTOL em alta velocidade.",
            "Ao ver isso, Vitor não pôde deixar de xingar. Ele silenciosamente se desculpou com o piloto. A velocidade do perseguidor era maior que a da aeronave, fatalmente ele seria pego. E um humano comum contra um anjo, o resultado só pode ser um. ",
            "Agente SSS: Cuzão demais!",
            "A morte!"
      ]
}