{
      "Capítulo 58 – Batendo à Porta": [
            "Instantes\r\nantes, ilha base.",
            "Reinaldo\r\nrecebeu as imagens e quando as viu, ficou tão furioso que destruiu a mesa.",
            "“Esse\r\né o maldito motivo por eu não concordar em devolver os indivíduos ‘série A'! 4\r\ntranscendentes! Eu perdi 4 transcendentes! Como eu vou explicar para a\r\ncentral?” A fúria de Reinaldo fez com que ele inconscientemente aumentasse a\r\ntemperatura da sala. Com um comando ele chamou Francisco para a sala.",
            "Francisco\r\nparou tudo o que estava fazendo e foi imediatamente para a sala de Reinaldo.",
            "Quando\r\nabriu a porta, ele foi assolado por um ar tão quente quanto um forno. Francisco\r\nestimou que essa rajada de ar quente estava com mais de 60° C, obviamente ele\r\nnão poderia entrar.",
            "“Chefe,\r\nabaixe a temperatura, eu não vou conseguir entrar assim!” Francisco gritou.",
            "Reinaldo\r\nescutou a voz de Francisco e reteve seu poder, quase que instantemente, a sala\r\nvoltou a temperatura normal, exceto pelo ar condicionado que foi destruído.",
            "“Veja\r\nisso!” Reinaldo passou as imagens para Francisco.",
            "Ao\r\nver as imagens, Francisco não pode deixar de se impressionar.",
            "“Impossível!”\r\nExclamou ele.",
            "“A\r\nmissão foi um fracasso, eles conseguiram capturar a mulher, mas os outros\r\nmorreram em troca! Que puta matemática boa essa, hein! Perdemos 4\r\ntranscendentes para conseguir apenas 1.” Reinaldo gritou com Francisco.",
            "Francisco\r\nnão respondeu e se pôs a pensar.",
            "Francisco,\r\nassim como Reinaldo, era membro do Núcleo da central, ele tinha excelentes\r\nhabilidades de gerenciamento, o que aliava com a sua habilidade. Memória\r\nautobiográfica, essa habilidade permitia que ele se lembre de tudo o que\r\naconteceu em sua vida desde o seu despertar. Ele era basicamente uma biblioteca\r\nambulante da informação.",
            "Essa\r\né uma habilidade extremamente rara do tipo percepção, mesmo na organização,\r\nsomente mais três pessoas possuíam uma habilidade semelhante. ",
            "Agente SSS:\r\nFascinação por número 3 ta como?",
            "Francisco\r\nencarou Reginaldo e falou.",
            "“E\r\nse esse cara for um Arcanjo? Se for assim, mesmo se enviássemos todos os nossos\r\ntranscendentes, o resultado teria sido o mesmo. Vale lembrar que um ‘série A',\r\ntem uma pequena chance de ser despertado como Arcanjo. Então a pergunta agora\r\né... Você vai ir eliminá-lo ou capturá-lo para a organização?”",
            "Reinaldo\r\nparou um pouco e começou a pensar, ele não tinha levado as coisas para esse\r\nlado. Já que, ele deixava a gerência para Francisco. Como era cabeça quente,\r\nele dava apenas algumas ordens pontuais para seu subordinado. Pode-se dizer\r\nque, a função de Reinaldo na base era de um supervisor e protetor. Ele só iria\r\nagir se as forças armadas, por algum motivo, atacassem a base.",
            "Agora,\r\na opção de lutar contra um suposto Arcanjo estava na mesa, e não só isso, um\r\nsuposto Arcanjo tipo especial. Se ele conseguisse capturá-lo, a aquisição de um\r\nnovo Arcanjo compensaria as perdas. Mas eliminá-lo iria os privar de problemas\r\nfuturos.",
            "Reinaldo\r\npesou as duas opções e falou: “Eu vou lutar! Tentarei capturá-lo se possível,\r\nmas se não der, vou matá-lo!”",
            "Francisco\r\nassentiu.",
            "“Pode\r\nsair! Eu vou me preparar. Vou resolver isso hoje quando Lúcio chegar.”",
            "Francisco\r\nentão, saiu da sala e balançou a cabeça. O dano dessa operação foi simplesmente\r\nenorme.",
            "◊\r\n◊ ◊",
            "Pouco\r\ntempo depois, o VTOL pousou na ilha, Lúcio estava carregando Letícia, que\r\nestava desacordada.",
            " ",
            "“Então\r\nesse foi o nosso resultado.” Francisco falou enquanto recebia os sobreviventes.",
            "“Sim...\r\nChame a equipe médica, ela está com um pequeno ferimento na perna. Coloque ela\r\nna câmara de recuperação, será o suficiente para se recuperar.” Lúcio falou\r\nenquanto mostrava o ferimento de Letícia.",
            "“Certo.\r\nAgora me acompanhem, quero saber de tudo!” Francisco pediu que os seguissem\r\ndepois de entregar Letícia para a equipe médica.",
            "Letícia\r\nfoi carregada para uma sala onde foi despida e colocada em uma espécie de\r\ncápsula de mais ou menos 2,5 metros. Dentro dela, estava um líquido que\r\nestimulava a regeneração celular, mas que não iria apagar o efeito do sedativo.",
            "Letícia\r\nnão havia sido ferida apenas na perna, ela recebeu alguns ferimentos internos\r\nquando sua defesa desesperada se chocou com o ‘Inferno’ de Breno. Essa câmara\r\nde recuperação não poderia ser mais conveniente para ela.",
            "Em\r\noutra sala, os três se reuniram e conversaram sobre os eventos ocorridos.",
            "“Entendi,\r\nmas para ela precisar de quatro pessoas para ser derrotada, é uma surpresa.”\r\nFrancisco falou.",
            "“Bem\r\nnós demos o nosso relatório, o que o chefe vai fazer?” Perguntou Lúcio.",
            "“Ele\r\nvai caçá-lo!” Respondeu Francisco.",
            "Se\r\nfosse antes, Lúcio iria ficar eufórico, uma luta entre Arcanjos seria\r\nespetacular! É possível contar nos dedos as vezes em que isso aconteceu no\r\nmundo, esses casos geralmente terminam de forma expendida.",
            "Mas\r\nagora... Lúcio não estava tão confiante assim, ele sabia que um Arcanjo poderia\r\nmatar de forma relativamente fácil um transcendente. Mas ver as imagens de\r\ntantos anjos de 2° classe elite mortos, o marcou muito.",
            "Eles\r\nconversaram por mais algum tempo, até que uma notificação de segurança surgiu\r\nno terminal de Francisco.",
            "‘Uma\r\naeronave não identificada foi captada por nossas equipes, ela não aparece nos\r\nradares, o que fazer? Seguimos o protocolo? Solicitamos resposta rápida.’",
            "“E\r\nagora esse problema... Provavelmente é ele.” Francisco falou com um suspiro.",
            "“Ele\r\nquem?” Fabiana perguntou.",
            "“Uma\r\naeronave está vindo para cá. Provavelmente é o outro alvo. Vou mandar uma\r\nequipe de patrulha simular um acidente.”",
            "“Permita-me\r\nliderar essa equipe!”",
            "“Tudo\r\nbem, mas não deixem ele pousar!”",
            "Depois\r\nde receber permissão, Fabiana saiu correndo.",
            "Ela\r\nse juntou com os anjos do tipo vento disponíveis e voaram em direção a\r\naeronave.",
            "Francisco\r\njá tinha decidido eliminar Vitor, esse cara era perigoso demais para continuar\r\nvivo. Além de ter eliminado basicamente dois grupos de ataque, ele foi capaz de\r\ndescobrir a localização da base. Esses dois fatos, junto do escape do controle\r\ndo doutor justificava sua eliminação. Ele estava pronto para assumir a responsabilidade.",
            "◊\r\n◊ ◊",
            "“Acelerem!\r\nNós absolutamente não podemos deixar que ele chegue na ilha!” Fabiana gritou\r\nenquanto acelerava.",
            "Pouco\r\ntempo depois, eles avistaram o VTOL.",
            "Enquanto\r\nestavam a mais ou menos 1 Km de distância, eles viram um pequeno ponto pular da\r\naeronave. Logo ela deu meia volta e começou a retornar em alta velocidade.",
            "“Vocês\r\nobservem o homem! Eu vou me livrar do avião, sob hipótese alguma se aproximem\r\ndele! Só o distraía a distância.” Fabiana comandou e acelerou para perseguir a\r\naeronave.",
            "Era\r\numa tarde sem nuvens, a luz do pôr do sol permitia uma visão relativamente boa.",
            "Fabiana\r\npassou por Vitor a uma distância de aproximadamente 500 metros, dando uma\r\npequena olhada em sua direção.",
            "Valdemir\r\nestava inconsciente do perigo mortal que corria, embora ele também tenha visto\r\naqueles pontos se aproximando, ele simplesmente acreditou que eram algumas aves\r\nque voavam em uma altitude extremamente alta. ",
            "Agente SSS: Ata, sei",
            "Não\r\ndemorou muito e Fabiana alcançou a aeronave. Ela poderia simplesmente mandar uma\r\nrajada de ar cortante e destruir a aeronave. Mas ela resolveu mandar uma camada\r\nde ar descendente e provocar a queda do avião.",
            "Esse\r\nmétodo era perfeito para forjar um acidente.",
            "Valdemir\r\nde repente sentiu um tranco, logo depois ele sentiu uma grande vertigem.",
            "O\r\nVTOL estava caindo! Ele entrou em stall.",
            "Uma\r\naeronave em stall não está voando e sim caindo. Esse estado acontece quando a\r\naeronave perde a sustentação do ar.",
            "Fabiana\r\nsimplesmente redirecionou o ar que sustentaria a aeronave passando por baixo da\r\nasa, agora ele está passando por cima da asa, dando zero sustentação\r\naerodinâmica. Basicamente, ela criou um vácuo nos pontos principais.",
            "Nessa\r\nsituação, o avião perde velocidade, altitude e inevitavelmente cairá.",
            "Valdemir\r\npercebeu que a situação era muito ruim, mas não se desesperou, ele não poderia\r\nse importar menos com as ordens de Vitor agora. Para sair dessa situação ele\r\nligou todos os aparelhos da aeronave.",
            "Quando\r\nviu os dados, ele ficou pálido.",
            "Agora\r\nsim! O desespero bateu nele!",
            "Os sensores não identificavam os dados, sem a\r\nvelocidade de deslocamento no ar, densidade, pressão, e outros dados\r\nimportantes.",
            "Sem\r\nesses dados, como ele iria sair dessa?",
            "Em\r\ndesespero, ele puxou o manche com toda a força. Mesmo com os sensores sem\r\nfuncionar, ele sabia que a aeronave estava caindo de bico. A única chance de se\r\nsalvar era fazer com que ela voltasse a ficar na horizontal.",
            "Fabiana\r\nperdeu a paciência, ela então jogou uma grande massa de ar giratória.",
            "Quando\r\no avião foi atingido, ele acelerou sua queda e começou a cair como um parafuso.",
            "A\r\nforça G era simplesmente insuportável, no quarto giro, Valdemir perdeu a\r\nconsciência.",
            "Seus\r\npensamentos antes de desmaiar foram sua família, sua esposa, filhos e sua\r\ncriança recém nascida, quem iria cuidar deles depois de sua morte? ",
            "Agente\r\nSSS: Né, maldito Vitor!",
            "Por\r\núltimo! Ele amaldiçoou Vitor! Ele o levou para a morte! Com esse rancor no\r\ncoração, Valdemir dormiu para nunca mais acordar. ",
            "AgenteSSS: Meus pêsames, F\r\nValdemir, um pai de família que foi envolvido e morto por culpa do FDP do\r\nVitor!",
            "Com\r\num grande estrondo, o VTOL colidiu com o mar.",
            "A\r\nessa altura, com essa velocidade, isso não foi diferente de atingir o concreto.",
            "Fabiana\r\nolhou para a cena e nem piscou o olho, se comparado com os companheiros que ela\r\nperdeu, a vida dos outros não passa de lixo.",
            "Com\r\nesse pequeno interlúdio, ela voou de volta para onde Vitor estava.",
            "“Apenas\r\nespere! O ar é meu território, ou eu te mato, ou não me chamo Fabiana!” Rangendo\r\nos dentes, ela acelerou.",
            "Gente, um recado do Duque Hades, que nos apoiou no Padrim!:",
            "\"Iae meus cumpadi, blza? Tio Hades (ou cura hetera, se e que me entendem ( ͡ʘ ͜ʖ ͡ʘ) ), passando aqui pra falar o Doko uma Paquita do Capeta, me zoou pá caralho véi, tô triste até hoje (ZUEIRA GARAI, mas o Doko uma Paquita do Capeta mesmo), e também falar pra me seguirem (se tu usa pronome neutro nem vai kk) no TT (Twitter), ta no perfil do meu discord, valeu seus viado TMJ :D. ",
            "\"Não negue o inevitável. Siga-me até o submundo.\"-Hades(Smite)\""
      ]
}