{
      "Capítulo 61 - Defesas": [
            "Depois de derrotar Fabiana, Vitor estava descendo tranquilamente. Nem parecia que ele tinha estado em uma situação de vida ou morte a apenas alguns segundos atrás.",
            "Ele estava esperando alguns ataques, mas até agora, nada havia acontecido.",
            "Quanto ao motivo, ele podia imaginar a causa.",
            "Arrogância! ",
            "Agente SSS: O sujo falando do mal lavado.",
            "Mesmo assim, Vitor podia entender o porquê dessa arrogância.",
            "Desde quando foi despertado, o interesse de Vitor pelos anjos também surgiu de forma muito mais forte que antes. Os anjos eram armas que poderiam virar uma batalha. Mesmo que não necessariamente o anjo de maior classificação vença em uma batalha. Ainda sim, as chances de vitória estão do seu lado, com exceção de seus poderes serem completamente incompatíveis com o adversário.",
            "Com esse conhecimento, e por ter mais acesso a informações que outros. Vitor entendeu aproximadamente a quantidade e distribuição de anjos de 2° classe elite no país.",
            "Somente os anjos que ele enfrentou, poderiam ser a ponta de lança de um exército de pelo menos 25 mil homens! Os transcendentes que ele matou seriam o terror de qualquer campo de batalha.",
            "E mesmo assim, esse grupo extremamente poderoso foi para atacá-los.",
            "Se fosse antes, o próprio Vitor diria que era um exagero absurdo enviar essa força para capturar duas pessoas.",
            "Enquanto descia, Vitor percebeu um pequeno problema.",
            "Não existia clareira, ele iria ficar inevitavelmente enroscado nas árvores.",
            "“Isso raramente acontece nos filmes, que sorte a minha...” Vitor comentou enquanto protegia o rosto dos galhos das árvores.",
            "Como era de se esperar, ele ficou preso e pendurado a 3,5 metros de altura.",
            "Vitor olhou para cima, depois para baixo e pensou: ‘Isso vai ser um belo tombo.’",
            "Ele então usou sua habilidade e decompôs o solo, assim ele iria ficar fofo e amortecer a queda. Quando sentiu que tinha centímetros o suficiente para absorver parte do impacto, ele aniquilou as cordas.",
            "A queda foi rápida, ele usou os joelhos e mãos para cair. Depois disso, Vitor fechou os olhos e se concentrou para sentir o local onde Letícia estava. ",
            "“Me aguarde querida, eu estou chegando!” Vitor abriu os olhos, seus olhos verdes adquiriram um brilho frio.",
            "Ele mataria qualquer um que se opusesse entre ele e Letícia.",
            "Vitor pegou suas pistolas e colocou o fuzil nas costas, agora era a hora deles brilharem. Além disso, ele expandiu seu escudo para um raio de 1,5 metros dele.",
            "Vitor não estava usando seu campo, essa seria sua carta surpresa. Já que, todos que o viram, estavam mortos agora.",
            "Ele caminhou pelas árvores em direção a base.",
            "◊ ◊ ◊",
            "Cristina atendeu prontamente ao chamado, ela reuniu todos os combatentes e começou a coordená-los.",
            "A esmagadora maioria dos anjos da base estavam em missões no continente, poucos ficavam na base.",
            "“Cada um de vocês se organizem conforme seus elementos!” Cristina ordenou.",
            "Rapidamente 4 grupos surgiram.",
            "“Eu quero que vocês ataquem de forma coordenada, tipo fogo e gelo, a ofensiva é com vocês! Tipo terra, vocês cuidarão de nossas defesas! Tipo raio, nós usaremos nossa velocidade para táticas de guerrilha! Todos entenderam!? Essa é uma situação de vida ou morte! Temos que aguentar até nosso reforço chegar! Agora vamos!” Cristina gritou.",
            "A defesa consistia em nove anjos do tipo fogo, sete do tipo gelo, sete do tipo terra e quatro do tipo raio. Seus níveis variam entre 3° classe baixa e 2° classe intermediária, com exceção de Cristina.",
            "Os outros anjos eram do tipo vento, mas eles já foram mortos por Vitor.",
            "Mas eles eram apenas a segunda camada de defesa. Quanto a primeira? Eram peças de artilharia e outros tipos de armas, levaria um tempo até ele conseguir chegar onde eles estavam.",
            "◊ ◊ ◊",
            "Lúcio estava na sala de controle da base, estavam presentes ele e mais três anjos do tipo percepção. Jennifer, Paula e outro anjo estavam no comando.",
            "Assim que souberam da notícia, e do alerta de nível 1. Eles se prepararam para como se estivessem enfrentando um ataque conjunto da marinha e da força aérea.",
            "Eles introduziram vários comandos e ativaram várias armas escondidas da ilha. Em pouco tempo, ela se transformou em uma Fortaleza inexpugnável!",
            "◊ ◊ ◊",
            "Vitor estava correndo em direção a localização de Letícia quando escutou vários barulhos, logo depois, a terra começou a tremer.",
            "Sons de alarme começaram a soar por toda a ilha. De repente, Vitor escutou vários estrondos.",
            "“Isso é brincadeira? Mísseis!?” Ele ficou surpreso quando viu os clarões nos céus. Doze mísseis vieram em sua direção.",
            "Vitor olhou para os mísseis e não pensou duas vezes antes de transformá-los em pó.",
            "Logo depois vieram as artilharias e outras metralhadoras automáticas, elas eram extremamente irritantes. Surgiam em qualquer lugar e atiravam de surpresa, fazendo com que Vitor tivesse que expandir seus escudo ao máximo.",
            "Vitor que já não estava de bom humor, mas agora... Ele estava ao ponto de querer matar o idealizador dessa ilha.",
            "Mesmo que por enquanto não representasse risco a sua vida, ele tinha que ficar constantemente em alerta, aniquilando os mísseis e as artilharias, além de ficar liberando o máximo poder de seu escudo também.",
            "O gasto de energia não era nada pequeno.",
            "◊ ◊ ◊",
            "“Não está funcionando...” Jennifer falou enquanto coordenava os ataques.",
            "“Era de se esperar, isso nada mais é do que um atraso. A verdadeira batalha ainda está para começar.” O homem que estava ao lado dela comentou.",
            "“Lúcio, como vai o lado da chefe?” Paula perguntou.",
            "“Eles ainda não estão em posição, vai levar mais alguns minutos.” Respondeu Lúcio.",
            "“Será que podemos usar os mísseis maiores? Esses não estão fazendo efeito, temos que ter mais poder de fogo, no mínimo uns 500 Kg de TNT.” Jennifer resmungou.",
            "“Podem usar esses mísseis, nós iremos evacuar a ilha, os submarinos já estão prontos, então não se preocupem com a destruição da base.” Francisco entrou na sala de comando e falou.",
            "“Então por que não mantemos os ataques e evacuamos logo?” Jennifer perguntou.",
            "“Reginaldo irá lutar!” Francisco declarou.",
            "“Uau! Um Arcanjo em ação! Isso vai ser legal!”",
            "“Então concentrem-se em ganhar tempo, ele está solicitando a permissão nesse momento.” Comentou Francisco.",
            "◊ ◊ ◊",
            "A ilha tinha mais ou menos 13 Km² a base ficava na parte sul, onde o porto se localizava, Vitor caiu no norte da ilha, fazendo com que ele tivesse que atravessar todo o território, sob intensos ataques irritantes, Vitor ia avançando lentamente.",
            "De repente, uma cortina de fogo surgiu, queimando toda a área, Vitor bloqueou o ataque, mas os efeitos ainda assim continuaram.",
            "O fogo se alastrou rapidamente, logo Vitor percebeu a causa, eram anjos.",
            "Ele ficou em alerta, olhando para as labaredas dançantes que o rodeavam, esperando o mínimo movimento suspeito para atacar.",
            "O chão tremeu, e estacas de terra começaram a surgir, ao mesmo tempo, três paredes de terra subiram e cercaram as costas e os lados de Vitor. ",
            "Agente SSS: Sempre três. kkk",
            "Vitor bufou e atirou com suas pistolas contra as estacas. As balas destruíram tudo como se estivessem perfurando papel.",
            "Quando os ataques deram uma pausa, ele recarregou e esperou pela segunda rodada.",
            "Vitor aniquilou as paredes que o cercavam e continuou a olhar para o círculo de fogo.",
            "Essa situação continuou por um tempo, até que grandes colunas de fogo surgiram atrás das chamas. Elas se enrolavam como dragões no céu enquanto se atiravam em direção a Vitor.",
            "Vitor estendeu o braço e um choque aconteceu, as colunas de chamas entraram em uma espécie de cabo de guerra com Vitor.",
            "Ao mesmo tempo, vários pingentes de gelo começaram a cair do céu, enquanto rochas eram disparadas das cortinas.",
            "Esse ataque de três pontas era perfeito, se fosse outra pessoa, eles possivelmente seriam derrotados por esse ataque, infelizmente, eles encontraram Vitor. ",
            "Agente SSS: Eu desisto já, se eu for comentar a cada três que aparecer tô ferrada.",
            "Ainda mantendo o ataque de chamas parado com a mão direita, ele olhou para cima e aniquilou os pingentes de gelo enquanto sua mão esquerda aniquilava as rochas, as terminando rapidamente e sacando a pistola.",
            "Vitor apontou a pistola e atirou com uma bala ‘V’ para a cortina de fogo, mais especificamente para uma das colunas.",
            "O tiro rasgou a cortina e acertou o alvo. Um buraco gigante podia ser visto entre seu tórax e abdômen.",
            "Quando os outros perceberam o que aconteceu, cessaram seus ataques e saíram rapidamente de suas posições enquanto ainda mantinham a cortina de fogo.",
            "Novamente um momento de silêncio se seguiu, somente o som das chamas podia ser ouvido.",
            "Vitor tentou novamente aniquilar a cortina de fogo, mas quando seu ataque conseguia destruir, logo o fogo reiniciava.",
            "Vitor então, perdeu a paciência, ele se envolveu em seu escudo e correu em direção a cortina.",
            "Ele passou facilmente por ela, mas nesse momento, ele foi atacado por três pessoas. Foi muito rápido, e antes que Vitor pudesse pensar em atirar eles já haviam sumido entre as árvores.",
            "‘Esses tipo raio são um pé no saco! Seus ataques furtivos são perigosos!’ Vitor pensou enquanto olhava os arredores, mas ele não conseguiu ver ninguém.",
            "Essa situação causou estranheza para Vitor. Eles atacavam, mas davam espaço entre uma onda e outra.",
            "“É como se... Eles querem ganhar tempo!”",
            "Quando Vitor percebeu isso, ele focou sua atenção na localização de Letícia, felizmente ela ainda estava no mesmo lugar.",
            "Vitor começou a correr. ‘Já que eles não querem uma luta direta, eu não vou perder meu tempo aqui.’",
            "Contudo, Vitor só conseguiu correr alguns metros antes que mais rochas que vieram por entre as árvores atingissem o seu escudo.",
            "Enquanto olhava para o local de onde as rochas vieram, ele foi atacado novamente nas costas pelos anjos do tipo raio. Ao sentir o impacto Vitor se virou rapidamente, mas não conseguiu ver nada.",
            "“Seus malditos! Se mostrem!” Vitor gritou com raiva."
      ]
}