{
      "Capítulo 62 - Resgate": [
            "Cristina liderou os anjos para o local da emboscada, era possível escutar sons de tiros e explosões vindos de todos os lugares.",
            "Particularmente, ela realmente queria enfrentar Vitor no um contra um. Mas sabia qual era a sua missão e o que era mais importante.",
            "Ela tinha que segurá-lo aqui até Reinaldo chegar.",
            "Com isso em mente, ela escolheu essa abordagem, com uma tática de guerrilha ela iria atrasá-lo.",
            "Sua decisão, veio principalmente por não saber ao certo, qual habilidade Vitor possuía.",
            "Ela tinha a informação de que era algum tipo de decomposição, mas as condições, métodos, distância, efetividade e limites eram completamente desconhecidos.",
            "Eles chegaram ao local determinado e se separaram para os lugares anteriormente planejados. Com isso, ela finalmente pôde dar a ordem para a evacuação dos outros.",
            "[Lúcio, estamos no local planejado, podem iniciar a evacuação.]",
            "[Certo, chefe! E... Sobreviva!]",
            "Cristina suspirou e desligou. Esse era realmente o tipo de situação.",
            "Quando avistou Vitor, ela sinalizou para o início dos ataques.",
            "Ela entrou diretamente no modo transcendente e esperou a oportunidade certa para atacar.",
            "Os outros irão distraí-lo enquanto ela irá tentar matá-lo, se possível.",
            "◊ ◊ ◊",
            "Vitor estava furioso agora, sempre quando tentava avançar ele encontrava ataques, hora eram estacas de terra e rochas, em outra eram pingentes de gelo, e quando ele desviava a atenção os malditos anjos do tipo raio o atacavam.",
            "E ele não podia simplesmente ignorar os ataques, ele percebeu que os ataques elementais não eram feitos por uma pessoa, mas um conjunto atacando ao mesmo tempo. Esses ataques chegavam a balançar seu escudo, o obrigando a utilizar mais poder para mantê-lo.",
            "Além disso, Vitor queria encontrar o cérebro por trás desses ataques, até que finalmente desistiu da ideia. Ele sabia que era impossível os militares não terem notado tudo o que está acontecendo aqui, possivelmente alguns navios e drones já devem estar a caminho para fazer um reconhecimento da situação.",
            "Sendo assim, Vitor foi com tudo, seus olhos se tornaram cinza e seu domínio apareceu. Agora ele queria ver como esses ratos do tipo raio vão o incomodar agora.",
            "Ele disparou em direção a base, e novamente esses ataques vieram, mas ele não ligou, ele estava esperando os outros atacarem. E eles não decepcionaram.",
            "Quando entraram no domínio de Vitor, eles se tornaram mais lentos e ele finalmente conseguiu trancar suas posições e atirou três vezes, mas ainda sim, eles conseguiram evitar ter seus pontos vitais atingidos. Mas agora, sua mobilidade foi gravemente reduzida.",
            "Vitor caminhou até eles e apontou a pistola. Nesse momento ele sentiu que algo passou pelo seu domínio, Vitor se moveu rapidamente para a direita, mas ainda sim aquilo conseguiu perfurar o escudo e atingiu seu braço esquerdo.",
            "Vitor sentiu como se tivesse sido atingido por um raio. Rangendo os dentes, ele aniquilou o poder invasor que atingia seu braço, mas não se atreveu a aniquilar a agulha que estava presa em seu braço, já que não tinha ideia dos componentes dela, e se forem metais pesados? Ele vai jogá-los diretamente em sua corrente sanguínea.",
            "O braço esquerdo de Vitor ficou dormente devido a descarga elétrica. Ele tentou, todavia nada se mexia, ia levar alguns minutos até seu braço voltar a ter sensibilidade.",
            "Os três que tentaram aproveitar o ataque de Cristina para escapar, mas Vitor usou seu outro braço para atirar novamente. Dessa vez, não houve misericórdia.",
            "Cristina fechou os olhos, três morreram em um ataque, ela tinha certeza que iria matá-lo com sua agulha, seu alvo era a coluna de Vitor. Ao colocar aquela descarga no sistema nervoso central, ele iria perder o controle sobre seu corpo, o tornando assim, um inválido.",
            "Ela não conseguiu entender como ele desviou no último segundo, mas já preparou outra agulha. Era uma agulha de aço com 10 cm de comprimento, ela não usava venenos por que seu próprio poder paralisava o alvo. Enquanto energizava a agulha, ela pôde ver Vitor estender o braço na frente do corpo.",
            "“O que ele vai fazer?” Ela murmurou e rapidamente subiu em uma árvore e o que ela viu a deixou atordoada.",
            "Vitor se concentrou um pouco e definiu a distância do ataque para 50 metros.",
            "'Corte Molecular!'",
            "As árvores onde o braço de Vitor estava apontado tiveram um corte limpo. Ele não perdeu tempo e girou o corpo, com isso ele esperava limpar a visão e de bônus matar mais alguns.",
            "Alguns perceberam o que Vitor estava fazendo e também subiram em árvores, mas outros não tiveram a mesma sorte e foram cortados.",
            "Como agora estavam mortas, o fardo era menor então Vitor aniquilou as árvores as transformando em pó, deixando seus emboscadores a mostra.",
            "“Agora vocês não podem mais se esconder!” Vitor gritou enquanto atirava no que estava mais próximo.",
            "Cristina viu que seu plano havia falhado, mas apenas parcialmente, eles conseguiram segurar o invasor aqui. Isso deve ter ganhado tempo, olhando para o braço dormente de Vitor ela decidiu atacá-lo frontalmente e derrotá-lo.",
            "Ela olhou para os sobreviventes e depois focou seu olhar em Vitor. Metade do seu grupo já tinha morrido.",
            "“Se afastem! Vocês já não podem interferir mais.” Cristina falou para o seu grupo.",
            "Eles obedeceram e foram para o lado deixando ela e Vitor no centro.",
            "Vitor também estava observando Cristina friamente, mas em sua mente ele já se perguntava: ‘Desde quando transcendentes se tornaram tão comuns? Já é a quinta que enfrento só hoje!’",
            "“Eu não sabia que você era tão poderoso.” Cristina começou a falar.",
            "Vitor não falou nada e arrancou a agulha que ainda estava em seu braço, seu rosto contorceu um pouco, mas ele continuou olhando para ela.",
            "“Sabe, eu sempre achei que ela fosse mais poderosa, desde que ela matou Mauro tão facilmente.” Ela balançou a cabeça. “Esse foi com certeza nosso pior trabalho de inteligência.”",
            "Vitor apontou a pistola para Cristina e atirou, porém, Cristina não estava mais lá.",
            "Ela acelerou e em um piscar de olhos já estava nas costas de Vitor dentro de seu domínio, Cristina sentiu como se tivesse caído em um pântano, algo estava corroendo seu poder. Mas mesmo assim, ela atirou sua agulha.",
            "Vitor, que tinha sentido sua presença e rapidamente virou a cabeça e aniquilou a agulha que vinha em sua direção. Ele correu para ela e usou o ‘corte molecular’, mas Cristina habilmente esquivou.",
            "Vitor trancou sua visão nela e usou a ‘dispersão de matéria’, porém o ataque falhou novamente, Cristina era simplesmente muito rápida.",
            "Ele tinha que fazer algo contra essa velocidade. Pelo menos, seu ataque era mais fraco que as defesas de Vitor, ela não conseguiria pegá-lo novamente sem um ataque surpresa.",
            "Cristina estava suando frio, ela pode sentir que a morte queria abraçá-la duas vezes em questão de segundos. Agora ela entendeu por que esse cara se atreveu a atacar sozinho.",
            "Vitor balançou a cabeça: ‘Essa velocidade é um problema, eu terei que diminuir ela. Mas como? Se eu não consigo nem trancar minha visão nela. Além disso, quando ataco ela consegue desviar, fazendo isso eu só estou gastando energia... Tem que ter um método...’ Vitor a observou de cima a baixo, até que teve um insight.",
            "Uma nova rodada de ataques começou, então Vitor começou a criar sua armadilha, para ter toda essa velocidade, ela com certeza faz uma grande força nas pernas, e vai ser nessa falha que ele quer se apoiar.",
            "Cristina lançou correntes elétricas enquanto continuava a circular Vitor em grande velocidade, ela já havia percebido que seus ataques eram basicamente impotentes e que ela só estava conseguindo se manter por causa de sua velocidade.",
            "Vitor começou a aniquilar os ataques de Cristina, enquanto silenciosamente montava sua teia.",
            "Quando sentiu que tinha profundidade e fofura o suficiente, Vitor avançou em direção a Cristina com um ‘corte molecular’, quando ela desviou do ataque dando um salto para trás, foi no momento da aterrissagem que ela notou algo errado.",
            "Ela olhou em choque para Vitor, ela tentou mexer seus pés, mas eles começaram a afundar mais ainda.",
            "“Areia movediça!” Ela exclamou.",
            "“Isso mesmo! Agora quero ver como você vai correr por aí!” Respondeu Vitor, enquanto caminhava na direção dela.",
            "Os outros anjos se recuperaram do choque e correram para atacar Vitor e conseguir salvar Cristina.",
            "Chamas vieram em sua direção, mas Vitor rapidamente aniquilou o ataque e atirou no atacante. Enquanto isso, dois anjos do tipo terra começaram um processo de solidificação da areia para que Cristina conseguisse sair.",
            "Mas como seria possível Vitor permitir isso?",
            "Ele olhou para os dois e antes que conseguisse atirar os anjos do tipo gelo usaram pingentes para atacá-lo.",
            "Vitor os ignorou e atirou em um e depois no outro, sob hipótese alguma ele poderia deixar que ela se libertasse, ela não iria cair no mesmo truque duas vezes.",
            "Com isso somente cinco do grupo restaram, contando com Cristina.",
            "Os quatro que sobraram entraram em modo suicida, basicamente eles começaram a lançar ataques desesperados em Vitor. Isso o fez se perguntar: ‘Por que esses caras não fogem? A vitória já é minha, vale realmente jogar fora sua vida em uma situação perdida?’",
            "Vitor não levou muito tempo para conseguir finalizar os quatro. Ele então, voltou sua atenção para a ainda presa Cristina, caminhou em sua direção e apontou a pistola da mão direita para ela.",
            "-Crack-",
            "“Argh!!!!” O escudo e o campo foram quebrados, Vitor foi atirado como uma bala de canhão, ele voou por alguns metros até atingir o chão e cuspir um monte de sangue.",
            "Vitor sentiu como se tivesse sido atropelado por um caminhão. Ele sentiu instantaneamente que seu braço que já estava recuperando alguns movimentos havia quebrado. Além disso, ele estava cheio de queimaduras, o que fez com que Vitor suasse frio.",
            "Ele levantou a cabeça e se forçou a levantar. Vitor olhou para o recém chegado, ele era um homem corpulento que usava uma jaqueta preta e uma calça jeans, algo que não se esperaria encontrar nesse lugar, mas tudo isso, junto com seus cabelos pretos cortados em estilo militar dava uma enorme sensação de perigo.",
            "Cristina ficou aliviada ao ver o recém chegado.",
            "“Reinaldo!”",
            "A mão de Reinaldo inflamou e ele deu um soco no chão, transformando a areia que prendia Cristina em vidro.",
            "“Vá! Os outros já iniciaram a evacuação.” Reinaldo falou enquanto olhava para Vitor."
      ]
}