{
      "Capítulo 63 - Reinaldo": [
            "Cristina assentiu e deu uma última olhada em Vitor, esse homem quase lhe tirou a vida.",
            "Ela então, desapareceu rapidamente do local.",
            "Vitor estava ofegante, não só pela fadiga acumulada, ele sofreu alguns ferimentos sérios nesse ataque. Não iriam ameaçar sua vida, mas se não fossem tratados rapidamente, poderão se tornar um grave problema.",
            "“Deixe-me apresentar, eu sou Reinaldo, o Arcanjo designado pela organização para supervisionar o Brasil.” Reinaldo falou.",
            "A boca de Vitor ficou entreaberta, a possibilidade ridícula estava aqui, um Arcanjo veio bater à sua porta.",
            "“Tenho ordens para neutralizá-lo, mas ao mesmo tempo os superiores o querem vivo, então terei que fazer essa pergunta.” Reinaldo pausou e depois de um tempo retomou a fala. “Vitor Alencar, eu formalmente o convido para ingressar na organização.”",
            "Vitor ainda estava atordoado: ‘Que sorte ridícula é essa? E agora? Que diabos eu vou fazer?’",
            "Vitor respirou fundo, ele olhou para o braço e fez uma careta.",
            "“Onde ela está?”",
            "“No laboratório que fica atrás de mim, ela está em uma câmara de recuperação, sem minha permissão, ninguém pode movê-la” Reinaldo respondeu.",
            "Vitor deu um suspiro de alívio. Isso significava que ele só tinha que derrotá-lo.",
            "“Pensando que pode me derrotar?” Reinaldo balançou a cabeça. “Mesmo que você consiga de alguma maneira me derrotar, toda a organização já tem dados sobre vocês dois. O mesmo erro não irá acontecer novamente. Então responda logo, você irá entrar na organização por bem ou a força?”",
            "Reinaldo estava bem mais calmo agora, ele esfriou a cabeça e resolveu usar essa abordagem ao invés de uma agressiva. Além disso, ele estava agora na posição de um Arcanjo, para alguém de fora, ele tinha que manter os ares de um.",
            "O cérebro de Vitor estava funcionando a velocidade máxima, ele tinha que bolar um plano. Definitivamente Vitor nunca sentiu a morte tão próxima dele. ",
            "Agente SSS: “Funcionando” você quer dizer.",
            "‘Pelo que fez antes, ele é do tipo fogo, se ele é realmente um Arcanjo, não acredito que ele usará um ataque dessa escala. Mas não é por que não acredito que ele usará, que ele se tornará fraco. Acho que vou testá-lo primeiro. De qualquer forma, eu tenho que passar por ele se quiser resgatá-la.’ Vitor respirou fundo e tentou distrair sua mente da dor. ‘Olhe por mim, querida!’ ",
            "Agente SSS: Estou sem palavras…",
            "Vitor recarregou sua Desert com balas V, ele não podia segurar mais nada.",
            "Reinaldo ficou observando, ele também estava curioso sobre a habilidade deste homem. Além disso, o líder estava ciente de tudo que estava acontecendo aqui.",
            "“Enquanto eu estiver em sã consciência ou um desastre vier. Não me juntarei a vocês.”",
            "Vitor então, correu para Reinaldo e atirou.",
            "Reinaldo ficou parado e seu escudo parou a bala com quase nenhuma ondulação.",
            "Reinaldo atacou com uma bola de fogo e Vitor tentou aniquilá-la diretamente, mas somente metade do poder foi dissipado. Isso surpreendeu Vitor, que rapidamente fortaleceu seu campo e escudo.",
            "—Boom—",
            "O impacto entre os dois fez com que Vitor fosse empurrado alguns passos para trás.",
            "‘Somente um ataque casual fez isso?’",
            "“Muito bom! Faz tempo que alguém defendeu um ataque meu de forma ilesa. Muito bem, tome mais alguns.” Reinaldo lançou mais alguns ataques, Vitor colocou a pistola no coldre e entrou em posição defensiva.",
            "‘Dispersão de Matéria!’",
            "As bolas de fogo sumiram quase que instantaneamente.",
            "“Se existe, eu posso decompor! Venha, tome isso! Corte molecular!” Vitor avançou e cortou com o braço em direção a Reinaldo, ele bloqueou com seu escudo e andando alguns passos, deu um soco em chamas no escudo de Vitor. O escudo tremeu violentamente e Vitor foi jogado de volta.",
            "Reinaldo ficou um pouco surpreso: ‘Esse ataque pode ser perigoso, além disso, o ataque que dispersou minhas chamas, o que será aquilo? E o escudo dele conseguiu segurar meu ataque?’",
            "Reinaldo guardou seus pensamentos e avançou para atacar novamente, ele lançou suas chamas em Vitor enquanto corria. Vitor, que ainda estava tentando se estabilizar, olhou para as chamas e usou o corte molecular bem no meio delas. ",
            "As chamas foram divididas e o ataque de Vitor acertou o escudo de Reinaldo o forçando a dar alguns passos para trás.",
            "‘Mais forte que o anterior. Será que ele ainda está se preservando?’ Reinaldo ficou parado observando Vitor. ‘Além disso, por que só os olhos dele estão cinzas? Será que ele é um transcendente? Mas não parece ser isso, afinal, os transcendentes mudam de aparência completamente, incluindo seus cabelos e outras coisas relacionadas as habilidades deles, mas esse cara...’",
            "‘Não está adiantando, se continuar desse jeito, eu vou morrer! Droga! Se o meu braço não tivesse quebrado, eu teria mais chances. Eu tenho que encontrar uma maneira para quebrar essa defesa dele...’ Vitor pensou enquanto tomava ar.",
            "“Já está cansado? Mas eu nem aqueci. Agora vamos lá! Uma batalha até a morte!” Reinaldo falou enquanto corria para Vitor. ",
            "Agente SSS: Que tipo de pergunta é essa? Óbvio que ele tá cansado desgraça!",
            "Ele lançou algumas bolas de fogo que Vitor conseguiu bloquear, mas neste momento, Reinaldo fechou a distância entre os dois e deu um chute em Vitor. Vitor conseguiu desviar e usou a mão para atacar o pescoço de Reinaldo. Ele deu um passo para trás e atacou Vitor com um soco, que não tinha como defender. Mesmo com o campo enfraquecendo os ataques, o escudo de Vitor foi quebrado e ele foi atingido no peito.",
            "-Shiii-",
            "O som de pele e carne queimando podia ser escutado. Vitor gritou de dor e foi jogado longe, mas em uma tentativa desesperada, ele chutou o ar e usou o corte molecular.",
            "Reinaldo não foi rápido o suficiente, seu escudo deteve 90% do ataque, mas uma lista de sangue podia ser vista indo do abdômen até o ombro.",
            "Vitor foi novamente jogado longe, ele se chocou várias vezes no chão e ficou respirando pesadamente.",
            "‘Desgraçado! Ainda conseguiu me ferir! Se não fosse pelas ordens, eu te transformaria em cinzas!’ Reinaldo olhou para a ferida e depois para Vitor.",
            "“Fique aí! Você deveria desistir! Não há possibilidades para você vencer. Se deixe ser derrotado e venha para a organização.” Reinaldo falou.",
            "‘Que sono... Talvez... Eu devesse simplesmente continuar deitado aqui... Tudo isso passará... Ahhhh... Eu realmente quero vê-la uma última vez... Continuar nossa família... Ah! Isso seria muito bom... Nós teríamos 2 ou 3 filhos, e riríamos das nossas próprias histórias... Tudo isso até a velhice...’ Vitor fechou os olhos imaginando essas cenas. ",
            "Agente SSS: Sem palavras...",
            "“Creio que é isso! Até que ele lutou bem! Já provou que está no meio do caminho entre um transcendente e um Arcanjo. Bem, agora é hora de levar ele de vol...” Enquanto Reinaldo murmurava, uma mudança em Vitor fez com que ele entrasse em alerta novamente.",
            "‘E é por ela que eu vou lutar! Enquanto eu estiver vivo, nada irá acontecer a ela! Aguarde querida! Estou chegando! Nem que isso custe a minha vida!’ Vitor abriu os olhos, e seus olhos que antes estavam cinza, adquiriram uma profundidade fria neles, era como se alguém estivesse encarando um abismo intransponível. Seus cabelos, antes pretos, agora também adquiriram a cor cinza. Além disso, ele estava emitindo uma luz branca meio leitosa. ",
            "Agente SSS: Ele virou um leite com nata e fungos.",
            "Sob imensa pressão, tanto física quanto mental, Vitor finalmente entrou em sua forma transcendente completa.",
            "Vitor se levantou lentamente, olhou para o peito aonde estava o coração de Reinaldo, apontou o dedo e murmurou.",
            "“Corte molecular!”",
            "O escudo de Reinaldo ondulou violentamente, até que se quebrou, Reinaldo deu um passo para a direita mas foi atingido de raspão e um corte apareceu em seu braço.",
            "Vitor não perdeu tempo e moveu seu braço para seguir Reinaldo. Ele se abaixou e conseguiu escapar.",
            "Esses ataques continuaram por alguns segundos, até que Reinaldo finalmente conseguiu bloquear por completo.",
            "Mas agora, ele estava cheio de pequenos cortes nos braços, costas e pernas, mas o mais chamativo foi um corte no ombro, que por pouco não acertou o seu pescoço.",
            "‘Droga de ataques invisíveis, o que diabos é o poder dele!?’ Reinaldo finalmente estava começando a ficar furioso.",
            "Para conseguir se levantar novamente, Vitor fez uma escolha insana e jogou toda a cautela no inferno. Ele destruiu seus próprios receptores de dor, ele usou esse método mesmo sabendo das consequências. Mesmo com todas as tecnologias disponíveis, ele ainda teria que passar algumas semanas em uma câmara de recuperação. Além disso, sem a dor, Vitor não teria como avaliar suas próprias condições. Ou seja, ele não teria mais o estímulo que lhe mostraria seu limite.",
            "Mas sem isso, ele simplesmente não conseguiria se levantar mais e a sua única escolha seria se render.",
            "A pressão do campo de Vitor se tornou maior, além disso seu alcance dobrou, antes o seu limite era de 15 metros, agora era de 30 metros.",
            "Reinaldo já havia sentido que quando se aproximava de Vitor, tinha algo que lhe dava cócegas, mas agora, era como se algo estivesse corroendo seu poder, esperando uma brecha para poder destruir tudo. Como se não fosse o bastante, o ataque de Vitor sofreu um drástico aumento, antes mal ondulava suas defesas, mas agora ele tinha ferimentos por todo o corpo. Isso porque ele foi rápido o suficiente, se ele fosse mais lento, ele poderia ter sido ferido de forma muito grave.",
            "Reinaldo rangeu os dentes, quanto tempo faz que ele havia sido ferido? Nem mesmo ele se lembra disso. ",
            "Com isso, ele inflamou seu corpo completamente. Ele estava coberto por chamas amarelas que ondulavam por todo seu corpo, todo esse calor liberado por ele fez a temperatura do local disparar.",
            "“Muito bem! Agora eu faço questão de te matar!”"
      ]
}