{
      "Capítulo 68 - Evento Cataclísmico (Parte 2)": [
            "Rodrigo estava em um carro voltando para o Alvorada, o dia de trabalho havia terminado, mesmo sendo um candidato a reeleição, ele não precisava ficar fazendo campanha efusivamente. Principalmente depois que Adriano foi preso, a vitória estava garantida. Sendo assim, ele continuava trabalhando normalmente.",
            "Mas hoje, as coisas estavam destinadas a serem diferentes.",
            "Neste momento, Rodrigo estava em uma chamada com o almirante comandante da 3° frota.",
            "[Rodrigo, nossos sensores e radares demonstram lançamentos de mísseis em uma ilha ao Sudeste do Rio de Janeiro.] O almirante relatou.",
            "[Me dê as coordenadas exatas, podem investigar esse assunto completamente.] Rodrigo falou, ele não achou estranho ser chamado pelo nome, mesmo sendo o comandante chefe das forças armadas. Afinal, desde a guerra, essa classe ganhou muito poder.",
            "[O local está à aproximadamente 25 quilômetros da costa, na altura de Ilha Grande. Segundo os documentos que obtivemos, é um laboratório farmacêutico.] Respondeu o almirante.",
            "A sobrancelha de Rodrigo se levantou, se ele não estava enganado, esse lugar era uma ‘zona proibida’ pertencente a aquele grupo financeiro em particular.",
            "[Acompanhe a situação de perto e relate tudo, é muito importante!] Rodrigo falou e desligou.",
            "Ele colocou o terminal ao lado e coçou a cabeça, como se estivesse querendo espantar uma dor de cabeça. “Dê meia volta, estamos voltando!” Ele falou ao motorista. ‘As coisas ficaram agitadas hoje, mas ainda tenho esperança que nada de mais grave aconteça.’",
            "O motorista obedeceu e pegou o caminho de volta. Rodrigo pensou por um tempo, até que decidiu entrar em contato com Alex.",
            "[Alex, me informe detalhes!] Assim que Alex atendeu, Rodrigo já exigiu respostas, mesmo sem explicar sobre o que era.",
            "[Eu já ia entrar em contato, coisas aconteceram.] Alex falou gravemente, ele já sabia sobre qual assunto Rodrigo queria saber.",
            "[Coisas, que coisas? Não enrole.]",
            "[Segundo nossos radares e satélites. Cerca de 10% da ilha está coberta de lava.] Disse Alex.",
            "[O quê!?] Rodrigo ficou surpreso.",
            "[Já estou preparando um grupo de reconhecimento, eles já estão se preparando para partir. Também já encontramos especialistas na área para encontrar motivos para esse aparecimento.]  Alex falou.",
            "[Você fez bem! Vá para o seu gabinete, estou voltando para o meu. Também envie mensagens para os comandantes das três forças na região. Por enquanto, sele qualquer vazamento de informação.] Rodrigo deu as ordens.",
            "[Entendido!] Alex assentiu e desligou.",
            " ",
            "Não demorou muito e Rodrigo chegou em seu gabinete, ele pendurou o paletó e se sentou na poltrona em frente ao terminal que usava.",
            "Ele ligou o terminal e logo entrou na conferência.",
            "A tela estava dividida em seis quadros, onde estavam os comandantes da 3° região, o ministro da defesa, o presidente e a imagem de satélite em tempo real do local.",
            "As cinco pessoas tinham expressões sérias em seus rostos.",
            "[Alguma novidade?] Rodrigo iniciou as conversas.",
            "[Já enviamos uma equipe preliminar de reconhecimento, duas corvetas com cerca de 50 homens e dois drones. Os drones já chegaram ao local e já tem contato visual. É realmente lava, mas não foi possível identificar a causa do surgimento.] Alex respondeu.",
            "Rodrigo acenou com a cabeça e perguntou ao almirante.",
            "[Jorge, como está a movimentação da marinha? Já começaram uma mobilização?]",
            "[Já estamos retornando, posicionando e enviando algumas embarcações para apoio. Nós da 3° frota estamos observando o caso com muito cuidado, presidente.] O almirante respondeu.",
            "[Wilson, quais preparações você fez?] Rodrigo perguntou.",
            "[Alguns batalhões do eixo Rio-São Paulo já estão em mobilização, para qualquer potencial ameaça. Também já temos planos para um reabastecimento de tropas vindos do 2°, 4° e 9° exército. Claro que esse cenário é improvável, mas ainda sim, estamos preparados.] Respondeu Wilson.",
            "[Jean, seus preparativos também estão prontos?]",
            "[Sim, estamos prontos para qualquer coisa.] O brigadeiro do ar respondeu.",
            "[Acabei de receber notícias que nossos fuzileiros navais chegaram à ilha, provavelmente teremos uma noção mais completa do que está acontecendo. Até mesmo, porque os disparos de mísseis cessaram a algum tempo.] Alex falou.",
            "Os cinco continuaram conversando sobre cenários e estratégias de contenção.",
            "Depois de alguns minutos, a conversa foi interrompida, um clarão cegante que ofuscou quase todo o quadro do satélite apareceu.",
            "Os cinco olharam atentamente para a tela sem falarem nada, apenas ficaram atordoados.",
            "Com sete segundos, o clarão começou a diminuir e com dez, ele finalmente cessou.",
            "Quando a imagem do satélite retornou, eles não puderam deixar de sugar ar frio.",
            "Tinha sumido! A ilha tinha desaparecido! O que restava era apenas uma grande coluna de vapor e fumaça.",
            "[O que foi isso?] Rodrigo perguntou com a voz um pouco trêmula.",
            "De repente, sons começaram a aparecer. Eram os terminais pessoais de todos que começaram a tocar.",
            "Rodrigo foi o primeiro a agir. [Investiguem tudo rapidamente, se preparem para uma eventual batalha! Vocês três, assumam a liderança. Alex, notifique as outras regiões militares. Também selem o máximo de informações. Não queremos a população em pânico!]",
            "[Sim! Presidente!] Os 4 desligaram e foram rapidamente assumir o controle das coisas.",
            "Rodrigo se recostou na cadeira, algo muito ruim estava acontecendo, aquela ilha foi cedida pelo governo do Rio de Janeiro a um dos maiores grupos financeiros do mundo. O investimento deles naquela ilha passa facilmente das centenas de bilhões. Era um laboratório de pesquisa de alta tecnologia, onde eram pesquisados medicamentos e outros tipos de produtos sintéticos. Como o laboratório precisava de um local relativamente isolado e que tivesse muita disponibilidade de água. Esse local foi cedido, além disso, o laboratório consumia muitos recursos, então as regiões próximas ganhavam ao fornecer insumos para o laboratório.",
            "[Camilo, me traga boas notícias, que eu não estou de bom humor.] Rodrigo atendeu e falou com os olhos fechados.",
            "[O que está acontecendo no Rio?] O ministro da economia perguntou.",
            "[Outro... Eu também quero saber, só digo, meu amigo uma turbulência econômica deve acontecer nos próximos dias.] Rodrigo deu um sorriso amargo.",
            "[Turbulência? Por quê? Por isso? Sei que isso pode trazer impactos, mas não no nível de uma crise.] Camilo estava cético.",
            "[Já que veio me perguntar sobre o que está acontecendo, significa que você sabe pelo menos o local aproximado, agora junte as peças.] Rodrigo falou.",
            "Camilo estava confuso, mas quando ele juntou os fatos com o que Rodrigo disse. Sua expressão mudou.",
            "[Você quer me dizer que esse lugar é deles?]",
            "[Sim, se não dermos uma explicação adequada, eles podem interferir em nossos negócios.] Rodrigo suspirou.",
            "[Isso é muito ruim! Eu vou correr e criar alguns planos, mas vamos rezar que eles não baguncem tudo.] Camilo estava muito preocupado agora. ",
            "Agente SSS: Camilo... ",
            "[Certo! Conto com você!] Rodrigo falou.",
            "Depois de encerrar a chamada, a paz finalmente retornou à sala.",
            "Ele se levantou e foi até uma pequena mesinha onde estava uma garrafa térmica. Ele pegou um copo e despejou, mas nenhum líquido saiu. Ele suspirou, como que ele iria passar essa noite sem café?",
            "Ele chamou a secretária e pediu que ela lhe trouxesse uma xícara de café bem forte e abastecesse a garrafa.",
            "A secretária sempre saia depois, mas agora que ele estava presente, ela iria acompanhá-lo mesmo que já tenha passado do seu expediente.",
            "Rodrigo se dirigiu para a janela, ele ficou imerso em seus pensamentos até que um som quebrou esse silêncio.",
            "Era seu terminal pessoal privado, poucas pessoas sabiam como contactá-lo.",
            "Ele olhou e viu que era um número de fora do país, ele hesitou um pouco e atendeu.",
            "[Alô, quem é?]",
            "[Sou eu!] A voz do outro lado falou secamente.",
            "[Você!] Rodrigo franziu e gritou, ele conhecia a voz do interlocutor, por isso ele ficou um pouco pálido.",
            "A secretária que estava entrando se assustou quando escutou Rodrigo, ela olhou para a expressão de Rodrigo e saiu rapidamente, mas ainda se perguntava o que havia acontecido para aquele homem ter aquela expressão.",
            "[Venho avisar a você que vou exigir um favor, para não escalar as coisas.] O homem falou.",
            "[Favor? O que você quer?] Rodrigo se acalmou, ao saber que esse homem queria negociar.",
            "[O que quero é bem simples na verdade. Só quero saber se você estará disposto a dar.] O homem riu.",
            "Naquele momento, uma negociação que determinou o destino de muitas pessoas foi feita.",
            "◊ ◊ ◊",
            "Rômulo estava olhando para o relógio constantemente, ele não tinha mais notícias nem de Valdemir e nem de Vitor, ele começou a ficar preocupado quando recebeu uma ligação.",
            "Quando escutou a notícia, o terminal em sua mão caiu.",
            "O avião tinha sofrido um acidente, a empresa que monitora seus aviões avisou que o sinal havia sido perdido próximo a Petrópolis, mas que ressurgiu brevemente em mar aberto.",
            "Rômulo estava incrédulo. Acidentes não eram mais comuns, mas uma havia acontecido com um de seus aviões.",
            "Sem pensar duas vezes, ele entrou em contato com a ANAC, para relatar o acidente. Depois ele avisou aos bombeiros, a polícia militar e a marinha, para dar início às buscas.",
            "◊ ◊ ◊",
            "A polícia chegou rapidamente ao prédio onde a população relatou a aparência de um homem estranho cheio de feridas carregando uma mulher desacordada.",
            "Eles subiram ao térreo e viram os dois.",
            "“Estão desacordados?” Perguntou um deles.",
            "O subtenente se aproximou e olhou o pulso dos dois.",
            "“Ambos estão vivos, a mulher está bem, mas o homem está respirando muito fracamente, se não receber tratamento rápido ele irá morrer.” Ele falou.",
            "“Vou chamar a ambulância.” O policial então entrou em contato com a central e solicitou duas ambulâncias."
      ]
}