{
      "Capítulo 70 - Reuniões": [
            "Em algum lugar da Europa.",
            "Depois de terminar a chamada, um sorriso apareceu no rosto do homem. Ele não se importava em ter perdido Reinaldo ou sua base no Brasil. Os outros laboratórios ao redor do mundo ainda estavam ativos e funcionando bem. Mas essa descoberta de hoje lhe trouxe uma agradável surpresa.",
            "Embora ele não saiba como Vitor destruiu seu laboratório, é um fato que ele fez isso de forma não presencial. O drone acompanhou todos os fatos desde pouco antes da luta entre os dois. Ele testemunhou os métodos e as habilidades únicas de Vitor, e isso era justamente o que ele precisava.",
            "Projeto Serafim, esse é o primeiro passo para elevar a humanidade para outro patamar. Os Arcanjos normais gastam alguns anos de vida para lançar seus ataques máximos, já os Arcanjos da organização sofrem menos, mas ainda sim, pelo menos um ano é perdido no mínimo. Todas essas estimativas vieram de simulações e usos exacerbados das habilidades já demonstradas por eles, afinal, eles ainda não queriam chamar atenção. Ainda não era a hora para isso, um ataque dessas proporções iria se destacar como a luz de um farol em uma noite escura, como o de hoje por exemplo.",
            "É por isso que o objetivo do projeto é criar alguém com força superior, que consiga lançar ataques poderosos sem sofrer tantos danos a sua expectativa de vida. Existiram várias falhas, e algumas dessas falhas se tornaram os atuais Arcanjos da organização.",
            "Pode parecer irônico, mas o único Arcanjo de nascimento da organização era ele próprio. Seu avô, o fundador que, horrorizado pela guerra, queria um mundo melhor para a humanidade, um mundo onde todos pudessem ter acesso e conhecimento básico de tudo, um mundo onde as pessoas trabalhassem juntas para o futuro da humanidade. Eles não alteraram seus genes e nunca disseram o motivo exato para ele, mas depois da morte de seu avô e posteriormente de seu pai, o manto de líder caiu para ele. As chances de resposta para essa questão se perderam no ar.",
            "Ele já havia testado seu ataque por completo, em uma grande base subterrânea abaixo do Himalaia. Quando refez o teste, seu ataque custou 6 meses de expectativa de vida. Se comparado com os de fora, é um número assustador, ele pode lançar quatro ataques com o mesmo custo de um dos Arcanjos de fora. Mas ele tinha uma fraqueza, ele tinha que estar presente no local para destruir uma área.",
            "Já Vitor não, ele não tinha contato visual com seu laboratório e mesmo assim o destruiu. Isso por si só dava uma enorme vantagem para ele, já que, ele não teria que se expor.",
            "O primeiro objetivo do Projeto Serafim foi cumprido. Um poder avassalador de destruição, agora falta saber se ele teria a parte mais importante que é, o quanto é gasto para lançar o ataque.",
            "O Projeto Serafim é apenas um meio para alcançar um objetivo maior, e é esse verdadeiro objetivo que é buscado por todos os seus laboratórios. Quando este objetivo for alcançado, uma nova era para a humanidade irá surgir.",
            "Ele entrou em contato com um de seus subordinados diretos que ainda estava no Brasil.",
            "[Boa noite!] A voz do outro lado surgiu, já esperando o contato da outra parte.",
            "[Boa noite, Paul. Pegue sua equipe e realize uma missão para mim.]",
            "[É sobre o invasor?] Perguntou a voz.",
            "[Sim, ele mesmo! Ele é um de nós, só está um pouco confuso no momento.] O homem riu.",
            "[Só você é louco o suficiente para dizer isso... Então, o que você quer que a gente faça?] Paul perguntou impacientemente.",
            "[Pegue amostras de sangue dele e de sua mulher, e faça a detecção dos tamanhos dos telômeros. Depois repasse os resultados para mim. Mesmo que ele não seja nosso Serafim, ainda será um bom substituto para Reinaldo. Ele matou meu Arcanjo, nada mais justo que ele assuma a responsabilidade de substituí-lo. Certo?]",
            "[Quer usar o doutor para controlá-lo? Sinto que isso não irá dar certo, afinal ele já escapou uma vez, nada impede que ele possa escapar novamente.] Disse Paul.",
            "[Não, ele virá buscar por nós e nossos ideais por conta própria, já estou montando um bom tabuleiro para ele jogar. Seja ele vencedor ou perdedor, o resultado será o mesmo para nós.] O homem falou com uma pitada de ridículo.",
            "[Tudo bem!] Respondeu Paul.",
            "[Ah! Só mais uma coisa, eu tive um pequeno acordo com o governo brasileiro, eles irão anunciá-lo como Arcanjo.]",
            "[O que!?] Perguntou confusamente.",
            "[Isso faz parte do plano. Por isso, eu quero que sua equipe o proteja de potenciais ameaças dos americanos. A propósito, recebi informações que o pentágono já está em reunião neste momento para lidar com esse assunto.] Disse o homem finalmente sério.",
            "[Que rápidos!] Paul riu sarcasticamente. ",
            "[Você não pode culpá-los, não existiam nuvens no momento então a possibilidade de ser Rafael é descartada, e a habilidade da Gabriela não é compatível com explosões. Então obviamente é obra de um novo Arcanjo. Com isso, o Brasil igualaria em número de divulgados com os EUA. E isso pode pressioná-los, o Brasil é um grande país e a adição de mais um Arcanjo pode vir a contestar o poder dos EUA. Sem falar que, com Rafael estacionado na fronteira, ele está em seu playground, rodeado por nuvens, por causa da floresta. Uma invasão com ele presente é inviável, os danos vão superar os ganhos.] O homem analisou a situação.",
            "[Verdade, os americanos provavelmente vão agir contra ele, nesse caso, você não me deu uma tarefa ingrata?] Paul perguntou.",
            "[Se alguns anjos do EUA podem vencer você, não há sentido em permanecer vivo.] Respondeu, enquanto passava os dados da localização de Vitor.",
            "[Você está certo.] Paul respondeu.",
            "[Espero boas notícias.] O homem desligou, ele agora tinha uma pequena diversão antes do início de tudo.",
            "◊ ◊ ◊",
            "Washington, Dc. Pentágono.",
            "Toda a alta cúpula das forças armadas estava reunida, aqueles que não podiam estar presencialmente, estavam participando por meio de vídeo chamadas.",
            "“Bem, senhores! Entramos em um consenso que um novo Arcanjo surgiu?” Perguntou Isaac Turner, o presidente dos EUA.",
            "A sala entrou em silêncio. Até que um general abriu a boca.",
            "“Temos 85% de certeza, a possibilidade de ser uma arma é baixa, mas existe.”",
            "Discussões aconteceram mais uma vez.",
            "“Então, como vocês sugerem que lidemos com isso?” Perguntou Isaac.",
            "“Acredito que nós devemos assassiná-lo. Apenas um Rafael já é uma dor de cabeça enorme na fronteira. Se surgir outro com poder semelhante, teremos problemas no Sul.” Falou outro general.",
            "A sala se encheu novamente de discussões.",
            "Mesmo que algo do tipo já tenha sido feito antes, as duas nações se tornaram inimigas até hoje, isso e somando com os conflitos pré-unificação, tornaram os dois irreconciliáveis. O principal exemplo disso, foi o assassinato de um Arcanjo da Liga Muçulmana feito pela Índia. A escala do dano foi tamanha que uma guerra entre os dois países surgiu e ainda continua em andamento, sendo pausada apenas por causa de um frágil armistício. Como resultado, a Liga Muçulmana foi obrigada a revelar mais um Arcanjo para assumir a vaga do Arcanjo assassinado.",
            "Por isso, movimentos contra Arcanjos precisam ser muito bem pesados e dosados.",
            "“Quais as possíveis consequências?” Isaac perguntou.",
            "Mais alguns segundos se passaram, até que outro general que estava falando por videoconferência tomou a palavra.",
            "[Presidente, como você sabe, eu estou no Sul. Então, conheço mais sobre o Brasil e posso afirmar que, no melhor cenário, apenas uma condenação, e no pior, talvez uma guerra estoure!]",
            "“E você, acha que devemos fazer o que?” Perguntou Isaac.",
            "[Particularmente, acho que devemos assassiná-lo. Pelas imagens, ele não é um Arcanjo elementar e sim um Arcanjo de classe especial. Além disso, não sabemos qual seu tipo de habilidade. Devemos eliminá-lo antes que se volte contra nós.] Falou o general.",
            "“Muito bem! Então darei a ordem. Comandante do SOGA!” Chamou Isaac.",
            "“Sim, presidente!?” Uma mulher se levantou.",
            "“Você tem meio ano para descobrir e elaborar um plano de assassinato para essa nova ameaça. Esta é uma operação com segredo militar baseada na lei de segurança nacional, se alguém vazar alguma informação dessa reunião, será punido com base nesta mesma lei, além é claro, das leis militares. De execução imediata e também com liberação de recursos imediata. Estão dispensados!” O presidente deu a ordem, mesmo sem o aval do congresso.",
            "Os generais se levantaram e saíram um por um, as telas também começaram a ser desligadas.",
            "Reuniões similares aconteceram em todo o mundo, porém como seus interesses não foram realmente atingidos, a decisão da grande maioria foi apenas observar a situação e ficar em alerta, a espera dessa tempestade no mundo militar que iria surgir.",
            "◊ ◊ ◊",
            "Na mesma noite, algumas emissoras de TV receberam imagens que mostravam o que tinha acontecido.",
            "Isso deixou toda a imprensa em furor, a porta voz da presidência e a secretaria de comunicação do governo, além dos meios de comunicação públicos do governador do Rio de Janeiro foram inundados com perguntas. ",
            "Canais jornalísticos estavam noticiando esses acontecimentos, aumentando os fatos e buscando e supondo respostas.",
            "Tanto para a presidência, quanto para o governo do estado, o resto da noite foi um caos, eles não sabiam quem tinha vazado as imagens, agora eles terão que dar uma explicação mínima para a população.",
            "Sem outras opções, o porta voz da presidência informou que o presidente irá fazer um anúncio na manhã seguinte.",
            "Com essa declaração, novas suposições surgiram e a confusa noite continuou.",
            "**************************************************",
            "Palavras do autor - Volume 2",
            " Olá a todos, como vão? Estão gostando? Eu vou bem, embora o segundo semestre de 2020 tenha sido completamente maluco e sofrido para minha família, ainda estamos aqui e é isso que importa, mantendo a memória de todos os que se foram. Tivemos duas pessoas que partiram de maneira bem triste. A primeira foi minha tia, que morreu vítima de uma complicação do diabetes e de negligência médica em um famoso hospital do Rio de Janeiro(SF). A segunda pessoa é para quem dedico este volume, meu avô, que morreu vítima da Covid-19, era mais uma pessoa que não acreditava na doença e agia como se nada estivesse acontecendo. Sua situação piorou de forma muito rápida e não foi possível fazer nada.",
            "Se chegaram até aqui, significa que leram as mais de 116 mil palavras até agora. (Pelo menos, assim espero.) Como pretendo fazer em todos os volumes, vamos para algumas palavras finais.",
            "Bem, o segundo volume teve grandes mudanças, se comparado com o que eu esperava lá no início, quando comecei.(Foram tantas mudanças que eu não tenho como escrever todas, ou pelo menos citá-las), mas se tem algo que não mudou foi o evento clímax do volume, a Grande Luz.",
            "Essa é uma cena que eu queria escrever desde o início da obra, então todo o segundo volume foi direcionado para como eu chegaria nela, sendo assim um grande norte para todos os movimento dos personagens. Vitor ter descoberto que seu poder não se limitava apenas a apagar coisas foi de uma grande ajuda para escrever essa parte.",
            "Se tivesse seguido a ideia inicial que tinha para esse volume, a ilha que seria base para a New Age teria sido Fernando de Noronha, mas depois de muito refletir, eu percebi que isso seria inviável, tanto de um ponto de vista de operação, como de logística. Fernando de Noronha é muito distante do continente, qualquer movimentação seria percebida por radares e satélites, além disso, a ilha não teria todos os recursos necessários. Sendo assim, resolvi escolher uma ilha do Rio de Janeiro.",
            "Aqui nós tivemos um primeiro up nos poderes de Vitor e Letícia, mas como viram, ainda falta muito para os dois atingirem a perfeição. Letícia lutou bravamente, mas não conseguiu suportar a pressão de seus oponentes e Vitor ficou cego com seus pensamentos e tomou uma decisão que trará grandes consequências que deixará sua vida e a dos seus entes queridos completamente de cabeça para baixo.",
            "Quanto a New Age, eu tive uma dor de cabeça bem grande para criar um nome que eu achasse minimamente legal. Não sei se perceberam, mas eu sou um horror em inventar nomes, tenho criatividade zero para criar esse tipo de coisa, por isso, eu estou usando um nome que acredito representar bem os objetivos da organização, a criação de uma nova era para a humanidade. (Para terem uma ideia do quão ruim eu sou com esse tipo de coisa, o nome anterior era Light of Shadows, e sim, tinha um pouco da influência de Light and Shadow, mas eu senti que o nome não se encaixava no que eu procurava, então eu fui para o lado mais seguro, New Age é curto, fácil de lembrar e tem um pouco de impacto.)",
            "Bem, os personagens não tiveram um grande salto de evolução de personalidade nesse arco, até porque tudo se passou muito rápido, em questão de dias as coisas foram acontecendo de forma que eles não tiveram nem tempo, nem emocional para assimilar tudo o que estava acontecendo. Mas teve um ponto que acredito que os dois irão incorporar, eles deixarão suas hesitações depois de tudo que aconteceu, acho que ao sinal de qualquer ameaça eles logo usaram de todos os meios disponíveis para neutralizar a situação.",
            "O terceiro volume trará um teor mais organizacional, como um grande tabuleiro de xadrez, todos os interessados no Brasil começarão a preparar seus movimentos e no meio disso teremos nossa amada protagonista Letícia(pelo menos, para mim ela é. kkkkkkkk), ganhando mais destaque a partir de agora. Também teremos o gigante adormecido que finalmente começará a se mover.",
            "No mais, é isso! Eu agradeço novamente por você ter acompanhado até aqui e reforço o convite para continuar e comentar. Os comentários são nosso combustível, são nosso reconhecimento e nosso termômetro, não se prive de comentar. Ah! E recomendem também, para todo mundo, desde seus amigos, inimigos, familiares, etc. Estamos com número crescente de leitores, mas vocês não estão comentando, pessoal, um obrigado pelo capítulo não custa 10 segundos para digitar, mas nos ajuda bastante. Não se privem, comentem!  Conto com todos vocês!",
            "Sentimento Zero: Projeto Serafim",
            "Matheus Freitas Lopes"
      ]
}