{
      "Introdução - Arcanjos": [
            "Os Arcanjos são anjos de 1° classe, todos os governos possuem informações sobre os Arcanjos de outros países. Eles são os substitutos espirituais das armas nucleares. As armas nucleares não são armas de ataque, tendo em vista que o local atacado tem que enfrentar a radiação. Mas do ponto de vista estratégico, essas armas são excelentes para atacar alvos militares, como por exemplo o QG inimigo e outras instalações importantes.",
            "Agora em uma guerra de conquista, como foi o caso da 3° guerra. Esse pensamento não era efetivo, você quer o território do outro para conseguir seus recursos, com o mínimo dano ao meio ambiente. As armas nucleares não serviam a este propósito.",
            "Todos os países que tinham essa tecnologia sabiam que este artefato era para dissuasão e não para ataque.",
            "O primeiro registro de um Arcanjo foi em 2075, ele era um capitão-de-corveta da marinha americana. Ele executou seu poder no mar para atacar uma frota russa, o resultado desse ataque foi catastrófico para a frota. A tensão entre os dois países se tornou cada vez maior, porém pesou no cálculo da Rússia o poder desse homem.",
            "Então, começou uma corrida para desenvolver e descobrir Arcanjos em seus territórios, a engenharia genética também foi muito utilizada, todavia era basicamente uma loteria, você podia tentar facilitar, mas não poderia criar um com 100% de certeza. A Rússia, Brasil, União Europeia e China conseguiram encontrar o seu em poucos anos.",
            "Atualmente, suspeita-se que existam entre 75~100 arcanjos no mundo. Cada país sempre mantém os seus que não foram divulgados bem protegidos da inteligência dos outros.",
            "A função atual dos Arcanjos é semelhante ao das armas nucleares. O número de arcanjos que um país possui é equivalente ao seu poder mundial. Atualmente, 12 países possuem Arcanjos divulgados. Os países que não possuem não têm nenhuma voz mundial, então é improvável que outro país possua algum além desses.",
            "As informações a seguir estão presentes em todos os governos, a divulgação de Arcanjos é um ponto estratégico dos países eles então tendem a não revelar todas as suas cartas, mantendo algumas escondidas.",
            "Arcanjos divulgados pelos governos.",
            "Estados Unidos:",
            "Plasma: Como o nome já diz, ioniza o ar e atira contra o alvo.",
            "Usuário: Bernard Thompson. (M)",
            "Idade: 35 anos.",
            "Título: Arcanjo dos Íons.",
            "Ruína Metálica: Essa habilidade permite que o usuário possa interferir nas ligas metálicas e então destruí-las.",
            "Usuário: Ashley Smith. (F)",
            "Idade: 23 Anos.",
            "Título: Arcanjo da Ruína.",
            "Fornalha: Eleva a temperatura do local, chegando a temperaturas tão altas a ponto de fundir o ferro.",
            "Usuário: Ryan Russell. (M)",
            "Idade: 29 Anos.",
            "Título: Arcanjo Carmesim.",
            "Rússia:",
            "Congelamento Glacial: Transforma o CO² em gelo, em um determinado espaço ao redor do usuário.",
            "Usuário: Olga Petrov. (F)",
            "Idade: 33 Anos.",
            "Título: Arcanjo de Gelo.",
            "Mundo Congelado: Transforma o vapor de água da atmosfera em gelo, tem um grande campo de ataque.",
            "Usuário: Oleg Chikachev. (M)",
            "Idade: 22 Anos.",
            "Título: Arcanjo Congelado.",
            "Zero Absoluto/Inferno: A habilidade mais mortal dos Arcanjos da Rússia, ela pode mudar a velocidade das moléculas ao redor do usuário. Então é possível atingir temperaturas extremamente baixas como também muito altas.",
            "Usuário: Igor Bazanov. (M)",
            "Idade: 30 Anos.",
            "Título: Arcanjo Zero.",
            "Austrália:",
            "Terremoto: Como o nome já diz, cria um terremoto direcionado ao alvo, a escala do terremoto pode ser variada.",
            "Usuário: Jack Lewis. (M)",
            "Idade: 26 Anos.",
            "Título: Arcanjo dos Terremotos.",
            "Focalização Solar: Essa habilidade permite que o usuário foque toda radiação do sol em um determinado ponto, além de ampliar a radiação solar.",
            "Usuário: Charlotte Morgan. (F)",
            "Idade: 30 Anos.",
            "Título: Arcanjo Solar.",
            "Campo de Metano: Aumenta a concentração de metano no local, tendo dois efeitos, o primeiro é o envenenamento, o segundo é a explosão, já que metano em contato com o ar é extremamente explosivo.",
            "Usuário: Sophie Foster. (F)",
            "Idade: 21 Anos.",
            "Título: Arcanjo Explosivo.",
            "China: ",
            "Torre de Raios: Cria nuvens de tempestade que geram pilares elétricos sobre o alvo.",
            "Usuário: Lu Ting. (M)",
            "Idade: 29 Anos.",
            "Título: Arcanjo dos Trovões.",
            "Estacas de Terra: Cria estacas que saem da terra, empalando todos os alvos e destruindo todas as construções.",
            "Usuário: Xiao Xi. (F)",
            "Idade: 24 Anos.",
            "Título: Arcanjo de Jade.",
            "Índia:",
            "Tornado: Como o nome sugere, cria uma série de tornados.",
            "Usuário: Lakshmi Sankur. (F)",
            "Idade: 29 Anos.",
            "Título: Arcanjo dos Tornados.",
            "Agulhas Supersônicas: Cria agulhas de vento que cortam tudo pelo caminho.",
            "Usuário: Krishna Abdala. (M)",
            "Idade: 24 Anos",
            "Título: Arcanjo dos Ventos.",
            "Liga Muçulmana:",
            "Muspelheim: Cria um mar de fogo sobre uma grande área.",
            "Usuário: Mohammed Omar. (M)",
            "Idade: 27 Anos.",
            "Título: Arcanjo do Fogo.",
            "Igni: Cria uma nuvem de ar aquecido a uma temperatura extremamente alta, onde fica em cima do alvo aquecendo a superfície do local.",
            "Usuário: Adilah Ain. (F)",
            "Idade: 23 Anos.",
            "Título: Arcanjo Escaldante.",
            "Brasil:",
            "Fusão de Hidrogênio: Só pode ser utilizado em um local com nuvens ou com grande saturação atmosférica, funde o hidrogênio das nuvens gerando energia térmica.",
            "Usuário: Rafael Carvalho. (M)",
            "Idade: 30 Anos.",
            "Título: Arcanjo Atômico.",
            "Ruptura: Evapora todos os líquidos do local.",
            "Usuário: Gabriela Alves. (F)",
            "Idade: 23 Anos.",
            "Título: Arcanjo das Águas.",
            "Europa:",
            "Gravidade: Cria um campo gravitacional sobre o alvo, a escala do campo depende do usuário.",
            "Usuário: Elizabeth Clark. (F)",
            "Idade: 31 Anos.",
            "Título: Arcanjo da Gravidade.",
            "Aniquilação Dourada: Cria um gigantesco feixe de luz que destrói tudo pelo caminho.",
            "Usuário: Heiko Müller. (M)",
            "Idade: 26 Anos.",
            "Título: Arcanjo Dourado.",
            "África do Sul:",
            "Círculo de Ozônio: Cria um círculo de ozônio sobre o alvo, envenenando todos os seres vivos.",
            "Usuário: Mieke Bello. (F)",
            "Idade: 29 Anos.",
            "Título: Arcanjo de Ozônio.",
            "Ondas de Confusão: Esta habilidade só se torna de nível arcanjo quando utilizada junto com um exército. Ela cria ondas sonoras que confundem o alvo o tornando incapaz de se defender.",
            "Usuário: Mandla Bujari.(M)",
            "Idade: 18 Anos.",
            "Título: Arcanjo Sonoro.",
            "Japão:",
            "Abismo: Habilidade mortal contra a marinha, cria uma depressão na superfície do mar.",
            "Usuário: Okamura Minami.(F)",
            "Idade: 27 Anos",
            "Título: Arcanjo Imperial.",
            "Turquia:",
            "Terremoto: Como o nome já diz, cria um terremoto direcionado ao alvo, a escala do terremoto pode ser variada.",
            "Usuário: Bahar Atahan.(F)",
            "Idade: 26 Anos.",
            "Título: Arcanjo da Terra.",
            "Grécia:",
            "Cadeia de Raios: Cria um campo onde raios caem sem fim. Destroem tudo no local do ataque.",
            "Usuário: Raíssa Drakos.(F)",
            "Idade: 24 Anos.",
            "Título: Arcanjo do Relâmpago."
      ]
}