{
      "Capítulo 72 - Aposta": [
            "O médico plantonista estava cuidando de Vitor quando recebeu suas informações de identificação. Ele se surpreendeu quando soube de quem estava cuidando, um major do exército. Dada a sua patente, não será nenhum problema ele ser transferido para um hospital militar. Enquanto ele refletia sobre isso, ele foi informado por uma enfermeira que o pai da vítima estava a caminho, e ele era um homem muito poderoso.",
            "O médico se preparou e suspirou, geralmente essas pessoas são arrogantes e sem cérebro, ele já estava pensando nas broncas que o hospital e sua equipe irão receber por ter esse paciente nesse estado. Mesmo que eles tenham salvado sua vida em pelo menos três ocasiões. Pois esse paciente já tinha tido duas paradas cardíacas desde que chegou a UTI, some isso com a anterior, ele está no limite e dificilmente suportará outra.",
            "Os policiais, que ainda estavam na parte de fora do hospital, também receberam as informações de identificação de Vitor. Como a cidade estava relativamente calma, eles resolveram ficar e esperar para ver, mesmo que de relance, essa figura importante.",
            "Esses minutos de espera foram angustiantes, até que eles finalmente receberam a notícia que os militares haviam chegado.",
            "Quando viu a pessoa que liderava essa comitiva e o número de estrelas em seus ombros, o médico sentiu suas pernas ficarem macias.",
            "Diferentemente do passado, onde os generais eram apenas pessoas distantes e a população não fazia ideia do nome de algum. O alto comando do exército era conhecido por todos, e este era um célebre conhecido do povo. Wilson, general de exército, o homem mais próximo de ganhar a patente de marechal.",
            "O médico focou na face de Wilson, ele pôde ver que o humor deste homem estava péssimo. Engolindo sua saliva, ele saiu para contar a situação.",
            "“General, sou responsável pelo paciente.” O médico se apresentou, mas não estendeu a mão por força do hábito. Já que, eram medidas de segurança do hospital.",
            "“Qual a situação dele?” Perguntou Wilson pesadamente.",
            "O médico não perguntou seu relacionamento, ele combinou o nome e a reação de Wilson e logo descobriu quem era seu paciente. Se preparando mentalmente, ele começou a explicar a situação de Vitor.",
            "“Senhor, sua situação é crítica, ele tem fraturas em algumas costelas e no braço esquerdo, além disso, ele tem ossos trincados em diversas partes do corpo.” Ele olhou para Vitor antes de continuar. “Mas o que mais me preocupa são danos internos. Como podem ver, nosso hospital não é capaz de realizar exames mais criteriosos. Então não tenho como afirmar a real extensão de danos, mas posso dizer que baseado nos seus dados cardíacos, ele tem sérios danos internos.” O médico falou enquanto olhava a expressão de Wilson e esperava uma explosão do mesmo.",
            "Wilson escutou com atenção as palavras do médico, ele olhou para Vitor que estava na UTI, ele respirou fundo e fez uma pergunta que não tinha certeza se queria saber da resposta.",
            "“Quais as chances de sobrevivência?”",
            "“Essa noite será crítica, ele sofreu uma parada cardíaca na ambulância, e mais duas na UTI, dificilmente ele suportará outra. Além disso, nosso hospital não tem estrutura para acelerar sua recuperação. Não gosto de dizer isso, mas o senhor terá que fazer uma aposta.” O médico disse seriamente.",
            "“Aposta? O que quer dizer?” Perguntou Wilson.",
            "O médico ficou mais confiante quando percebeu que Wilson não explodiu. “Em situações normais, eu nunca iria sugerir isso, mas esse é um caso diferente, ele irá morrer se continuar aqui. Então, o senhor pode transferi-lo para um hospital militar da capital. Mas essa ação é extremamente perigosa, se ele tiver uma nova parada cardíaca, dada a sua condição. Ele não voltará!”",
            "O corredor ficou silencioso, somente o som das respirações podia ser escutado. Ninguém falou nada, todos estavam olhando para Wilson, esperando que ele tomasse sua decisão.",
            "Wilson estava com os olhos fechados, ele ainda não tinha ideia de como Vitor veio parar aqui. Mas em seu interior, a suspeita de que Vitor estava de alguma forma envolvido nesse incidente crescia. Wilson não era idiota, era mais como ele tentando negar essa possibilidade. Se Vitor for realmente o causador, sua vida pacífica está acabada.",
            "Os Arcanjos não são apenas ameaças para países vizinhos, eles também são ameaças para o próprio país. Por isso, eles são rigidamente controlados e tem sua mobilidade reduzida. Não interessa o quanto de poder ele ganharia publicamente se seu filho fosse um Arcanjo, ele não queria sacrificá-lo. Wilson já sabia dessa possibilidade, Vitor já havia lhe contado que no limite, seu poder poderia o colocar nessa classe, mas quando confrontado com a realidade, era difícil de aceitar.",
            "“Tinha uma mulher com ele?” Perguntou Wilson de repente.",
            "“Sim, ela está na enfermaria, mas ainda está desacordada.” Respondeu o médico.",
            "‘Então é como eu esperava...’",
            "“Comece os preparativos para a transferência.” Wilson informou ao médico e sua equipe.",
            "“Senhor, eu poderia verificar a condição dele? Para poder avaliar o melhor método para a transferência.” Disse médico militar que liderava a equipe.",
            "Wilson pensou um pouco antes de concordar com eles e permitir a ação.",
            "O médico então começou a designar as funções da sua equipe e eles rapidamente começaram a fazer os preparativos.",
            "“Pode me dizer onde ela está?” Wilson perguntou ao médico.",
            "“Sim, vou pedir para uma enfermeira acompanha-lo.”",
            "Wilson acenou com a cabeça e agradeceu ao médico.",
            "A enfermaria não estava muito cheia, dos dez leitos, apenas quatro estavam ocupados.",
            "“Aqui está a paciente, o senhor precisa de mais alguma coisa?” Perguntou a enfermeira.",
            "“Não, obrigado. Você pode ficar.” Wilson agradeceu e sentou ao lado de Letícia.",
            "Ele olhou para ela, além de estar um pouco pálida, não parecia ter nada estranho com ela.",
            "“Sabe garota, eu gosto muito de você, você é alegre, divertida, inteligente e posso ver que ama meu filho. Ele nunca ficou chateado por não ter uma habilidade como a minha, talvez seja por isso que ele não seguiu a carreira militar de início. Ele sempre trilhou seu próprio caminho, sem precisar da minha ajuda para nada. Ele é meu orgulho, os dois são. Mas agora…” Wilson falou com a voz baixa.",
            "“Letícia, meu filho está passando pelo momento mais difícil de sua vida e eu sinto que ele agiu por você. Somente você pode fazê-lo agir sem usar o cérebro. Não a culpo, mas desde que ele fez um sacrifício tão grande por você, você tem que lutar ao lado dele. Não duvido que você não faria isso, mesmo que eu não falasse nada. Neste momento, não estou agindo como um general, um militar. Estou falando e agindo como um pai que está vendo o filho nas portas da morte. Sei que não pode me escutar, mas ainda sim tenho que dizer isso. Quando você acordar, terá que me contar tudo o que aconteceu.” Wilson desabafou. Para ele, esta era a reedição do momento mais impotente da sua vida, o naufrágio e sumiço de Vitor. Ele mesmo acredita que, se as coisas aconteceram da forma que imagina, Vitor não agiu errado, ele faria o mesmo se Ana estivesse envolvida.",
            "A enfermeira que estava ouvindo tudo abaixou a cabeça, ela estava muito surpresa em ouvir essas palavras. Mas ao mesmo tempo, ela podia entender. Mesmo o pai mais durão ainda fica abalado em situações onde os filhos estão em perigo.",
            "“Ela virá conosco! Ele precisará dela ao lado dele, quanto ao meu lado... Eu serei obrigado a agir.” Ele falou para a enfermeira enquanto se levantava, seu tom era extremamente pesado enquanto sussurrava a última parte.",
            "A transferência para o helicóptero foi rápida, mas nem por isso deixou de ser cuidadosa. Letícia foi colocada em um dos acentos com os cintos de segurança prendendo-a. Já Vitor, foi ligado a todos os equipamentos de medição da aeronave, qualquer pequena mudança nos sinais vitais seria notada.",
            "Os sinais de Vitor estavam estáveis, isso deu mais ânimo para a equipe, afinal, ninguém quer lutar uma batalha perdida. Como médicos, enquanto o paciente não desistisse, eles também não desistiriam, e este aqui estava lutando bravamente.",
            "O helicóptero decolou e a equipe continuou a fazer alguns exames, esse modelo de helicóptero era um dos melhores do mundo, ele tinha equipamentos que podiam realizar exames de média complexidade. Operando algumas dessas máquinas, os médicos começaram a constatar alguns problemas graves.",
            "“Senhor, baseado nesses dados, ele já tem alguns órgãos comprometidos, conseguimos constatar falhas graves em pelo menos três órgãos. Embora não sabemos a real extensão, é possível que ele precise de transplantes.” O médico chefe da equipe falou, enquanto entregava alguns papéis para Wilson ver.",
            "Ele olhou atentamente, e viu que pulmão, rim e fígado estavam gravemente comprometidos, mas esse não era o principal problema, o principal problema é que ele poderia não conseguir chegar ao hospital antes que ocorra uma falência múltipla de órgãos.",
            "Os transplantes já deixaram de ser uma dor de cabeça a muito tempo, os cientistas conseguiram desenvolver uma técnica onde se combina células sadias do paciente com células tronco para fazer uma espécie de cultivação de um novo órgão para colocar no lugar do outro.",
            "Tal técnica recebeu críticas e elogios no momento em que foi publicada, mas é um fato que salvou milhões de vidas. As críticas vieram principalmente de base religiosa, mas o número de vidas que foram salvas trouxe a opinião popular completamente para o lado dos cientistas, calando completamente os fundamentalistas religiosos.",
            "“Além desses, você acha que existem mais órgãos comprometidos?” Perguntou Wilson.",
            "“Sendo sincero, acredito que sim, no mínimo mais dois estão em estado crítico.” Respondeu o médico.",
            "“Ok...” Suspirou Wilson.",
            "Sob grande pressão, a equipe médica conseguiu manter a condição de Vitor estabilizada. Wilson já não poderia dar a mínima para se seus movimentos estavam sendo notados, ele organizou que uma equipe estivesse de prontidão no hospital militar geral da 3° região.",
            "Sendo assim, o transporte de Vitor para uma longa bateria de exames foi um sucesso."
      ]
}