{
      "Capítulo 73 - Decisão (Parte 1)": [
            "No heliponto do hospital, uma equipe já aguardava de prontidão. ",
            "Quando viram que o helicóptero pousou, eles se adiantaram e rapidamente retiraram Vitor e Letícia da aeronave para uma severa bateria de exames.",
            "A condição de Vitor se estabilizou durante o transporte, então os exames poderão ser feitos com uma maior segurança, claro que todos os seus sinais vitais serão devidamente monitorados.",
            "O Hospital Militar da 3° Região é o melhor equipado do estado e é um dos melhores hospitais do país.  ",
            "Letícia fez um pequeno check-up e foi colocada em um quarto de enfermaria até que ela acordasse.",
            "Vitor então começou sua bateria de exames, a cada resultado que saia, a expressão de Wilson afundava. Seis órgãos em estado crítico, múltiplas fraturas, perda de sensibilidade nervosa e existe a possibilidade de perda do braço esquerdo.",
            "◊ ◊ ◊",
            "Na diretoria do hospital, uma discussão acalorada acontecia. Dois médicos e o diretor estavam tentando montar a estratégia para a recuperação de Vitor.",
            "“Temos que fazer os transplantes urgentemente, pode não dar tempo de cultivar os novos órgãos, ele terá danos, mas nossa prioridade é salvar sua vida.” Um dos médicos falou.",
            "“O transplante de tantos órgãos simultaneamente é um fardo muito grande, mesmo que encontremos o doador perfeitamente compatível, ele ainda terá que utilizar imunossupressores para o resto da vida. Da minha perspectiva, acredito que os transplantes devem ser feitos com os órgãos cultivados do paciente.” Falou o outro.",
            "“Mas ele não tem tempo, a câmara de recuperação pode ganhar um tempo para nós, mas definitivamente não será o suficiente para uma recuperação mínima!” O primeiro médico argumentou.",
            "“Você só está olhando para o curto prazo, sua qualidade de vida será duramente afetada, mesmo que sobreviva, qualquer doença futura pode se tornar fatal!” Disse o outro exaltado.",
            "“Ele não terá que se preocupar com a qualidade de vida se estiver morto! Dada a sua condição, ele está à beira da morte!” O primeiro também levantou o tom.",
            "“Diretor! Como médicos, além de salvar vidas, temos que pensar em todas as possibilidades e implicações futuras para o paciente. Não podemos fazer algo que pode salvá-lo, mas que pode no fim, Trazer um sofrimento ainda maior.” O médico se virou para o diretor.",
            "O diretor coçou a cabeça, ele era um homem de 65 anos e estava começando a ter cabelos grisalhos, seus olhos eram afiados e ele exalava uma sensação de calma, apesar de ser um médico militar e já ter presenciado e salvado a vida de várias pessoas em escaramuças.",
            "Ele olhou para os dois e começou a falar lentamente. “Vocês devem saber como Wilson é, as opções dadas por vocês dois tem vantagens e desvantagens. Um pensa na salvação imediata, enquanto o outro pensa na vida pós recuperação. Pressuponho que os dois tem a noção de que o outro não está errado, sendo assim, eu tenho a seguinte proposta.”",
            "Os médicos se entreolharam e assentiram com a cabeça, assim como o diretor disse, eles sabiam que o outro não estava errado, era apenas uma diferença no ponto de vista.",
            "“Proponho que vocês apresentem os seus argumentos a Wilson e que ele decida. Afinal, conhecendo bem aquele cara, é bem capaz que mesmo que indiquemos algo, ele irá querer ter todas as opções na mesa para só então decidir. Então, o que acham? Ou entrem em um consenso agora, ou preparem seus melhores argumentos, só quero lembrá-los que enquanto discutem, o paciente que desejam salvar está cada vez mais próximo da morte naquela câmara de recuperação.” O diretor falou e calou os dois.",
            "Os dois discutiram mais um pouco e chegaram a um meio termo. Sendo assim, eles foram ao encontro de Wilson mostrar como se daria o programa de recuperação.",
            "◊ ◊ ◊",
            "Wilson entrou na sala, ao mesmo tempo, os médicos tiveram a sensação que a temperatura despencou, todos os argumentos que tinham foram demolidos apenas por olhar para os olhos dele. Eles se entreolharam e assentiram, como se entendessem o pensamento um do outro. ‘Plano B, com certeza!’",
            "“Wilson, esses dois são os líderes da equipe que está cuidando do seu filho, eles querem discutir com você, qual caminho tomar para que ele seja salvo e para o pós-recuperação.” O diretor apresentou os dois.",
            "Eles saudaram e o médico que defendia a cultivação dos órgãos começou a falar.  ",
            "“Senhor, seu estado é crítico como o senhor pôde ver, mas deve tomar cuidado na escolha em que tomar, esse é o meu plano.” O médico então passou os papéis para Wilson. “Então em parceria com o meu colega, desenvolvemos esse plano. Ele tem dois caminhos e depende exclusivamente de como ele irá reagir.”",
            "“Então, a câmara de recuperação é somente uma medida paliativa, ela não irá resolver o problema, ela irá curar danos externos, mas é impossível uma recuperação dos danos internos. Porém, ainda sim, a câmara de recuperação vai ganhar tempo para nós.” O outro médico falou.",
            "“Nosso plano depende que o senhor use sua influência, nosso hospital só possui duas cultivadoras de órgãos, mas se o senhor conseguir o apoio do hospital militar de São Paulo e do Espírito Santo, é possível que tenhamos tempo de fazer os transplantes em tempo hábil. Não preciso mencionar os benefícios que isso trará para o seu pós-operatório, certo senhor? Mas se ele reagir mal, teremos que acelerar o processo e fazer os transplantes com órgãos de outras pessoas e isso poderá trazer um grande impacto para sua vida. Sendo assim, ele terá que utilizar imunossupressores pelo resto da vida, sem falar que, ele não precisará de apenas um transplante, mas de vários.” O primeiro apresentou o esboço geral.",
            "“Iremos seguir seus comandos, aqui estão as outras possibilidades.” O outro entregou mais alguns papéis para Wilson.",
            "“Mesmo se tudo correr bem, o senhor precisa ter ciência.” O médico fez uma pequena pausa enquanto pensava nas palavras que iria dizer. “A chance de recuperação é baixa, no máximo média. Eu diria que ele só tem no máximo 50% de chances de sobreviver. Nossa plano pressupõe que tudo corra da melhor maneira, por isso queria dizer isso para o senhor aqui e agora, antes que você tome uma decisão.” Ele completou.",
            "Wilson pegou os papéis e os analisou com cuidado, enquanto lia, cenas da infância e adolescência de Vitor passavam em sua mente. Todas essas memórias inundaram seu ser, até que uma corrente quente começou a correr pelo seu rosto. Parecia que ele estava sendo jogado pelo destino, ele teve o filho tirado dele meses atrás e milagrosamente o recuperou, mas agora, o mesmo destino está o colocando nesta situação. Isso era verdadeiramente cruel.",
            "Os médicos viram isso e não puderam deixar de suspirar internamente.",
            "Wilson só veio perceber quando gotas começaram a cair nos papéis, ele ficou sem saber o que fazer. Tocando as lágrimas, ele ficou lá parado completamente atordoado.",
            "Ele sentiu que esses papéis pesavam toneladas, ele olhou para os médicos, que esperavam a sua decisão.",
            "Sentindo algo subindo pela garganta, Wilson olhou para a luz da lâmpada, como se quisesse que a sua resposta fosse iluminada e a correta.",
            "Fechando os olhos, ele falou com a voz rouca. “Faça o primeiro, eu acredito que ele aguentará.”",
            "Os médicos se entreolharam e então o a favor da cultivação disse.",
            "“Não se preocupe senhor, ele irá aguentar, tenho certeza disso. Sua decisão se provará correta.”",
            "“Agora é esperar e ver...” Murmurou o outro para si mesmo.",
            "“Como disse, o senhor precisará entrar em contato com esses dois hospitais para começar a cultivação. Durante os exames, eu já retirei células saudáveis desses órgãos, eles poderão ser transferidos imediatamente!” O médico falou entusiasmado, mas não percebeu que o rosto de Wilson mudou.",
            "“Você fez o que!?” Perguntou Wilson.",
            "O médico sentiu que falou algo que não deveria. Afinal, ele ainda não tinha recebido autorização para pegar as amostras. “E-Eu já peguei algumas amostras, mesmo sabendo que é invasivo, eu sabia que tínhamos que agilizar tudo, inclusive, já mandei que nosso laboratório começasse a cultivação do fígado e do pulmão.” O médico disse de forma cautelosa.",
            "Wilson focou seu olhar nele, mas suspirou e não disse mais nada.",
            "“Eu irei entrar em contato com os diretores desses hospitais. Agilizem o transporte das amostras.” Disse Wilson.",
            "“Então com sua licença senhor, irei fazer isso agora.” O médico falou.",
            "“Também irei me retirar.” Falou o outro.",
            "“Certo, podem sair e... Obrigado!” Disse Wilson enquanto voltou sua atenção ao diretor do hospital.",
            "Os dois assentiram e saíram para fazer suas funções.",
            "“Não se preocupe, eles farão o possível para salvar sua vida, eles são os dois melhores médicos que temos aqui.” Disse o diretor.",
            "“Não duvido de suas capacidades, é apenas que, a situação é bem ruim.” Wilson deu um sorriso amargo.",
            "“Se quer um conselho, vá para casa! Não há nada para você fazer aqui, se concentre em convencer os outros diretores.” O diretor falou a Wilson com um tom amigável.",
            "“Pelo visto é a única coisa que posso fazer no momento.” Disse Wilson enquanto um traço de escuridão passava pelos seus olhos.",
            "O diretor levantou a sobrancelha quando escutou o tom de Wilson, mas não disse nada.",
            "“Vá e espere boas notícias.”",
            "Wilson saiu da sala e avistou a equipe do helicóptero no corredor, ele então foi até eles.",
            "“General! Então, qual o resultado?” Perguntou o líder.",
            "“Primeiramente eu gostaria de agradecê-los, meu filho só será capaz de se recuperar por causa de vocês, então meu mais sincero obrigado.” Wilson falou calmamente.",
            "“Estamos sempre a postos para suas ordens.” Disse o líder seriamente.",
            "Wilson assentiu e disse. “Ele ainda está em estado crítico, mas o hospital já fez um plano para sua recuperação. Se tudo correr como o planejado, ele vai ficar bem.”",
            "“Isso é excelente!” Comemorou o líder.",
            "“Bem, eu novamente agradeço a todos vocês, estão dispensados.” Comandou Wilson.",
            "“Sim, senhor!” O grupo saudou e se retirou.",
            "Wilson então foi para a recepção do hospital, onde Carlos já esperava por ele.",
            "Ele passou por Carlos, que o acompanhou silenciosamente.",
            "Carlos ainda estava completamente surpreso quando soube que o homem que os acompanhou para a Venezuela tinha encontrado tamanho infortúnio. Ele tinha algumas suspeitas sobre o que poderia ter acontecido, mas era inacreditável demais para ser mencionado. Ele sabia que estaria tocando em um ponto espinhoso para Wilson, por isso ele não levantou o assunto.",
            "Chegando no estacionamento, Wilson sentou no banco do passageiro do jipe militar e disse apenas duas palavras. “Para casa.”",
            "Carlos não falou nada, ele ligou o carro e saiu do estacionamento para dirigir para a casa de Wilson."
      ]
}