{
      "Capítulo 74 - Decisão (Parte 2)": [
            "Wilson chegou em casa sem fazer barulho e se jogou no sofá, ele então pôde finalmente soltar tudo, lágrimas começaram a cair sem parar. Um choro amargo e silencioso, Wilson colocou as mãos em cima da cabeça, seus ombros tremiam incontrolavelmente. Se seus subordinados olhassem para ele agora, não haveria dúvidas que seus olhos quase saltariam das órbitas. O poderoso homem de aço finalmente tirou sua armadura, mas não havia ninguém para testemunhar.",
            "Essa noite para Wilson foi como uma montanha russa, no início era pura fúria, mas agora, já na madrugada, ele não sabia descrever o que sentia. Talvez fosse medo, ou impotência, ou simplesmente o fato de não saber o que fazer para ajudar seu filho. Era um sentimento diferente do que aconteceu meses atrás, pode-se dizer que ele teve uma grande não no que aconteceu hoje.",
            "Fungando um pouco, ele tentou ajustar o seu humor e fazer a única coisa que poderia fazer no momento.",
            "Pegando seu terminal, ele entrou em contato com os diretores dos hospitais e solicitou a cultivação dos órgãos.",
            "Os diretores perceberam a voz rouca de Wilson e começaram a colocar condições para Wilson, basicamente, uma maior liberação de recursos para os dois hospitais militares.",
            "A expressão de Wilson ficou feia, essas malditas hienas se aproveitando da situação! Mesmo que dissessem que era para o hospital, ele não seria inocente ao ponto de acreditar nisso.",
            "Ele poderia resolver esse assunto com uma simples ordem, mas isso geraria o rancor desses dois homens, se eles sabotassem os órgãos, as consequências seriam graves demais para ele pensar.",
            "Negociando um pouco, ele conseguiu fechar uma quantia com os dois homens para agilizarem o processo.",
            "Depois de fechar a negociação, Wilson desligou o terminal e suspirou, ele não queria falar com ninguém no momento, seja ele presidente, ministro da defesa ou o papa. Em mais de três décadas de carreira, essa foi a primeira vez que ele subornou alguém. Ele nunca tinha se imaginado fazendo isso antes, mas agora aqui estava ele, dando dinheiro por fora.",
            "Se servisse para amenizar sua consciência, pelo menos ele estava usando seu próprio dinheiro e não dinheiro público para custear a cultivação.",
            "Mas era um fato que ele estava utilizando a máquina pública para fins familiares, mas sua família lutou tanto pelo país, ele não poderia ser egoísta dessa vez? Seu filho precisava desesperadamente disso, que tipo de pai ele seria se não fizesse nada? Ele poderia manter sua dita moralidade, mas terá como resultado as cinzas do filho. Isso realmente valeria a pena? Além disso, o Brasil devia muito a sua família. Agora era a hora de começar a pagar a dívida.",
            "Enquanto ele pensava, de repente as luzes foram acesas. Ana estava escorada na porta olhando para Wilson.",
            "Ela estava usando suas roupas para dormir de cor bege, seus cabelos estavam um pouco desgrenhados e ela estava claramente sonolenta enquanto olhava para Wilson.",
            "Quando as luzes se acenderam, Wilson levantou o olhar e viu Ana, suas lágrimas começaram a correr involuntariamente novamente.",
            "Ele se levantou e silenciosamente foi em direção de Ana e a abraçou.",
            "A sonolência dela passou instantaneamente, olhando para o seu marido que estava chorando baixo. Ela teve um terrível pressentimento.",
            "“Está tudo bem, querido! O que houve?” Ela perguntou baixinho, mas não tinha certeza se realmente queria saber a resposta.",
            "Gilson então olhou nos olhos dela e falou: “Ana, você precisa ser forte!”",
            "“Forte? Por quê? Wilson... E-Eu não estou te entendendo.” Falou Ana confusamente.",
            "Wilson respirou fundo e disse roucamente: “Eu não sei bem como te dizer isso, mas Vitor está em situação crítica no hospital. Ele precisa de transplantes com urgência, eu já entrei em contato com os melhores hospitais para iniciarem a cultivação dos órgãos dele. Então se tudo correr bem, ele irá se recuperar.”",
            "Ana sentiu como se ela tivesse sido atingida por um martelo gigante, sua mente ficou em branco e ela desmaiou quase que instantaneamente após receber a notícia.",
            "Wilson a segurou rapidamente e impediu que ela caísse no chão. Ele suspirou mais uma vez, ele já perdeu as contas de quantas vezes repetiu essa ação nesta noite.",
            "Ele a carregou e a deitou na cama com cuidado.",
            "Ele então, se sentou em uma poltrona do quarto e começou a pensar seriamente.",
            "◊ ◊ ◊",
            "Os primeiros raios de um novo dia apareceram, a cor vermelha amarelada pintava o céu. Os trabalhadores começaram a pegar seus transportes para o trabalho. A movimentada vida do Rio não parou, mas o principal assunto no metrô ou nos pontos de transporte individual era o grande clarão de ontem à noite.",
            "As pessoas começaram a criar teorias sobre o que era essa luz, alguns disseram que eram contatos de alienígenas, outros que era um teste dos militares e alguns outros mais ensandecidos diziam que isso era uma conspiração para tirar a atenção da população para medidas econômicas que o governo queria aprovar. Era uma confusão de informações que no boca a boca tornavam tudo um grande campo para que as pessoas mostrassem sua criatividade na invenção de histórias.",
            "O governo federal havia dito ainda na noite passada, que tudo seria explicado na manhã do dia seguinte. Mas isso não foi o suficiente para a mídia, logo ela começou a fomentar e a dar voz essas teorias criadas pela população.",
            "Wilson não conseguiu dormir a noite toda, ele ainda estava na mesma poltrona na mesma posição. Além da torcida para o filho ser salvo, ele também estava avaliando seus futuros passos. Como um belo tabuleiro de xadrez, ele analisava cada possível movimento. ",
            "Ele não tinha em mente fazer um golpe ou algo do tipo, mas ele tinha que garantir a integridade de Vitor.",
            "Arcanjo, o auge do poder na humanidade, pode soar bonito a primeira vista, mas a pressão em cima de um é esmagadora. Eles vivem sob constante ameaça de serem assassinados por seus rivais. Afinal, quem em sã consciência manteria seu escudo ativado 24h por dia? É como estar queimando sua vida lentamente sem motivo algum! Além disso, eles também são completamente acorrentados ao país.",
            "Sendo assim, Vitor estava praticamente acabado. Além disso, não irá demorar muito para a inteligência juntar as peças e montar o quebra-cabeças. Sua vida seria resumida a se tornar um símbolo, um capacho e um alvo.",
            "Claro, isso tudo só irá acontecer se a identidade de Vitor se tornar pública e é nesse ponto onde está o verdadeiro problema.",
            "Dentre as pessoas que ele tinha contatos, um bom ponto de partida seria Roger. Eles eram sogros e se a vida de Vitor virasse de cabeça para baixo, a de Letícia seria inevitavelmente arrastada também. Sabendo como ele mima sua filha, quando descobrisse isso, ele não ficaria parado. Mas ao mesmo tempo, ele também não iria virar 180°, Wilson precisava de um bom motivo para puxar Roger para o seu lado.",
            "O que ele precisava agora era de políticos ao seu lado para assumir a frente, já que seu prestígio nas forças armadas era muito grande, ele não queria se juntar a isso publicamente por causa dos ensinamentos familiares que regem a família Alencar desde o colonialismo.",
            "Sendo assim, sua fraqueza era óbvia, a falta de contato com os políticos. Wilson odiava essa casta, a situação política do Brasil sempre foi um caos. Inúmeros interesses pessoais estavam acima dos interesses nacionais, isso sem falar dos políticos que extorquiam vários e vários governos em troca de apoiá-los. De forma resumida, o Brasil sempre foi estudado por causa de sua situação política insana. Então não é difícil de entender a aversão de Wilson a política. Mas Wilson sempre manteve sua cordialidade com Roger enquanto o mesmo não sabia da aversão de Wilson aos políticos, já que ele nunca havia externado isso.",
            "Essa atitude vinha por causa do poder que Wilson detinha em suas mãos, a esmagadora maioria das pessoas que estão na cúpula do poder nacional estavam completamente no escuro sobre o grande monstro que estava por trás das cortinas. Somente interferindo quando fosse extremamente necessário.",
            "Wilson sabia que Roger era um homem ambicioso, ele mantinha sua face e se escondia muito bem. Mas uma família de políticos realmente iria ficar satisfeita com o que conseguiu? Se existir a possibilidade de subir em um ganho mais alto, eles vão abdicar? Wilson acreditava que não. Ele também sabia o porquê dele ter aceitado o casamento tão facilmente e ainda manter a face fria na frente de Vitor e a cordialidade com ele. Roger estava em busca de seu poder!",
            "Então se surgir a possibilidade dele proteger sua filha e ficar em um galho mais alto, por que ele não aceitaria?",
            "Tudo o que precisava ser feito era uma jogada perfeita, que rompesse completamente o relacionamento de Roger com Rodrigo, que os tornasse inimigos políticos. Afinal, Roger estava acumulando poder silenciosamente, era relativamente jovem, agora que estava na casa dos 50, era também muito bem visto pelos seus pares, só faltava uma arma final para se consolidar como próximo presidente após Rodrigo e isto era Wilson aceitar trabalhar com ele.",
            "Ele precisava se aproveitar de uma oportunidade e jogar a semente da discórdia. E o ponto central é Letícia!",
            "Wilson estava muito agradecido que Vitor não tenha permitido que Letícia revelasse seus poderes aos seus pais. Isso vai permitir que ele consiga plantar a semente da discórdia e da dúvida em Roger e sair em seu apoio também expondo a situação de Vitor.",
            "Assim, Roger estaria cumprindo os desejos de sua filha, os seus desejos, os planos de Wilson e teria um Arcanjo o apoiando silenciosamente. Isso seria o cenário perfeito para todos e Vitor conseguiria manter sua liberdade.",
            "Definindo o caminho geral, ele se levantou em direção a janela e olhou para o sol e depois para Ana que ainda não havia acordado. Respirando fundo, seus olhos mostraram um novo tipo de brilho.",
            "\"Que tudo dê certo…\" Ele murmurou suavemente."
      ]
}