{
      "Capítulo 75 - Movimentações": [
            "Carlos estava desesperadamente tentando entrar em contato com Wilson, desde que recebeu a notícia de que o governo iria se pronunciar. Ele precisava saber das opiniões de Wilson antes de montar o comunicado a imprensa, afinal, como comandante do 3° exército, ele precisava se pronunciar também.",
            "Mas não importava o meio que ele tentasse entrar em contato, não era possível encontrá-lo.",
            "Ele podia entender os motivos de Wilson, mas ele entender, não significa que a imprensa também entenderia. Além disso, as suspeitas começaram a ficar mais fortes em sua cabeça. Ele estava andando pelo corredor enquanto suspirava, logo após mais uma ligação não atendida. Como secretário de Wilson, ele era um dos primeiros a chegar no QG do 3° exército.",
            "Enquanto estava se decidindo se deveria sair e ir na casa do general, ele foi para a copa.",
            "Chegando lá, ele encontrou Júlio já sentado em uma mesa. Ele pegou uma xícara de café e foi em direção a ele.",
            "\"Bom dia...\" Carlos disse enquanto se sentava em frente a Júlio.",
            "\"Bom dia!\" Disse Júlio acenando a cabeça para o recém chegado.",
            "\"Está aqui tão cedo, está aqui por isso também?\" Perguntou Carlos.",
            "\"Exato, hoje será um dia movimentado, o general já tem um roteiro do que vai dizer? Ouvi que às 10:00h eles irão fazer um pronunciamento.\" Disse Júlio indiferentemente.",
            "Quando ouviu isso, Carlos não pôde deixar de suspirar novamente.",
            "\"Ainda não, eu não consigo entrar em contato com ele. Estou pensando se devo ir em sua casa buscá-lo.\" Carlos olhou para o seu café como se fosse a coisa mais interessante do mundo.",
            "\"O que você acha que foi essa luz de ontem?\" Perguntou Júlio com interesse.",
            "As costas de Carlos ficaram retas e um nome surgiu em sua mente, mas ele rapidamente apagou ele.",
            "\"Não sei.\" Ele balançou a cabeça. \"Basta esperar o pronunciamento e saberemos.\" Carlos falou com cautela.",
            "\"Poupe-me disso, nós dois sabemos o que é. Essa é nossa região, se fosse um treinamento militar, nossa região não estaria envolvida?\" Júlio olhou diretamente para os olhos de Carlos, mas ele não completou o raciocínio.",
            "Carlos suspirou novamente e tomou um gole de café e disse: \"Você pode estar certo, mas isso não é algo que podemos interferir.\"",
            "\"Você é muito próximo do general, não tem nenhuma informação importante?\" Perguntou Júlio com interesse.",
            "Carlos pensou um pouco e tomou mais um gole antes de falar. \"Se eu tivesse que dizer que algo mudou, eu diria que a relação entre o presidente e o general azedou.\"",
            "\"Algo grande irá acontecer.\" Disse Júlio depois de um momento de silêncio.",
            "\"Sim, algo muito grande está prestes a acontecer, agora a incógnita é, se os caras lá de cima vão nos atacar.\" Carlos concordou pesadamente.",
            "\"O surgimento de mais um é algo que eles não vão ficar parados apenas olhando nossa posição subir.\" Completou Júlio.",
            "\"Eu não queria lutar uma guerra contra eles agora, parece que a situação no Oeste está ficando cada vez mais tensa. O ELS está se assanhando bastante, eles também estão próximos de fazer um grande movimento.\" Disse Carlos.",
            "\"Eu me pergunto o que está acontecendo no mundo, você viu que ontem o porta-aviões japonês está se deslocando para o Estreito de Tsushima indo para o norte. Alguns especulam que o Arcanjo japonês está a bordo. Também ouvi dizer que a Índia vai mobilizar um Arcanjo para a fronteira com a China. Isso provavelmente fará com que a China mobilize um para a fronteira com a Índia e outro para próximo do estreito. Em questão de dias, 5 Arcanjos foram mobilizados!\" Disse Júlio seriamente, enquanto narrava as notícias que tinha escutado.",
            "\"Eu não tinha ouvido sobre isso, estava resolvendo alguns problemas, mas se é como você disse, a Liga Muçulmana vai mobilizar algum para manter a balança de poder na região?\" Perguntou Carlos enquanto pensava nas implicações que essas mobilizações podem gerar.",
            "\"Difícil saber, mas eu acredito que sim.\" Falou Júlio.",
            "\"Espero que isso não exploda.\" Suspirou Carlos.",
            "\"Vamos esperar.\" Disse Júlio enquanto se levantava.",
            "\"Já vai?\"",
            "\"Sim, eu tenho algumas coisas para resolver com meu superior. Boa sorte.\" Desejou Júlio.",
            "\"Obrigado, vou precisar!\" Carlos agradeceu.",
            "Carlos ficou mais um tempo na copa antes de se levantar, como era muito cedo, não havia ninguém que pudesse ouvir sua conversa com Júlio. Sendo assim, ele conversou normalmente como se fossem qualquer conversa comum.",
            "\"Bem, vamos tentar começar esse longo dia.\" Ele suspirou novamente antes de pegar seu terminal para tentar entrar em contato com Wilson novamente.",
            "◊ ◊ ◊",
            "Brasília, Palácio do Planalto.",
            "Rodrigo estava com seu pronunciamento pronto, ele não iria revelar muito, afinal, as informações que recebeu do seu informante não foram nada animadoras. Seu novo Arcanjo estava dando chutes nas portas da morte. Embora ele tenha conseguido sobreviver a essa noite, sua situação ainda não estava no ponto de comemorar.",
            "Mas ele não podia fazer nada a não ser torcer para que ele sobreviva, do contrário, o país sofrerá muito.",
            "O poder econômico da New Age Corporation, mais precisamente o seu ramo de investimentos, na figura do New Age Investment Group não era uma falácia. Eles controlavam vários trilhões de dólares. Seus ativos líquidos eram assustadores, se eles decidissem atacar a economia de um país, nada poderá ser feito, afinal, as reservas de divisas são de apenas algumas centenas de bilhões, como então suportar um ataque de trilhões? É literalmente esmagar o outro com dinheiro. A economia entrará em colapso e todo mundo só poderá assistir.",
            "Quando ele relembrava todo o caminho que esse grupo fez durante o pós-guerra, saindo de uma pequena corporação, para um grupo que pode abalar o mundo com apenas uma ação. Ele não podia deixar de tremer.",
            "Rodrigo estava torcendo com todas as suas forças para que Vitor sobrevivesse e se tornasse uma linda moeda de troca. Mas pelo que ele sabia, Wilson já tinha feito tudo o que podia, sendo assim ele não tinha mais como fazer nada a não ser esperar.",
            "Hoje seria um dia muito importante para o Brasil, o momento em que seu status se elevaria. Pelo menos, no âmbito bélico.",
            "◊ ◊ ◊",
            "Em algum lugar da cidade do Rio de Janeiro.",
            "[Vi o seu relatório, então ele está em estado crítico?] A voz do homem soou.",
            "[Sim, eu estimo que ele tem no máximo 3 dias, os tratamentos que eles estão sendo utilizados serão ineficazes. Seu coração ainda está em condições saudáveis, mas seguindo esse ritmo, ele irá colapsar em dois dias e ele terá falência múltipla em mais três dias.] Paul fez seu relatório indiferentemente.",
            "[Três dias… Eu ainda não quero perdê-lo, você ainda tem aquele composto?] Perguntou o homem.",
            "[Você quer usar o salva vidas da minha equipe em um estranho? Não se esqueça os tipos de missões que fazemos para você, nós já utilizamos todos e só nos restam dois.] A voz de Paul ficou fria. ",
            "Agente SSS: Se for no Vitor então você está salvando um Arcanjo, filho de wilson, não um estranho. Kkk",
            "}",
            "[Paul, ah, Paul. Não se esqueça de quem está no comando, como você disse, ele não vai sobreviver e esse composto é o auge da medicina e da nanotecnologia. Somente nós os possuímos e alguns bilhões de dólares são usados para fazer apenas uma dose. Mas não se esqueça que ele é um Arcanjo, é um investimento que vale a pena e eu não costumo errar nos meus investimentos.] O homem disse com uma aparência divertida, mas seus olhos estreitaram.",
            "[Ainda sou contra, dada a nossa força, só precisamos de mais alguns anos, por que se arriscar tanto? Apenas para ganhar alguns anos a mais? Nós não estaremos vivos quando os resultados começarem a aparecer. Se falharmos, tudo o que planejamos será transformado em fumaça.] Paul tentou persuadir o homem.",
            "[Entendo suas preocupações Paul, mas eu ainda o quero, o poder desse homem será um gatilho para a transformação da humanidade. Eu ainda quero estar vivo para poder ver os primeiros frutos do trabalho do meu avô e do meu pai. É apenas meu egoísmo e a vontade de transformar a humanidade o mais rápido possível.] Disse o homem irredutivelmente.",
            "[Minha parte como conselheiro e subordinado direto foi feita, se é assim que você quer, assim será.] Disse Paul com um suspiro.",
            "[As câmaras de recuperação são fabricadas por nossas indústrias, eu irei passar os meios para que você introduza o composto. Mas conhecendo você, tenho certeza que você apenas deixará os outros fazerem o trabalho.] Disse o homem com um leve sorriso.",
            "[Eh… Você realmente me conhece bem, mas em contrapartida quero que você mande quatro doses doses composto para nós. Como deve saber, o ELS irá agir nos próximos meses. Nós iremos abanar as chamas desse conflito. É uma chance remota, mas eu não quero meus membros morra porque não temos maneiras de trazê-los das portas da morte.] Paul pediu seu pagamento.",
            "[Preço salgado esse seu…] O homem deu uma leve risada.",
            "[O que alguns bilhões de dólares são para você?] Retrucou Paul.",
            "[Muito bem, seus serviços são muito úteis para mim. Vou te dar essas doses quando realocar algumas forças para o Brasil.] Disse o homem.",
            "[Também irei assumir o controle da equipe que Reinaldo controlava que ainda está estacionada na região. Agora vou desligar, quero ver o que esse idiota vai falar daqui a pouco.] Zombou Paul.",
            "[Teremos um bom show, vamos ver sua capacidade de mentir.] O homem riu levemente enquanto desligava.",
            "O homem se levantou e foi para a varanda do prédio onde estava. Ele olhou para a Torre Eiffel e sentiu a leve brisa do Outono da capital do estado francês.",
            "Apoiando-se nas grades, ele murmurou.",
            "\"Ah Brasil, as coisas estão ficando bastante divertidas por lá, acho que seria uma boa oportunidade para tirar umas férias para visitar suas praias. O clima só vai esfriar por aqui a partir de agora…\" Ele olhou para o leste quando terminou de falar e seus olhos ficaram frios."
      ]
}