{
      "Capítulo 79 - Chegada de Abalar a Terra": [
            "Wilson assistiu com atenção a todo o pronunciamento, quando o evento principal foi anunciado ele não pôde deixar de olhar com antecipação quando a revelação foi feita.",
            "Para seu alívio, o nome de seu filho não foi citado, foi feita até uma pequena cortina de fumaça, desviando a atenção para a marinha. Talvez ele consiga fazer um acordo com Rodrigo e manter a liberdade de seu filho.",
            "‘Sim, para ele, nossa família tem três peças importantes, temos como negociar perfeitamente bem, realmente posso tirar uma saída sem que ambas as partes percam e eu tenha que recorrer a este recurso.’ A mente de Wilson se clareou, um novo brilho existia em seus olhos, como se o Pão-de-Açúcar tivesse saído de seus ombros. ",
            "Agente SSS: Pão-de-Açúcar kkkkkk",
            " ",
            "Matheus Freitas: A China tem o Monte Tai, nós temos o Pão-de-Açúcar. Tudo perfeitamente localizado. Hehe.",
            "Ana estava com seus olhos arregalados, ela não tinha o costume de assistir televisão à noite, nem entrava em redes sociais. Ela passava suas noites sempre lendo documentos das empresas sob a família Alencar, ou ajudava dando consultoria para seus irmãos, ou ocupava sua noite tocando piano.",
            "Então quando viu o que seu filho fez, sua primeira reação foi negar. ‘O garoto que criei nunca poderia ter feito isso, é uma mentira! Não pode ser real!’",
            "Mas os fatos estavam à sua frente, dando um choque de realidade completamente brutal nela. Uma ilha sumiu do mapa, não foi uma ilusão.",
            "“Wilson, t-tem certeza que foi Vitor quem fez isso?” Ana perguntou com uma voz falha. ",
            "Agente SSS: FOI, inacreditável né? Tô contigo nessa.",
            "“Não posso dizer com 100% de certeza, afinal eu não estava lá. Mas todos os fatos apontam para isso, seus ferimentos e o lugar onde ele foi encontrado é relativamente próximo ao local que foi extinto.” Wilson explicou pacientemente para ela.",
            "“M-Mas, aquela ilha sumiu! Como isso é possível!?” Ela gritou, sua mente estava um caos completo.",
            "Wilson suspirou levemente, ele costumava deixar Ana de fora dos assuntos militares, ela tinha apenas um pouco mais de conhecimento que uma pessoa comum nesse campo. Era compreensível que ela tivesse essa reação.",
            "\"Ana, a maioria dos combates que acontecem entre anjos, não são nessa escala de destruição. Apenas algumas pessoas no mundo podem fazer isso, e nosso filho está entre essas poucas pessoas.\" Wilson continuou a sua explicação para tentar acalmá-la.",
            "\"M-Mas, se ele é um Arcanjo, os outros podem fazer o mesmo? Por que algo do tipo nunca foi mostrado? Me lembro do conflito entre Índia e a Liga Muçulmana, aquilo não chegou nem próximo a isso! Isso é completamente ilógico! É como uma nefasta arma nuclear!\" Ela exclamou novamente, seus pensamentos não conseguiam processar que um ser humano pudesse causar tamanha destruição sozinho.",
            "Pelo que ela se lembrava, nunca algo do tipo tinha acontecido.",
            "\"Esse é o terror do tipo especial, Ana. Alguns deles são extremamente poderosos, podendo causar uma destruição maior que os outros da mesma classe.\" Ele disse enquanto se levantava da cama.",
            "\"Onde vai?\" Ela perguntou confusa.",
            "\"Eu já disse, para Brasília. Vou resolver essa crise.\" Disse Wilson novamente.",
            "Ana piscou e olhou para ele, foi então que sua mente confusa se lembrou da conversa que tiveram minutos atrás. \"Bem, então desejo boa sorte!\" Ela se levantou ainda cambaleante para tomar um banho, trocar suas roupas e ir para o hospital.",
            "◊ ◊ ◊",
            "Marcos passou toda a noite tentando entrar em contato com sua família, olhando para as imagens mostradas pelos noticiários, ele não precisou de muito esforço para fazer o salto e deduzir de forma aproximada o que aconteceu. ",
            "Agente SSS: Aaaa! Marcos! Suspiro...",
            "Mas diferentemente de Wilson, ele não estava muito nervoso e preocupado. Marcos acreditava na força de seu irmão, ele só estranhou a falta de contato com sua família, mas assumiu que eles ainda estavam lidando com as consequências.",
            "Por isso, ele conseguiu ter uma boa noite de sono e ir para o batalhão como se nada tivesse acontecido.",
            "Como era de se esperar, o assunto das conversas era a ‘Grande Luz’ que aniquilou a ilha.",
            "Do maior oficial da base, ao mais novo recruta, todos tinham sua participação nas conversas, dando cores e formas de como possivelmente aquilo aconteceu.",
            "Marcos passou por todos eles, ignorando a todos, ele sentou em seu terminal para tentar terminar a leitura dos documentos antes do pronunciamento.",
            "Ele leu por um tempo, e tentou entrar em contato com Vitor novamente, ele deveria estar voltando amanhã. Mas não conseguia entrar em contato, isso fez com que linhas aparecessem em sua testa, ele tentou entrar em contato com Wilson. Desta vez a chamada tocou, mas não foi atendida.",
            "'Será que algo aconteceu? Mas eles iriam falar comigo…' Ele pensou enquanto abria o terminal para começar a assistir o grande evento de hoje. ",
            "Agente SSS: Deveriam mesmo, mas parece que é de família esse hábito ridículo.",
            "Os olhos atentos de Marcos estavam fixos na tela do terminal, ele perdeu as contas de quantas vezes já tinha visto essa imagem da explosão. Algo dentro dele estava inquieto, mas sua racionalidade o mantinha crente de que o poder de seu irmão poderia causar esse estrago e justamente por causa dessa crença, ele nunca supôs que algo de tamanha gravidade pudesse acontecer com Vitor.",
            "Sua preocupação era basicamente a mesma que Wilson, assumindo que este Arcanjo é seu irmão, como será a vida dele a partir de agora?",
            "Ele passou alguns minutos perdido, analisando a situação e possíveis implicações que isso poderia gerar, tanto na política interna quanto externa. Ele não soube quanto tempo passou absorto em seus pensamentos, até que um som o despertou.",
            "Pegando o terminal, ele finalmente recebeu o contato que tanto esperava. Ele olhou para a sala que estava vazia, já que Vitor estava de licença e os outros dois foram chamados para avaliar os novos recrutas. Trancando a porta, ele rapidamente ativou a criptografia e atendeu.",
            "[Pai! Finalmente você está entrando em contato!] Exclamou Marcos.",
            "[Você está em um local isolado?] Perguntou Wilson.",
            "[Sim, foi ele certo?] Indagou Marcos.",
            "Os olhos de Wilson brilharam com surpresa e aprovação, como ele tinha previsto, Marcos realmente conseguiu farejar algo. Mas quando pensou na condição de Vitor, seus olhos escureceram.",
            "Essas mudanças não passaram despercebidas por Marcos, a sensação de que algo ruim tinha acontecido atingiu o pico dentro dele.",
            "[Me diga pai! Foi ele? Onde ele está?] Marcos questionou novamente, com a voz um pouco trêmula.",
            "Wilson respirou fundo antes de começar a falar.",
            "[Sim, eu acredito que seu irmão é o responsável pela aniquilação da ilha.] Wilson respondeu a primeira questão.",
            "[E onde ele está? Está com você?] Marcos assentiu quando descobriu que sua suposição estava correta, mas também estranhou o fato de Wilson não ter respondido as duas perguntas juntas.",
            "Wilson continuou com o breve silêncio, antes de disparar a bomba.",
            "[Vitor está à beira da morte, sua condição é extremamente crítica, ele está em uma câmara de recuperação lutando para sobreviver. Ele precisa de seis transplantes e pode não voltar a ser o mesmo quando acordar.] Wilson descarregou tudo de uma vez.",
            "As pupilas de Marcos se alargaram quando recebeu a notícia, ele ficou estático como uma coluna.",
            "Respirando fundo para se acalmar, ele aceitou a realidade, seu pai nunca diria uma mentira, ainda mais de algo tão grave.",
            "[Quais as chances de sobrevivência?] Marcos perguntou, mas tinha medo da resposta que iria receber.",
            "[Os médicos disseram que a chance de recuperação existe, mas as chances de sequelas são muito altas. Nesse momento, o importante é que ele sobreviva.] Disse Wilson.",
            "[De fato, então pai, o que você vai fazer com aquela raposa sorridente?] Perguntou Marcos ainda abalado.",
            "[Estou de partida para Brasília, eu irei resolver isso hoje!] Os olhos de Wilson ficaram afiados, se tudo corresse bem, nada iria mudar muito, agora se as coisas não saíssem da forma que ele desejava, uma grande onda iria acontecer.",
            "[Você está vindo para cá de novo? Pai, você tem certeza disso? Eles também já devem saber que foi meu irmão quem fez isso, eles devem ter cartas na manga para usar.] Marcos disse pacientemente, não querendo que seu pai fizesse uma jogada errada em um momento que tinha seus pensamentos confusos.",
            "[Se a conversa não atingir o resultado que desejo, as coisas irão ficar agitadas.] Disse Wilson secamente.",
            "Marcos sentiu um frio correndo em sua espinha, ele sabia que a família era um ponto que Wilson considerava que nunca deveria ser tocado. Marcos já conseguia sentir o cheiro de sangue vindo de todos os lugares. Engolindo em seco, ele falou novamente.",
            "[Qual seu plano? Eu preciso fazer alguma coisa, pai?] Perguntou Marcos.",
            "[Eu tenho meus próprios meios para negociar, por enquanto, você não fará nenhum movimento, eu vou desligar, só entrei em contato para informar a situação de seu irmão. E também para você procurar uma nova casa para morar, o local onde você está hospedado não é seguro, mesmo com toda a segurança.] Disse Wilson, logo antes de desligar e ir para a base aérea do Galeão. Ele fez questão de não esconder sua visita a Brasília.",
            "Marcos ainda estava tentando digerir os acontecimentos, mesmo com seu pai dizendo que ele não deveria fazer nada, ele não poderia ficar parado.",
            "Ele saiu da base para fazer uma breve pesquisa, para dar mais munições para o seu lado.",
            "Ele olhou para o céu azul. Como se não bastasse ter uma organização nas sombras, eles agora irão entrar em uma grande crise institucional. Ele não acreditava que as negociações teriam o êxito desejado, afinal, os políticos não são simples. Contudo, os militares têm tanques.",
            "A chegada de seu pai será um evento de abalar terra."
      ]
}