{
      "Capítulo 81 - Quebra (Parte 2)": [
            "\"Então, a que devo a honra de sua visita?\"",
            "Wilson escutou isso e sua expressão quase cedeu, de todas as coisas que ele esperava, essa forma debochada de tratamento não estava na lista.",
            "“Vim conversar sobre o evento de ontem, além disso, quero explicações sobre o por que ter me mandado recuar. Também quero explicações sobre o possível acordo que você fechou com eles, tenha em vista que este é um assunto que sim, cai sob minha competência, você não pode escondê-lo.” Wilson começou com várias indagações, ele não tinha apenas a questão do filho pendente. Principalmente, por que ele acreditava que este evento estava diretamente sob eles, do contrário, não teria levado Vitor a fazer o que fez.",
            "“Então é sobre isso que veio conversar? Então por quê todo o suspense na entrada? Poderia ter simplesmente dito logo de uma vez, você criou uma tensão desnecessária, sente-se.” Rodrigo disse com um sorriso que já não era mais aquele mesmo do início, parecia até amável.",
            "Wilson não fez cerimônia e se sentou na cadeira que estava na frente.",
            "“Bem, comece a falar!” Wilson olhou para ele com olhos afiados, olhares que foram devolvidos da mesma forma.",
            "Um espectador poderia ter a impressão que faíscas estavam acontecendo entre os dois.",
            "“Quais das respostas você quer primeiro?” Perguntou Rodrigo, com um leve brilho passando por seus olhos.",
            "Wilson notou isso, o que o fez mudar sua estratégia, até agora, ele pôde confirmar que Rodrigo sabia que Vitor era o Arcanjo causador da ‘Grande Luz’. Do contrário, ele não manteria esse sorriso irritante nos lábios.",
            "“Vamos deixar a parte que realmente irá pautar nosso caminho para o final. Irei cumprir minha função como um comandante militar em primeiro lugar. Depois, irei resolver com você um assunto particular.” Wilson soltou estas palavras para ver se ele morderia a isca escondida.",
            "“Oh... Assunto pessoal? Que tipo de assunto pessoal eu teria para tratar com você?” Rodrigo viu a armadilha nas palavras e a evitou com tato.",
            "“Você saberá.” Disse Wilson sem expressão.",
            "“Muito bem, já que você não quer dar início ao tópico da conversa, eu irei iniciar. A verdade é que, sim. Tive um acordo com eles, no qual eles não irão forçar este assunto, mas em contrapartida teremos que fazer várias concessões.” Rodrigo disse com um olhar pesado, neste ponto ele também se sentia ultrajado, ele não era um ninguém, se sentir impotente é algo que ele não estava acostumado. “Posso dizer a você que no caso da concessão, houve sim uma ameaça por parte deles, para que cedessemos as suas exigências.”",
            "Wilson olhou com cuidado para Rodrigo, dada a sua experiência, ele podia dizer que cerca de 80% do que ele disse era verdade. Mas ele o deixou completar seu raciocínio.",
            "“Eles fizeram alguns pedidos, mas eu considero que 3 são mais preocupantes realmente. O primeiro é que eles querem que cedamos 5 lugares para que eles construam novos laboratórios, o segundo é que nós devemos fechar os olhos para o que estiver acontecendo nesses 5 locais e o terceiro é que devemos garantir que nenhum veículo de mídia ou semelhante possa descobrir sobre isso. Além disso, eles devem ter prioridade sobre qualquer tipo de materiais e recursos naturais que eles quiserem.” Completou Rodrigo.",
            "“Onde eles querem instalar esses lugares?” Perguntou Wilson sombriamente, isso era um ataque flagrante.",
            "“Este é realmente um ponto que me preocupa, eles querem instalar uma em outra ilha do Rio de Janeiro, uma na Ilha de Marajó, outra na Patagônia, outra nas Ilhas Ballestas e a última no pantanal.” Ele disse os  locais, a cada local dito, Wilson ficava com a cara mais feia.",
            "“Eh… Eles estão nos cercando, não é?” Disse Wilson ao pensar onde cada local estava posto.",
            "“Coloque essa culpa nas costas dele.” Rodrigo jogou uma indireta.",
            "“Talvez devêssemos culpar você por aceitar essas coisas, quando temos ciência que estão nos cercando.” Wilson retrucou.",
            "Mesmo que nenhum nome fosse citado, os dois sabiam bem de quais atores estavam sendo tratados.",
            "“Cuidaremos deste assunto mais tarde, o que quero saber agora é se você tem algum plano para nos defendermos.” Rodrigo não era burro, ele queria sugar qualquer coisa possível de Wilson antes que o assunto complicado fosse realmente tratado. ",
            "Wilson também percebeu isso, pela forma que Rodrigo estava conduzindo a conversa, estava ficando claro para ele que a outra parte só estava ganhando tempo e, que a pretensão de que o acordo poderia ter um bom resultado estava ficando cada vez mais distante. Internamente, Wilson já estava com o rompimento tido como certo. Por isso ele iria tratar esse ponto como um presente de despedida para este governo, até porque, se dizia a respeito da segurança nacional, como general, ele não poderia ignorar isso.",
            "“Primeiramente, quais informações você tem sobre o que estava sendo feito naquela ilha?” Perguntou Wilson, aproveitando para captar mais informações, já que as que ele possuía eram muito superficiais. Seus homens não conseguiram encontrar nada além de um laboratório farmacêutico de alta tecnologia.",
            "“A ilha era muito bem selada, pouco ou quase nada se sabe além do  que você encontrou, se tem algo que posso acrescentar além do que você tem, é que eles têm pelo menos 1 com os mesmos padrões em cada país, se estão buscando alguma coisa, ou qual é seu objetivo, isso é completamente desconhecido para nós.” Completou Rodrigo com um suspiro.",
            "“Então você não tem nada de útil e ainda aceitou tais demandas? Devo dizer que isso é completamente insano, não é preciso ser muito inteligente para saber que isso é uma clara ameaça.” Disse Wilson, pensando no que ele poderia fazer. A impressão que isso tinha a ver com a organização que sequestrou Vitor e Letícia estava ficando cada vez mais forte. Tomando isso como verdade, qual seria o objetivo deles? Não poderia ser algo tão simples como dominar o mundo, afinal, com seu poder econômico, eles já tinham a capacidade de dar ordens aos países. Em determinado ponto, o poder financeiro se transforma em poder político. Essa era uma máxima conhecida a muito tempo.",
            "\"Volto a dizer, eu não poderia fazer nada. O caos econômico seria catastrófico!\" Gritou Rodrigo, perdendo a leve calma que estava demonstrando.",
            "\"Como político, eu não sei se sua decisão é correta, mas como cidadão, isso é uma traição. Você está ciente disso, não é?\" Wilson falou com seus olhos focados nos dele. Ele entendia o ponto de Rodrigo e o motivo da ordem para recuar. Mas dizer que ele aceitava era outra história.",
            "\"Vamos parar com as acusações aqui, você não consegue pensar em algo para qualquer eventualidade que eles possam causar?\" Perguntou Rodrigo, aceitando a derrota neste round.",
            "\"Por mim, nunca deixaria eles construírem essas coisas, mas já que você é covarde o suficiente para deixá-los fazer isso, vou apontar um pequeno caminho. O que você pode fazer, é montar um plano de defesa, além de tentar plantar espiões nesses laboratórios. Não importa o quão alto-suficientes eles são, ainda terão que ter contato com o exterior. Esse é o lugar onde você deve começar a plantar pessoas para conseguir informações, não sou inocente ao ponto de que você irá conseguir alguém dentro, muito menos no núcleo.\" Disse Wilson, apontando o óbvio.",
            "\"Não existe outro caminho?\" Perguntou Rodrigo.",
            "\"Eu tenho vários em mente, mas você não aceitará nenhum deles. Fale com Alex, ele poderá ajudá-lo com isso. De minha parte, eu irei cuidar dos dois presentes que você deu a minha área.\" Wilson deu um ponto final a este assunto.",
            "\"Temo que isso seja a única coisa que posso fazer, já que você não irá me ajudar.\" Rodrigo suspirou novamente.",
            "\"Eu poderia, mas isso vai depender se você poderá me dar o que eu quero.\" Disse Wilson, finalmente trazendo o elefante branco para a sala.",
            "\"Então, realmente vamos chegar nesse ponto?\" Rodrigo ficou sério.",
            "\"Você sabe o que quero, me diga como descobriu que era meu filho. Além disso, também quero negociar sua liberdade e anonimato completo. Posso garantir que ele irá atuar em qualquer ameaça externa. Ademais, você terá meu completo apoio para lidar com aquela facção problemática das forças-armadas. Então, qual será sua resposta? Não me desaponte!\" Os olhos de Wilson ficaram mortalmente frios, suas palavras eram uma clara ameaça, elas continham uma intenção assassina que ele não se preocupou em esconder.",
            "Rodrigo sentiu sua espinha esfriar. 'Uma ameaça! Uma ameaça tão flagrante! Ele não tem medo de estar sendo gravado?' Rodrigo pensou.",
            "Toda a sua preparação mental de antes estava se desfazendo. Tudo isso não importava, perante essa aura de morte que sufocou toda a sala, um civil comum como ele, não teria a mínima chance de competir com Wilson, que lutou em guerras desde quando completou sua maioridade. ",
            "Ele respirou fundo e manteve sua racionalidade, Rodrigo sabia que Wilson nunca faria um movimento contra ele. Pelo menos, não agora.",
            "Revendo sua estratégia, ele abriu a boca e falou.",
            "\"Sua proposta é realmente ótima, mas sejamos francos. Você deixaria alguém com tamanho poder de destruição andando livremente pelas ruas? Você é um integrante do conselho maior das forças-armadas, deve saber bem como o controle de Arcanjos têm de ser feito. Você não pode usar de favoritismo para burlar as regras do jogo. Você não concorda comigo?\" Rodrigo falou calmamente, enquanto fazia o seu melhor para não deixar transparecer o quanto estava se sentindo pressionado. O verdadeiro embate iria começar agora."
      ]
}