{
      "Capítulo 82 - Quebra (Parte 3)": [
            "Na mente de Rodrigo, os dois estavam em um impasse frágil.",
            "Ele poderia facilmente dar uma canetada para promover Wilson para Marechal e passá-lo para a reserva. Tirando assim, todas as tropas que ele tinha sob seu controle. O deixando assim, como um belo jaguar de papel.",
            "O problema é que Wilson era muito bem visto pelo povo. Como um general invicto que não importava a situação, traria a vitória certa. Além disso, Wilson era muito jovem para se aposentar, se ele tomasse essa ação, ficaria óbvio que era uma decisão política, sua própria popularidade iria despencar. ",
            "Ele não enfrentaria problemas apenas na frente popular, as próprias contestações dos militares, poderiam engrossar o grupo que espreita o poder como um bando de lobos sanguinários. Isso sem falar dos problemas que ele teria por causa de Marcos. Wilson poderia suportar silenciosamente que ele tomasse ações contra Vitor, já que o perigo que ele proporciona é real. Wilson não poderia fazer nada a não ser negociar, como agora. Mas se ele também atingisse Marcos, Wilson cairia em fúria para atacá-lo. As consequências seriam terríveis demais para ele pensar nelas. ",
            "Para ele, Wilson era um militar tradicional, que acreditava firmemente que os militares não deveriam fazer parte da política interna. Isso veio de uma análise própria, já que ele nunca teve informações de Wilson atuando politicamente.",
            "Afinal, como pode existir um verdadeiro debate contra um grupo que possui armas? 'Quantas divisões, blindados e aviões você têm para poder falar comigo?' Vários ditadores já disseram isso quando contestados, seja pelo poder religioso, ou pelo poder civil. É um jogo de início perdido.",
            "Além disso, Wilson não deveria pensar em uma ruptura da ordem, ele poderia estar agindo pelo filho, mas não deve ter ficado cego pelas possíveis futuras consequências de suas ações. A própria ameaça que ele estava fazendo agora poderia gerar várias ondulações, mas elas ainda estavam em um nível administrável. Agora, se ele tentasse fazer algo como um golpe de estado sem um motivo flagrantemente urgente, não obteria apoio e o caos seguiria.",
            "Então ambos estavam neste frágil equilíbrio. Eles queriam manter as coisas como estão, seja de uma forma ou de outra.",
            "Porém, embora em equilíbrio, isso poderia ser quebrado facilmente pelo lado de Wilson. Ele estava disposto a jogar com sua família. Já Rodrigo estava travado por todos os trâmites legais, além disso, até o momento, Wilson não fez nada de errado. Ele não tinha meios de fazer um movimento contra os Alencar agora.",
            "Contudo, para Rodrigo, existia um coringa entre os dois lados e essa carta selvagem era a família Meireles.",
            "Roger era ao mesmo tempo um forte aliado dele, enquanto era sogro de Vitor.",
            "Não era desconhecido o quanto Roger adorava sua única filha, filha essa que estava casada com a família Alencar.",
            "Tudo iria depender de onde estava a ambição de Roger. Se ele continuasse onde está, isso compraria tempo para que Rodrigo montasse sua estratégia contra Wilson. Mas se ele tivesse pensamentos que não deveria ter e fosse para o lado de Wilson, o equilíbrio finalmente seria quebrado e Wilson teria por um lado sua própria força militar apoiando o poder político de Roger e vice-versa.",
            "E Rodrigo estava com medo de saber o resultado desta aposta.",
            "“Você está recusando?” Wilson estava sem expressão, a intenção de matar preencheu toda a sala. Mesmo que Wilson esperasse essa resposta, quando a escutou, ele não pôde deixar de ficar com raiva, suas condições eram excelentes.",
            "“Você ouviu, agora eu vou responder suas perguntas. Sabe, não foi muito difícil identificar que foi ele. Primeiro, olhe estes documentos.” Rodrigo tirou de uma gaveta em sua mesa alguns papéis e entregou para Wilson, era a primeira parte de sua forma de tentar controlar a situação.",
            "Wilson pegou os papéis e começou a ler, olhando para eles, sua mente ficou um pouco confusa, eram documentos sobre a queda de um VTOL de pequeno porte próximo a ilha onde tudo aconteceu. Juntando as peças, ele pode deduzir aproximadamente o que aconteceu e o próximo passo que Rodrigo ia dar.",
            "Como se previsse o futuro, Rodrigo tirou mais um documento e o entregou, este era um documento da rede de conexão do terminal pessoal de Vitor, saindo de Teresópolis até a ilha, indo para a cidade mais próxima e depois ao hospital, tudo estava documentado. Tudo isso era uma prova irrefutável que batia perfeitamente com os horários e os danos que Vitor causou e recebeu.",
            "“Com esses dados e a sua pressa para ir ao hospital, não é preciso ser muito inteligente para ligar os pontos, correto?” Perguntou Rodrigo, sentindo que finalmente tinha ganhado terreno e que esta era a hora para atacar.",
            "“Agora eu tenho muitas dúvidas, poderia me responder, general Wilson?”",
            "“Você escondeu tamanho poder bélico sob suas asas, você sabe das punições para os pais e para o anjo quando seu despertar não é reportado, certo?”",
            "“O que você pretendia fazer? Estava esperando o momento certo para fazer um movimento? Estava querendo dar um golpe de estado? Se não é isso, por que você não denunciou que seu filho é um Arcanjo?” Rodrigo viu que Wilson ainda estava com os olhos fixos nos papéis e deu um sorriso sinistro internamente, enquanto o jogava perguntas cada vez mais complicadas.",
            "Wilson não se preocupou em levantar os olhos para Rodrigo, ele ainda estava colocando todos os fatos no lugar, parece que assim como ele, Rodrigo tinha um objetivo bem claro que queria conseguir nessa negociação.",
            "“Pelo visto o seu tabuleiro também está bem armado…” Wilson zombou.",
            "“É meu trabalho estar preparado, então você poderia responder às minhas perguntas?” Pressionou Rodrigo.",
            "A mesa tinha virado, agora aquele que queria respostas era Rodrigo.",
            "“Que jogo estúpido, você realmente quer acha que eu cairei nestas perguntas?” Perguntou Wilson antes de levantar os olhos. “Continua sendo eu a falar, você vai aceitar minha proposta ou não?”",
            "“Ah... Wilson, você sabe que isso será impossível, mas eu posso fazer uma coisa por você.” Rodrigo sorriu, o ponto que ele queria finalmente tinha chegado.",
            "“Que coisa?” Os olhos de Wilson apertaram.",
            "“Proponho que nós devemos dar um passo para trás. Afinal, sendo sincero, a verdade é que o garoto tem uma chance de morrer muito grande. Embora eu realmente torça para ele sobreviver, sua situação é muito delicada. Segundo o que apurei, ele está precisando de pelo menos seis transplantes e seus sinais vitais estão em um liminar de quase morte. De forma franca, não sabemos se ele irá sobreviver ou não, além disso, nós não temos meios de atingir um ao outro e nem você, nem eu queremos dar brechas para aquela facção sair para a luz. Se seu filho sobreviver, nós poderemos tentar entrar em um acordo. Mas já aviso que nos termos que me pede, um acordo assim será impossível. Então, o que acha?” Rodrigo jogou sua carta trunfo para ganhar tempo, embora tudo que ele tenha dito fosse verdade.",
            "Wilson escutou essas palavras e as analisou profundamente. ‘Odeio admitir, mas ele está correto, uma briga entre nós dois agora será contraproducente. Haverá terceiros que vão se beneficiar enormemente. Além disso, eu não acredito que essa organização também não tenha sua mão escondida entre esses grupos, qualquer onda mal calculada pode trazer um desastre catastrófico.’",
            "“Posso aceitar essa trégua, mas terá que me garantir duas coisas. A primeira é que Marcos continue seguindo sua vida tranquilamente, se alguma coisa acontecer com ele, não importa se você estiver se protegendo atrás de um Arcanjo.\" Ele parou um pouco e seus olhos ficaram escuros. \"Eu vou te matar!” Wilson falou como se estivesse falando com qualquer inimigo aleatório que tivesse passado em sua vida. Quando sua intenção de matar explodiu sem reservas, deixando claro que ele não estava professando palavras vazias.",
            "Rodrigo sentiu como se estivesse caído diretamente no meio da Antártida. Ele quase abriu a boca para aceitar a primeira oferta, mas sua última pitada de racionalidade o fez retornar à realidade. Sentindo suas costas molhadas, ele respirou fundo e assentiu, ele realmente não tinha intenção de mexer com Marcos de qualquer maneira.",
            "“Qual o seu segundo pedido?” Rodrigo perguntou, sua voz tremeu no final, deixando claro que sua fachada não conseguiu suportar os  ataques de Wilson.",
            "“Quero sua total garantia que será capaz de garantir o anonimato dele, da mesma forma que se alguma coisa acontecer com ele, você será o responsável e eu virei para me vingar. Sei que também é de seu interesse mantê-lo a salvo, por isso meu pedido é razoável.” Completou Wilson.",
            "Rodrigo pensou bem e decidiu que as duas demandas eram compreensíveis. Particularmente, e dada a situação, ele não tinha motivos para recusar.",
            "“Eu aceito seus dois pedidos, se isso puder frear as tensões, acredito que deva ser a melhor saída.” Quando terminou de falar, um bip irritante começou a soar pela sala. A fonte era o terminal pessoal de Rodrigo. Ele rapidamente viu quem estava entrando em contato e lamentou, este era um que não podia ser rejeitado sem um bom motivo.",
            "\"Wilson, é o presidente Russo. Como chegamos a um acordo e esta é uma chamada que preciso atender, eu peço que se retire, por favor.\" Disse Rodrigo, enquanto segurava o terminal.",
            "Wilson olhou atentamente para Rodrigo, ele não tinha atingido seus objetivos vindo aqui, mas também conseguiu algumas garantias. O que ele tinha que trabalhar era em se fortalecer, para ter total vantagem no próximo encontro. Afinal, Vitor não irá se recuperar em um ou dois meses.",
            "\"Muito bem, adeus, Rodrigo!\" Wilson se levantou para sair da sala, olhando para o presidente a sua frente, ele manteve sua postura inabalável. Apesar de ter o ameaçado algumas vezes. Ele sabia que a sala onde o presidente trabalhava não tinha dispositivos de gravação ou câmeras, já que os assuntos tratados aqui não poderiam cair nas mãos de outras nações.",
            "Dando uma última olhada, Wilson saiu da sala sem dizer mais nada. ",
            "Rodrigo deu um enorme suspiro e afundou na poltrona, seu corpo começou a inundar de suor. As últimas palavras de Wilson ficaram em sua mente, ele sabia que a partir de hoje, seu relacionamento com ele estava quebrado ao ponto do não retorno.",
            "Controlando seus pensamentos, ele atendeu a ligação. "
      ]
}