{
      "Capítulo 84 - Sob Uma Nova Luz": [
            "Marcos não tinha voltado para o hotel onde estava hospedado, mas também não tinha ido para o apartamento onde os três moravam.",
            "Ele ficou este tempo vagando pela cidade até que chegou no lago Paranoá.",
            "Ele se sentou em um banco e olhou fixamente para o lago.",
            "Ele não se achava um irmão dependente do irmão mais velho, mas era um fato que Vitor tinha um lugar insubstituível em seu coração. O pensamento de perdê-lo aterrorizava sua mente.",
            "Lembrando de todos os seus momentos juntos, ele não pôde deixar de suspirar. \"Ah, irmão… Não me deixe, nós ainda temos muita coisa pela frente, você e a cunhada não querem me ver construindo uma família? Prometo que se você sobreviver, eu vou me casar com a primeira mulher que aparecer agora na minha frente. Hehe…\" Marcos murmurou e deu uma risada seca no final. ",
            "Agente SSS: Teu cu que vai!",
            "A verdade é que ele estava abalado demais desde que conseguiu digerir a notícia, ele não sabia o que fazer. Marcos queria chorar, mas não conseguia, ele queria ajudar, mas não tinha meios. É como se estivesse em uma queda livre mental sem fim, sem ter o que fazer. Ele não sabia o que deveria fazer, ele estava completamente perdido.",
            "Ele ficou nesse poço de negatividade até que uma mulher apareceu em sua frente.",
            "Ela usava shorts de cor cinza e uma blusa bege, calçava sandálias rasteiras e estava com os cabelos presos em um rabo de cavalo. Em sua mão esquerda ela segurava uma sacola com compras e na direita um sorvete de morango. Seus olhos castanhos exibiam um brilho maior do que ele se lembrava. Olhando para a mulher em sua frente, Marcos ficou um pouco sem reação.",
            "“Olá, está perdido? O que você está fazendo por aqui?” Bruna perguntou a Marcos. ",
            "Agente SSS: Quenga!",
            "Ela estava retornando para o estúdio depois de fechar as compras de materiais para começar a dar vida aos vestidos. Bruna poderia ter pedido para alguém fazer isso por ela, mas ela queria ver e tocar os materiais por si mesma. Tudo tinha que sair perfeito, ela não poderia desperdiçar essa chance.",
            "Depois de fechar o negócio, ela resolveu comprar algumas coisas e dar uma caminhada ao redor do lago antes de voltar para o estúdio. Enquanto caminhava tomando seu sorvete, ela viu uma figura verde solitária que parecia familiar. Ela se aproximou dele e falou, mas ele não escutou, então ela ficou diretamente na frente dele para que ele pudesse notá-la.",
            "Percebendo que ele estava com um olhar vazio, Bruna passou a mão em frente aos seus olhos e falou, como se esquecesse o status que ele tinha. “Ei! Marcos, por que você está com esse olhar de peixe morto? Isso é assustador! Você está possuído por alguma coisa?”",
            "Os olhos de Marcos recuperaram um pouco de foco e ele finalmente respondeu murmurando. “Queria estar realmente possuído…” ",
            "Sem pedir permissão, Bruna se sentou ao lado dele e perguntou.",
            "“O que foi? Senti sua aura depressiva à distância.”",
            "Marcos suspirou, mas não reclamou da aproximação de Bruna. Neste momento, ele achava que Bruna era bem parecida com sua cunhada. Parece que pessoas iguais tendem a andar juntas.",
            "“Algo aconteceu na minha família…” Respondeu Marcos, ele não sabia porque disse isso a ela, talvez, ele só quisesse alguém conhecido para conversar.",
            "“Problemas familiares? Isso todo mundo tem, eu por exemplo, sou carregada deles.” Bruna olhou para o lago e seus olhos se tornaram nostálgicos. “Mas o que poderia ter acontecido? Pelo que vi, você parece conviver muito bem com seu irmão. Será que brigaram?” Ela perguntou.",
            "Ao escutar Bruna falando de seu irmão, Marcos suspirou novamente, a onda de negatividade ficou ainda mais densa. Isso assustou Bruna, que sentiu que tinha caído em um pântano de negatividade. ",
            "Agente SSS: Fala o que der na telha também, sua quenga.",
            "“Minha nossa, você está expelindo muito miasma! Se você não me dizer o que aconteceu, eu não vou poder te ajudar. E esse lindo lago pode acabar apodrecendo por sua causa.” Bruna brincou. ",
            "Agente SSS: E por que tu achas que pode ajudar? Não dá pra você só não se meter e dar um apoio moral, sei lá.",
            "“Minha relação com meu irmão é ótima, o que não está nada bem é meu irmão, ele está em um estado muito grave. Há um risco muito alto de morte.” Suspirou Marcos, enquanto virou sua cabeça para olhar para Bruna.",
            "“Oh… Meu, como isso pôde acontecer?” Bruna ficou chocada.",
            "“Ele se envolveu em um acidente, recebi a notícia há pouco tempo.” Disse Marcos vagamente.",
            "“Como está Letícia? Ela deve estar arrasada.” Bruna imediatamente pensou em sua  chefe.",
            "“Eu soube que ela também está no hospital, mas sua situação não é nada grave, ela só está inconsciente.” Ele falou com uma voz um pouco melhor.",
            "“Ainda bem…” Murmurou ela.",
            "“O que faz aqui? Não deveria estar no estúdio?” Perguntou Marcos.",
            "“Bem, eu estava com alguns problemas e depois de resolvê-los eu vim caminhar um pouco.” Respondeu ela.",
            "“Você disse que tinha problemas familiares, poderia conversar comigo sobre isso? Claro, se você não quiser, eu irei entender.” Disse Marcos, talvez ele só quisesse encontrar alguém que pudesse compartilhar seus problemas. ",
            "Agente SSS: É assim que se faz.",
            "“Não é uma história muito agradável, mas também não é nada de muito grave que não possa ser mencionado.” Seus olhos refletiram a luz vinda do sol batendo no lago. Deixando um misto de saudade e melancolia.",
            "Por um momento, Marcos se perdeu. Ela parecia tão frágil, tão bonita, que ele não pôde deixar de continuar a olhar para Bruna. ",
            "Agente SSS: ALÁ!!!",
            "“Eu sou órfã de mãe desde os meus 12 anos. Ela era uma mulher incrível. Gentil, bonita e forte. Enfim, todas as qualidades que uma mãe deveria ter. Mas foi então que aquele dia fatídico veio.” Bruna recomeçou a falar.",
            "Marcos já estava se arrependendo de ter puxado esse assunto, ele pôde ver que essa era uma memória que ela tentava suprimir a muito tempo.",
            "“Nesse dia, minha mãe foi morta durante um assalto. Meu mundo começou a ruir nesse momento, meu pai não conseguiu se recuperar desse baque e se entregou ao álcool. Deixando a empresa da nossa família cair nas mãos do meu tio. Quando atingi a idade para casar, meu tio queria me usar para ser uma moeda de troca para um acordo comercial que ele queria fechar.” A respiração dela acelerou, como se estivesse em transe.",
            "Marcos agora estava definitivamente arrependido de ter perguntado sobre seu passado. ",
            "Agente SSS: Ela que escolheu falar, tu deixou bem claro que ela podia se negar!",
            "“Sabe o que meu pai fez?” Ela olhou para ele com um sorriso cheio de tristeza. “Nada, ele não fez nada. Parecia que a alma dele morreu junto com minha mãe. Eu fui levada ao desespero, sem um pai para me apoiar, sem ninguém para me ajudar e com a traição do meu tio, eu fui forçada a um beco sem saída. Então eu fugi.”",
            "Marcos escutou tudo silenciosamente, a história da mulher ao seu lado não condizia com sua atual personalidade, ele estava curioso para saber como ela conseguiu se salvar.",
            "“Quando a oportunidade surgiu, eu peguei um ônibus e fugi para a província da Venezuela. Lá eu encontrei novos amigos e fiz minha faculdade. Eu nunca mais voltei para o lugar onde nasci. Cheguei em Brasília há mais ou menos um ano, as coisas foram difíceis, mas acho que isso só me fortaleceu como pessoa. Não sei se meu tio continuou me procurando, a empresa do meu pai não era tão grande, então não acho que ele gastaria tanto para me encontrar. Foi por isso que decidi retornar quando achei o tempo oportuno.”  Bruna falou sobre o seu passado. Desde que voltou ao Brasil, ele foi a primeira pessoa que teve conhecimento sobre isso.",
            "“Eu não sei o que falar, tão nova e já enfrentou tanta coisa.” Disse Marcos a ela, seu olhar era bastante acolhedor. ",
            "Agente SSS: Falou que nem velho. Kkkkk",
            "“A vida é feita de provações, se caímos, temos que nos levantar. Eu nem imagino como seria minha vida se tivesse sido recatada e aceitado o que meu tio queria. Todo o meu caminho foi duro, mas não me arrependo dessas escolhas que fiz. Tanto que, o destino me recompensou, eu recebi uma grande oportunidade de Letícia, por isso não posso me deixar abater, tenho que ter em mente o que quero e no fim… Vou esmagar aqueles que me fizeram sofrer.” Os olhos dela ficaram frios e afiados.",
            "Marcos não perdeu essa mudança em Bruna, era uma expressão que ela nunca tinha mostrado em todos os contatos que eles já tiveram.",
            "“Você é forte, comparado a você, eu não tenho nada a reclamar…” Durante essa conversa, Marcos viu Bruna sob uma nova luz, luz essa que despertou o interesse dele de conhecê-la melhor.",
            "“De fato…” Ela não negou, estampando seu sorriso característico de sempre. “O que você deve fazer agora é manter seu pensamento positivo, seu irmão vai conseguir sobreviver. Ele me pareceu um homem muito forte, não vai ser um simples acidente que vai matá-lo, certo?” Ela perguntou.",
            "“É, você está certa! Meu irmão é forte, tenho certeza que ele vai sobreviver. O que tenho que fazer é utilizar todos os meios à minha disposição para ajudar!” Marcos finalmente saiu de seu poço de negatividade.",
            "“Esse é o espírito, você fica bem melhor assim.” Bruna sorriu e bagunçou os cabelos de Marcos.",
            "“Antes de colocar meus novos planos em ação. Posso pedir um pequeno favor?” Marcos perguntou.",
            "“Sim, qual?” Ela perguntou intrigada.",
            "\"Poderia, por favor, me dar um abraço?” Ele perguntou com olhos levemente confusos. ",
            "Agente SSS: Soldado abatido, nãooooo!!!",
            "“Claro!” Ela falou com uma voz suave e Marcos colocou a cabeça no ombro de Bruna.",
            "Ela sentiu que sua blusa estava começando a ficar molhada, suspirando ela começou a alisar o cabelo dele, o confortando.",
            "Ela também começou a vê-lo sob uma nova luz."
      ]
}