{
      "Capítulo 09 - Primeira Vez": [
            "A situação acalmou, porém ninguém percebeu que Ravier observava tudo de perto. Ele se virou e saiu, contudo ele não pôde deixar de notar as duas pessoas que seguiam Wilson de perto.",
            "'Eu trarei vingança a vocês irmãos!’ Um brilho de determinação passou nos olhos de Ravier.",
            "Já na base Wilson deu a ordem:",
            "“Aumentem o controle na fronteira das duas províncias, não deixe que nenhuma informação vaze.”",
            "“Sim senhor!” Douglas concordou e foi atender o pedido.",
            "Ele então olhou para Vitor e Marcos e mandou que voltassem para os seus alojamentos.",
            "Wilson se dirigiu para o subsolo da base. Abrindo a porta ele encontrou Juan e Chávez algemados.",
            "Juan olhou e falou: “Então a derradeira hora chegou!”",
            "“Você só pode culpar a si mesmo por suas escolhas!”",
            "“É verdade! Então o que quer? Você pessoalmente será meu carrasco?” Perguntou Juan.",
            "Wilson olhou para ele e então falou: “Eu sou um homem justo, me diga o que quero, que eu darei a você uma morte rápida e indolor.”",
            "Juan foi até a mesa no meio da sala e se sentou.",
            "“Antes de tudo. Você tem cigarro?” Juan perguntou.",
            "Wilson jogou um maço de cigarros e um isqueiro na mesa.",
            "Juan acendeu e deu uma longa tragada e não pode deixar de comentar.",
            "“Muito bom, de fato! Então, o que você quer saber?”",
            "“Quem é seu apoiador?” Wilson foi direto ao ponto.",
            "“Apoiador? Que apoiador? Nós fizemos tudo sozi...” Antes que Juan terminasse sua frase, ele recebeu um soco de Wilson.",
            "“Você realmente acredita que eu não possa transformar seus últimos momentos em um inferno? Tenha em mente que você é um terrorista. Nenhuma lei pode me impedir de fazer o que quiser com você!” Wilson disse calmamente.",
            "Juan suspirou, se ele já ia morrer, então não havia motivos para aumentar seu sofrimento.",
            "“A verdade é que eu não sei, todos os contatos que tive com eles foram somente por terceiros, eles usavam sempre o codinome 001. E todos os contatos vinham por parte deles. O nosso acordo era que eles iriam nos ceder anjos, e nós teríamos que cometer ataques a prédios públicos. Começando por nossa província e expandindo para as outras.” Juan contou tudo o que sabia.",
            "“E por que sua célula? E não o Exército de Libertação Sulamericano? Vocês não tem força nenhuma, precisamos de apenas um movimento e esmagamos vocês.” Falou Wilson.",
            "“Como que vou saber? Se você estivesse em minha posição, teria feito o mesmo.” Juan balançou a cabeça tristemente e continuou. “Talvez seja por que o ELS quer uma frente única contra vocês, eles nunca aceitariam essa ajuda a troco de nada, com certeza eles nunca tomariam minha decisão, mas que escolha eu tinha? Não concordo com os métodos do ELS.” Completou.",
            "“Entendo, é realmente como eu suspeitava. Aqueles ratos em Brasília, pensam que são onipotentes.” Então, Wilson olhou para Juan e completou. “Eu sou um homem de palavra, eu darei a você uma morte rápida e sem dor!”",
            "Wilson se levantou e saiu, ele entrou em contato com Júlio, e passou a ordem para ele eliminar esses dois.",
            "30 minutos depois Juan e Chávez morreram congelados. Júlio desligou os nervos, então eles realmente não sentiram dor na hora de sua morte.",
            "Um homem com um grande sonho, morreu em uma sala em um lugar desconhecido do mundo.",
            "Wilson então foi para o alojamento de Vitor e Marcos, ele ainda tinha algo para cumprir com esses dois.",
            "“Vitor e Marcos eu vim pegar vocês para cumprirem o que conversamos ontem. Me acompanhem!” Wilson chamou os dois.",
            "Marcos e Vitor se entreolharam, chegou a hora.",
            "Wilson seguido por seus dois filhos foram a uma cela, e lá estavam os 6 homens que Wilson havia capturado.",
            "“Bom como eu disse antes, eu quero que vocês matem esses homens, não pensem que peço isso por que sou um louco sanguinário.” Wilson parou, depois de um pequeno tempo ele continuou. “Eu faço isso por que é uma experiência necessária para nós. Se vocês estiverem em um campo de batalha e matarem pela primeira vez, os danos podem ser maiores para vocês.”",
            "Marcos e Vitor escutavam atentamente, a ansiedade estava tomando conta dos seus corações.",
            "“Marcos você começará! Vitor vá para outra sala. Enviarei os seus para lá.”",
            "Vitor saiu da sala e foi para a sala ao lado.",
            "Wilson então deu a ordem para marcos: “Um tiro uma vida, atire!”",
            "Marcos levantou a pistola, depois de uma pequena luta interna.",
            "---Bam!---",
            "Marcos atirou na cabeça do homem. Um tiro perfeito, depois de se debater um pouco ele finalmente parou de se mexer.",
            "Ele então atirou nos outros dois.",
            "“Muito bem! Você fez bem! Vá e descanse, não faça mais nada hoje. Hoje é um dia onde você mudará.” Wilson falou.",
            "Marcos assentiu e saiu com a cabeça baixa, hoje ele matou! Ele tirou a vida de outro ser humano, isso criaria uma marca para Marcos.",
            "Na sala ao lado Vitor ouviu os 3 tiros. Depois de pouco tempo Wilson entrou com os 3 homens restantes.",
            "“Agora é a sua vez!” Wilson ordenou.",
            "Vitor levantou a arma com a mão tremendo, ele sabia que se entrasse nos militares ele teria que matar. Contudo, Vitor não esperava que seria tão rápido, ele nem tinha entrado oficialmente, mas já ia matar.",
            "“Não trema! Mantenha o pulso firme!” Wilson gritou.",
            "“Ahhhhhhh!!!” Com um grito, ele puxou o gatilho.",
            "***",
            "Vitor saiu cambaleando quando chegou próximo ao banheiro ele correu para vomitar.",
            "Chegando ao quarto ele tentou dormir, todavia as imagens dele matando um homem não paravam de vir em sua cabeça.",
            "Esta era uma noite fadada a não dormir, mesmo sabendo que quem ele matou deveria ser morto. Ele não poderia ser ajudado.",
            "Marcos não estava muito bem também, mas ele já estava começando a aceitar essa realidade. Ele era militar, em uma guerra onde ou ele mata o inimigo ou ele será morto. Se ele tivesse sido apanhado, seu fim não seria muito melhor que esses homens que ele matou.",
            "Quando Marcos teve essa noção, ele finalmente pôde suspirar de alívio, e reafirmou sua determinação.",
            "Vitor ainda não tinha tal mentalidade, ele não era um militar de ofício, ele ainda não tinha o psicológico para isso.",
            "As imagens voltavam para sua cabeça, principalmente os olhos, eles mostravam claramente o medo e o ódio entrelaçados. Vitor virava de um lado para o outro na cama, mas o resultado era o mesmo, aqueles 3 pares de olhos não desapareciam, parecia que ainda estavam olhando para ele.",
            "Wilson mais ou menos esperava esse resultado. Então ele mandou refeições para os dois.",
            "Amanheceu e Wilson chamou os dois para conversar em particular.",
            "“Marcos descobriu algo no decorrer da noite?” Wilson perguntou.",
            "“Sim pai, eu entendi o que você falou, em uma situação de vida e morte, a piedade com o inimigo pode significar nossa destruição!”",
            "“Você entendeu bem, se prepare, nós iremos para a Colômbia ao meio dia. Você está dispensado, chame seu irmão.” Wilson falou.",
            "“Tudo bem!”",
            "No lado de fora da sala, Vitor ainda estava refletindo sobre o ocorrido. Ele não tinha dormido muito, as olheiras entregavam sua noite mal dormida.",
            "Marcos saiu da sala e falou:",
            "“Irmão não fique assim, você entenderá que nossa escolha foi certa e que isso pode salvar nossa vida.”",
            "“Eu sei! Só não consigo me acostumar. Mas não se preocupem, vou me recuperar logo.” Falou Vitor com um sorriso forçado.",
            "“De qualquer maneira, nosso pai está te chamando.” Falou Marcos ao sair.",
            "Entrando na sala, Vitor viu Wilson sentado na cadeira do outro lado da mesa.",
            "Indo direto ao ponto Wilson perguntou: “Creio que você sabe o porquê eu mandei vocês dois matarem eles.”",
            "“Sim, é mais a questão de se acostumar, não se preocupe, eu estarei bem agora!” Forçou Vitor.",
            "Wilson suspirou, esses assuntos não poderiam ser apressados. Ele podia ver claramente que isso ainda pesava em sua mente, porém ele não podia ajudá-lo. Essa é sua própria batalha interna, o máximo que ele podia fazer era dar conselhos para que Vitor se recuperasse logo.",
            "“Filho, eu sei o que você está sentindo, a primeira vez que matei foi em uma batalha real, eu fiquei paralisado. É uma sensação que te deixa perdido, a única pessoa que pode fazer você sair desse estado, é você mesmo!” Falou Wilson.",
            "Vitor ficou surpreso, ele não perguntava muito sobre o trabalho do pai, principalmente nesses tipos de assuntos tabu. Já que Wilson abriu o assunto, ele teve que perguntar.",
            "“Pai, até você teve esses problemas?”",
            "Wilson suspirou novamente e começou a falar. “Não pense que sou invencível, para chegar onde estou, eu comecei de baixo. Eu lutei para subir nas fileiras, eu não tenho um número exatos das pessoas que caíram pelas minhas mãos, mas eu nunca matei alguém que não fosse necessário, eram situações de vida ou morte, ou ordens de superiores.”",
            "“Por isso eu sempre digo para conseguirem suas próprias realizações, sem se apoiar no nome de nossa família. Para mim, um verdadeiro líder é aquele que conhece o todo, que vivenciou tudo que um soldado experimentou. Mas o inverso é real, sabe o tipo de pessoa que mais odeio nas forças armadas? São aqueles generais que nunca lutaram, e conquistaram suas posições baseadas apenas em contatos. Não me entenda mal, eu não estou falando dos generais da logística. E sim dos que comandam várias divisões escondidos em uma sala.” Completou.",
            "“Está bem, eu farei o possível para me recuperar rapidamente.” Disse Vitor com um olhar mais vivo.",
            "“Sei que você irá superar isso. De qualquer forma, nós partiremos para a Colômbia ao meio dia, se prepare.”",
            "“Certo!” Vitor respondeu acenando com a cabeça.",
            "Meio dia, o avião levando o grupo partiu da base aérea para a Colômbia."
      ]
}