{
      "Capítulo 89 - Jogando a Isca": [
            "Letícia estranhou esse sorriso de Wilson, ela não estava acostumada a ver seu sogro com essa expressão.",
            "Já Ana tremeu um pouco. Se for o que ela estava pensando, Wilson tinha tomado sua decisão, sendo assim, seu tempo para a resposta tinha sido drasticamente reduzido.",
            "“O que existe de mais importante que a situação de Vitor?” Ela perguntou com cautela.",
            "“Serei direto, eu quero uma aliança com sua família.” Disse Wilson.",
            "“Aliança? Que tipo de aliança?” Letícia teve um mal pressentimento.",
            "“Um alinhamento completo de nossos interesses.” Wilson manteve o mistério.",
            "‘O que ele quer? Por que está mantendo esse mistério, ele não é de fazer isso.’ Pensou Letícia.",
            "“É o seguinte, o presidente já sabe que Vitor é o causador desse evento.” Wilson revelou.",
            "“O que? Como?” Letícia se chocou novamente, ela sabia das implicações disso.",
            "“Ele encontrou provas irrefutáveis, como você sabe, o destino de um Arcanjo não é tão glorioso. Eles são completamente privados de suas liberdades e se transformam basicamente em armas humanas. E este não é um destino que quero que caia sobre os ombros do meu filho.” Wilson falou sem expressão.",
            "“Isso eu sei, mas onde você quer chegar, sogro?” Perguntou Letícia.",
            "“Eu tentei negociar um acordo, mas ele falhou, sendo assim só me resta retirá-lo do poder e colocar alguém que se alinhe aos nossos interesses.” Wilson respondeu como se o conteúdo de sua resposta não fosse nada.",
            "Letícia e Ana arregalaram os olhos, isso que Wilson estava dizendo era muito grave, poderia ser considerado como traição em um caso extremo.",
            "“Retirá-lo do poder? Sogro, isso é sério?” Perguntou Letícia, depois de respirar fundo.",
            "“Não pensem que sou louco, depois da reunião que tive com Rodrigo hoje. Posso afirmar com 80% de certeza, que existe algum acordo entre ele e essa organização.” Wilson externou um pensamento que tinha em mente desde que saiu da reunião.",
            "Mais uma vez, Letícia ficou chocada. Se for o caso, os tentáculos deles estão em todos os lugares, é como um grande leviatã que está a abocanhar o mundo.",
            "“Sogro, essa é uma acusação muito séria, você pode me dizer no que você se baseia para dizer isso?” Ela perguntou seriamente.",
            "“Levando em conta o que ele me contou, ele fechou um acordo onde esses caras podem construir mais cinco desses laboratórios em nossos territórios.” Wilson disse as localizações das construções, a cada lugar citado, a expressão de Letícia ficava mais feia. “Pelo menos essa parte, eu posso dizer que ele não estava mentindo até porque ele estava visivelmente preocupado com essa situação.” Ele completou.",
            "Letícia tinha estudado relações internacionais, então ela tinha um excelente conhecimento dos pontos estratégicos do Brasil. Esses pontos que Wilson disse, eram pontos que estavam nos extremos do continente, ou seja, eles estavam virtualmente cercando o país.",
            "Ela deu um sorriso amargo, pelo visto eles nem tinham tocado a ponta do poder deles. Um passo em falso e eles foram cercados.",
            "“Se isso for concluído, estaremos cercados, ele tem noção disso, não tem?” Ela balançou a cabeça.",
            "“A desculpa que ele me deu, é que se ele recusasse, eles iriam atacar nossa economia e nos causar pesadas perdas. E é aqui que temos uma vantagem sobre Rodrigo, provavelmente, ele recebeu alguns benefícios para aceitar essas condições. Só que, ele não deve saber que eles estão produzindo anjos em segredo, do contrário, ele não aceitaria essas condições já que se eles atacarem nossa economia, eles iriam alertar o mundo sobre seus planos. Sendo assim, para ele, eles são apenas um gigantesco fundo de investimento com trilhões de dólares em suas mãos.” Wilson explicou seu raciocínio. Ele não era político, mas não era burro, ele era um excelente estrategista, com algumas informações, ele conseguiu fazer um panorama geral e apontar o ponto fraco da situação.",
            "Letícia ficou em silêncio e se pôs a pensar.",
            "‘De fato, se o sogro estiver correto, é uma análise excelente. Se atacarem nosso país, outros países serão alarmados, podendo trazê-los para a luz. Mas algo me incomoda nessa linha de pensamento.’",
            "“Temos que aproveitar a situação, não sabemos se Rodrigo irá se aliar a eles definitivamente, por isso eu quero sua família para nos ajudar. Eu quero que você convença seu pai a vir para o meu lado, se ele fizer isso, posso prometer que lhe darei a presidência, desde que, ele garanta a liberdade de Vitor, não irei interferir com o que ele irá fazer.” Wilson contou o esqueleto de seu plano.",
            "Letícia não respondeu imediatamente, ela se sentou na cama e abaixou a cabeça e avaliou a proposta de seu sogro.",
            "‘Conhecendo o papai, ele não aceitaria esse acordo. Parece bom na superfície, mas ele será um fantoche do sogro. Mas é como ele disse, nós precisamos de alguém do nosso lado para que Vitor esteja minimamente seguro. Papai é ambicioso, ele vem acumulando muito poder, ele eventualmente se tornará presidente mesmo sem este plano. Não vejo o porquê ele iria entrar nisso, a menos que os benefícios que o sogro possa oferecer sejam maiores.’",
            "“Eu sei o que você está pensando, mas os benefícios que ele receberá não será somente a presidência, mas para isso eu preciso que você esteja presente comigo quando for encontrá-lo. Então, você me ajudará?” Perguntou Wilson, interrompendo os pensamentos de Letícia.",
            "“Eu não sei, eu tenho que pensar um pouco, não posso tomar essa decisão assim tão de repente.” Respondeu Letícia.",
            "“Quero que pense bem e esteja do meu lado e de Vitor quando a hora chegar. Além disso, eu vou começar a treiná-la para que você atinja a perfeição, isso claro, não depende de sua resposta. Afinal, você é minha nora depois de tudo.” Disse Wilson, sabendo que tinha atingido o limite do que poderia conversar com Letícia hoje.",
            "“Certo, eu posso garantir pelo menos a reunião com ele e o adiantar sobre o tema de sua visita.” Disse Letícia, sabendo que no momento era o mínimo que deveria fazer.",
            "“Obrigado, mas não precisa de tanta pressa, não irei colocar meus planos em atividade agora, iremos esperar a recuperação de Vitor para pôr em prática, só diga a ele que os benefícios serão enormes.” Disse Wilson.",
            "“Tudo bem.” Letícia acenou com a cabeça.",
            "Wilson sabia que a isca tinha sido lançada, só faltava saber quando que ele iria mordê-la. Wilson não acreditava que Roger iria deixar essa oportunidade passar, mesmo com todo o poder que ele já tinha. Sendo assim, era apenas questão de tempo até ele aceitar. Além disso, a recusa dele pode tornar as coisas difíceis para sua própria ascensão no futuro. Wilson sabia que Roger tinha algumas informações sobre o real poder dos Alencar, essas informações podem ser o motivo dele não ter se colocado contra o noivado, esperando que um dia, ele tivesse o apoio do poder militar de Wilson e do poder escondido por trás dele.",
            "Ana escutou toda a conversa com o coração em tumulto, embora sua família fosse essencialmente uma família empresarial, quando se atinge um determinado nível de riqueza, esse poder econômico se transforma em poder político. Sendo assim, sua família tinha uma posição relativamente boa no meio político, tendo muitos contatos com pessoas muito importantes.",
            "Ela escutou sobre essa organização, ela sabia que tinham que fazer algo para evitar a tomada do país por eles. Em seu interior, ela já tinha se decidido por participar do plano de Wilson, o problema estava em convencer seus irmãos, mesmo que ela tivesse voz na família, ela não poderia dar todas as cartas, ela poderia apenas aconselhar.",
            "“Letícia, você vem conosco, eu já consegui que liberassem sua saída. Você não terá que passar a noite aqui.” Disse Wilson, se levantando da cadeira, já se preparando para sair.",
            "“Ótimo, não suporto o cheiro do hospital.” Letícia rapidamente se pôs de pé, pronta para sair daquele lugar.",
            "“Você ficará conosco, tudo bem?” Perguntou Ana.",
            "“Sem problemas, ainda tenho que lutar com o sogro amanhã, então é mais conveniente ficar na casa de vocês.” Letícia respondeu.",
            "“Muito bom, vamos lá.” Wilson deu um leve sorriso quando escutou a resposta de Letícia. A isca foi fisgada.",
            "Eles deram a baixa no hospital e foram para a mansão Alencar. Durante toda a viagem, Letícia ficou distraída, olhando pela janela as paisagens urbanas da cidade carioca.",
            "Chegando na mansão, ela foi levada para o quarto de Vitor por Ana.",
            "“Está tudo como ele deixou, ele nunca gostou de coisas além do necessário, ao ponto de parecer tão sem graça. Mas sabe… Quando eu olho para o quarto, eu consigo sentir como se meu filho estivesse aqui presente...” Ana começou a chorar, em nenhum momento ela se esqueceu que seu filho estava lutando contra a morte.",
            "“É… Esse é o estilo dele…” Murmurou Letícia, com uma leve névoa surgindo em seus olhos.",
            "“Obrigada por me deixar ficar aqui, mas se possível, eu queria descansar um pouco.” Disse Letícia, quase não se segurando.",
            "Ana entendeu suas intenções e se despediu, deixando-a sozinha no quarto de Vitor.",
            "Letícia olhou para o quarto frio e vazio, ela caminhou até o guarda roupa e colocou uma muda de roupas dele. Cheirando a camisa, ela podia jurar que sentia o cheiro dele claramente, mas sabia que era impossível. ",
            "Ela se deitou na cama e agarrou o travesseiro, sua represa foi finalmente quebrada, ela descarregou tudo o que sentiu durante a noite em um choro silencioso, só ela e o travesseiro.",
            "“Querido, sinto sua falta, volte para mim, volte para os meus braços…” Ela murmurou entre os seus soluços, antes de finalmente dormir de exaustão, depois de tanto chorar."
      ]
}