{
      "Capítulo 90 - Planejamento": [
            "Ana abriu a porta do quarto e encontrou Wilson tirando seu uniforme e colocando uma roupa mais leve.",
            "Ela deu um leve suspiro e caminhou até o closet.",
            "“Você realmente me forçou a um canto sem escolha, querido…” Ela falou, enquanto pegava roupas mais confortáveis para dormir.",
            "Wilson deu um leve sorriso, por essa pequena linha, ele sabia que Ana tinha escolhido o seu lado, porém ela não sabia que seu plano não envolvia tanto perigo para sua família.",
            "“Bem… Sua família não irá se prejudicar, talvez eles até lucrem com o que quero fazer.” Disse Wilson, tirando a sua gravata.",
            "“Lucrar?” Ela perguntou um pouco confusa.",
            "“Sim, sua família não fará nada tão perigoso.” Wilson jogou a gravata em cima da cama.",
            "“Wilson, pare de mistério, você anda muito misterioso ultimamente.” Ana bufou enquanto começava a tirar seu vestido.",
            "“O que quero dos Albuquerques, é apenas uma única coisa. Eu quero seus contatos com os órgãos de mídia.” Ele começou a desabotoar sua camisa.",
            "“Nossos contatos com a mídia?” Ela perguntou confusa, ela sabia que a mídia era uma força considerável, mas como eles poderiam ajudar nessa situação? Com o bloqueio de informações?",
            "“Sim, querida. A mídia. Embora eu já tenha decidido derrubá-lo, não sou um bárbaro. Irei utilizar os meios legais e a opinião pública para derrubar ele do seu posto.” Wilson jogou sua camisa na cama, deixando seu peito à mostra.",
            "“Então é isso, mas você sabe que isso será insuficiente, certo?” Ela falou enquanto brigava com o zíper do vestido.",
            "“Sim, eu sei. Mas também sei que a maioria do que ele pode fazer está limitado pela legislação. Ou seja, eu já sei a maioria das suas cartas, mas ele não sabe as minhas. Além disso, eu estou preparado para as forças que ele possui no escuro.” Disse Wilson enquanto caminhava para ajudar Ana a tirar o vestido.",
            "“Mas a união de nossas três famílias não deve ser suficiente. Você tem mais aliados?” Ela perguntou, se virando para ele.",
            "“Não, serão apenas nós três. Na verdade, eu estava preparado para agir sozinho, caso vocês recusassem.” Wilson puxou o zíper para baixo e ela tirou o vestido.",
            "Dando um olhar agradecido, ela falou.",
            "“Isso não iria dar certo. Não temos como ir contra um país.” Ela balançou a cabeça.",
            "“Ana, eu direi apenas uma coisa, o poder que você olha vindo da família Alencar é apenas a ponta da ponta de um iceberg.” Ele disse com um olhar profundo.",
            "“A ponta de um iceberg…” Ela murmurou.",
            "Ana era responsável por controlar as finanças da família, ela sabia o quão bilionários os Alencar são, eles controlavam várias empresas líderes de mercado até internacionalmente. Se o que Wilson disse é verdade, isso é completamente assustador! Quão mais poderosos eles têm que ser para que ela possa olhar apenas a superfície.",
            "Um pouco chocada, ela levantou a cabeça e olhou para Wilson, que também estava olhando para ela seriamente. Tendo em vista o que ela conhecia de Wilson em mais de vinte e cinco anos de casamento, ela podia afirmar com toda a certeza que ele definitivamente não estava contando nenhuma mentira.",
            "“Wilson, o que você está escondendo de mim?” Ela perguntou com a voz um pouco trêmula.",
            "“Eu tenho muitas coisas ocultas, mas saiba que tudo isso é para a nossa própria defesa. Eu não deixarei ninguém nos atingir, eu terei que morrer para que alguma coisa aconteça a você.” Wilson a confortou.",
            "Ela fechou os olhos e respirou fundo antes de responder.",
            "“Eu acredito em você, creio que não fará nada de mal. Mas então, o que minha família terá que fazer?” Ela perguntou.",
            "“Isso será um ataque conjunto entre nós três, iremos começar uma campanha de mídia de larga escala para desestabilizá-lo. Igual ao que aconteceu nas décadas de 10, 30 e 60, só que desta vez, não iremos fazer como aqueles idiotas. Faremos um ataque sistematizado e coordenado, onde sem que ele perceba, vá perdendo seu apoio.” Disse Wilson enquanto voltava a tirar suas roupas.",
            "“Então é isso… Tudo bem, falarei com os meus irmãos para que entrem em contato com você, certo querido?” Ela disse enquanto pegava suas roupas de dormir para ir ao banheiro tomar um banho.",
            "“Obrigado, isso será muito benéfico para Vitor. Temos que garantir a liberdade dele.” Disse Wilson, tudo o que ele estava fazendo era para o bem dele.",
            "“Você irá tomar banho agora?” Ela perguntou enquanto olhava para o corpo nu de Wilson.",
            "“Não, eu ainda tenho uma ligação para fazer, pode ir. Não me espere para dormir.” Wilson disse, mas notou que Ana estava ensaiando uma careta e completou. “Tudo bem, eu garanto que irei dormir, não irei virar a noite novamente. Ok?”",
            "Ana suspirou e entrou para o banheiro do quarto.",
            "Quando Wilson deu um suspiro de alívio, ele escutou a voz de Ana vindo do banheiro.",
            "“Eu só irei dormir se você estiver ao meu lado! Se você virar a noite, eu irei virar com você! Entendeu?” ",
            "Agente SSS: Hehe, virar a noite junto ( ͡° ͜ʖ ͡°)",
            "“Tudo bem, eu só irei fazer algumas ligações.” Wilson gritou de volta.",
            "Pegando uma roupa de baixo, um short e uma blusa simples, ele correu para o escritório. Particularmente, ele gostava quando Ana lhe dava ordens. Afinal, as pessoas que podem mandar ele fazer algo poderiam ser contadas nos dedos, e Ana estava neste seleto grupo.",
            "Entrando em seu escritório, Wilson ligou seu terminal e fez uma ligação dupla para seus dois irmãos.",
            "A chamada tocou um pouco e como se tivessem acordado antes, os dois atenderam ao mesmo tempo.",
            "Os três homens ficaram em silêncio, olhando para os seus respectivos terminais até que Wilson quebrou o silêncio.",
            "“Eu recebi informações sobre a situação de Vitor, ele está estável. Sua condição não piorou nem um pouco, mas foi observada uma recuperação rápida dos ferimentos externos.” Wilson resumiu as palavras que escutou do diretor do hospital.",
            "“Então nosso estimado sobrinho ainda está vivo e chutando, essa é uma boa notícia.” Wanderson comentou com um tom neutro.",
            "Ele era o mais velho dos três irmãos e o que tinha a personalidade mais fechada. Muito disso, moldada para poder assumir as black ops da família.",
            "Ele era o mais semelhante ao pai dos três, seus cabelos eram completamente negros e seus olhos tinham a cor de amêndoas claras. Não tinha nem barba e nem bigode, mas tinha uma marca de cicatriz na parte superior da testa, que não atrapalhava sua boa aparência, mas adicionava alguns pontos de mistério em sua aura fria.",
            "“Sim, ele irá sobreviver e nossa família terá oficialmente um Arcanjo.” Disse Wilson.",
            "“Isso é bom, mas temos que mantê-lo vivo tempo o suficiente até ele conseguir se defender.” Completou Wellington.",
            "“Isso é verdade, mas acredito que ele irá providenciar uma proteção ao redor de Vitor. Rodrigo definitivamente não tem nenhum interesse em revelar a identidade de Vitor. Mas também não iremos ficar parados, como não devemos chamar atenção, eu quero que Wanderson designe algumas pessoas para protegê-lo nas sombras.” Wilson deu alguns comandos.",
            "“Tudo bem.” Wanderson concordou.",
            "“Bem, eu tive sucesso em puxar Ana para o nosso lado, assim já temos mais várias empresas de mídia no nosso campo. Letícia também concordou em me ajudar e acho que conseguirei trazer Roger para nosso campo, com ele servindo como chamariz e nosso novo presidente.” Wilson fez o relatório das suas ações da noite.",
            "“Bem, já que tem algo de tão bom para relatar, eu tenho também duas notícias para dizer, uma interna e uma externa. Qual vão querer escutar primeiro?” Perguntou Welligton em um tom misterioso, ele era o mais próximo de brincalhão dos três.",
            "“A externa.” Wilson respondeu, embora já tivesse uma noção do que ele iria dizer.",
            "“O SOGA começou a se mover, acredito que eles irão entrar no país nas próximas semanas. Sua missão, obviamente é assassinar nosso amado sobrinho.” Wellington passou a informação que ele recém adquiriu. ",
            "Agente SSS: A SOGRA!",
            "“Isso já era esperado, qual a grande notícia por trás.” Perguntou Wanderson sem expressão.",
            "“Sete transcendentes são o suficiente para chamar a atenção de vocês?” Wellington falou com a voz baixa.",
            "A expressão dos três ficou séria, essa não era uma força que podia ser subestimada. Se bem montada, eles realmente poderiam abater um Arcanjo despreparado.",
            "“Claro, eles são apenas o núcleo, ainda terá mais membros nessa missão.” Completou Wellington.",
            "“Bem… E qual é a outra notícia.” Perguntou Wilson.",
            "“Essa acabou de chegar para mim. O ELS está se preparando para atacar Santiago e começar uma guerra de independência.” Disse Wellington com um sorriso.",
            "“Oh… Que conveniente para nós, era a bala de prata que precisávamos.” Wanderson comentou com um raro sorriso.",
            "“Realmente, o timing não poderia ser mais perfeito.” Disse Wilson.",
            "“Não é? Eu posso supor que isso tem a mão de alguém por trás, a pergunta é… Eles também sabem dos nossos planos?” Perguntou a Wellington.",
            "“Não.” Wilson balançou a cabeça antes de continuar. “Apenas os que estão aqui tem noção do plano completo.”",
            "“Isso é verdade.” Wellington concordou.",
            "“Você sabe quando será o ataque?” Wilson perguntou.",
            "“Não, ainda não tenho essa informação, apenas sei que eles não tem muito tempo, a situação do ELS é bem complicada, se eles não atacarem, o racha finalmente irá acontecer. O único meio de manter a coesão, é nos atacando.” Wellington respondeu.",
            "“Bem, isso é conhecido por todos. Atacar um inimigo é a melhor forma de coesão.” Wilson afirmou.",
            "“Creio que podemos terminar por aqui, eu irei lidar com a parte política, Wanderson, você cuidará da segurança de Vitor e do contra ataque, além de preparar aquele método para desviar a atenção. Wellington, você cuidará da coleta dos dois lados, principalmente no que envolver o ELS e os membros do SOGA.\" Wilson deu as ordens.",
            "Wanderson acenou com a cabeça e desligou, já Wellington conversou mais um pouco e desligou a chamada.",
            "Wilson se espreguiçou na sua cadeira e bocejou. O sono estava ficando muito forte, ele já estava acordado por muito tempo.",
            "\"Acho que devo ir, tenho uma esposa furiosa me esperando para dormir.\" Ele murmurou enquanto se levantava da cadeira para ir ao seu quarto. ",
            "Agente SSS: Dormir ( ͡° ͜ʖ ͡°) ",
            " ",
            "Matheus Freitas: Não te conheci assim não Agente…"
      ]
}