{
      "Capítulo 92 - Luta (Parte 2)": [
            "Quando entraram no local, elas novamente ficaram surpresas com o que seus olhos viam. Era um gigantesco ginásio que tinha várias espécies de arenas e no meio, uma grande arena central.",
            "“Madame, senhora, este é o nosso principal local de treinamento desta unidade, aqui nós treinamos a força particular da família.” Sabrina começou a explicar o lugar.",
            "“Força particular?” Perguntou Letícia.",
            "“Sim, aqui nós treinamos pessoas para executar missões tanto em território interno como externo. Aqui nós formamos, espiões, agentes, soldados e assassinos para os mais diversos fins, nós iremos para onde a família nos ordenar.” Respondeu Sabrina, sem se preocupar em esconder essas informações, afinal, elas eram a esposa e a nora do chefe da família. Elas não devem ter o mínimo interesse em trair a família. E mesmo que tivessem tal pensamento, nada de ruim virá, já que existem inúmeros meios para impedi-las.",
            "“Então, era tudo real…” Murmurou Ana.",
            "“Sim, madame. Embora sejam infladas, as histórias sobre a família Alencar são em grande parte verdadeiras. Mas sempre tivemos uma política interna para não atuar diretamente, sempre mantendo as aparências de ser uma família militar afastada da política.” Sabrina se virou e confirmou as suspeitas de Ana.",
            "“Mesmo assim, devo dizer que é completamente chocante descobrir isso. Escutar histórias e ver com os próprios olhos, é algo completamente diferente.” Disse Ana, depois de recuperar um pouco a compostura.",
            "“Senhora, você irá lutar contra o chefe da família, está preparada?” Perguntou Sabrina.",
            "“Na medida do possível sim, eu não tenho chances de vencer, só espero não perder tão feio.” Respondeu Letícia.",
            "“Quer um conselho?” Sabrina se virou para Letícia.",
            "“Conselho? Qual?” Letícia perguntou intrigada.",
            "“Não deixe o chefe da família chegar perto de você, se isso acontecer. Você perdeu! Ele é focado no corpo a corpo, se ele conseguir fechar a distância, nem mesmo sua forma transcendente será capaz de segurá-lo.” Disse Sabrina com a melhor das intenções.",
            "“Espera, como você sabe de tudo isso?” Ela perguntou com a boca levemente aberta.",
            "“Isso é porque minha posição é relativamente alta aqui, então eu tenho acesso a algumas informações importantes da nossa família.” Respondeu Sabrina, chegando próximo de seu destino.",
            "“Você sempre diz nossa família, qual é o seu grau de parentesco? Eu nunca te vi antes, além disso, eu conheço todos os primos de Vitor.” Disse Letícia, pensando em todos os familiares dos Alencar que ela teve contato.",
            "“Eu não sou exatamente uma Alencar, mas minha família é subordinada a Alencar por gerações. Sou a atual herdeira da família Sales.” Sabrina respondeu sem muitas dificuldades.",
            "Letícia puxou em sua memória por todas as famílias Sales que conhecia, mas não conseguiu encontrar nenhuma que correspondesse ao status próximo dos Alencar.",
            "“Meu pai é subordinado direto de Wanderson, nós temos posições de gerência nas empresas que ele controla, embora sejam apenas para fora, já que nosso foco são nas Black Ops.\" Sabrina notou a confusão no olhar de Letícia e esclareceu suas dúvidas.",
            "“Então é assim que é... “ Murmurou Letícia.",
            "“Bem, se você seguir por este corredor, terá acesso à arena central. Eu irei levar a madame para assistir de um local mais adequado. Boa sorte.” Sabrina subiu algumas escadas com Ana atrás dela, deixando Letícia sozinha olhando para o corredor.",
            "Ela respirou fundo e se preparou mentalmente.",
            "Com um olhar determinado, ela avançou sem mais nenhuma hesitação. Ela iria fazer o seu melhor.",
            "◊ ◊ ◊",
            "Wilson não acompanhou as mulheres, se ele estivesse presente, teria que dar mais explicações do que queria. Por isso ele deixou isso nas mãos de Sabrina, ela saberia o que fazer e o que dizer para as duas.",
            "Seria uma mentira dizer que ele não estava empolgado, não era sempre que ele lutava com um transcendente. Mesmo sua família possuía apenas oito deles, eles eram o trunfo máximo que a família Alencar possuía nas mãos.",
            "Claro, ele não estava contando os seus subordinados do exército, já que ele não poderia tratá-los como força particular.",
            "O oponente que o deixou mais próximo da morte foi um anjo transcendente. Que o levou a seu limite, graças a alguns fatores, ele não pereceu no campo de batalha.",
            "Wilson não sabia a extensão máxima dos poderes de Letícia, nem tinha visto sua forma para tentar estimar sua força, mas de uma coisa ele sabia. Ela deveria ser de um nível muito alto para poder segurar seis anjos de 2° classe elite.",
            "Ele tinha que ensinar de tudo para ela nos próximos meses. Se tudo correr como ele espera, não irá demorar muito para Letícia passar por seu batismo de fogo…",
            "Ele chegou ao meio da arena principal e fechou os olhos, esperando por sua oponente.",
            "Não demorou muito e Letícia apareceu.",
            "“Letícia, eu aconselho que você dê tudo de si. Não se preocupe com ferimentos, desde que não seja algo extremamente grave, tudo pode ser tratado aqui. Entendido?” Perguntou Wilson.",
            "“Sim” Respondeu Letícia, ouvindo tudo atentamente.",
            "“As regras serão bem simples, aquele que desistir ou ficar incapacitado, perderá. Obviamente, temos que ter cuidado para não desferir ataques letais.” Explicou Wilson.",
            "Letícia respirou fundo novamente, seu coração estava acelerado. Ela mal podia se controlar.",
            "‘Vamos Letícia! Seja forte, como você quer apoiá-lo sem força? Os inimigos que virão podem ser ainda mais poderosos, o que você irá fazer? Ser capturada novamente?’ Ela pensou, para direcionar seu foco.",
            "Wilson olhou para o lado esquerdo e acenou com a cabeça.",
            "De repente, o chão da arena começou a tremer uma espécie de domo estava selando os dois.",
            "“Com essa estrutura, não iremos precisar nos preocupar com danos a terceiros. Esse domo é feito de uma liga de titânio, pode suportar grandes impactos e altas temperaturas, é perfeito para nossas pretensões.” A medida que Wilson falava, ele liberava suas chamas para banhar seu corpo. Com grande rapidez, ele já estava completamente coberto por elas, como se tivessem se tornado apenas uma única coisa.",
            "Os olhos de Letícia ficaram frios e brilharam com uma luz azul, seus olhos e cabelos mudaram de tonalidade e uma onda de frio apareceu como se quisesse combater a onda de calor oposta.",
            "O vento começou a soprar por causa da diferença de temperatura.",
            "“Muito bem! Podemos começar?” Perguntou Wilson.",
            "◊ ◊ ◊",
            "“Madame. Por favor, sente-se. Aqui você poderá ver tudo da luta entre os dois.” Sabrina levou Ana para uma sala cheia de monitores.",
            "Ana agradeceu e se sentou no sofá, enquanto Sabrina ficava de lado.",
            "“Garota, não é tão simples quanto você disse, certo? Você é uma Alencar, não é?” Perguntou Ana, a família nunca deixaria alguém de baixo status recebê-las, mesmo que esse fosse o primeiro contato.",
            "“Você é muito perspicaz. De fato, o sangue da família Alencar corre em minhas veias, mas sou apenas de um ramo lateral. Minha mãe é uma Alencar e se casou com meu pai para fortalecer os laços entre os dois lados. Embora não fosse tão necessário assim.” Respondeu Sabrina com um sorriso.",
            "“E qual a sua função aqui?” Perguntou Ana, completamente curiosa com essa garota.",
            "Pela primeira vez, Sabrina não respondeu imediatamente a uma pergunta feita por Ana.",
            "“É um assunto sensível?” Perguntou Ana, já imaginando qual função ela exercia.",
            "“Não é assim, madame. É que não é muito conveniente dizer minha função.” Respondeu Sabrina.",
            "Com essa resposta, Ana confirmou sua suspeita. A garota na sua frente era uma assassina. Um frio passou pela coluna de Ana. ‘Uma mulher tão jovem… Como será que ela lida com isso?’ Ela pensou. ",
            "Agente SSS: Orra, impressão afiada essa mulher tem, caraí.",
            "“Veja madame, está para começar.” Sabrina chamou a atenção de Ana para os monitores.",
            "“Muito bem. Vamos assistir.” Disse Ana.",
            "Com a atenção presa nos monitores, Ana não percebeu a mudança de expressão de Sabrina. A atitude calorosa que ela demonstrou até agora, já não podia ser mais vista. Ela estava focada nas duas pessoas na tela.",
            "◊ ◊ ◊",
            "Na arena, Wilson e Letícia ainda estavam se encarando. Esperando aquele que faria o primeiro movimento.",
            "A arena estava claramente dividida.",
            "Do lado de Wilson, um inferno de calor estava crescendo, batalhando por cada espaço que conseguia engolir da área neutra.",
            "Do lado de Letícia, um inferno frio crescia silenciosamente, combatendo de forma feroz o avanço do oponente.",
            "Esse confronto silencioso estava em um impasse, mas Letícia sabia que isso não era de nenhuma forma sustentável, no longo prazo, ela definitivamente perderia. Já que o seu consumo de energia era muito maior que o de Wilson.",
            "Quebrando o impasse, ela criou várias lanças e facas de gelo atrás dela. Com um movimento de sua mão, mais de vinte armas de gelo foram em direção a Wilson, como uma sondagem.",
            "Os olhos de Wilson se afiaram, ele rapidamente criou uma parede de chamas e avançou usando ela como cobertura para sua aproximação.",
            "Os ataques de Letícia bateram na parede de chamas e atravessaram sem muita resistência. Enquanto estranhava a situação, ela notou uma estranha movimentação vinda do seu flanco direito.",
            "Ela rapidamente tentou pará-lo com uma parede de gelo, enquanto ela recuava para trás.",
            "Wilson não piscou o olho quando deu um poderoso soco na defesa criada por Letícia, a destruindo em muitos pedaços sem muita dificuldade.",
            "As pupilas de Letícia se dilataram, ela não tinha mais tempo suficiente para mais uma defesa, sendo assim, ela só poderia se preparar para o golpe e encará-lo de frente.",
            "Criando um cubo em sua volta, ela esperou o ataque de Wilson, e este não a decepcionou.",
            "Com um forte tranco, Letícia foi jogada vários metros para trás, antes de finalmente parar. Ela não se feriu, mas percebeu que Wilson não tinha dado tudo de si, caso contrário, ela não estaria tão inteira.",
            "“Eu não estou brincando, lute à sério. Se você vier com coisas tão ridículas da próxima vez, eu não irei mais me conter.” Falou Wilson, enquanto se aproximava envolto em suas chamas."
      ]
}