{
      "Capítulo 94 - Determinação": [
            "Caminhando sem pressa pela vila, Wilson estava indo em direção ao prédio administrativo quando seu pequeno terminal preto tocou discretamente.",
            "[Então, o que achou?] Wilson perguntou assim que viu a pessoa na pequena tela.",
            "[Uma boa muda, eu diria. Se ela aprender rápido, estará pronta em poucos meses.] Wanderson respondeu com uma avaliação semelhante à de Wilson.",
            "[De fato, eu queria deixá-la sob os seus cuidados.] Disse Wilson.",
            "[Já tem o cronograma de treinamento dela?] Perguntou Wanderson, se levantando da cadeira onde estava.",
            "[Sim, eu quero que ela seja completamente versátil para lutar contra elementais. Quero que você encontre em uma primeira fase os elementais com o melhor controle, depois que ela aprender com eles, envie os nossos mais poderosos de cada elemento. Claro, eu definitivamente queria que ela conseguisse lutar com alguém como você, mas você a mataria instantaneamente.] Wilson passou suas ordens.",
            "[Não irá treiná-la contra assassinos?] Wanderson perguntou, um bom assassino poderia limpar até um Arcanjo, sem este nem ter como reagir.",
            "[O ideal seria que ela pudesse se prevenir de anjos que tem habilidade próxima a sua. Mas não há o que fazer, seja você ou Sabrina, ambos podem assassinar alguém instantaneamente.] Wilson balançou a cabeça em negação, ele não acha que Letícia teria como se proteger se um anjo assassino viesse colher sua vida. Na verdade, é muito difícil um anjo com a guarda baixa sobreviver. Sem seus poderes, eles são apenas um pouco mais fortes que as pessoas comuns.",
            "[Eu tenho um método.] Disse Wanderson.",
            "Wilson parou seus passos.",
            "[Não, esqueça. Não irá valer o esforço. Não existe método 100% funcional, apenas irá atrasar o tempo que ela levará.] Wilson voltou a caminhar.",
            "[Se você diz…] Respondeu Wanderson, mas em mente ele tinha outra coisa.",
            "[De qualquer maneira, acredito que depois da cirurgia será um bom momento para ela começar. Prepare tudo do seu lado, eu irei preparar as coisas do meu lado que precisam da assistência dela.] Disse Wilson.",
            "[Entendido!] Wanderson desligou.",
            "A estrutura de poder da família Alencar era estranha, mas ao mesmo tempo, bem simples.",
            "As maiores autoridades da família são Wilson, Wanderson e Wellington.  Eles não têm mais os pais vivos, mas como a escolha da liderança das divisões da família é feita pelo mais apto para a função, os três naturalmente foram designados para as funções de domínio por causa de suas habilidades.",
            "Não houve grandes objeções, embora tivessem algum dissenso, eles não foram capazes de fazer muita oposição.",
            "Com os três na liderança da família, ela continuou próspera, mas veio o problema de sucessão. Não existiam tantos candidatos promissores, principalmente por causa da introdução dos anjos no mundo.",
            "Vitor foi rapidamente descartado, mesmo sendo o filho mais velho de Wilson, ele não teria a capacidade de liderar a família. Mesmo Wilson não teve objeções nesse ponto, não importava o quanto ele quisesse ajudar seu filho, as regras da família são absolutas.",
            "Marcos era um dos candidatos para ser o próximo líder do ramo de inteligência da família, mas sua personalidade criou uma forte oposição contra ele. Deixando assim, sua posição como o segundo na linha de sucessão da divisão de inteligência. Já a divisão de Black Ops, já tinha um sucessor definido, era um dos filhos de Wanderson.",
            "Quando um sucessor dessas três posições completa 25 anos, ou uma pessoa vira um chefe de uma família com ligação com os Alencar, eles são introduzidos ao lado escuro e profundo da família Alencar.",
            "Claro, a situação agora era diferente. Com Vitor sobrevivendo, ele teria sua posição garantida como próximo chefe da família Alencar. Com isso, Marcos também se tornaria o sucessor da divisão de inteligência, dado o seu relacionamento com Vitor.",
            "Os três irmãos eram absolutos em suas respectivas áreas, nenhum pode interferir no trabalho do outro, desde que não seja para o bem da família.",
            "Claro, Wilson tinha uma espécie de poder maior, por ter a prerrogativa de direcionar para onde os dois outros ramos devem ir. Além de ter a decisão final em casos de interesse direto da família.",
            "Essa geração atual é bastante peculiar, ela é a primeira que nenhum dos três poderes estão em confronto com o outro.",
            "Essa harmonia, nunca antes vista, trouxe um período de paz que há muito não se tinha visto. Além disso, logo no início, os três calaram suas respectivas oposições, tomando a supremacia e trabalhando em conjunto.",
            "Por esses motivos e o excelente relacionamento entre os irmãos, que Wilson poderia ordená-los a fazer pequenas coisas e eles não ficariam bravos.",
            "Caminhando por mais um tempo, Wilson chegou ao prédio administrativo.",
            "Quando entrou no lugar preparado, ele se surpreendeu com uma pessoa que não deveria estar alí, tomando chá alegremente enquanto conversava com Ana.",
            "\"Letícia!? O que faz aqui?\" Wilson perguntou completamente surpreso.",
            "\"Olá…\" Letícia deu um sorriso torto, ainda sem saber como encará-lo depois de sua derrota incontestável.",
            "\"Você está bem? Como está se sentindo?\" Perguntou Wilson.",
            "\"Tirando algumas dores, eu estou me sentindo bem.\" Ela colocou a xícara de chá na mesa e disse.",
            "\"Muito bem, isso irá facilitar tudo.\" Wilson também se sentou.",
            "\"Letícia, o que você achou do nosso pequeno treino?\" Wilson perguntou, enquanto colocava um pouco de chá na sua xícara.",
            "Letícia pensou um pouco, deixando todas as cenas passarem por sua cabeça.",
            "\"Eu nunca tive a esperança de vencer, mas perder como perdi, me deixou muito envergonhada.” Ela abaixou a cabeça com um pouco de vergonha.",
            "Wilson ficou em silêncio, esperando que ela continuasse.",
            "“Mas se tivesse que dizer a causa da minha derrota, eu não saberia dizer…” Ela murmurou baixinho.",
            "Wilson suspirou internamente.",
            "“Olha, eu diria que três fatores foram determinantes, o primeiro é o seu oponente, eu tinha uma vantagem natural contra você. O segundo são seus ataques simples, eu poderia adivinhar todos os movimentos sem nenhuma dificuldade. E o último é a sua falta de criatividade.” Disse Wilson.",
            "“Falta de criatividade?” Ela perguntou confusamente.",
            "“Sim, imagine que um anjo é um tipo de artista.\" Wilson levantou a mão e suas chamas começaram a dançar. \"Nós podemos moldá-las como queremos, eu posso ter apenas as chamas brutas como agora, ou posso dar uma forma para maximizar o poder.\" As chamas dançaram mais um pouco e tomaram a forma do rosto de Ana.",
            "Ana e Letícia ficaram chocadas, enquanto Sabrina estranhou esse lado de Wilson.",
            "\"Você é poderosa, mas sem direção, seu poder cai. É por isso que quero fazer uma proposta para você.\" Wilson olhou para Letícia e as chamas em sua mão se transformaram em um lobo.",
            "\"Proposta? Qual seria ela?\" Letícia perguntou depois de olhar rapidamente para o lobo de fogo..",
            "\"Quero que você fique aqui e aprenda o que é ser um verdadeiro anjo, sob os cuidados do meu irmão.\" Disse Wilson.",
            "\"Aprender a ser um verdadeiro anjo…\" Letícia murmurou estas palavras.",
            "\"Apesar de tudo o que temos planejado para o país, não podemos esquecer da maior ameaça. Depois do que aconteceu, eles não irão cometer o mesmo erro. Eles virão para matar vocês dois! É por isso que quero lapidar a sua força, desde que esteja disposta, podemos transformá-la em uma das pessoas mais poderosas do país. Então, está disposta?\" Wilson tomou um gole de chá sem tirar os olhos dela.",
            "Ana não falou nada desde quando Wilson chegou na sala, ela ainda estava tentando digerir o que estava acontecendo. Por várias vezes ela queria interferir, mas não encontrou as palavras e o tempo certo, pelo menos, não até agora.",
            "\"Wilson, se ela aceitar, você pode garantir a segurança dela?\" Ana perguntou antes que Letícia tivesse a oportunidade.",
            "\"Eu garanto a sua segurança durante o treino.\" Ele falou com um sorriso que não era um sorriso.",
            "Ana não conseguiu descobrir o que tinha de errado nessas palavras, mas internamente ela sentiu um frio correr pelo seu corpo.",
            "Quando ela ia responder, Ana foi interrompida por Letícia.",
            "\"Eu aceito!\"",
            "\"Letícia! O que você disse?\" Ana perguntou enquanto se virava para Letícia.",
            "\"Que eu aceito! Vitor ficou nesse estado por minha causa, se eu fosse mais forte, eu poderia ter evitado tudo isso. Não quero apenas ser um fardo, quero poder lutar lado a lado com o homem que escolhi para viver.\" Declarou Letícia, seus olhos estavam fervendo de determinação, agora ela finalmente entendeu o porquê de Wilson querer lutar com ela. Nada era mais efetivo que persuadir alguém logo depois de mostrar seu ponto fraco.",
            "Mesmo sabendo disso, ela ainda queria aprender, ainda queria se tornar mais forte. Ela quer usar suas forças para apoiar e proteger a pessoa mais importante para ela.",
            "\"Excelentes palavras, nós iremos nos preparar primeiro com os outros pontos antes de você vir para cá.\" Disse Wilson.",
            "\"Por mim tudo bem.\" Respondeu Letícia.",
            "\"Você irá começar depois da cirurgia de Vitor. Até lá, nós iremos falar com o seu pai, tudo bem?\" Perguntou Wilson.",
            "\"Tudo bem…\" Letícia hesitou um pouco, mas finalmente cedeu. Depois do que ela viu hoje, ela tinha completa noção de que tinha se tornado uma Alencar por completo, ela não tinha mais como fugir.",
            "\"Ótimo, nós iremos almoçar e depois iremos para o hospital. Tudo bem para vocês?\" Wilson olhou para as duas.",
            "\"Sim!\" As duas responderam ao mesmo tempo, era impossível dizer qual das duas estava mais ansiosa para vê-lo."
      ]
}