{
      "Capítulo 95 - Missão": [
            "Os quatro conversaram mais um pouco até que a hora do almoço chegasse.",
            "Andando pela vila, Letícia não pode mais se segurar e teve que perguntar.",
            "“Sogro, como esse lugar foi criado? Dado o meu conhecimento, seria impossível ter uma estrutura como essa de forma estável. Será que você poderia me tirar essa dúvida.” A curiosidade estava a matando.",
            "“Como você disse, dado o seu conhecimento. Essa vila foi criada com base nas habilidades dos anjos do elemento terra. Está vendo essas colunas de sustentação? Elas são feitas inteiramente de rocha extremamente densa para conseguir suportar a estrutura. As paredes também são reforçadas, mas como você mesmo falou, nós precisamos fazer reparos constantes para manter tudo no lugar. Geralmente fazemos essa manutenção anualmente.” Respondeu Wilson.",
            "“Então os poderes dos anjos podem fazer até isso?” Ela perguntou maravilhada com as possibilidades.",
            "“Letícia, você tem uma visão enviesada. Nós não somos apenas armas, nós temos muitas possibilidades para atuar. O problema é que nosso potencial bélico esconde nosso potencial de uso civil. Por isso, nós raramente vemos anjos em outras áreas, apenas aqueles da reserva e que seguem um rigoroso controle podem atuar em outras áreas.” Wilson resolveu dar mais algumas lições a Letícia.",
            "“Entendo…” Letícia murmurou.",
            "“Pense que não temos um destino fixo, podemos mudá-lo, pelo menos, até certo ponto. Nós não somos Arcanjos, eles que tem sua liberdade completamente privada, com uma série de protocolos e preocupações em cima de seus ombros. Nós iremos dar este golpe não apenas por causa da situação de Vitor, mas também por conta da nossa própria segurança nacional. Rodrigo já mostrou que não terá nenhuma resistência para novas pressões, por isso teremos que intervir.” Completou Wilson, já chegando nas portas de uma espécie de restaurante no local.",
            "“Senhor, madame, senhora. Tudo já está pronto.” O homem que estava na porta.",
            "“Sabrina, você vem conosco.” Wilson disse enquanto assentia para o homem e entrava no lugar.",
            "Sabrina apenas concordou e entrou junto com o grupo.",
            "Já na mesa, Wilson começou a tratar do outro motivo de sua visita.",
            "“Sabrina, eu tenho uma missão para você.” Wilson falou enquanto esperava a comida chegar.",
            "“Qual missão?” Ela perguntou.",
            "“Como você sabe, os caras do norte não irão ficar apenas sentados, eu já recebi algumas informações que eles irão enviar um grupo de anjos do SOGA para eliminar Vitor.” Disse Wilson seriamente.",
            "As outras duas mulheres ficaram, mais uma vez, chocadas. Elas tinham apenas o pensamento do problema na sua frente, elas se esqueceram completamente do impacto que um novo Arcanjo traria para o equilíbrio mundial.",
            "Sabrina apenas assentiu, esperando suas instruções.",
            "“Eu sei que você está ligada à divisão de Black Ops, mas já consegui autorização de Wanderson para enviá-la para eliminar três alvos.” Disse Wilson.",
            "“Eliminar!?” Letícia levantou a voz, finalmente ela entendeu quem era e o porquê essa mulher estava com eles.",
            "“Sim, eliminar três alvos para desviar a atenção e dar um aviso ao norte. Que eles devem entender que não podem agir como querem, principalmente em assuntos tão sensíveis quanto esse.” Wilson falou normalmente, como se não estivesse tratando de vidas de outras pessoas.",
            "“Quem são os alvos?” Sabrina perguntou.",
            "“Mikaela White, coronel e comandante do SOGA. Austin Smith, coronel da Força Aérea e voz influente no grupo anti-Brasil. David Watson, vice-almirante da marinha americana.” Wilson jogou um nome assustador atrás do outro.",
            "“Wilson! Você ficou louco? Como pode ordenar uma coisa dessas? Você quer iniciar uma guerra?” Ana finalmente não conseguiu mais se conter, ela se segurou muito desde que chegou aqui, mas agora não dava mais. Ela não prestou mais atenção às aparências e gritou com Wilson.",
            "“Acalme-se, não faça um escândalo.” Wilson repreendeu Ana.",
            "“Não, não irei me calar, isso é uma loucura!” Ana retrucou.",
            "“Eu aceito a missão!” A voz de Sabrina jogou água fria em Ana.",
            "“Garota! Você pode morrer!” Ana se virou e encarou Sabrina.",
            "“A morte é algo que chegará a todos nós. Se meus esforços puderem ajudar a família, por que não irei fazer? Além disso, eu irei fazer parte do núcleo da família, terei que mostrar meus esforços, não acha? Madame?” Sabrina perguntou.",
            "“Núcleo? O que quer dizer?” Letícia perguntou.",
            "“Ela está noiva do filho mais velho de Wanderson.” Respondeu Wilson.",
            "“Ela é noiva de Daniel?” Ana perguntou.",
            "“Sim, tudo já está acertado, só falta o casamento ser concretizado.” Respondeu Wilson.",
            "“Isso é uma surpresa, ele sempre foi tão sombrio.” Comentou Letícia.",
            "“Bem, ele foi criado para ser o sucessor da divisão de Black Ops da família. Então é natural que ele tenha uma personalidade assim.” Respondeu Wilson.",
            "“Bem, não vamos falar sobre o meu noivo, vamos nos concentrar na minha missão. Os dados já estão prontos?” Ela perguntou.",
            "“Sim, esses três já estavam em observação há bastante tempo. Dentre todos eles, a mais complicada será a Mikaela. Ela não tem sua posição anunciada, mas como você deve saber, ser comandante do SOGA não é para qualquer um. Austin será o mais fácil de abater, ele não anda com seguranças e mora em um local relativamente isolado. É um arrogante sem cérebro, que acredita que é mais poderoso que todos no mundo. Já o David, dos oficiais generais é o mais fácil de ser eliminado, ele tem uma segurança bem frágil, mas seu poder individual é bem elevado.” Wilson deu um resumo.",
            "“Muito bem, missão aceita.” Sabrina aceitou a missão sem problemas.",
            "“Excelente, pode levar o tempo necessário, não precisa arriscar sua vida de forma desnecessária. Se você perceber que não existem condições para completar a missão, a abandone. De qualquer forma, é apenas um aviso mesmo, se não conseguimos, não nos trará muito dano.” Wilson completou sua ordem.",
            "“Sim, senhor.” Sabrina não mudou de expressão nenhuma vez, ela estava completamente acostumada com situações assim.",
            "Wilson poderia dar essa ordem em silêncio, com apenas ele e Sabrina presentes, mas ele escolheu fazer na frente de Ana e Letícia por alguns motivos.",
            "O primeiro é que elas tiveram contato com a escuridão, a melhor forma de mantê-las engajadas é mostrar algumas operações, e o que pode ser mais sombrio que o assassinato de figuras importantes de outros países? Além disso, Letícia era esposa de Vitor e este era agora um poderosíssimo candidato para ser o próximo chefe da família. Logo, ela também sendo um anjo, teria uma posição chave na família.",
            "Claro, Wilson não iria mostrar nenhum segredo, era apenas um aperitivo do que elas irão encontrar se realmente quiserem se envolver. E conhecendo as duas, elas certamente não ficarão paradas, por isso ele já mostrou logo de cara o que eles faziam.",
            "A porta da sala finalmente foi aberta e o almoço foi posto na mesa, era uma refeição suntuosa, com vários pratos.",
            "“Sabrina, quantos anos você tem?” Letícia percebeu que todos os assuntos sérios foram tratados e tentou conhecer melhor a mulher que os acompanhou o tempo todo.",
            "“Eu tenho 26, mas treino desde os 12 para assumir minha família. Quando despertei, eu criei um estilo específico, que combinou bem com deslocamentos rápidos, logo percebemos o potencial para assassinatos, então eu me tornei assassina aos 18 e estou nessa função até hoje.” Sabrina contou um pouco de sua história.",
            "“Sua habilidade é invisibilidade?” Letícia perguntou, ela logo se lembrou daquele assassino que a atacou poucos dias atrás.",
            "Sabrina olhou para Wilson, sua habilidade era um ponto sensível, ela não poderia simplesmente divulgar, mesmo que fosse duas pessoas ligadas ao núcleo da família.",
            "Wilson deu um leve aceno com a cabeça.",
            "“Bem, eu não posso dar detalhes, mas eu não sou do tipo especial, eu sou uma elemental do vento.” Sabrina revelou, entendendo o que Wilson queria que ela revelasse.",
            "“Entendo…” Letícia murmurou.",
            "“Deve ter sido bem duro garota…” Ana suspirou.",
            "“Meu treinamento realmente foi bem complicado, mas graças a ele eu sou o que sou hoje, não me arrependo das escolhas que fiz.” Respondeu Sabrina.",
            "A verdade é que Sabrina não sabia porque Wilson a queria presente aqui hoje. Ela poderia receber essas ordens pelo terminal. Não havia necessidade de fazer todo esse show. Ela estava achando o comportamento de Wilson estranho desde quando ele chegou, ele não estava agindo como sempre agia. De certa forma, ele estava passando até uma espécie de ar acolhedor.",
            "“Você irá lutar comigo quando eu estiver pronta?” Letícia perguntou, também tentando entender a presença de Sabrina aqui.",
            "“Na hora certa. Eu tenho planos que quero as duas juntas, por isso acredito que vocês devem se conhecer melhor.” Disse Wilson.",
            "Sabrina levantou a sobrancelha direita, mas não disse nada. Já Letícia ficou surpresa com essas palavras.",
            "“Tudo terá seu tempo, nós iremos ter grandes coisas para se ocupar pelos próximos meses. Agora vamos terminar de almoçar, temos que chegar antes do horário da visita.” Wilson então, começou a comer.",
            "“É, temos que ir.” Disse Ana.",
            "O almoço foi rapidamente terminado e o trio foi para o carro, que já estava os esperando.",
            "“Não se esqueça de pegar todas as informações com Wellington, ele irá fornecer tudo o que você irá precisar.” Wilson falou com Sabrina.",
            "“Pode deixar, espere pelo sucesso.” Ela respondeu.",
            "“Muito bem, eu confio em você.” Wilson entrou no carro junto com Ana e Letícia.",
            "“Que pena, ela é tão bonita, não sabe o inferno que está esperando por ela. Hehe! Letícia Meireles, se não estiver preparada para largar sua vida de princesa, irá sofrer muito.” Sabrina falou sozinha, enquanto olhava o carro saindo da vila e indo em direção ao elevador."
      ]
}