{
      "Capítulo 97 - Oportunidade": [
            "Depois da visita, os três entraram no carro e seguiram de volta para a mansão da família Alencar.",
            "“Sogro, quais serão nossos próximos passos? Existe algo que eu tenha que fazer?” Letícia, que já havia se acalmado ao saber que Vitor estava estável, não podia mais ficar quieta e perguntou.",
            "“Hoje você voltará para a sua casa, amanhã eu irei fazer uma visita para Roger e tratar desse assunto. Por favor, não se revele ainda, não mostre sua habilidade para ele, ela será importante para a negociação.” Disse Wilson.",
            "“Sogro, se me permite, eu tenho uma pergunta.” Essa era a pergunta que ela queria fazer desde que chegou naquele lugar.",
            "“Pergunte.” Wilson estava curioso sobre o que ela queria saber.",
            "“Sua família tem tanto poder, mas por que vocês nunca assumiram posições de poder de fato? Dado o que vi e o que você disse, os Alencar têm poder suficiente para dominar o país. Mesmo vocês sendo sempre tratados como elite, nunca foi dada tanta atenção além de alguns rumores. Como isso é possível?” Letícia perguntou.",
            "Ana também se ajeitou no banco, essa era uma das perguntas que ela mais queria saber no momento.",
            "Wilson percebeu a curiosidade das duas e não pôde deixar de suspirar.",
            "“Eu posso dizer que é um ensinamento que remonta desde o período do Império do Brasil. Como vocês sabem, sempre existem famílias brigando pelo poder, elas causaram a ascensão e ruína de vários grupos até este poder. Mas nós seguimos uma rota diferente, resolvemos ser uma espécie de família neutra que supervisiona a briga das outras, sempre se mantendo à margem.” Disse Wilson olhando para as duas.",
            "“Sim, isso eu entendo. Mas somente isso não explica tudo que vimos.” Ana não conseguiu engolir essa resposta.",
            "“Se você não se envolve em brigas e mantém boas relações com os outros, como sofrerá danos? Nós acumulamos todo esse poder silenciosamente, até que chegamos no status que estamos agora, a família que realmente controla o país. Isso não acontece somente aqui, cada país que sobreviveu a guerra possui uma família que controla tudo das sombras. Podemos afirmar que o mundo atual é uma guerra de equilíbrio entre doze famílias. Claro, isso antes desse novo player aparecer.” Explicou Wilson.",
            "“Isso é impossível! Você quer dizer que aquela história das treze famílias é real?” Ana perguntou completamente chocada, essa era uma lenda que vinha desde antes da 1° Guerra Mundial.",
            "“No Brasil temos os Alencar, nos EUA temos os Johnson, na UE temos os Rothschild, na Rússia os Lutsenko e na Austrália os Taylor. Essas são as cinco principais do mundo. Claro, as outras sete não estão tão longe de nós.” Wilson respondeu. ",
            "Agente SSS: Os Johnson & Johnson ksksksk",
            "“Isso é muita informação, queria saber se você poderia me explicar mais sobre isso hoje à noite.” Disse Ana com um suspiro.",
            "“Tudo bem, desde que não seja algo que possa afetar os segredos da família, eu poderei responder. Não é hora para vocês saberem de tudo ainda.” Respondeu Wilson calmamente.",
            "Depois disso, Wilson não falou mais e o carro chegou na mansão depois de um tempo.",
            "“Letícia, você vai para sua casa agora ou continuará aqui mais um pouco?” Perguntou Wilson.",
            "“Eu irei ficar, ainda quero organizar meus pensamentos e descansar um pouco. Eu irei jantar aqui e depois irei para casa.” Respondeu Letícia, ela realmente precisava organizar seus pensamentos.",
            "“Muito bem, vocês realmente precisam descansar um pouco.” Wilson assentiu com a cabeça em concordância.",
            "Os três entraram e cada um tomou o seu rumo, Wilson foi para o seu escritório, seu trabalho deve ter acumulado, já que ele passou alguns dois dias sem checar uma letra. Ana foi para o quarto, ela apenas queria dormir para ter tempo para fazer suas perguntas a noite. E Letícia foi para o quarto de Vitor para organizar seus pensamentos e tentar tirar um pequeno cochilo durante a tarde.",
            "***",
            "Roger não parou um momento desde a 'Grande Luz', ele tentou coletar informações em todos os lugares que poderia ser uma fonte confiável.",
            "Por isso a movimentação estranha de Wilson não passou despercebida por ele, mexendo alguns contatos ele descobriu que seu genro estava em estado crítico no hospital.",
            "Ele também descobriu que sua filha também estava internada, não era grave, mas ele quase ficou louco quando descobriu isso.",
            "Mas pelas informações que recebeu hoje, ela já estava bem e andando por aí acompanhando Wilson e Ana. Sendo assim, sua raiva diminuiu um pouco ao descobrir que ela estava bem, desde que estivesse com Wilson, nada poderia acontecer com ela.",
            "Sendo assim, sua atenção estava focada completamente no novo Arcanjo. Ele tentou descobrir informações sobre ele, mas tudo ainda estava envolto em mistério, além disso, Rodrigo estava agindo estranho desde ontem.",
            "Roger era responsável pela articulação política do governo no senado, mas sua relação estava longe de ser lealdade. Por isso, quando Rodrigo começou a fazer ligações constantes para sondar sua situação, ele estranhou e seus sentidos diziam que ele estava desesperado, mas não sabia como expressar o problema.",
            "Roger não era idiota, ele adivinhou que Rodrigo deve estar em uma posição muito difícil e queria a sua ajuda. Porém, ele não iria estender a sua mão antes de entender a real situação.",
            "Era tarde, pouco depois do almoço, mas o terminal de Roger tocou mais uma vez. Ele olhou para Nívea que estava na sala com ele e passou o terminal para ela atender.",
            "[Alô?] Nívea disse com seu sorriso artificial.",
            "[Olá Nívea, Roger está por perto? Tenho um assunto para tratar com ele.] Disse Rodrigo com um sorriso, mas seus olhos tinham leves olheiras.",
            "[Oh, ele não está disponível no momento.] Ela disse com o mesmo sorriso.",
            "[Você poderia levar o terminal até ele? É um assunto realmente sério.] Rodrigo forçou um sorriso, ele queria dizer que ela estava mentindo, mas na sua atual situação, ele teria que manter a cordialidade. Afinal, era ele quem precisava do outro lado.",
            "[Desculpe, mas ele não está em casa. Ele foi para a casa dos Alencar visitar Letícia.] Disse Nívea, inventando uma desculpa aleatória. Ela só não esperava ver uma mudança de expressão tão grande vinda de Rodrigo.",
            "[Ele saiu e não levou seu terminal? Que estranho…] Rodrigo quase não conseguiu manter sua expressão. Ele quase entrou em choque quando escutou o que Nívea disse. Se fosse verdade, sua situação estava além da ruim, ele precisava agir rápido, ou então seria tarde demais.",
            "[Essas coisas acontecem, a bateria acabou e ele deixou aqui. Além disso, ele me disse que era um assunto importante e que não queria ser incomodado.] Nívea focou neste ponto, ela achou muito interessante a reação de Rodrigo. Ele se recompôs rápido, mas o seu choque foi completamente visto pelos olhos treinados dela.",
            "[Então é isso… Bem, quando ele chegar, peça para que ele me ligue, é um assunto do interesse dele.] Disse Rodrigo, com um sorriso antes de desligar. Mas Nívea pôde ver com clareza a câmera tremendo no fim da chamada.",
            "“Isso é bem interessante, o que acha?” Perguntou Nívea, ela entregou o terminal para Roger e ele deu o play na gravação que sua esposa fez da chamada.",
            "Depois de olhar, os olhos de Roger brilharam.",
            "“Definitivamente tem algo a ver com Wilson e ele está do lado perdedor. Eu realmente quero saber o que deu na cabeça do Rodrigo em arranjar briga com os Alencar. Ele não sabe que eles são basicamente intocáveis? Você pode ofender qualquer um, menos eles. É como se jogar no abismo, você estará cavando a própria morte.” Roger deu uma leve risada.",
            "“De fato, eu estou realmente curiosa para saber o que foi que ele fez.” Comentou Nívea.",
            "Diferente de Ana, que tinha envolvimento apenas na parte financeira visível, Nívea tinha acesso total às informações e recursos da família Meireles. Roger também buscava suas opiniões, eles sempre complementam um ao outro, sendo uma excelente dupla.",
            "“Então… A pergunta agora é. Wilson também virá atrás de nós? Nós devemos ir atrás dele, ou devemos deixar Rodrigo mais um tempo desesperado? Dada a situação, nós temos esses três cenários.” Nívea analisou.",
            "“Vamos manter a rota neutra por enquanto, vamos deixar as coisas como estão atualmente, não vamos procurar nenhum dos lados ainda, mesmo sendo óbvio de qual lado nós vamos ficar.” Roger deu mais uma risada, ele iria sair ganhando dessa, era uma aposta certa.",
            "“Bem, não vamos cantar vitória ainda. Vamos dar uma olhada na situação primeiro, não queremos mostrar nossas cartas escondidas antes do tempo. Não é?” Nívea abaixou um pouco o espírito de Roger.",
            "“Você tem razão. Vamos apenas esperar e ver o que vai acontecer. Além disso, Letícia é uma Alencar agora, se algo importante acontecer, ela irá nos dizer.” Roger também se acalmou.",
            "A família Meireles era uma das poucas que tinham uma noção da mão escondida que eram os Alencar. Ter Letícia entrando lá era uma grande vitória para os Meireles, já que ela irá herdar tudo, um futuro filho da família Meireles também será um Alencar. Tendo acesso a todos os recursos e ajudando os Meireles a dar um passo mais além.",
            "Claro, Roger e Nívea queriam a felicidade de sua filha e tudo foi tão perfeito que a pessoa que ela e Vitor realmente se amavam. Sendo assim, ninguém teve nada a reclamar. Roger sabia que como partido neutro, os Alencar tinham que ter um braço político na vista de todos. Como agora eles estavam em conflito com o poder atual, era possível que eles tivessem a chance de subir ao poder.",
            "Não que fosse realmente necessário, já que Roger tinha poder suficiente para conseguir chegar à presidência por meios próprios, mas se a oportunidade surgir, por que não aproveitá-la?"
      ]
}