{
      "Capítulo 11 - Professor, Conte Comigo": [
            "A almôndega era simplesmente muito rápida. Por ser de cor vermelha, parecia ainda mais atraente sob a luz do sol. Seu rápido movimento provocou ventos fortes conforme ia em direção aos estudantes do Departamento de Combate e seguia para longe.",
            "O professor do Departamento de Combate ficou surpreso. Os estudantes, que estavam prestes a gritar, ficaram estupefatos. O que deveria ser um canto entusiasmado e uniforme, se tornou instantaneamente numa bagunça.",
            "\"O que diabos foi isso?\"",
            "\"Isso é um novo cruzador inventado?\"",
            "Os estudantes do Departamento de Combate iniciaram uma discussão. Apenas o professor hesitou por um momento conforme revelava um olhar desconfiado. No entanto, quando ele viu alguns estudantes tentando escapar, seus olhos de repente se fixaram neles.",
            "\"O que vocês estão olhando? O que aconteceu com a corrida?\" Com seu grito, os estudantes rapidamente pararam de olhar e começaram a correr enquanto perguntas surgiam em suas cabeças. Lentamente, essas perguntas se dissiparam enquanto eles gritavam entusiasmadamente.",
            "Naquele momento, Wang Baole estava completamente alheio dos arredores. Ele estava coberto em suor, e sua mente estava ocupada com os pensamentos da perda de peso. Era como se seus antepassados o estivessem perseguindo, e se ele corresse mais devagar, iria se reunir a eles.",
            "Outras quatro horas passaram, e já era meio dia. Os estudantes do Departamento de Combate estavam completamente exaustos na praia da Ilha da Academia Inferior. Entretanto, com o professor exigindo que eles estivessem em forma, eles continuaram correndo, gritando suas frases de moral sem parar.",
            "\"O Departamento de Combate é invencível!\"",
            "\"Combate...\" Mas antes que eles pudessem terminar seu canto, eles ouviram passos estrondosos atrás deles mais uma vez. Os estudantes exaustos viram uma gigantesca almôndega passando por eles numa velocidade magnífica. Dessa vez, parecia que estava ainda mais rápida conforme a areia que estava sendo jogada os inundava.",
            "\"É aquele cruzador de novo! Parece um pouco menor.\"",
            "\"O que você quer dizer com cruzador? É uma pessoa. Céus, ele terminou uma volta!\"",
            "Imediatamente, todo o Departamento de Combate estava surpreso enquanto uma série de exclamações soavam. Todos eles podiam ver a almôndega vermelha partindo rapidamente.",
            "Ao lado, o professor deles também ofegou. Ele esfregou os olhos como se não acreditasse. Enquanto se sentia perplexo, ele viu os estudantes discutindo. Ele os repreendeu mais uma vez antes de começarem a correr. Só quando os estudantes estavam verdadeiramente exaustos, ele permitiu que descansassem no chão.",
            "Quanto a ele mesmo, apenas sentou ao lado. Sua mente continuava pensando sobre a almôndega vermelha. Já os alunos, estavam ocupados discutindo.",
            "\"Aquilo era realmente uma pessoa?\"",
            "\"Céus, como ele corre tão rápido? Aquilo era muito veloz...\"",
            "\"Isso não está certo. Suas roupas me pareciam familiares...\"",
            "Enquanto a multidão estava discutindo, Chen Ziheng tinha um olhar desconfiado. Ele vagamente sentiu que aquela figura vermelha lhe parecia familiar. Entretanto, ele não podia identificar imediatamente quem era. Ele franziu as sobrancelhas pensando profundamente.",
            "Mesmo quando começaram a correr novamente depois do descanso, Chen Ziheng ainda não tinha se lembrado do porque sentiu familiaridade. Entretanto, logo depois que começaram a correr, eles ouviram um som estrondoso vindo detrás deles novamente.",
            "Desta vez, todos, incluindo o professor, viraram a cabeça instantaneamente. O que eles viram era a almôndega vermelha que tinha passado por eles duas vezes. Ela sibilou conforme instigava ventos fortes, rapidamente passando por eles mais uma vez.",
            "E dessa vez, a almôndega estava claramente menor novamente. Eles agora podiam reconhecer que aquilo era realmente uma pessoa. Além disso, eles podiam ouvir choros da almôndega.",
            "Parecia que a pessoa estava extremamente perturbada, soltando choros subconscientemente. Sob os olhares do Departamento de Combate, a almôndega saiu.",
            "\"Wang Baole!\" Chen Ziheng gritou quando ele finalmente reconheceu a almôndega. Muitas pessoas ao seu redor também reconheceram. Depois que eles ouviram o grito de Chen Ziheng, todos eles quase pularam de espanto.",
            "\"É realmente Wang Baole!\"",
            "\"Eu estava me perguntando porque aquelas roupas me pareciam tão familiares. Aquilo não é o robe de estudante seleto? Em pensar que era Wang Baole. Ele realmente ficou bastante gordo!\"",
            "As exclamações ficaram mais intensas. A identidade da almôndega havia perturbado bastante os estudantes do Departamento de Combate. Afinal... Wang Baole era conhecido como um fracote no Departamento de Armamento Dármico.",
            "Até o professor ofegou. Seu espanto foi preenchido por vergonha, sentindo uma raiva indescritível conforme olhava para os estudantes turbulentos.",
            "\"Seu bando de lixo!\"",
            "\"Olhem, vocês não podem sequer se comparar a alguém do Departamento de Armamento Dármico. Como vocês ousam se chamar de membros do Departamento de Combate! Nosso Departamento de Combate é o primeiro quando se trata de velocidade e punhos! Nossos corpos são invencíveis!\"",
            "\"Sua pilha de lixo, escutem. Todos vocês vão dobrar seus treinamentos. Se não ultrapassarem Wang Baole, nenhum de vocês irá dormir. Corram a noite inteira!\" O professor rugiu. Todos os estudantes também ficaram furiosos.",
            "Até mesmo eles sentiram desonra por terem sido ultrapassados por alguém do Departamento de Armamento Dármico. Eles se recusaram a deixar isso passar, do ponto de vista deles, o gordo deve ter descansado no meio do caminho, provavelmente sem dar uma volta completa no circuito. Ele deve ter pego atalhos somente para provocá-los.",
            "Como eles poderiam tolerar tal provocação? Isso foi ainda mais impactante para Zhuo Yifan e Chen Ziheng. Embora não tenham dito nada, eles trocaram olhares como se não estivessem convencidos das proezas de Wang Baole. Embora eles fossem concorrentes, a aparição de Wang Baole tinha dado a eles um objetivo imediatamente. Eles se uniriam a fim de enfrentar um inimigo em comum.",
            "Portanto, todos os membros do Departamento de Combate estavam preenchidos por raiva, ansiosos para se provar. Seus corações ardiam com espírito de luta conforme esperavam Wang Baole aparecer mais uma vez. Eles tinham decidido deixar Wang Baole saber que o Departamento de Combate era o primeiro quando se tratava de velocidade!",
            "Logo, o céu ficou escuro. Ao anoitecer, Wang Baole apareceu mais uma vez com seus passos estrondosos. Imerso em seu estado perturbado de perda de peso, ele não sentiu a raiva do Departamento de Combate contra ele. Depois de passar por eles, ele sequer olhou para trás. Todos os estudantes do Departamento de Combate rugiram e perseguiram ele com tudo que tinham.",
            "\"Wang Baole, você vai perder definitivamente!\"",
            "\"Wang Baole, como você ousa competir em corrida com nosso Departamento de Combate. Nós vamos deixar você saber quem é superior!\"",
            "Gritos agressivos continuaram incessantemente conforme os estudantes do Departamento de Combate corriam a toda velocidade com seus olhos vermelhos. De longe, um grupo de pessoas se dispersou em uma longa fila conforme seus gritos soavam. Era um espetáculo a ser visto, tanto que chamou a atenção dos outros departamentos.",
            "Gradualmente, eles terminaram uma volta. A lua brilhante pairava alto no céu enquanto os gritos eram substituídos por respirações pesadas. Todos os estudantes do Departamento de Combate tinham desespero em seus olhos.",
            "\"Aqueles sujeito é mesmo humano? Como ele pode correr tanto?\"",
            "\"Ele é algum tipo de fera?\"",
            "Todos ficaram furiosos enquanto seus passos diminuíam. Seus corpos estavam tremendo, e suas pernas ficando moles. Mais e mais pessoas falharam em acompanhar Wang Baole. Apenas um punhado conseguiu essa proeza, mas eventualmente, somente Chen Ziheng e Zhuo Yifan permaneceram com seus dentes cerrados.",
            "Entretanto, mesmo eles estavam perto de seus limites. Chen Ziheng tinha até mesmo utilizado o nível de cultivo do Selo Físico, mas a distância entre ele e Wang Baole só aumentou. Depois de terminar uma volta, ele caiu no chão, ofegante. Ele ficou triste quando viu que o céu estava clareando.",
            "\"Qual de nós é do Departamento de Combate? Eu ou ele?\"",
            "A última pessoa a cair foi Zhuo Yifan. Mesmo que ele estivesse indignado junto com seus olhos vermelhos de sangue em seu estado intenso, ele apenas conseguiu aguentar por meia volta. Ao amanhecer, seus pés ficaram moles e ele caiu no chão com um baque.",
            "\"Nós somos do Departamento de Combate. Não podemos deixar que aqueles fracotes do Departamento de Armamento Dármico que refinam artefatos nos derrotem. Zhuo Yifan, libere sua força novamente. Derrote-o!\"",
            "O professor os estava acompanhando todo esse tempo. Ele também estava exausto, mas não podia mostrar sua fraqueza. Enquanto olhava para a figura de Wang Baole aparentemente incansável se distanciando deles, ele não pode deixar de gritar de raiva.",
            "\"Professor, eu realmente não aguento.\" Zhuo Yifan queria continuar, mas quando ele viu a figura de Wang Baole partindo rapidamente, ele teve um súbito sentimento de derrota. Ele sorriu amargamente.",
            "O professor abriu a boca novamente, mas percebeu que não tinha nada além de coisas amargas para dizer. Ele se lembrou de como o Departamento de Armamento Dármico sempre tinha sido fraco. ",
            "‘Como que eles criaram tal aberração?’",
            "\"Que insulto!\" Ele soltou um grito desanimador. Daquele dia em diante, ele viu Wang Baole passar por eles enquanto guiava os alunos diariamente. Era como se Wang Baole nunca tivesse parado, uma única vez sequer.",
            "Essa experiência foi um grande golpe para ele como professor, nem é preciso mencionar as reações dos estudantes. Eventualmente, ele desistiu de fazer os estudantes do Departamento de Combate correrem pela ilha.",
            "‘Fora da vista, e longe da mente!’ ",
            "Ele suspirou enquanto conduzia seus alunos, que soltaram suspiros de alívio. Ele planejava deixar esses alunos se familiarizarem com os equipamentos para que pudessem começar o treinamento de força.",
            "Mesmo Zhuo Yifan sentia que o planejamento do professor era brilhante. Pode-se dizer que o golpe que ele recebeu nos últimos dias tinha sido o maior de sua vida.",
            "Naquele momento, Wang Baole finalmente emagreceu depois de correr por uma semana. Ele estava cheio de empolgação, mas também de arrependimento. Ele lembrava vagamente de ter visto corredores com ele no início, mas eles gradualmente desapareceram.",
            "‘Persistência é uma qualidade.’",
            " ",
            "Em meio a sua melancolia, Wang Baole descobriu que seu corpo estava claramente mais forte que antes. Ele não parecia estar muito longe do nível do Qi de Sangue também. Esse sentimento foi muito intenso. De fato, enquanto corria durante a última semana, ele percebeu que era quase imune a fadiga, como se tivesse um suprimento inesgotável de energia.",
            "Em meio a sua agradável surpresa, Wang Baole correu por mais alguns dias. Eventualmente, ele ficou triste ao perceber que correr não tinha mais nenhum efeito. Em sua frustração, ele passou por uma área de treinamento. Ele também viu que os estudantes do Departamento de Combate estavam envolvidos em treinamento de peso, assim como treinamentos de força e resistência lá.",
            "Quando ele viu essas pessoas suando, seus olhos brilharam. Ele correu apressadamente.",
            "\"Professor, Professor! Meu nome é Wang Baole. Posso usar esse lugar para treinar?\" Wang Baole disse imediatamente, com seus olhos preenchidos com antecipação.",
            "Sua aparição fez com que o chão, que estava preenchido por grunhidos, caísse em silêncio imediatamente. Todos os estudantes do Departamento de Combate instantaneamente olharam para o robe vermelho de Wang Baole. ",
            "AcreMan: Baole o rato de academia"
      ]
}