{
      "Capítulo 27 - Pílula da Morte!": [
            "“Não\r\nduvide de mim. Eu, Xie Haiyang, sou um trader profissional. Minha missão é\r\natender todos os clientes. Você chega perturbado e partirá satisfeito. Ouça os comentários satisfeitos dos meus clientes. Em todo o Colégio do\r\nDao Etéreo, seja na Academia Inferior ou na Superior, meu nome é minha marca!”\r\n",
            "Kamo: O trader é um investidor do mercado financeiro que busca ganhar\r\ndinheiro com operações a curto prazo",
            " ",
            "AcreMan: kamo é cultura q isso",
            "Enquanto\r\nXie Haiyang falava, ele ergueu a mão para tocar o cabelo com gel, que brilhou\r\nsob a luz do sol enquanto seus olhos cintilavam. Ele deu um sorriso apaixonado\r\nao parar em frente à caverna de habitação de Wang Baole.",
            "A\r\nconfiança em suas palavras era impressionante. Depois de mencionar o Chanceler\r\ne o reitor do departamento, ele até sugeriu a demolição da caverna. Esse\r\nconfiança não era algo que um estudante comum fosse capaz de ter. Afinal, todas\r\nas cavernas de habitação do Colégio do Dao tinham formações de matrizes. Elas\r\nforam esculpidas uniformemente pelo colégio e eram muito difíceis de destruir.\r\nDa mesma forma, tudo na caverna era propriedade dos respectivos departamentos.\r\nOs alunos só tinham o privilégio de ficar lá e não o direito de modificá-la.",
            "No\r\nentanto, pelo tom de Xie Haiyang, parecia que a demolição da caverna não era\r\nnada difícil.",
            "No momento\r\nem que Xie Haiyang disse essas palavras, Liu Daobin e companhia ofegaram. Suas\r\npalavras eram muito exageradas. A premissa de fazer o Chanceler forjar\r\npessoalmente um artefato darmico poderia ser ignorado, mas a garrafa de rapé do\r\nreitor do departamento, que era feita de Areia Mística Prateada, era muito\r\nrara. Aquilo era Areia Mística Prateada com 90% de pureza. Algo extremamente\r\nvalioso.",
            "Em\r\nrelação à aquela garrafa de rapé, muitas informações foram reveladas na Intranet\r\nEspiritual sobre ela. No entanto, Wang Baole sabia pouco sobre isso, já que\r\npassou a maior parte do tempo cultivando a Arte Devoradora de Qi do Grande\r\nVazio após se matricular no Colégio Dao.",
            "Ao\r\nouvir isso e ver Liu Daobin e companhia parecendo alarmados, Wang Baole torceu\r\no corpo por curiosidade. Ele abriu a Intranet Espiritual com grande dificuldade\r\ne verificou os requisitos necessários para o Chanceler refinar pessoalmente um\r\nartefato Darmico, bem como o preço da garrafa de rapé de Areia Mística Prateada.",
            "Seus\r\nolhos se arregalaram imediatamente quando viu a informação. Saindo do completo\r\ndesespero, ele não pode deixar de sentir a excitação crescer dentro de si, enquanto sua mente se enchia de esperança. Ele ajustou seu corpo e olhou para a\r\ncaverna de habitação.",
            "\"Você\r\npode demolir a caverna?\"",
            "Quando\r\nouviu o tom de Wang Baole, que parecia beirar a descrença, Xie Haiyang\r\npermaneceu composto. Ele continuou tocando seu cabelo enquanto sorria\r\nlevemente.",
            "“Isso\r\npode não ser possível para outros, mas você tem que lembrar que no Colégio do\r\nDao Etéreo, se eu, Xie Haiyang, digo que é impossível, isso significa que\r\nninguém pode fazer isso.\"",
            "“No\r\nentanto, a demolição de uma caverna de habitação é um empreendimento enorme. É\r\nnecessário algum tempo e pelo menos dez mil Pedras Espirituais. Não estou me\r\naproveitando de sua necessidade. A quantidade de Pedras Espirituais gasta\r\nvalerá a pena, pois preciso encontrar alguém para remover a formação de matriz,\r\ne então encontrar alguém para acalmar o reitor do Departamento de Armamento\r\nDármico. Finalmente, tenho que considerar a compensação. Tudo isso vai precisar\r\nde pelo menos três meses! ” Xie Haiyang explicou muito seriamente enquanto\r\nestendia três dedos.",
            "\"Tão\r\ncaro?\" Du Min, Liu Daobin e os outros ofegaram quando ouviram isso. Dez\r\nmil Pedras Espirituais era uma grande quantia de dinheiro,\r\nindependentemente da situação.",
            "Mas\r\npara Wang Baole, ele não estava preocupado com as Pedras Espirituais; sair e\r\nperder peso eram mais importantes. Ele quase ficou louco quando soube que três\r\nmeses seriam necessários.",
            "“Três\r\nmeses é muito tempo!”",
            "No\r\nmomento em que Wang Baole ficou nervoso, Xie Haiyang curvou as costas e olhou\r\npara a caverna como se estivesse determinando o quão gordo era o atual Wang\r\nBaole. Ao ouvir isso, ele riu.",
            "“Irmão,\r\nvocê ampliou meus horizontes. Já vi pessoas se tornarem gordas, mas chegar a\r\ntal nível de obesidade e não conseguir sair de sua caverna de habitação... isso\r\né algo que estou vendo pela primeira vez na minha vida.”",
            "Wang\r\nBaole ficou instantaneamente indignado quando ouviu Xie Haiyang. Tudo bem se ele\r\ntivesse uma solução, mas se ele não pudesse resolver o problema e apenas\r\nzombasse dele... Wang Baole estava pensando em dar uma lição a Xie Haiyang depois\r\nde se tornar Supervisor. Ele queria que Xie Haiyang soubesse que atirar em sua\r\nboca só lhe traria dor.",
            "Xie\r\nHaiyang percebeu o descontentamento de Wang Baole enquanto falava com um\r\nsorriso, “Na verdade, para sair, não há necessidade de demolir a caverna. Eu,\r\nXie Haiyang, sou um comerciante. Não descartarei soluções simples, nem esperarei que você gaste muito dinheiro para resolver o problema. Na verdade, a solução\r\nmais simples é você emagrecer. Dessa forma, poderá sair.\"",
            "“Este\r\nmétodo não só vai economizar tempo, mas também será definitivamente mais\r\nvantajoso do que demolir a caverna de habitação. Exigirá apenas quinhentas\r\nPedras Espirituais. Que tal?\"",
            "“Você\r\ntem uma solução para perder peso?” Os olhos de Wang Baole brilharam\r\nimediatamente. Se ele pudesse perder peso, quinhentas Pedras Espirituais não\r\neram nada. Wang Baole não hesitaria em pagar ainda mais.",
            "“Colega,\r\ntenho que te avisar para não duvidar de minhas capacidades. Enquanto você tiver\r\no dinheiro, não há nada que eu não possa fazer. Se você não emagrecer, vou\r\npagar o dobro!” Xie Haiyang disse levemente enquanto seu tom se preenchia de\r\norgulho.",
            "Wang Baole\r\ntambém era uma pessoa decidida. Ele concordou imediatamente com o assunto, mas\r\nsó faria o pagamento depois de emagrecer.",
            "Xie\r\nHaiyang concordou com isso. Ele acreditava que ninguém no Colégio do Dao\r\nousaria fugir com suas Pedras Espirituais. Portanto, ele se virou para ir\r\nembora depois de discutir alegremente com Wang Baole.",
            "Liu\r\nDaobin e companhia viram que a questão parecia ter sido resolvida. Eles olharam\r\nestranhamente para caverna de habitação de Wang Baole e perceberam que ele\r\nestava frustrado, então se despediram.",
            "A\r\nCoelhinha não queria ir embora, mas foi puxada por Du Min. Antes de partir, ela\r\ngentilmente consolou Wang Baole, comovendo-o bastante.",
            "\"Xiaoya,\r\nquando eu perder peso, com certeza vou procurar você.\"",
            "Depois\r\nque todos foram embora, Wang Baole se esparramou dentro de sua caverna. Ele se\r\nsentiu como um pangolim preso dentro de uma caverna. Ele não pôde deixar de\r\nficar triste. Isso o fez desejar ",
            "comer alguns lanches ",
            "inconscientemente, mas percebeu\r\nque não conseguia alcançá-los. Ficando ainda mais deprimido.\r\n",
            "Kamo: ",
            "Pangolim",
            " ",
            "AcreMan: Tatu de armadura\r\nfodão",
            "‘Por\r\nque tudo se complica quando o assunto é me tornar Supervisor?’",
            "‘Eu\r\ntenho que perseverar. Não devo ficar desanimado. Como mencionam as\r\nautobiografias dos altos oficiais, quando o Céu está prestes a atribuir um\r\ngrande cargo a um homem, primeiro sua mente é testada através do sofrimento, e\r\nseus nervos e ossos através do esforço.’",
            " Felizmente, Wang Baole era uma pessoa otimista. Depois de se\r\nencorajar, ele fortaleceu sua mente.",
            "'Quero\r\nme mudar para uma caverna de habitação maior!'",
            " Com isso como objetivo, Wang Baole\r\ncomeçou a fantasiar cenas dele se tornando Supervisor nos dias posteriores.\r\nCada vez que ele pensava em algo empolgante, ele percebia que a espera valia a\r\npena.",
            "Com\r\nisso, vários dias de espera se passaram. Finalmente, três dias depois, ao\r\nanoitecer, Xie Haiyang voltou.",
            "Ele\r\nainda estava vestido com o mesmo traje de três dias atrás. Seu cabelo estava\r\npenteado para trás com gel, se destacando sob o sol poente. Wang Baole o viu à\r\ndistância enquanto olhava de relance.",
            "Ao ver\r\nXie Haiyang, Wang Baole gritou agitado, \"Irmão Xie!\"",
            "A voz\r\nde Wang Baole retumbou, e quando pousou nos ouvidos de Xie Haiyang, ele já\r\nhavia chegado na frente da caverna de habitação. Ele curvou as costas e olhou\r\npara dentro com um sorriso caloroso.",
            "“Irmão,\r\nno que diz respeito ao seu assunto, pensei várias soluções para o seu problema. Finalmente escolhi um método que funcionará perfeitamente!” Enquanto Xie\r\nHaiyang falava, ele tirou um frasco de pílulas. Ele olhou ao redor e, após\r\ndeterminar que não havia ninguém por perto, agachou-se, sussurrando,\r\n\"Desta vez, comprei para você algumas pílulas da morte no mercado negro da Cidade Etérea!\"",
            "Ao ver\r\no comportamento misterioso de Xie Haiyang, Wang Baole se sentiu mais confiante.\r\nPorém, ao ouvir as palavras 'Pílulas da Morte', ele foi pego de surpresa.",
            "\"O\r\nque é isso?\" Wang Baole ficou perplexo. Ele nunca tinha ouvido falar de\r\nPílulas da Morte.",
            "“É\r\nnormal que você também não saiba. Afinal, a pílula da morte é uma substância\r\nproibida. Esta pílula foi, na verdade, refinada acidentalmente por um louco do\r\nDepartamento de Alquimia no passado. Ao consumi-los, a pessoa sentirá que está\r\nexperimentando a morte, por isso são chamadas de Pílulas da Morte. Há uma lista\r\nsecreta no Departamento de Alquimia que registra as pessoas que consumiram\r\nPílulas da Morte. Nele, o maior número de Pílulas da Morte que o recordista\r\ncomeu foram três, antes de não aguentar mais.”",
            "Enquanto\r\nXie Haiyang falava, ele enfatizou sua seriedade. Finalmente, ele disse com\r\ngrande certeza, “Colega, se você aguentar, esta pílula da morte com certeza vai\r\nfazer você perder peso. Me atrevo a lhe garantir isso!\"",
            "Wang\r\nBaole considerou imediatamente a situação. As palavras 'Pílulas da Morte'\r\nsoaram aterrorizantes. Ele secretamente contatou a Coelhinha e Du Min e, após\r\nalgumas investigações, abriu a Intranet Espiritual com grande dificuldade para\r\ninvestigar a pílula. Esta investigação o assustou. A descrição das Pílulas da\r\nMorte na Intranet Espiritual era extremamente assustadora. Algumas pessoas\r\nmencionaram a morte real, com pessoas se reduzindo a nada além de ossos. Outros\r\nmencionaram que consumir a pílula era um desafio à vida.",
            "Independentemente\r\nda mensagem, havia uma declaração final que persuadia as pessoas a nunca\r\nconsumirem as pílulas. Mas foi precisamente por essa mensagem, que mais\r\npessoas quiseram tentar...",
            "Momentos\r\ndepois, Wang Baole, que estava determinado a perder peso, cerrou os dentes.",
            "\"Traga\r\naqui. Eu vou comer!\"",
            "\"Esse\r\né o espírito!\" Xie Haiyang deu a ele um grande joinha.",
            "\"Mas\r\neu não posso te dar todos eles. Vamos tentar um de cada vez. Afinal, você ainda\r\nnão me pagou. Não posso deixá-lo morrer. Primeiro vou deixar você comer um. Se\r\nvocê suportar, vamos tentar um segundo.\" Xie Haiyang sentiu que ele já era\r\numa pessoa mu",
            "ito ",
            "cuidadosa",
            ". Vestindo uma luva especializada, ele tirou uma pílula do frasco ",
            "cuidadosamente",
            " ",
            "e a entregou na caverna de habitação.",
            "Depois\r\nque Wang Baole recebeu, ele deu uma olhada. A Pílula da Morte era de cor\r\nvermelha. Ela parecia bastante preocupante a primeiro olhar. Wang Baole deu uma\r\ncheirada nela antecipadamente e julgou que era idêntica à descrição que tinha\r\nvisto na Intranet Espiritual. Com uma respiração profunda, ele a colocou\r\ndiretamente em sua boca e mastigou. Antes que pudesse saborear\r\ncompletamente seu gosto, ele a engoliu.",
            "\"Essa\r\ncoisa é realmente muito saborosa.\" Wang Baole lambeu os lábios. Ele tinha\r\ncomido muito rápido e só pode provar os sabores remanescentes em sua boca. Ele\r\nachou mais delicioso do que seus lanches.",
            "\"Me\r\ndá outra.\" Wang Baole, que não comia lanches à dias, imediatamente sentiu\r\nseu apetite aumentar.",
            "\"Ah?\"\r\nXie Haiyang ficou surpreso. Ele sempre agiu como um estimado especialista na\r\nfrente de Wang Baole, mas espantado, ele olhou para o frasco em sua mão e\r\ndepois para Wang Baole.",
            "Ele\r\nhesitou por um momento antes de pegar cuidadosamente uma segunda pílula para entregá-la. Depois que Wang Baole engoliu, ele quis mais uma.",
            "Xie\r\nHaiyang já estava assustado, e perguntou duvidoso, \"Você... Você sente\r\nalguma coisa?\"",
            "\"Eu\r\nnão sinto nada. É muito gostoso. Me dá mais algumas.\" Wang Baole lambeu os\r\nlábios. As pílulas eram picantes, e aqueciam seu estômago. ",
            "AcreMan: olha isso\r\nbixo, se lascar",
            "Xie\r\nHaiyang sentiu todo o seu ser ficar nervoso. Depois de um torpor momentâneo,\r\nele subconscientemente entregou três pílulas. Quando percebeu o que fez,\r\nele estremeceu e estava prestes a parar Wang Baole, mas Wang Baole já tinha\r\nposto para dentro as três Pílulas da Morte.",
            "\"Céus,\r\nvocê... você comeu cinco!\" Xie Haiyang ficou totalmente chocado enquanto\r\nberrava. ",
            "AcreMan: A primeira, a segunda",
            " \r\n",
            "e agora mais 3",
            "Mas,\r\nnaquele momento, Wang Baole só sentiu seu corpo um pouco mais quente do que\r\nantes. Não houve muita reação, então ele imediatamente ficou insatisfeito.",
            "\"É\r\nfalso? Você enalteceu tanto antes, e até mencionou como uma pessoa pode, no\r\nmáximo, comer três. Eu já comi cinco, e não há a menor reação!\" Wang Baole\r\nachou inaceitável. Ele sentiu como se tivesse sido enganado.",
            "A testa\r\nde Xie Haiyang começou a suar frio. Ainda havia cinco pílulas dentro da\r\ngarrafa dele. Ele tinha certeza de que tinha obtido pílulas genuínas, mas\r\nagora, ele estava desconfiado. Depois de ouvir as palavras de Wang Baole, ele\r\nimediatamente resmungou com raiva, \"Alguém ousou me enganar?\"",
            "\"Você\r\nnão iria saber se comesse uma?\" Wang Baole estava muito descontente.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Xie\r\nHaiyang também era uma figura e tanto. Ele estava desconfiado de que tinha sido\r\nenganado e estava queimando de raiva. Rangendo os dentes, ele pegou uma pílula\r\ne jogou na boca. No entanto, no momento em que a pílula entrou em sua boca,\r\nseus olhos se arregalaram enquanto sua mente parecia zumbir instantaneamente.\r\n",
            "AcreMan: Se fudeu"
      ]
}