{
      "Capítulo 61 - Intenção De Matar Surge!": [
            "Outro documento foi anexado à chamada de emergência que Wang Baole recebeu. Ela afirmava que há três dias, no Departamento de Armamento Dármico do Colégio do Dao Etéreo, ocorreram problemas entre os estudantes que ficaram para trás durante as férias.",
            "Era um assunto sério que justificava a ação imediata do Comitê de Disciplina do Colégio. Portanto, como Wang Baole era o único Supervisor no Departamento de Armamento Dármico, era necessário que ele voltasse.",
            "Se questões como essa ocorressem em outros departamentos, o Supervisor que vivia mais próximo ao colégio seria solicitado a retornar, mas no Departamento de Armamento Dármico, o status e o poder que Wang Baole tinha alcançado também vinha com um certo nível de responsabilidade.",
            "Wang Baole entendeu claramente que era seu dever.",
            "'Esse é o desafio de ser um Supervisor. Você tem que abrir mão de seu tempo pessoal para servir às massas.'",
            "Sem mais demora, ele explicou a situação a seus pais no mesmo dia. Mesmo que seus pais não suportassem que ele partisse, eles entenderam que seu filho havia amadurecido e o mandaram para o aeroporto.",
            "Como ainda havia vários dias antes do início do novo semestre, o cruzador do Colégio do Dao Etéreo não havia chegado. Wang Baole queria retornar ao Colégio do Dao no menor tempo possível; assim, ele só pôde escolher o menor cruzador para ir de volta à Cidade Etérea.",
            "Embora as passagens não fossem baratas, ele podia recuperar suas despesas do Colégio do Dao. Com seus pais se despedindo, Wang Baole comprou o voo que partiria mais cedo e voou após meia hora.",
            "Os pequenos cruzadores que faziam o transporte entre duas cidades definitivamente não eram tão seguros quanto os maiores, tendo como exemplo os do Colégio do Dao Etéreo. Entretanto, desde que não houvesse grandes interrupções, tudo poderia continuar sem sobressaltos.",
            "Kamo: Um adendo, é possível terem visto os termos dirigíveis, balões de ar quente, cruzadores e aeronaves somente pra definir esse meio de transporte(culpa do gringo q n deixou claro oq é e sempre ficou mudando nomeclatura), inicialmente pensei que era realmente um dirigível, porém aparentemente é um ",
            "barco com balão",
            ". Então agora o termo vai permanecer em Cruzador e algumas vezes será generalizado em Aeronave.",
            "Afinal, todos os vôos eram avaliados regularmente para garantir que as rotas permanecessem claras e acessíveis.",
            "Sentado em sua cabine, Wang Baole bocejou.",
            "As longas férias haviam permitido que Wang Baole relaxasse completamente. Ele esfregou os olhos e olhou para o céu noturno fora da janela.",
            "‘Mesmo que esse pequeno cruzador voasse mais rápido, ainda levará cerca de cinco dias para que chegar.’",
            "Pensando nisso, Wang Baole se deitou em sua cama e adormeceu.",
            "Na segunda manhã, Wang Baole saiu da cabine e se esticou enquanto olhava para os outros passageiros a bordo.",
            "Havia no máximo um pouco mais de dez passageiros, dos quais sete a oito eram claramente homens de negócios que viajavam entre as duas cidades. Os demais passageiros pareciam homens e mulheres comuns, e havia dois ou três que tinham uma idade semelhante à dele. Havia também um gorducho a bordo, que saudou calorosamente Wang Baole ao percebê-lo.",
            "Após a troca de cumprimentos, Wang Baole entrou na sala de jantar para sua refeição. Depois ",
            "disso, ele ficou entediado e relaxou no convés, com vista para a paisagem abaixo.",
            "‘Esse cruzador deveria voar mais rápido. Avançando nessa direção, ele chegará à Floresta Tropical da Lagoa Enevoada",
            ".’",
            " Wang Baole lembrou da descrição que seu pai fez das cordilheiras enquanto olhava para elas passando.",
            "‘É uma pena que atualmente minhas capacidades ainda sejam insuficientes. Caso contrário, eu realmente adoraria visitar esses locais.’",
            " Wang Baole balançou a cabeça lamentavelmente. Era claro que muitos monstros ferozes se escondiam no deserto. Embora tivesse atingido o nível do Enriquecimento de Pulso, ainda havia uma alta probabilidade de que ele morresse se encontrasse uma besta. A instalação arqueológica em que seu pai se encontrava agora tinha várias centenas de funcionários protegidos por numerosos guardas para que sua viagem fosse segura.",
            "Wang Baole sabia muito bem que mais mão-de-obra era necessária, mas estava relutante em informar os outros sobre o local. Ele suspirou enquanto planejava visitar o local quando atingisse o nível mais alto do Enriquecimento de Pulso, assim como preparado mais artefatos e pílulas.",
            "Quando ele estava prestes a retornar à cabine para descansar, de repente, ele notou uma bolsa de luz permeando o céu à frente!",
            "Logo à frente do cruzador zunindo havia um brilho escuro, que se estendia por meia milha, e que se parecia com uma grande placa de metal!",
            "Apareceu muito de repente, e o cruzador não teve tempo suficiente para evitá-lo. Os olhos de Wang Baole se alargaram quando o cruzador colidiu com ela.",
            "O som do acidente abalou a terra!",
            "Uma turbulência indescritivelmente poderosa irrompeu imediatamente do cruzador.",
            "\"O que aconteceu?\"",
            "\"É assim que você dirige o cruzador?\"",
            "Tudo aconteceu muito de repente, fazendo com que todos a bordo se queixassem. Ao mesmo tempo, sob o impacto da colisão, a proa do cruzador quebrou-se em duas.",
            "Devido à alta velocidade com que o cruzador viajava, os destroços voaram com imensa força e eram como estrelas cadentes batendo e perfurando muitas outras partes do cruzador!",
            "A expressão de Wang Baole mudou imediatamente. Um pedaço de detrito passou por ele. Mesmo os fortes ventos que o perseguiam deixavam o tenso.",
            "Se não fosse por seu forte aperto sobre a grade, ele teria sido atirado para fora do cruzador.",
            "‘O que está acontecendo?’ ",
            "As pupilas de Wang Baole se contraíram, sua mente ficou desordenada. Tudo tinha acontecido muito rapidamente, levando apenas alguns segundos desde o aparecimento do brilho negro até a colisão com o cruzador. Wang Baole não teve tempo nem mesmo de reagir antes de escapar da morte por um triz.",
            "Foi uma sorte que o cruzador era resistente e o brilho negro não era completamente sólido. Assim, o cruzador não foi completamente destruído. No entanto, foi também por causa disso que o pós-choque foi intenso.",
            "Ao colidir com o brilho negro, o cruzador não ficou mais operacional. A inércia que surgiu da paralisação repentina do cruzador de alta velocidade atirou todos para fora de seus assentos, colidindo uns contra os outros.",
            "Ao mesmo tempo, um alarme estridente soou dentro do cruzador.",
            "\"Ataque!\".",
            "\"Há um inimigo!\"",
            "A tripulação da cabine e os guardas a bordo se levantaram, suas expressões revelaram um choque indescritível. Eles olharam para o entorno e seguraram a respiração, seus olhares revelavam seu desespero.",
            "Todos os passageiros a bordo estavam sem saber o que fazer. Embora alguns tentassem se esconder, a maioria deles saiu correndo para fora da cabine, indo para o convés para olhar o ambiente. Instantaneamente, calafrios correram pela espinha e eles abriram a boca para gritar. No entanto, nenhum som surgiu.",
            "'Esses são... piratas do céu!'",
            "A respiração de Wang Baole ficou errática. A súbita mudança nos eventos não foi nada comparado à avaliação inicial dentro do Reino da Alucinação. Ele também notou que cinco cruzadores estavam circulando no céu logo acima, se aproximando.",
            "Os cinco cruzadores eram vermelho intenso, assemelhando-se a sangue. Havia até mesmo um logotipo dos piratas do céu gravado neles, emanando uma aura de ferocidade em direção ao cruzador encurralado.",
            "Se fosse assim, ainda poderia ter havido uma chance de revidar. Entretanto, à medida que os cinco cruzadores se aproximavam, dezessete a dezoito homens de preto saltaram para fora, cada um deles com um olhar assassino. Era óbvio que eles não eram estranhos ao derramamento de sangue, especialmente quando seus olhares revelavam crueldade e sangue frio que causavam calafrios na espinha.",
            "Cada um deles tinha alcançado o Enriquecimento de Pulso, e havia até mesmo alguns deles que tinham alcançado o Enriquecimento de Pulso aperfeiçoado. Os guardas do cruzador se sentiram extremamente desesperançosos, e vários dos passageiros começaram a chorar enquanto o pensamento da morte iminente dominava suas mentes.",
            "Dentro da multidão, a pessoa encarregada do cruzador, um homem de meia-idade, começou a falar com sua voz trêmula. \"Nós somos a Dong Lin Airlines...\"",
            "Entretanto, antes que pudesse terminar, ele foi interrompido pelos homens de preto que haviam pisado no cruzador.",
            "\"Cale a boca!\"",
            "Os homens de preto entraram no cruzador um a um, varrendo os seus olhares sobre todos como se estivessem à procura de algo. Pegaram até mesmo um pergaminho de jade para comparação. Depois de verem que o gorducho no pergaminho era semelhante a Wang Baole, seus olhos se iluminaram. Contudo, depois de fazerem a comparação, eles franziram as sobrancelhas.",
            "Essa cena fez Wang Baole estreitar os olhos à medida que seu pulso acelerava rapidamente. Ele sabia que algo estava errado — essa era a realidade, não um cenário da avaliação do Reino das Alucinações. Sua vida estava sendo ameaçada neste momento, e sem hesitar, ele enfiou sua mão na manga e tirou uma espada voadora da pulseira de armazenamento.",
            "Sua expressão era de choque e seu corpo tremia ao esconder a espada voadora em suas mãos, olhando para os homens de preto do Enriquecimento de Pulso que já tinham fixado o olhar sobre ele.",
            "Seus olhos se iluminaram, especialmente depois de identificar Wang Baole. Sua intenção de matar era evidente, eles não prestaram atenção aos outros. Enquanto o atacavam, Wang Baole já havia entendido há muito tempo que ele era o alvo dessas pessoas!",
            "\"O bastardo está aqui!\" um dos homens de preto zombou. Eles foram rápidos e, naquele instante, mais de dez homens de preto atacaram diretamente Wang Baole, carregando um forte desejo de matar.",
            "Wang Baole reteve a respiração nervosamente. Quando os homens de preto se aproximaram, a espada voadora que ele estava escondendo desapareceu, sendo substituída pelo megafone que ele havia desenvolvido. Quando pegou o megafone, ele lançou um olhar feroz, com suas veias protuberantes. Aproveitando toda sua energia, ele gritou diretamente, \"Vocês que são os bastardos!\"",
            "O grito já era alto, e este megafone que ele tinha desenvolvido era extremamente eficaz. Ao amplificar o grito de Wang Baole, a voz instantaneamente se tornou como um trovão, formando uma gigantesca onda sonora estourando!",
            "O homem de preto mais próximo de Wang Baole fitou com os olhos bem abertos enquanto soltava um grito estridente. Seus tímpanos estouraram instantaneamente, e seu corpo voou para fora da explosão enquanto gritava tragicamente.",
            "Os outros homens de preto também sofreram por causa da onda sonora. Aqueles que estavam pior começaram a vomitar sangue, e mesmo aqueles que sofreram menos impacto, ficaram abalados e tiveram que parar no caminho. ",
            "AcreMan:  2d10 de Dano trovejante",
            "Wang Baole, cujos ouvidos também estavam zumbindo apesar de saber o que iria acontecer, notou que mais homens de preto estavam chegando. Ele respirou fundo e, aproveitando a paralisia momentânea dos homens de preto, saltou sobre a grade e despencou em direção ao solo abaixo! ",
            "AcreMan: BOLA DE CANHÃOO!!!"
      ]
}