{
      "Capítulo 62 - Haverá Apenas Retaliação!": [
            "\"Maldição!\" Ao ver Wang Baole saltar do cruzador sem hesitação, as expressões do segundo grupo de homens de preto que vieram dos cruzadores ao redor mudaram, percebendo que era tarde demais para detê-lo.",
            "De pegar seu megafone para saltar do cruzador, Wang Baole agiu sem hesitação e também com grande velocidade. Isso fez com que os homens de preto ficassem tensos.",
            "Quando chegaram à localização anterior de Wang Baole, só puderam vê-lo rugindo em direção à terra abaixo, com sua figura ficando cada vez menor. Vagamente, eles podiam até mesmo perceber a expressão fria de Wang Baole quando ele levantou a cabeça.",
            "Esse olhar fez os homens de preto estremecerem sem nenhuma razão.",
            "Isso se deu porque Wang Baole havia superado suas expectativas. Afinal de contas, para eles, Wang Baole era apenas um jovem, mas este jovem realmente os chocou duas vezes!",
            "Eles o haviam subestimado. Sua expressão temerosa fez com que o primeiro grupo de homens de preto baixasse a guarda. Quando eles pensaram que a vitória estava à vista, ele os pegou de surpresa ao retirar seu artefato Dármico. Com a explosão da onda sonora, ele feriu um homem, empurrou os outros para trás e tomou a iniciativa!",
            "Esse método... não era algo que um jovem comum pudesse fazer. Exigia um julgamento calmo e um bom timing, e o que deixou os homens de preto ainda mais surpresos foi o fato de que quando ele enfrentou o segundo grupo, ele na verdade... pulou do cruzador!",
            "Era preciso dizer que mesmo aqueles homens não teriam pulado de tal altura, mas Wang Baole realmente pulou!",
            "Mesmo que fosse qualquer outra pessoa, eles teriam hesitado antes de pular. Afinal de contas, o cruzador estava a vários quilômetros acima do solo. A tal altura, um verdadeiro especialista do Fôlego Verdadeiro poderia ter sobrevivido, mas para alguém do reino Marcial Antigo, sem ",
            "a preparação adequada, eles definitivamente morreriam!",
            "Porém, para Wang Baole, ele não hesitou de forma alguma. A partir disso, era possível ver que Wang Baole era brutal, até para si mesmo!",
            "Esse método era de fato a única maneira de escapar nesse momento!",
            "\"Que brutal! Ele não tem nem vinte anos. Se lhe dermos tempo suficiente para crescer, ele será definitivamente alguém que mata com determinação!\"",
            "\"Inicialmente, eu me perguntava por que tínhamos que matar um jovem... Agora eu entendo!\"",
            "\"Se ele é tão brutal consigo mesmo, com certeza será ainda mais com seus inimigos!\"",
            "Cerca de trinta homens de preto dos dois grupos ficaram alarmados no cruzador. Após trocar olhares entre si, todos eles olharam para um ancião do segundo grupo.",
            "Esse homem estava vestido como os outros, exceto que ele tinha uma luva preta na mão direita. Essa luva parecia ser feita de metal e era única. O olhar do homem era frio e ele emitia uma aura ameaçadora; claramente, ele era o líder dos homens de preto.",
            "\"Esse Wang Baole... Não podemos deixá-lo vivo. Não importa o que aconteça, devemos partir hoje com a cabeça dele. Persigam-no.\" o Ancião disse friamente, e logo os homens de preto que o rodeavam aderiram de acordo.",
            "Ignorando os turistas tremendo ao redor deles, todos eles voltaram para os cruzadores, perseguindo Wang Baole.",
            "Ao mesmo tempo, Wang Baole estava no ar, lançando-se em direção ao chão. Ele não tinha tempo para pensar na razão pela qual estes homens de preto queriam matá-lo; ao invés disso, o único pensamento em sua mente era calcular freneticamente sua velocidade de descida e a distância entre ele e o solo.",
            "Todos os seus cálculos e o constante ajuste de seu corpo para mudar de direção foi porque sua dedução sistemática de Inscrições o fez crescer acentuadamente em cálculos.",
            "‘Amortecimento, eu preciso de algum tipo de amortecimento, pelo menos nove deles!’",
            "A velocidade avassaladora fez com que fosse difícil para Wang Baole respirar. Naquele momento, seu corpo parecia estar sendo esmagado, sua visão estava ficando escura. No entanto, ele cerrou resolutamente os dentes para clarear sua mente. Em poucas respirações, ele virou a mão direita furiosamente, e um selo apareceu.",
            "Esse era um dos artefatos Dármicos que ele havia refinado. Ao retirá-lo, ele não hesitou em enviar todo seu Qi Espiritual para o artefato com um uivo. Ele optou por embaralhar as Inscrições que constituíam o Núcleo Espiritual, causando uma obstrução na onda de energia que resultaria em uma explosão!",
            "Se tivesse sido outra pessoa, eles teriam tido dificuldade em fazer isso. Entretanto, Wang Baole tinha refinado este artefato sozinho, esculpindo nele cada Inscrição, de modo que ele estava absolutamente ciente de sua construção. Logo, o selo em sua mão liberou uma luz ofuscante. Wang Baole o jogou para baixo, e com um estrondo, o selo disparou em direção ao chão!",
            "Com a explosão, Wang Baole não só foi atingido diretamente, como também sangue escorreu do canto de sua boca. Entretanto, naquele instante, sua velocidade finalmente diminuiu um pouco.",
            "Sem parar, o olhar de Wang Baole se tornou perverso. Ele pegava continuamente artefatos Dármicos e os fazia explodir de novo e de novo. Ao fazer isso, ele finalmente conseguiu desacelerar sua descida e ajustar sua posição de pouso. Assim, quando ele chegou no chão, ele não caiu mais nas planícies. Em vez disso, ele se chocou em direção a um penhasco de um vale.",
            "No instante em que seu corpo caiu em direção ao penhasco, apesar de Wang Baole ter reduzido sua velocidade significativamente, o impacto ainda foi forte, especialmente quando ele voou em direção a rochas e árvores. Com a velocidade atual, seu corpo se quebraria no momento em que aterrisse, e ele morreria instantaneamente.",
            "Wang Baole entendia que o momento mais importante tinha chegado. Pouco antes de cair no penhasco, Wang Baole rugiu, e a semente devoradora em seu corpo disparou naquele momento.",
            "Com o aumento de sua energia espiritual e com a loucura de seu instinto de sobrevivência, a semente devoradora em seu corpo liberou uma enorme força de sucção em direção aos penhascos.",
            "Essa força de sucção era poderosa, e a velocidade de Wang Baole também não era lenta, por isso exerceu uma força de tração. A dor fez Wang Baole soltar um grito estridente, como se seu corpo estivesse se despedaçando. Entretanto, toda essa dor valeu a pena, pois sua velocidade começou a diminuir. Com o puxar da força de sucção, ele finalmente... desacelerou completamente.",
            "Quando estava a cerca de três metros do chão, ele tinha se estabilizado. Mesmo tendo caído no chão, sua túnica e sua pulseira de armazenamento o protegeu. Wang Baole caiu ao chão com um estrondo, mas seus ferimentos não foram graves. Embora tenha derramado sangue, ele saltou novamente, mantendo a mesma velocidade. Seguindo a pequena estrada ao longo do penhasco, ele correu adiante.",
            "O caminho todo, Wang Baole bufou e ofegou. Ele sabia que o perigo ainda estava à solta; no entanto, isso não era nada comparado com os testes de vida e morte que ele havia encontrado anteriormente!",
            "Os homens de preto chegaram de forma agressiva. Parecia que enquanto eles não vissem o corpo de Wang Baole, eles não descansariam.",
            "‘Quem são eles?’",
            "‘Por que eles querem me matar?",
            "‘E como eles sabiam que eu estava neste cruzador?’",
            "Kamo: Tudo isso hoje, no globo repórter.",
            " ",
            "AcreMan: eu ia fazer essa piada T.T",
            "Wang Baole cerrou os punhos. Afinal de contas, ele era apenas um jovem. Neste momento, ele estava suprimindo seu medo e terror, tentando ligar o seu anel de transmissão de voz para pedir ajuda. No entanto, ele percebeu que o anel de transmissão de voz falhou. Isso fez com que suas últimas esperanças desaparecessem.",
            "Então, seu olhar começou a revelar sua loucura. Ele entendia que os assassinos devem ter planejado isso por um tempo, caso contrário, seus preparativos não teriam sido tão minuciosos.",
            "‘Deve ter algo a ver com a notificação que recebi sobre o retorno ao Colégio do Dao!",
            "Determinação cintilou no rosto de Wang Baole. Ele sabia que não adiantava pensar em tudo isso, e que também era quase impossível para ele escapar.",
            "Hoje, o único que podia salvá-lo era ele mesmo!",
            "‘Então, haverá apenas... retaliação!’",
            " Wang Baole cerrou os dentes. Com uma explosão de velocidade, ele correu pelo caminho, e logo chegou ao topo do penhasco.",
            "Enquanto corria, ele engoliu algumas pílulas. Enquanto sentia seus ferimentos sararem, sua respiração ficou cansada.",
            "‘Preciso me acalmar, não posso ficar assustado. Preciso me acalmar!’ ",
            "Wang Baole usava constantemente sua respiração para ajustar seu estado de espírito. Embora seu coração ainda estivesse trêmulo, ele parecia mais calmo. ",
            "AcreMan: Frio e Calculista",
            "‘Essas pessoas têm um forte desejo de me matar. Só por mim, eles realmente usaram vários cruzadores com quase trinta pessoas com quem sabe lá quantas mais a bordo... Eles têm várias pessoas, e também possuem especialistas no Enriquecimento de Pulso aperfeiçoado. Eu poderia lidar com um, mas com tantos, eu definitivamente vou morrer!’",
            "‘Mas eu tenho minha própria vantagem — tenho um grande número de artefatos Dármicos. Embora eu só possa controlá-los de forma simples, já que não cheguei ao Fôlego Verdadeiro, se eu os combinar ajustando as Inscrições, posso combatê-los!’",
            "‘Eu preciso separá-los; não posso ficar encurralado! E não posso ficar ao ar livre... Floresta, eu preciso entrar na floresta!’",
            "Com este pensamento, Wang Baole levantou a cabeça de repente, olhou em volta e depois correu em direção à distante Floresta Tropical da Lagoa Enevoada!",
            "Quando ele se aproximou da floresta e deu seu primeiro passo adentro, Wang Baole ouviu o som de cruzadores distantes. Ele parou e virou; imediatamente, ele viu cinco cruzadores acelerando na sua direção.",
            "‘Vocês querem me matar? Vamos ver se vocês tem a capacidade!’",
            " Wang Baole parecia uma besta encurralada, emitindo um ar sujo. Ele se virou e correu para a floresta.",
            "Pouco depois de ter entrado na floresta, os cinco cruzadores chegaram, voando diretamente para a área acima da Floresta Tropical da Lagoa Enevoada. Como esse lugar não era aberto, com árvores de folhas largas atingindo o céu, elas bloqueavam a visão. Assim, esses cinco cruzadores perderam sua vantagem. Logo, cada um deles se espalhou em uma direção diferente. Então, mais de vinte homens de preto desceram para envolver a área, procurando por Wang Baole.",
            "\"Devemos encontrar Wang Baole. Matem-no logo que o avistarem.\""
      ]
}