{
      "Capítulo 01 - Mundo Mágico": [
            "Na biblioteca da cidade: ",
            "Havia se passado muito tempo desde a última vez em que alguém pôs os pés na seção histórica. Estava coberta com camadas grossas de pó. Um jovem procurava algo.",
            "- “ Não, aqui não…”",
            "O jovem suspirou desiludido.",
            "Negando com a cabeça, fechou o livro. Uma dor pulsante. Em sua mão havia uma grande mancha de sangue.",
            "- “Está acontecendo outra vez…”",
            "O jovem sorriu ironicamente. Tinha sido muito cuidadoso, mas mesmo assim não esperava se cortar com uma página. Porém, não estava surpreso. Na verdade já estava acostumado com esse tipo de coisa. Seu nome é Chen Feng, de 22 anos. Desde o dia de seu nascimento a má sorte o estava seguindo.",
            "Quando tinha um ano, quase se afogou enquanto mamava. Com três anos, sua mãe faleceu. Com cinco anos, seu pai morreu. Dez anos, o orfanato em que vivia faliu, por isso foi enviado a outros orfanatos, até ser adulto. No total, 13 orfanatos faliram por diversas razões. Além disso, sempre que sai sofre algum acidente.",
            "De acordo com suas contas incompletas até agora, foi chantageado 85 vezes por uma idosa, sofreu acidentes de trânsito 36 vezes, foi assaltado 76 vezes, caiu em bueiros 10 vezes, foi perseguido e mordido por cachorros 15 vezes. Estar vivo já é um milagre.... Comparado com essas coisas, o acidente de hoje não foi nada. Seu propósito ao ir ali, era encontrar o lendário “amuleto da sorte”.",
            "Ele não acreditava nisso, mas sua experiência desde a infância até a idade adulta o fez crer que nesse mundo existe algo chamado sorte e sua vida tinha sido afetada pelo azar. Então, desde sua adolescência, leu todos os livros místicos buscando algo que traga sorte.",
            "- “Grãos da sorte, carpa de jade, trevo de quatro folhas…” ",
            "Tinha tentado todas essas coisas que representam sorte e todas foram inúteis. Seu azar não tinha mudado. Até que um dia viu uma informação nos registros deixados pelo seu pai. A pedra do destino, a lenda diz que ela possui poder para mudar o destino.",
            "Seu pai era arqueólogo e tinha estudado coisas antigas durante toda sua vida, mas não encontrou nada valioso. Nem havia muita informação de como encontrar a pedra do destino, já que nunca a viu. Realmente existe? Ele duvidava. Seu desejo não era grande. Ele só queria viver como uma pessoa comum.",
            "Viver? Até mesmo viver era difícil. Cada vez que saía, tinha que estar totalmente atento, pois podia morrer no meio do caminho! Este mundo tinha se tornado um campo de batalha para ele.",
            "- “Aonde está?”",
            "Chen Feng suspirou. Silenciosamente tirou o álcool da sua mochila para desinfetar sua ferida e envolveu uma gaze na mão. Como se machucava todos os dias, sua mochila tinha uma maleta de primeiros socorros. O céu escureceu.",
            "A biblioteca ia fechar logo. Chen Feng estava pronto para ir, mas escorregou ao lado da estante e uma pilha de livros caiu em cima dele. Chen Feng blasfemou. Sabia que isso não ia dar certo. Olhou o lugar onde esbarrou, havia algumas manchas de água no chão. Ao olhar para cima, viu que tinha uma goteira no teto. Ele não pôde evitar de sorrir amargamente. O azar tinha feito seu papel novamente. Com o corpo dolorido, se levantou e estava pronto para ir embora, quando parou de repente. Em uma pilha de livros antigos, havia um que chamou sua atenção. Título: A sorte.",
            "- “Isso...”",
            "Chen Feng ficou curioso. Inesperadamente, realmente havia um livro sobre a sorte. Ele o abriu com cuidado. Foi apresentado à diversos tipos de sorte, dá mais estranha até astrologia. Chen Feng também havia visto isso em muitos outros livros, a maioria era só besteira, esse livro é parecido com um dólar falso, uma mistura de diferentes livros.",
            "-“Bastante seguro. ”",
            "Chen Feng riu de si mesmo, mas de repente, seu corpo ficou tenso, porque quando passou a página seguinte, apareceu um nome: A pedra do destino! Não importa de que livro antigo foi plagiado, havia uma introdução sobre a pedra e uma descrição incrivelmente detalhada.",
            "A pedra do destino. O rumor do artefato de sorte.",
            "Os rumores dizem que há um tipo de poder que está acima dos outros, um que não se pode ver, mas que afeta a tudo. Até agora, não se sabe que tipo de poder é, só se sabe que talvez esteja relacionado com a sorte e que essa pedra pode controlar o destino.",
            "- “Realmente existe”.",
            "A boca de Chen Feng secou por causa da emoção. Quando passou a página para ler a descrição, seus olhos se arregalaram. Nessa página, estava uma imagem da pedra do destino. Estava completamente desnorteado, já que essa não era a primeira vez que Chen Feng via a forma da pedra do destino. Era a imagem de um objeto do tamanho de uma moeda com alguns padrões estranhos.",
            "-“Isso realmente é a pedra do destino? ”",
            "A voz de Chen Feng tremeu. Não pela imagem, mas sim devido a outra coisa. Chen Feng abriu a gola de sua camisa e revelou o que levava no pescoço. Era a pedra do destino, igual a imagem do livro!",
            "- “Como isso é possível?”",
            "Chen Feng se surpreendeu. A pedra do destino... estava com ele durante todo esse tempo? Quando nasceu, seu pai lhe deu como presente. Essa era a única relíquia de seu pai; na verdade era a pedra do destino? Mas se essa é realmente a pedra do destino, então, por que ele sempre teve azar? Seria uma falsificação?  Ou uma réplica feita por seu pai? Chen Feng conteve sua emoção e continuou lendo.",
            "A lenda diz que a pedra do destino tem um poder extraordinário, mas que não é fácil de usar. Antes de sua ativação, a pedra absorverá a sorte de seu entorno, só depois de absorver o suficiente é que será ativada. Enquanto não for ativada, será um pesadelo para seu dono.",
            "- “Maldição!”",
            "Chen Feng não pode evitar um xingamento. Absorvendo a sorte? Todo seu corpo se esfriou. Finalmente entendeu a fonte de todo seu azar! Seu pai obteve a pedra do destino em uma tumba antiga e lhe deu de presente.",
            "-“Esta coisa...”",
            "Chen Feng queria jogá-la fora, mas não foi capaz.",
            "“Não posso me desfazer de maneira convencional”",
            "Chen Feng se acalmou e olhou para o livro novamente. Não é possível se desfazer da pedra do destino. Só será possível controlar seu poder depois de ativá-la. Se acidentalmente a possuir então deve ativá-la.  Na continuação, está o método para a ativação. Não era difícil, sempre quando o dono da pedra fizer uma matriz com seu próprio sangue e puser a pedra do destino no centro, se ativará.",
            "-“Tão simples?”",
            "Chen Feng fez uma careta. Não se sentia bem com isso, mas a vontade de ter sorte era tão grande que o fez sonhar em se livrar do azar e viver sua vida!",
            "- “Vamos lá”",
            "Chen Feng retirou a gaze. Com seu sangue desenhou a estranha matriz no chão de madeira. Logo pôs a pedra no meio da matriz.",
            "“Buzz-”",
            "Uma luz estranha brilhou. A mente de Chen Feng tremia loucamente.",
            "- “Aaaaaaaaaaaaa!”",
            "O sangue da matriz se condensou e se converteu em uma luz roxa. A pedra do destino emitiu uma luz surpreendente. Chen Feng se emocionou e notou algo escrito na luz: “Quando a pedra do destino for ativada, absorverá toda a sorte ao redor para complementar a energia necessária.",
            "- “Isso não é bom”",
            "A face de Chen Feng mudou muito. Absorvendo toda sorte? Isso não estava escrito naquele livro plagiado! A pedra do destino nem se quer se ativou em 20 anos. O que aconteceria quando toda sorte fosse absorvida instantaneamente? Ele não sabia. Chen Feng deu meia volta para correr. No entanto, nesse momento, a biblioteca tremeu.",
            "“Boom!”",
            "“Boom!”",
            "Terremoto! Chen Feng não teve tempo para escapar. Foi soterrado por pedras enormes. Sua visão escureceu e ele perdeu a consciência. Só se lembrava vagamente que a pedra do destino emitia uma luz dourada em seu pescoço.",
            "À noite, em um canal de notícias...",
            "... “As seis da tarde, houve um leve terremoto na cidade. A biblioteca da cidade desmoronou, causando a morte de uma pessoa. De acordo com a investigação isso pode estar associado com projetos de má qualidade … ”.",
            "*******",
            "Estava escuro. Sua mente estava um caos. Depois de bastante tempo, a consciência de Chen Feng voltou. Lentamente abriu os olhos. O mundo borrado foi se tornando mais nítido, mas o contorno ainda estava escuro e havia um estranho cheiro a peixe.",
            "“Aonde estou? ”",
            "Chen Feng estava perplexo. Rodeado pela escuridão, só uma luz fraca em seu punho o permitia ver. O lugar parecia uma cova. Pelo menos até onde era possível enxergar.",
            "“Estranho, não morri?”",
            "Chen Feng se surpreendeu. Olhou para a brilhante pulseira e lembrou das memórias que não o pertencia e de repente entendeu. Havia renascido! Tinha lido vários livros mitológicos. Naturalmente, também leu muitas novels. Relembrando a luz dourada que apareceu antes de sua morte, Chen Feng entendeu, de alguma maneira, que a pedra do destino absorveu sua sorte, desencadeando o terremoto. Devido a ativação da pedra do destino, não morreu, mas sim renasceu!",
            "“Estou vivo”",
            "Chen Feng estava emocionado. Seu azar finalmente havia desaparecido! No entanto, que mundo é esse? Nesse momento a memória do antigo dono, de seu novo corpo, apareceu por completo. Chen Feng revisou as memórias e ficou impressionado.",
            "Esse mundo é parecido com a terra e ao mesmo tempo completamente diferente. Depois de obter um grande avanço na investigação genética, o mundo inteiro entrou na era dos genes. Os seres humanos desenvolveram todo seu potencial, além de poder se fundir com organismos geneticamente modificados. Quase todo mundo pode ter habilidades genéticas!",
            "Algumas pessoas usam essas habilidades no trabalho para ser a elite da indústria. Enquanto outros, depois da fusão genética, obtém poderes de combate e são conhecidos como guerreiros genéticos. Resumindo, o mundo havia mudado.",
            "A aparição da capacidade genética fez com que o mundo inteiro se desenvolvesse rapidamente. Mas.... Os recursos da Terra estavam a ponto de se esgotar, por isso começaram a procurar outros planetas.",
            "Esse continente... Esse planeta é a maior riqueza da humanidade! Tendo sua própria lua e sol, era similar à Terra. Exceto pelo tamanho que parecia infinitamente maior! O tamanho do continente é dez vezes maior que a Terra. Não há escassez de recursos nesse mundo! Porque até agora, o processo de exploração do continente é de apenas 18%!",
            "Apesar da tecnologia humana poder viajar facilmente através das estrelas, há muitos lugares neste planeta que a humanidade não se atreve a ir! Por exemplo: a zona gelada do Norte. Há rumores de que existe uma habilidade especial, que faz com que o tempo não passe. Se uma pessoa entrar nesse lugar, não poderá sair! A União Genética havia enviado um grupo de guerreiros genéticos, no passado, e nunca mais ouviram notícias deles.",
            "Outro exemplo: o pico do vulcão ardente! Há rumores de que tem uma besta antiga dormindo ali, que uma vez bebeu um rio inteiro. Depois disso, esse lugar se tornou uma terra restrita. Há muitos lugares similares a esses. É um mundo perigoso, mas também mágico!",
            " Os olhos de Chen Feng brilharam intensamente. O mundo era mais emocionante do que havia imaginado! E.... essa era apenas uma parte disso tudo. Segundo as memórias do proprietário original, a era dos genes produziu muitos equipamentos tecnológicos misteriosos e assustadores.",
            "Algumas pessoas continuam se fundindo a genes e obtendo uma capacidade de combate forte, enquanto outras experimentam genes de fusão constante e obtém misteriosas capacidades genéticas. Por exemplo: o fundador da tecnologia de tormentas, a maior companhia de tecnologia do mundo, Luo Yuan. Sua habilidade era a digitalização, o usuário poderia liberar uma misteriosa habilidade para detectar seu próprio estado genético, estado mental e inclusive o grau da técnica que é captada de acordo com sua memória muscular.",
            " Depois de anos de experimentos, Luo Yuan havia extraído essa habilidade misteriosa e fabricou a pulseira que todos podem usar. Havia criado algo lendário! Sempre que ativar sua pulseira, pode examinar seu próprio estado. Portanto esse mundo não era só da era dos genes, mas também da era dos dados!"
      ]
}