{
      "Capítulo 102 - Gene Dragão Verde!": [
            "\"Bang!\"",
            "Um brilho radiante floresceu como fogos de artifício.",
            "Wang Yue... morreu assim?",
            "Todos ficaram estupefatos por um longo tempo.",
            "Aquela pessoa misteriosa que agira para ajudar Wang Yue era espantosa o suficiente. No entanto, a maneira hegemônica de contra-ataque de Chen Feng foi ainda mais chocante.",
            "Então essa era a verdadeira força de Chen Feng!",
            "Naquele instante, o poder exibido por Chen Feng chegou ao nível dos guerreiros intermediários da classe D!",
            "\"Abominável!\"",
            "Essa palavra se formou na cabeça de todos.",
            "Hoje em dia, devido à diversificação do poder de combate que todos possuíam, pular uma classe e lutar contra alguém de uma classe superior ainda era algo possível de ser realizado por várias pessoas, apesar de ser difícil. No entanto, alguém que pulou tantas classes quanto Chen Feng era absolutamente raro.",
            "Uma pessoa assim era simplesmente uma existência abominável!",
            "Além disso -",
            "Chen Feng ainda era tão jovem?",
            "\"Lide com eles\", Chen Feng disse calmamente.",
            "\"Não se preocupe.\"",
            "Xu Fei e o resto trocaram olhares antes de assentir levemente.",
            "Wang Yue estava morto. As pessoas restantes aqui eram simplesmente palhaços. Eles eram a parte de emboscada e haviam se preparado o suficiente. Portanto, eles não dariam a essas pessoas nenhuma chance de escapar.",
            "Quanto a Chen Feng?",
            "Ele estava planejando procurar o cadáver de Wang Yue.",
            "A lâmina do vento e trovão possuía um poder extremamente aterrorizante. Isso foi algo desencadeado por Chen Feng com a combinação do poder do reagente aurora e da Miríade Lâminas de Vento Ilusórias, um ataque desencadeado quando ele estava em sua condição mais forte e poderia ser considerado o ataque mais forte entre todos os trunfos que ele possuía.",
            "Apesar de ter sido obstruído várias vezes pelas pétalas, ele ainda possuía poder de classe D!",
            "Quanto a Wang Yue?",
            "Ele não podia se defender disso.",
            "Wang Yue, cujo principal atributo era espírito, era semelhante a Chen Feng. Eles possuíam baixo físico com um corpo físico de qualidade comum. Quando atacados por ataques tão poderosos, eles não sobreviveriam!",
            "Chen Feng adivinhou que no momento em que a Lâmina de vento e trovão explodiu no ar, Wang Yue havia morrido.",
            "No entanto, se ele sobrevivesse, sua pessoa real precisava ser vista, e se ele estivesse morto, o cadáver deveria ser visto.",
            "\"Vamos encontrá-lo primeiro.\"",
            "Chen Feng estava calmo. Se Wang Yue ainda respirasse fundo, Chen Feng daria o golpe final.",
            "Whoosh!",
            "Whoosh!",
            "Chen Feng seguiu na direção em que Wang Yue caiu.",
            "No entanto, quando ele chegou, ficou surpreso ao descobrir que, no chão, além de um poço enorme, não havia cadáver!",
            "\"Nada?\"",
            "Chen Feng ficou perplexo.",
            "Ele inspecionou o chão e viu manchas de sangue, fragmentos de roupas...",
            "Todos esses eram de Wang Yue!",
            "\"O cadáver foi comido?\"",
            "Os olhos de Chen Feng brilharam.",
            "Chão...",
            "Chen Feng viajou rapidamente e notou uma fileira de pegadas irregulares e também manchas de sangue que indicavam perda constante de sangue. Por isso, ele rapidamente o perseguiu.",
            "Mesmo se Wang Yue ainda estivesse vivo, ele só tinha seu último suspiro!",
            "Até onde poderia viajar Wang Yue, gravemente ferido?",
            "Além disso, sua agilidade não era alta.",
            "\"Correr atrás!\"",
            "Chen Feng perseguiu decisivamente.",
            "No entanto, além de suas expectativas, ele perseguiu por não menos de cinco minutos, mas não viu Wang Yue. Se não fossem as pegadas no chão que estavam se tornando mais distintas, ele quase acreditaria que tinha tomado o caminho errado. As manchas de sangue no chão estavam em quantidades maiores. Chen Feng podia até sentir o cheiro persistente de sangue e concluiu que isso era algo recém deixado aqui!",
            "Wang Yue... estava bem à sua frente!",
            "Chen Feng saiu abruptamente da floresta e lá, seu coração disparou.",
            "Wang Yue!",
            "Ele o viu!",
            "A silhueta em fuga estava à sua frente, a 10 metros de distância. Wang Yue cambaleou e caiu no chão assim, com um rio de sangue escorrendo dele.",
            "Chen Feng estreitou os olhos.",
            "Esse cara... foi rápido demais!",
            "O local onde Wang Yue havia caído após o ataque anterior estava a apenas 300 metros de distância de Chen Feng. Ele havia usado pouco tempo para chegar lá. E de lá para cá, ele usou cinco minutos para chegar.",
            "Ele não conseguiu alcançar Wang Yue mesmo depois de cinco minutos?",
            "Que velocidade condenável era essa? Especialmente sob essa condição grave dele?",
            "Wang Yue estava no chão.",
            "No entanto, Chen Feng não fez a sua jogada.",
            "Não que ele não quisesse se lançar em Wang Yue. Em vez disso, era porque ele não podia. Este lugar já era a zona dentro do campo da Associação Genética. Ao seu redor haviam pelo menos 10 robôs patrulhando!",
            "Pena...",
            "Chen Feng balançou a cabeça levemente.",
            "\"Di-\"",
            "\"Di-\"",
            "\"Uma pessoa gravemente ferida detectada, comece o resgate.\"",
            "Um dos robôs piscou com luz vermelha quando começou a resgatar Wang Yue. Um reagente de recuperação após o outro foram usados nele e alguma cor voltou à pele de Wang Yue que estava morrendo há um momento.",
            "Chen Feng se aproximou calmamente.",
            "Ao seu redor, os olhos de um robô da patrulha brilharam com luz vermelha. Evidentemente, sentiu a aura incomum em Chen Feng e imediatamente se prendeu a ele.",
            "Chen Feng sabia que, desde que fizesse sua jogada, quem morreria primeiro certamente seria ele!",
            "Atualmente, Wang Yue havia acordado lentamente.",
            "Ele sentiu a temperatura do corpo e o robô que o apoiava e ficou imediatamente em êxtase. Ele sabia que estava salvo! Ele sobreviveu!",
            "Hahaha!",
            "O que importava que Chen Feng fosse tão forte? Ele ainda havia sobrevivido!",
            "Wang Yue estava em êxtase.",
            "No entanto, antes que ele pudesse gozar de sua felicidade por muito tempo, assim que seus olhos foram abertos, ele estava quase morrendo de medo. À sua frente havia uma silhueta familiar, silenciosamente olhando para ele, com olhos calmos.",
            "\"Chen Feng?!\"",
            "Wang Yue ficou alarmado e freneticamente se retirou.",
            "\"Do que você tem medo?\"",
            "Chen Feng sorriu fracamente.",
            "\"Não venha.\"",
            "Wang Yue recuou em pânico, apesar do robô estar ao seu lado.",
            "\"Ah\"",
            "Chen Feng deu um passo de cada vez.",
            "Logo, Wang Yue havia se retirado para a esquina do acampamento e não conseguia mais fugir.",
            "\"Di-\"",
            "\"Di-\"",
            "A luz vermelha piscou nos olhos do robô.",
            "Podia sentir que a intenção de matar em Chen Feng havia desaparecido e confirmou que ele não mataria ninguém. Por isso, não entendia por que Wang Yue ainda estava recuando de medo.",
            "Mhm?",
            "O jogo dos humanos?",
            "Os robôs não entenderiam.",
            "No entanto, os robôs ainda prestavam atenção neles.",
            "\"Este é o acampamento.\"",
            "Wang Yue estava em colapso emocional. \"Você não pode me matar.\"",
            "Ele sabia que Chen Feng não se atreveria a matá-lo aqui. No entanto, ele não ousava apostar nesse fato. Era preciso saber que Chen Feng era alguém que, na frente daquele veterano, esmagou a marca da flor de ameixa e quase o matou!",
            "Se não fosse por esse gene...",
            "\"Não me mate, não me mate\", Wang Yue recitou enquanto estremecia.",
            "\"Seja obediente.\"",
            "\"Por que eu te mataria?\" Chen Feng disse enquanto sorria.",
            "\"Você realmente não vai me matar?\" Wang Yue perguntou docilmente.",
            "\"Se eu realmente quisesse te matar, você poderia escapar?\"",
            "Chen Feng, que estava radiante, colocou a boca ao lado da orelha de Wang Yue e sussurrou: \"Desta vez, estou dando uma cara a Wang Yao. O que devo a ela, eu paguei. Da próxima vez, não me culpe por não me segurar e voltar atrás...\"",
            "\"Não haverá uma próxima vez, não haverá uma próxima vez.\"",
            "Wang Yue balançou a cabeça freneticamente.",
            "Então foi devido a irmã?",
            "Ele sabia que alguém como Chen Feng não tinha emoções.",
            "Ele havia sobrevivido!",
            "Wang Yue estava todo ensopado. Por um longo tempo, aquele rosto sorridente de Chen Feng provavelmente permaneceria impresso em sua mente...",
            "\"Aja de maneira inteligente.\"",
            "Chen Feng olhou para ele enquanto sorria antes de se levantar e sair.",
            "Somente quando chegou à entrada o sorriso em seu rosto desapareceu gradualmente.",
            "Verdadeiramente lamentável, por não ser capaz de matar Wang Yue.",
            "Apesar de mentir que havia deixado Wang Yue sair devido a Wang Yao, apesar de ele ter deixado para trás uma profunda sombra mental no coração de Wang Yue, esse tipo de incidente, se ele não conseguisse eliminar completamente seus inimigos, haveriam problemas sem fim!",
            "\"Família Wang...\"",
            "Chen Feng zombou.",
            "Um dia, ele limparei completamente toda a família Wang! Ele acreditava que a oportunidade para ele fazer isso não estaria muito longe no futuro.",
            "Saindo do acampamento, Chen Feng voltou mais uma vez ao local onde emboscaram Wang Yue.",
            "Xu Fei e o resto haviam completado suas tarefas. Todos da família Wang que estavam com Wang Yue foram mortos. 46 guerreiros genéticos da classe E e quatro da classe D, todos mortos!",
            "Desta vez, a família Wang sofreu uma perda desastrosa.",
            "Naturalmente, a coisa mais surpreendente para Chen Feng foram os ganhos relacionados à produção de genes que Wang Yue havia deixado para trás. Ele originalmente pensava que essa missão era um fracasso total. No entanto, ele não esperava que Wang Yue tivesse feito preparativos extremamente amplos aqui. Além de uma enorme quantidade de materiais, havia também uma fórmula genética de classe E de 4 estrelas não utilizada.",
            "Chen Feng calculou as despesas dessa missão e descobriu que realmente havia lucrado.",
            "\"Roubar é de fato algo lucrativo com baixo custo\".",
            "Chen Feng balançou a cabeça.",
            "Não é de admirar que haja tantos crimes no deserto.",
            "\"Vamos voltar ao campo primeiro\", disse Chen Feng em voz baixa. ",
            "\"Desde que Wang Yue voltou, às pessoas da família Wang provavelmente estão aqui em breve.\"",
            "\"Humm\"",
            "Chen Feng concordou levemente.",
            "Quando chegou ao acampamento, Wang Yue não estava mais lá.",
            "Parecia que, no momento em que seu corpo se recuperou um pouco, ele escapou, antes que Chen Feng de repente enlouquecesse e ignorasse imprudentemente todos os custos para tentar matá-lo.",
            "Chen Feng também não se incomodou com isso.",
            "No entanto, entre os espólios de guerra estavam os dados genéticos de Wang Yue. ",
            "Ele finalmente soube como Wang Yue havia escapado dele!",
            "---- ",
            "Gene do Dragão Verde",
            "Habilidade: Trocar atributos genéticos",
            "Resumo: Capaz de escolher um único atributo genético no corpo e trocá-lo por outro atributo genético.",
            "----"
      ]
}