{
      "Capítulo 103 - Ganhos inesperados?": [
            "\"???\"",
            "Os olhos de Chen Feng são reduzidos abruptamente.",
            "Os outros vieram de uma captura e inalaram um bocado de ar frio também. Existe uma habilidade genética que desafia o céu neste mundo ?!",
            "Troca de atributo genético?",
            "Era uma exposição muito parecida com um inseto, certo ?!",
            "Não é de admirar que a família Wang tenha chamado esse gene de \"gene super forte\".",
            "Não é de admirar ...",
            "Chen Feng de repente entendeu.",
            "Diminuir o crescimento passivo durante a classe F, apesar de ter um baixo poder de combate, a energia espiritual de Wang Yue ainda era excessivamente alta. Agora que ele estava se aproximando da classe D, era ainda mais alta. Antes de ser ativado pela Lâmina de vento e trovão, ele rapidamente troca seu atributo espiritual pelo atributo físico. Com isso, ele foi capaz de sobreviver ao ataque de Chen Feng.",
            "Depois?",
            "Wang Yue, ferido, trocou seu espírito pela agilidade e escapou rapidamente.",
            "Apesar dos ferimentos pesados ​​que ele sofreu, ainda era capaz de chegar ao acampamento da Associação Genética!",
            "Essa habilidade… de fato desafia os céus.",
            "\"Sem vergonha\".",
            "Xu Fei estava cansado demais para repreender Wang Yue. \"Juro pela cicatriz na minha cabeça, que certamente salvara o mundo na sua vida anterior. Caso contrário, como ele poderia obter esse tipo de gene?\" ",
            "MACK: Ele está falando sobre carma. Alguém que fez boas ações na sua vida anterior seria abençoado com boa sorte na sua vida subsequente.",
            "Trocando como desejado?",
            "Muito assustador!",
            "Com essa habilidade genética, não apenas ele poderia tornar-se o guerreiro mais forte, mas também o mago mais forte, o escudo de carne mais forte e o batedor mais rápido! ",
            "Mack: Aqui, guerreiro, mago, escudo de carne e batedor, respectivamente, adição de força, espírito, físico e agilidade como seu principal atributo. O item aqui simplesmente se refere ao atributo principal ou atributo do espírito e não ao sentido tradicional que usa os atributos.",
            "Ele não precisa de mais nada; apenas melhorar um único atributo seria suficiente...",
            "Xu Fei olhou para os dados com inveja.",
            "\"Com vantagens, definitivamente, também há desvantagens\", disse Chen Feng, analisando. \"Primeiro, observe o quão forte Wang Yue estava nos períodos posteriores, ele ainda é um lixo no momento. Zero poder de combate, necessita que outros cuidem dele. Em seguida, embora esse tipo de gene pareça onipotente, sem artes secretas, o verdadeiro poder de combate que pode exibir não será forte \".",
            "\"Verdade\".",
            "Todos concordaram.",
            "\"E se artes secretas estão disponíveis?\" Shen Yi perguntou docilmente.",
            "\"Então, será uma exibição sem vergonha\", lamentou Chen Feng.",
            "Esta foi realmente uma era em que tudo era possível. Até esse gene apareceu?",
            "Wang Chun assentiu. \"Sem vergonha\".",
            "Todos instintivamente olham para ele.",
            "Wang Chun estava confuso.",
            "\"Eu acho que esse gene deve ter pertencido a você, certo? Você realmente não sabia disso?\"",
            "Chen Feng ficou surpreso.",
            "\"Por favor.\" Wang Chun reviu os olhos. \"Você acha que esses velhos me contariam a verdade sobre esse gene, mesmo depois que eles não conseguiram me controlar?\"",
            "Todos concordaram depois de pensar nisso.",
            "Chen Feng sorriu fracamente. \"Você não se arrepende?\"",
            "\"Não\".",
            "Wang Chun balançou a cabeça. \"Depois de me integrar com esse gene, no mínimo, preciso dos cuidados da família Wang durante as Classes D, E e F. Parece realmente incrivelmente majestoso; no entanto, na realidade, é simplesmente uma amostra do uso da família Wang. \"",
            "\"Esse tipo de força, eu não quero.\"",
            "\"Além disso...\"",
            "\"Eu tenho algo melhor!\"",
            "Ele apontou para as irmãs Shen, com o rosto cheio de emoções.",
            "Chen Feng: \"...\"",
            "Ele sentiu como se tivesse acidentalmente comido um bocado de merda de cachorro.",
            "Ignorando esse cara, Chen Feng começou a concluir seus ganhos dessa vez.",
            "Um conjunto de fórmula da classe E de 4 estrelas, era algo que Wang Yue estava preparado para usar quando se tornava formalmente um produtor intermediário de genes. Ele nunca esperava que Chen Feng acabasse lucrando com isso.",
            "Além disso, havia também uma pilha enorme de materiais.",
            "O valor total de seus ganhos - Y$ 65 milhões de yuans.",
            "Lucro!",
            "Quanto à operação em si ...",
            "Apesar de não terem matado Wang Yue, eles alcançaram seu objetivo. A partir de hoje, ele definitivamente não poderá atrapalhar, ou fazer  qualquer movimento facilmente contra Chen Feng. Essa única lição aprendida com sangue definitivamente causará medo, mesmo durante o sono.",
            "No geral, essa missão terminou perfeitamente.",
            "De repente, um grupo de pessoas entrou no campo e apareceu para Chen Feng cruelmente.",
            "Eles eram pessoas da família Wang!",
            "Evidentemente, eles receberam notícias sobre isso e estavam chegando para suprimir o grupo de Chen Feng. Com tudo, Chen Feng lhes daria essa chance?",
            "\"Adeus\".",
            "Chen Feng sorriu ao cumprimentá-los antes de sair de uma maneira distante.",
            "Os membros da família Wang observaram com os olhos bem abertos o grupo de Chen Feng chegando na Nuvem de Ferro e partindo. No entanto, não havia nada que pudessem fazer! Este era o campo da Associação Genética; ninguém se atrevia a fazer nada aqui!",
            "\"Você precisa ter cuidado por enquanto\", disse Xu Fei a Chen Feng.",
            "\"Não se preocupe.\"",
            "Chen Feng. \"Falta mais um mês para o início do Concurso para produtores de genes iniciantes. Está na hora de eu me preparar para ele. Durante este mês.",
            "Xu Fei: \"...\"",
            "Ele realmente estava muito preocupado.",
            "Querer matar Chen Feng?",
            "Era necessário pelo menos classe D intermediária ou mais forte.",
            "Caso contrário, o assassino seria morto. Além disso, eles precisam evitar detectar o sistema de monitoramento da cidade, além de evitar a detecção pela Associação de Produção Genética ...",
            "Mhm, agora que ele pensava nisso, estava realmente preocupado demais.",
            "Xu Fei suspirou sem parar. \"Às vezes, não importa como eu olhe para você, você não parece um estudante recém formado.\"",
            "Com isso, Chen Feng apenas sorriu.",
            "Desde que ele conseguiu fazer sua jogada, ele naturalmente se preparará completamente.",
            "A família Wang?",
            "Até aquele velho homem não o assustou!",
            "Ele queria ver, entre aquela aberração de cristal e Wang Yao, quem era mais forte?",
            "Cidade de Ouro.",
            "A família Wang.",
            "Quando Wang Yue voltou coberto de ferimentos, toda a família Wang ficou atordoada.",
            "Wang Tianhao estava nervoso. \"Você encontrou uma família influente de outra cidade?\"",
            "Embora a família Wang fosse poderosa, seu poder era limitado apenas à Cidade de Ouro.",
            "Se eles encontrarem alguma família influente de uma grande cidade, ainda precisarão conter. No entanto, o lugar para onde eles foram apenas o Continente Madeiras Roxas, uma região de remanso, como eles ...",
            "\"Era Chen Feng\", disse Wang Yue, fundador, enquanto toda a família Wang estava furiosa.",
            "\"Chen Feng?\"",
            "Wang Tianhao ficou furioso.",
            "Ele nunca pensou que o garoto protegido por Wang Yao teria um poder tão aterrorizante. Capaz de derrotar uma marca de flor de ameixa e quase matar seu próprio filho?!",
            "Ele tinha apenas 18 anos!",
            "\"Aquele garoto...\"",
            "Um brilho frio passou nos olhos de Wang Tianhao.",
            "Chen Feng era muito talentoso, a ponto de estar extremamente desconfortável com isso.",
            "\"Encontre vários guerreiros da classe D para se livrar dele\", disse Wang Tianhao friamente. \"Eu me recuso a acreditar que ele pode lutar contra guerreiros avançados da classe D. Consiga alguns guerreiros avançados da classe D ou de pico para se livrar dele.\"",
            "\"Pai\". Wang Yue ou deteve. \"Acho que não devemos fazer isso!\"",
            "\"Não deveria?\"",
            "Wang Tianhao pareceu não acreditar, mas quando viu o medo nos olhos de Wang Yue, teve um sentimento ameaçador. \"Seu principal atributo é o espírito, mas você pode permitir que seu estado de espírito seja influenciado por Chen Feng?\"",
            "\"Eu...\"",
            "Wang Yue era tímido e desconfortável.",
            "Wang Tianhao o repreendeu. \"Lixo!\"",
            "Agora que seu filho teve uma saída dessa maneira, ele se tornou sua nova prioridade.",
            "\"Peça várias pessoas que o acompanhem para treinar sua força de vontade.\"",
            "Wang Tianhao sentiu ódio pelo ferro por não tornar-se aço e disse aos vários membros da família Wang: \"Só falta um mês para a competição de produtores de genes. Ele deve se tornar um produtor de nível intermediário e deve entrar na classe D também. \"",
            "Mack: Ódio pelo ferro por não tornar aço - sentir ressentimento por alguém por não atender às expectativas",
            "\"A disseminação do nome da família Wang está em risco!\"",
            "Terminou uma conversa, ele apareceu furiosamente para o filho. \"Treine corretamente. Não me importo se sua força de vontade é poderosa ou não, uma sombra de Chen Feng deve ser apagada de sua mente!\"",
            "\"Com uma sombra em sua mente, como você poderia produzir genes?!\" Wang Tianhao repreendeu com raiva.",
            "\"Compreendendo\".",
            "Wang Yue abaixou a cabeça.",
            "Olhando para a aparência de Wang Yue, quanto mais Wang Tianhao olhasse para ele, mais irritado ele se tornava. Depois de pensar sobre isso, ele pode escolher ainda contar com as pessoas da família Wang: \"Este incidente com Chen Feng, não somos a parte certa para lidar com isso\".",
            "\"Quem mais pode fazer isso então?\" Os olhos dessa pessoa se iluminaram. \"Poderia ser...\"",
            "\"Vá e arrume isso.\"",
            "Wang Tianhao zombou. \"Eu posso pensar que poderia Chen Feng fazer crescerem três cabeças e seis braços para matar aquele veterano?\"",
            "\"Certo!\"",
            "Essa pessoa foi embora.",
            "Wang Tianhao vermelho para o filho. \"Saia e comece seu treinamento!\"",
            "\"Certo\".",
            "Wang Yue estava ansioso, mas ainda pensava em Chen Feng. ",
            "Com aquele idoso fazendo um movimento, Chen Feng não seria capaz de escapar, certo?",
            "Nesse momento, ao lado de um certo lago claro, cercado por flores de ameixa, um velho zumbi depois de receber uma mensagem. ",
            "Ele não se importa com a família Wang. ",
            "No entanto, para Chen Feng realmente deve mostrar sua autoridade, ele deve lidar com isso!",
            "Caso contrário - quem ou procuraria por transformação no futuro? ",
            "Mack: Transformação - consulte o processo em que ele toca uma tarefa de Wang Yue anteriormente, liberando seu potencial. ",
            "Ainda não sabe muito sobre isso por enquanto. ",
            "Veremos se o autor falará mais sobre isso no futuro."
      ]
}