{
      "Capítulo 108 - Onde está o problema?": [
            "\"Esta etapa será sobre controle espiritual.\"",
            "\"Na Competição dos Produtores de Genes iniciantes, o controle espiritual é extremamente importante. Pode-se até aumentar o controle espiritual no último minuto para melhorar as habilidades de produção\".",
            "\"Esta etapa será muito simples. Existem apenas 100 pontos e 0 pontos. Após três minutos, os sobreviventes passarão.\"",
            "\"Shua!\"",
            "Assim como Zhang Wei disse essas palavras, a cena diante dos olhos de todos mudou mais uma vez.",
            "\"Hum...\"",
            "O mundo virtual tomou forma.",
            "Seu ambiente se torna um vasto oceano. Mais de 100 produtores flutuaram no mar, de pé apenas em uma prancha solitária.",
            "\"Que situação é essa?\"",
            "Chen Feng estava de humor solene.",
            "Sobrevivendo? O que isso significa?",
            "Hua!",
            "De repente, a água do mar tornou-se animada.",
            "Gotas de água do mar espirraram ao redor, um som terrível vindo deles. Algo parecia estar seriamente errado com a água aqui. Uma vez que alguém caísse nela, certamente morreria.",
            "Só é preciso sobreviver às ondas do mar? No entanto, como isso se relaciona com o controle espiritual?",
            "Assim como Chen Feng estava se sentindo em dúvida.",
            "\"Ka!\"",
            "Uma rachadura apareceu na prancha abaixo dele, se espalhando lentamente.",
            "\"Não é bom.\"",
            "A expressão de todos mudou bastante.",
            "\"Hum...\"",
            "A energia espiritual se espalhou.",
            "A prancha que ia se partir em pedaços foi forçada novamente a ficar sob o controle da energia espiritual, parecendo uma prancha nova.",
            "\"Então é assim que funciona.\"",
            "Chen Feng sentiu-se iluminado.",
            "Usando energia espiritual para controlar a prancha para que não se quebre?",
            "Quando sob um controle tão extremo da energia espiritual, junto com as intermináveis ​​ondas do mar, a pressão sobre o controle espiritual aumenta com o tempo. No momento em que não se aguentasse mais, cairia no mar e morreria.",
            "Isso também eliminaria os produtores cujo atributo espiritual era muito baixo de maneira indireta.",
            "Um ato de matar dois coelhos com uma cajadada só.",
            "\"Bang!\"",
            "A água do mar tornou-se violenta.",
            "\"Splash!\"",
            "Um produtor após o outro começou a cair no mar.",
            "Eliminação!",
            "Era assim que era a verdadeira eliminação!",
            "A água do mar ainda estava aumentando em violência.",
            "Na superfície do mar, Wang Yue estava sentado de pernas cruzadas. A prancha abaixo dele estava imóvel. Sua energia espiritual extremamente poderosa garantiu seu domínio sobre todos os outros, tornando-se alguém que ninguém poderia superar.",
            "Por volta dos dois minutos, mais uma vez, um grupo de pessoas começou a cair no mar.",
            "Alguns usaram sua capacidade genética para aumentar vigorosamente seu controle espiritual. No entanto, alguns deles ainda foram eliminados devido à duração do aprimoramento do controle espiritual ser muito curta.",
            "Dos 153 participantes, apenas 82 permaneceram.",
            "A eliminação continuou.",
            "\"Ka!\"",
            "Um som nítido pôde ser ouvido.",
            "Chen Feng xingou por dentro, porque não conseguia mais manter a prancha abaixo dele.",
            "Apesar de seu amargo treinamento durante esse período de tempo que aumentou seu atributo de espírito para 250 pontos, a rápida velocidade de aumento também o fez sentir falta de controle espiritual.",
            "Ele estava ainda pior do que Mu Yuan.",
            "\"Eu não aguento mais?\"",
            "O coração de Chen Feng sacudiu.",
            "O reagente aurora aumentaria seu controle espiritual até os limites. No entanto, na primeira rodada, o uso de reagentes genéticos foi proibido. Além disso, o reagente aurora só dura 10 segundos.",
            "Atualmente, Zhang Wei e o resto também haviam notado a prancha quebrada abaixo de Chen Feng.",
            "Estava quebrado e a fenda ainda estava se espalhando sem parar.",
            "Depois de mais alguns segundos, as rachaduras definitivamente transformavam a prancha em inúmeros fragmentos, fazendo com que Chen Feng caísse no mar, fechando a cortina da competição atual.",
            "\"Chen Feng...\"",
            "Mu Yuan estava um pouco ansioso.",
            "Ele estava ciente de quão poderoso Chen Feng era. Afinal, Chen Feng ainda era um produtor muito novo. Portanto, suas fundações estavam um pouco ausentes. Se ele falhasse nesta fase, ele estaria com problemas.",
            "\"Ka!\"",
            "Outro som nítido.",
            "A única tábua abaixo de Chen Feng se partira em sete ou oito pedaços e podia se romper totalmente a qualquer momento.",
            "\"Isso não serve.\"",
            "Um brilho frio cintilou nos olhos de Chen Feng.",
            "A água do mar era violenta demais. Se isso continuasse, ele apenas morreria.",
            "O que ele deveria fazer?",
            "Valor da sorte?",
            "Sem utilidade!",
            "Nesta situação em que apenas a força pura era necessária, o valor da sorte não teria muito impacto. Se ele os usasse para afetar a realidade, seu valor de 500 pontos de sorte poderia ser esgotado instantaneamente. Isso seria realmente uma quantidade desonesta de exaustão.",
            "\"Controle espiritual...\"",
            "\"Prancha...\"",
            "Chen Feng de repente pensou em algo. Por que ele deve insistir em usar o controle espiritual?",
            "Contanto que a prancha não se quebre, não seria bom?",
            "Os olhos de Chen Feng se iluminaram.",
            "Shua!",
            "Chen Feng agachou-se e pressionou a palma da mão direita na prancha.",
            "\"Hum-\"",
            "Uma Lâmina de Vento após a outra foram surgindo em sua mão. As Lâminas de Vento estavam em forma líquida e se agarravam à prancha. Em seguida, as lâminas de gelo dispararam, congelando toda a prancha.",
            "A prancha de madeira instantaneamente se transformou em algo tão firme quanto uma prancha de ferro.",
            "Água do mar?",
            "He He.",
            "\"Bang!\"",
            "\"Bang!\"",
            "As ondas do mar se tornam ainda mais ferozes.",
            "A prancha com inúmeras rachaduras abaixo de Chen Feng atraiu muita atenção. Muitos espectadores aguardavam a desintegração da prancha de Chen Feng.",
            "No entanto ...",
            "Dez segundos, 20 segundos, 30 segundos ...",
            "Até os últimos segundos, Chen Feng ainda permanecia firme.",
            "Finalmente, os três minutos terminaram.",
            "Chen Feng sobreviveu sem problemas até o fim.",
            "\"???\"",
            "Todo mundo tinha uma expressão de surpresa no rosto.",
            "Mesmo assim, a prancha não se rompeu?",
            "Você está brincando?",
            "Era preciso saber que, apesar de a prancha ser algo especialmente criado para esta competição, a água do mar também era algo especialmente criado para esta competição. Com base no que observaram daqueles que caíram no mar, desde que rachaduras começassem a aparecer na prancha, seria criado um efeito em cadeia, resultando na quebra da prancha em pedaços. Era algo que não se podia parar, a menos que se usasse sua energia espiritual para controlá-la e mantê-las juntas com força.",
            "No entanto, a prancha de Chen Feng, que já havia se dividido em sete ou oito pedaços, ainda durou até o fim!",
            "O que diabos estava acontecendo?",
            "Todo mundo estava confuso.",
            "\"Eu continuo com a sensação de que algo está errado\", algumas pessoas murmuraram.",
            "\"Sim. Se não fosse a coisa toda sendo transmitida ao vivo, eu teria pensado que ele trapaceou\", alguns murmuraram.",
            "No entanto, não importa o quê, Chen Feng havia sobrevivido até o fim!",
            "A terceira etapa terminou.",
            "Dos 153 participantes, apenas 42 permaneceram. Outra rodada de terrível taxa de eliminação.",
            "\"Tudo bem, pessoal. Eu os parabenizo por passarem no terceiro estágio. O próximo será o quarto estágio - poder de observação.\"",
            "\"É muito normal que surjam problemas quando se está em processo de produção de genes. Alguns erros podem ser remediados. Todos já encontraram essas situações no segundo estágio. No entanto, alguns erros simplesmente não podem ser remediados. Desde que alguém encontre tais erros, ele falhará em sua produção. Portanto, isso dependerá do seu poder de observação, para perceber o problema com antecedência e lidar com ele com antecedência, destruindo o erro em seu início. Entenderam? \"",
            "Zhang Wei sorriu enquanto olhava para eles em sua frente. \"Então, a quarta etapa começará. 10 incidentes serão simulados. Cada incidente bem-sucedido concederá 10 pontos. Aqueles que falharem serão eliminados.\"",
            "Shua!",
            "A cena ante a todos mudou e o estágio começou!",
            "\"Hum...\" A luz girou em torno de Chen Feng.",
            "A cena virtual se formou. Era uma cena em que uma produção estava em andamento. Mhm",
            "…",
            "Gene Impulso de Urso!",
            "Um gene com o qual Chen Feng estava extremamente familiarizado. Parecia que o gene usado para esse estágio era o mais fácil entre os que os participantes haviam dominado.",
            "Primeiro passo: pesquisa genética. Não foram encontrados problemas.",
            "Segundo passo: reação gênica. Não foram encontrados problemas.",
            "Terceiro passo: fusão de genes. Não foram encontrados problemas.",
            "Selando o reagente genético.",
            "\"Bang!\"",
            "O reagente genético explodiu.",
            "Falhou!",
            "\"???\"",
            "Chen Feng estava perdido.",
            "Esta produção falhou?",
            "Não fazia nenhum sentido!",
            "Era razoável dizer que esse era um gene com o qual ele estava extremamente familiarizado. Como isso iria falhar? A menos que o problema oculto esteja localizado no ambiente?",
            "O gene Impulso de Urso não teve problemas em si.",
            "No entanto, devido a um problema que existia no ambiente ao seu redor, gerou um certo problema no gene.",
            "\"Próximo!\"",
            "Chen Feng entrou no segundo cenário virtual.",
            "Ainda era o gene Impulso de Urso. No entanto, desta vez, o ambiente era diferente. As suposições de Chen Feng estavam realmente corretas. Esse chamado \"problema oculto\" foi algo que ocorreu devido ao meio ambiente.",
            "\"Deixe-me dar uma boa olhada, qual é o problema aqui.\"",
            "Chen Feng zombou.",
            "Produção!",
            "Observação!",
            "Com cuidado, Chen Feng fez tudo passo a passo. No entanto, ele ainda não conseguiu encontrar nenhum problema.",
            "Produção concluída, selando o reagente.",
            "\"Bang!\"",
            "Gene explodiu.",
            "Falhou.",
            "Chen Feng: \"...\"",
            "Que situação condenável foi essa realmente?",
            "O terceiro cenário, quarto cenário, toda vez, o ambiente seria diferente. Chen Feng também finalmente encontrou algumas situações que provavelmente causariam problemas, no entanto - não fazia sentido!",
            "Ele não tinha ideia de como esses problemas poderiam ser resolvidos!",
            "Com base em seus palpites, cada ambiente simulado teria efeitos diferentes no gene produzido. Se alguém quisesse produzir com sucesso, teria que localizar as partículas no ambiente capazes de afetar a produção antes e eliminá-las.",
            "No entanto, tudo isso era algo que Chen Feng não sabia como fazer.",
            "\"A mesma situação novamente.\"",
            "Chen Feng sentiu a cabeça doer.",
            "Encontrando esses problemas, mesmo que ele usasse a Aura da Sorte, ele ainda precisaria pensar em como a Aura da Sorte deveria ser usada como o uso da sua Aura da Sorte exigia sua orientação. Seu próximo fracasso resultaria em sua eliminação.",
            "\"Eu preciso pensar em alguma coisa.\"",
            "Chen Feng se afundou em pensamentos."
      ]
}