{
      "Capítulo 111 - Este é o meu mundo!": [
            "Associação de Produção Genética.",
            "A quinta etapa começou.",
            "Zhang Wei forneceu uma nova fórmula genética de classe F de 3 estrelas e os materiais para ela.",
            "----",
            "Gene Corporal de Minhoca",
            "Dificuldade: 3 estrelas",
            "Classe: F",
            "Função: Usa o gene da minhoca como núcleo, capaz de ligar dois reagentes genéticos da mesma classe F, permitindo que os reagentes exibam melhores efeitos.",
            "----",
            "Este foi um gene muito interessante. Apesar de ter todo tipo de limitações com pouca praticidade, seu valor de pesquisa era inquestionável.",
            "Depois que todos se familiarizaram com a fórmula, começaram a produção.",
            "Aqueles capazes de atingir esse estágio foram basicamente aqueles que eram incrivelmente bem praticados nas fórmulas da classe F. As fórmulas comuns da classe F não apresentariam problemas a essas pessoas. Todos começaram a produção seriamente, enquanto milhões de cidadãos da Cidade de Ouro assistiam à competição, esperando os três representantes de Cidade de Ouro emergirem dessa rodada de competição.",
            "Chen Feng, por outro lado, teve um pouco de entusiasmo em sua produção.",
            "\"Ele desistiu?\"",
            "\"Suspiro, nada pode ser feito sobre isso. Sua eliminação já é um fato certo, o que mais ele pode fazer?\"",
            "Todo mundo suspirou.",
            "Chen Feng estava observando Wang Yue com o canto dos olhos.",
            "De fato.",
            "Wang Yue parecia ocupado, mas, na verdade, ele ainda não havia realmente iniciado sua produção.",
            "Ele estava esperando por Chen Feng.",
            "Interessante. Chen Feng sorriu. Então você me confortou porque tinha medo que eu não me desse ao trabalho de iniciar minha produção? Se for esse o caso, farei o que você deseja.",
            "\"Shua!\"",
            "Chen Feng retirou a essência do sangue.",
            "\"Bang!\"",
            "A luz girou diante de seus olhos e Chen Feng entrou no mundo digitalizado.",
            "Seu mundo digitalizado estava atualmente em um estado caótico. Os genes da essência sanguínea recém-extraídos preenchiam todos os cantos do vasto mundo, vagando incessantemente.",
            "Este era um mundo digitalizado e não construído.",
            "Não havia céu.",
            "Não havia terra.",
            "Uma vasta extensão de caos primordial.",
            "\"Shua!\"",
            "Chen Feng acenou com a mão.",
            "Ele iniciou a etapa de busca de genes. No entanto, neste exato momento.",
            "\"Bang!\"",
            "Uma rachadura apareceu no ar.",
            "Um enorme buraco apareceu no caótico mundo digitalizado. Uma silhueta elevada dividiu seu próprio mundo digitalizado e entrou aqui com uma flor de ameixa embaixo do pé.",
            "Essa pessoa era precisamente Wang Yue!",
            "Atualmente, no local da competição, Zhang Wei ficou subitamente em alerta.",
            "\"Batalha digital?\"",
            "A expressão de Zhang Wei mudou bastante. Ele nunca esperava que alguém ousasse se envolver em uma batalha digital na primeira rodada da competição. Este foi um ato de colocar a vida em risco!",
            "Ainda era a primeira rodada!",
            "\"Eles estão ficando loucos?\"",
            "Zhang Wei checou cuidadosamente e constatou com choque que na verdade era Wang Yue agindo contra Chen Feng.",
            "\"Droga!\"",
            "A primeira reação de Zhang Wei foi detê-lo. No entanto, ele foi parado pelo produtor ao seu lado.",
            "\"É impróprio\", disse o produtor em voz baixa. \"Eles não violaram nenhuma regra; não podemos nos envolver nela.\"",
            "\"Mas...\"",
            "Zhang Wei estava queimando de ansiedade.",
            "Chen Feng era uma pessoa incrivelmente talentosa. Apesar de não ter conseguido nenhuma conquista na competição deste ano, nos próximos anos, ele definitivamente teria algumas conquistas na competição. Se algo acontecesse com ele agora...",
            "Ele não podia imaginar!",
            "\"Não seja imprudente.\" O produtor parou Zhang Wei. \"Ambos são novatos que se formaram no ensino médio. Do que você tem medo?\"",
            "\"Eu espero que você esteja certo.\"",
            "Zhang Wei estava ansioso.",
            "Novato?",
            "Chen Feng era definitivamente um. No entanto, Wang Yue...",
            "Ao relembrar o conflito entre Chen Feng e Wang Yue que seus subordinados haviam relatado anteriormente, ele podia sentir que algo problemático aconteceria dessa vez. Chen Feng, espero que você possa aguentar.",
            "Zhang Wei rapidamente enviou o relatório às autoridades superiores, esperando que essa batalha pudesse ser interrompida o mais rápido possível.",
            "Atualmente, no mundo digitalizado, Wang Yue estava na flor da ameixa, semelhante ao filho de Deus.",
            "\"Chen Feng\". Quando Wang Yue sentiu o poder formidável fluindo dentro de si, quase gemeu essas palavras. \"Haha, você sabe? Eu esperei por esse momento por um longo tempo. Esperando para vir aqui para te matar!\"",
            "Ele sofreu uma derrota esmagadora nas mãos de Chen Feng!",
            "Uma vez após a outra!",
            "Nunca uma única vitória!",
            "Assim, quando o velho Mei concordou em acompanhá-lo enquanto ele se movia, ele concordou sem hesitar. Ele sabia que essa era a melhor chance de matar Chen Feng.",
            "\"É assim mesmo?\" Chen Feng suspirou. \"Wang Yao deve estar muito decepcionada, certo?\"",
            "\"Como isso tem alguma coisa a ver com ela?\" A intenção de matar estava saindo de Wang Yue. \"Se não fosse por sua ajuda, você estaria morto há muito tempo! Hummm. No mundo real, eu não posso te matar. No entanto, agora estamos no mundo digitalizado!\"",
            "\"Aqui... é a minha terra natal!\"",
            "\"Bang!\"",
            "O espaço vazio começou a desmoronar enquanto o mundo digitalizado de Wang Yue descia!",
            "Instantaneamente, os dois mundos digitalizados se sobrepuseram.",
            "Diferente do caótico mundo digitalizado de Chen Feng, o mundo digitalizado de Wang Yue era algo que já possuía uma estrutura básica, apesar de as estruturas serem bastante grosseiras.",
            "\"Bang!\"",
            "Terra formada sob seus pés.",
            "No céu, a quantidade duplicada de genes se misturava, vagando pelo ar. Devido ao aparecimento de auras desconhecidas ao seu redor, os genes originais dos dois mundos digitalizados começaram a ficar irritados e instáveis.",
            "Mistura de genes!",
            "Esta foi a colisão de dois mundos digitalizados!",
            "\"Condensar!\"",
            "Wang Yue apontou no ar.",
            "Shua!",
            "Fragmentos de genes começaram a se condensar e formaram uma espada leve na mão de Wang Yue.",
            "A espada brilhou.",
            "Uma enorme quantidade de fragmentos de genes foi esmagada.",
            "Esse era um método de ataque usado no mundo digitalizado e também um aspecto em que Wang Yue era superior a Chen Feng. Ele tinha certeza de que Chen Feng definitivamente não havia aprendido algo sobre esse aspecto!",
            "\"Primeiro, destruindo seus genes. Em seguida, matando você.\"",
            "Wang Yue zombou.",
            "Shua!",
            "A flor de ameixa abaixo de seu pé brilhava intensamente, iluminando todo o mundo digitalizado.",
            "\"Isso é...\"",
            "Chen Feng estreitou os olhos.",
            "\"Haha\". Wang Yue riu com vontade. \"Todo o mundo digitalizado foi trancado por mim. Você não será capaz de escapar. Aqui, eu destruirei tudo que você tem, destruindo você para sempre!\"",
            "Então esse foi o caso.",
            "Chen Feng olhou para a flor de ameixa abaixo de Wang Yue.",
            "Interessante. Isso é algo que pertencia àquele velho?",
            "\"Shua!\"",
            "Outro grupo de genes foi destruído por Wang Yue. Ele olhou para Chen Feng com uma expressão estranha. \"Você não tem medo?\"",
            "Ele teve um sentimento estranho.",
            "Chen Feng estava muito calmo.",
            "Desde o início, Chen Feng não ficou nem um pouco confuso ao entrar no mundo digitalizado ou usando o poder da flor de ameixa para bloquear o mundo digitalizado!",
            "\"Por que eu deveria ter medo?\" Chen Feng sorriu ao dizer: \"Você está aqui para entregar sua morte. Do que devo ter medo?\"",
            "\"Entregar minha morte?\" Wang Yue zombou. \"Você realmente tem uma compreensão profunda do mundo digitalizado. Portanto, você não se assusta com tudo isso. Você acredita que tem um trunfo, então não há necessidade de ter medo de mim, certo?\"",
            "\"Eu adivinhei\", disse Wang Yue, indiferente. \"No entanto, você realmente acredita que eu sou o único aqui?\"",
            "\"Hum...\"",
            "A flor da ameixa começou a girar.",
            "A luz tremeluziu e a luz que brilhava da flor de ameixa se transformou na silhueta daquele velho.",
            "\"É você.\"",
            "Chen Feng estreitou os olhos. Não é de admirar que Wang Yue estivesse tão confiante.",
            "\"Amiguinho\", disse o velho Mei, indiferente. \"Você destruiu uma das minhas impressões de flor de ameixa. Hoje, estou aqui para lhe pagar.\"",
            "\"Shua!\"",
            "Ele levantou a mão.",
            "Todo o mundo digitalizado balançou.",
            "\"Apesar de ser uma mera projeção\", disse o velho Mei com arrogância, \"apesar de eu ser capaz de liberar apenas uma pequena parte do meu poder através de Wang Yue, é o bastante para matá-lo.\"",
            "\"Bang!\"",
            "O corpo do velho Mei brilhava intensamente.",
            "Ao seu redor, inúmeros fragmentos de genes se condensaram e atingiram Chen Feng.",
            "Shua!",
            "Uma espada cortou com um poder avassalador.",
            "Metade do mundo digitalizado parecia desabar sob o poder desse golpe. Esse era o poder do velho Mei. Ele era muito melhor nas batalhas digitais em comparação com Chen Feng e Wang Yue.",
            "\"Morra.\"",
            "A enorme espada desceu do alto.",
            "Ka!",
            "Ka!",
            "O ar tremia.",
            "Todo o mundo digitalizado tremia.",
            "Excitação estava estampada em todo o rosto de Wang Yue. Esse Chen Feng que estava pisando nele por tanto tempo ia finalmente morrer? No entanto, quando ele olhou para Chen Feng, ele ficou imediatamente estupefato.",
            "A enorme espada cortou para baixo.",
            "No entanto...",
            "Não pousou.",
            "A impressionante e imensa espada genética havia parado bem na frente de Chen Feng.",
            "Inúmeros fragmentos de genes flutuaram na frente de Chen Feng e bloquearam a enorme espada. Semelhante a um grupo de anões de genes, eles bloquearam o ataque do Velho Mei!",
            "\"Como isso é possível?\"",
            "A expressão do velho Mei mudou um pouco.",
            "Como um produtor iniciante como Chen Feng pode ter um controle tão poderoso? Haviam várias dezenas de milhares de genes em um mundo digitalizado. Mesmo ele só seria capaz de controlar vários milhares desses genes. Quanto a Chen Feng? A quantidade de genes usados ​​somente durante essa defesa não era menor que a quantidade máxima que ele podia controlar!",
            "\"Existe algo que é realmente impossível?\" Chen Feng sorriu fracamente. \"Eu estive esperando por todos vocês por um longo tempo.\"",
            "Controle?",
            "Ele não precisava de controle.",
            "Ele não havia aprendido nenhuma técnica de batalha digital. No entanto, e daí?",
            "Os genes em si eram algo que vagava aleatoriamente. Ele só precisava ativar sua Aura da Sorte e esses genes \"coincidentemente\" vagariam até onde ele precisava.",
            "Chen Feng pode precisar se segurar devido a várias razões na vida real.",
            "Ele não tinha valor suficiente para a sorte de qualquer maneira.",
            "Mas aqui? No mundo digitalizado?",
            "Desculpe, mas ele estava invicto aqui.",
            "\"Adeus.\"",
            "Chen Feng sorriu calmamente.",
            "\"Bang!\"",
            "Um mar de fragmentos de genes inundou o Velho Mei e Wang Yue."
      ]
}