{
      "Capítulo 118 - À espera do fracasso": [
            "Fórmula do Gene Aquarhino",
            "Dificuldade: 5 estrelas",
            "Tipo: Especial ",
            "Função : Permitir que alguém use a habilidade Proteção Aquarhino, ativação por energia espiritual.",
            "Introdução: Produzido a partir da essência sanguínea de um Aquarhino. São necessários vários materiais para acionar o poder misterioso contido no Aquarhino, produzindo um reagente genético especial como resultado.",
            "----",
            "Este foi o gene com a maior defesa entre todos nos bancos de genes, sem outros concorrentes.",
            "Essa foi a escolha de Chen Feng.",
            "Como ele queria conquistar o campeonato, ele naturalmente precisava escolher a fórmula genética mais forte.",
            "Na primeira rodada na Cidade de Ouro, as fundações foram testadas. Seus resultados foram bastante comuns. Agora que eles estavam produzindo genes vivos, independentemente dos métodos utilizados, ele não estaria ausente quando comparado aos outros.",
            "Este era o seu lar!",
            "\"Devem haver muitas pessoas que escolheram a mesma fórmula que eu, certo?\"",
            "O canto dos lábios de Chen Feng se curvou em um sorriso.",
            "Então... vamos ver quem estará rindo até o fim.",
            "Shua!",
            "Ao terminar de escolher a fórmula, Chen Feng entrou no segmento onde os materiais eram recolhidos. No entanto, ele não sabia que, com sua escolha, toda a comunidade virtual estava imediatamente em alvoroço.",
            "Especialmente o fórum de aprendizado.",
            "Após os vários incidentes anteriores, Chen Feng foi considerado alguém conhecido na seção iniciante do fórum de aprendizado. Como tal, haviam pessoas que estavam prestando atenção nele na competição.",
            "No entanto…",
            "Gene Aquarhino?",
            "Você está brincando comigo?",
            "Era preciso saber que entre os quase 10.000 participantes, ele foi o único a escolher o gene Aquarhino.",
            "Por quê?",
            "Devido aos requisitos de materiais semelhante a uma fraude.",
            "Para as outras fórmulas, incluindo as fórmulas de 5 estrelas, eram necessários apenas 200 a 300 materiais. No entanto, os materiais exigidos pelo Aquarhino atingiram uma quantidade impressionante de 1.300 materiais!",
            "Uma quantidade alarmante!",
            "Com isso, o problema não foi a dificuldade de produção. Em vez disso, o problema era o fato de que talvez nem fosse possível reunir todo material necessário.",
            "\"Chen Feng desistiu da competição?\" alguém adivinhou.",
            "Na verdade, isso era algo bastante normal.",
            "Houve quem acreditasse que não era capaz de passar no segundo turno; portanto, essas pessoas escolheriam uma fórmula de 5 estrelas com o valor mais alto antes de serem eliminadas. Isso era algo muito normal. No entanto...",
            "\"Você sabe o que o gene Aquarhino representa entre a classe E?\" alguém disse de repente.",
            "Outra pessoa ficou em branco. \"O que?\"",
            "\"Teste de QI\", ele disse de má vontade.",
            "A outra pessoa: \"…\"",
            "Apesar do Gene Aquarhino possuir a defesa mais forte entre a classe E, devido às exigências severas de materiais, sua relação qualidade-preço era tão baixa que fazia com que os cabelos se arrepiassem de raiva.",
            "Este era simplesmente um gene abandonado.",
            "Mesmo que alguém desistisse da competição, poderia escolher outras fórmulas de 5 estrelas. Haviam muitas fórmulas de 5 estrelas conhecidas e raras no banco de genes. Portanto, o que Chen Feng estava planejando?",
            "Eles não conseguiram entender o sentido.",
            "Nesse momento, somente quando viram Chen Feng entrando na área de materiais virtuais e começando a reunir os materiais, eles tiveram certeza de que Chen Feng realmente planejava produzir esse gene.",
            "Este gene Aquarhino de fraude!",
            "\"Hahaha. Muito engraçado.\"",
            "\"Embora existam inúmeros materiais na área de coleta de materiais, cada um deles precisa ser recolhido por ele. Em 10 horas, quantos deles ele pode reunir?\"",
            "\"Esse garoto deve ter ficado louco.\"",
            "\"Talvez ele não tenha enlouquecido. Em vez disso, depois de obter algumas conquistas quando estava na classe F, ele deixou isso subir à cabeça e agora é muito arrogante.\"",
            "Alguns zombaram sem parar.",
            "A competição era algo com um prazo.",
            "Dez horas!",
            "Apesar do fato de que a essência do sangue já havia sido fornecida pela gerência e não havia necessidade de caçar os animais mutantes, as centenas de materiais necessários para o líquido da incubadora eram algo que se precisava reunir sozinhos.",
            "Se alguém pudesse, por exemplo, reunir um material a cada três minutos, em uma hora, apenas vinte materiais poderiam ser coletados.",
            "Depois de dez horas?",
            "Apenas 200!",
            "Isso significava que todas as fórmulas que exigissem mais de 200 materiais precisariam de algo para acelerar sua coleta de materiais. Naturalmente, se alguém fosse talentoso com maior velocidade, dependendo do indivíduo, poderia obter mais. Por exemplo, mais de 200, 300 ou 400 materiais, estes eram realizáveis ​​por muitas pessoas.",
            "No entanto, os 1.300 exigidos pelo gene Aquarhino?",
            "Você só pode estar brincando comigo.",
            "\"Alguém realmente escolheu o testador de QI.\"",
            "\"666666666 Eu pensei que apenas um novato faria essa escolha.\"",
            "\"Hahaha, eu devo ir dar uma olhada.\"",
            "Muitas pessoas estavam tendo alegria e deleite com a calamidade dos outros.",
            "Um grupo de pessoas entrou na sala de transmissão ao vivo de Chen Feng, trazendo um crescimento inesperado à popularidade de Chen Feng.",
            "Nesse momento, grande parte dos participantes já havia escolhido suas fórmulas. Com isso, a segunda rodada da competição realmente entrou no segmento de coleta de materiais.",
            "\"Bang!\"",
            "A luz rodou diante dos olhos de Chen Feng.",
            "Chen Feng desceu ao chão.",
            "Céu azul.",
            "Nuvens brancas.",
            "E uma vasta extensão de árvores.",
            "O cheiro do ar fresco permeava seu nariz. O mundo inteiro deu a Chen Feng um sentimento extremamente real. Ele apertou a mão e a dor podia ser sentida.",
            "Totalmente equipado?",
            "Corpo espiritual?",
            "Chen Feng tinha um humor solene.",
            "Ele tinha certeza de que, através de alguns métodos, a energia espiritual era usada para criar um corpo espiritual que era completamente o mesmo que o corpo principal. Essa era uma tecnologia mais avançada do que a comunidade virtual usava. Naturalmente, esse equipamento era algo que uma pessoa comum não podia usar. A energia espiritual de alguém precisava atingir um certo nível para poder suportar o uso de tais equipamentos.",
            "É aqui que os materiais são recolhidos?",
            "Chen Feng olhou para um lugar distante.",
            "Lá, alguns materiais de produção raros já podiam ser vistos. Entre as árvores, alguns animais mutantes de pequena escala podiam ser vistos vagando em seus habitats naturais.",
            "Este era um mundo virtual em pequena escala.",
            "30.000 produtores foram enviados para cá para reunir os materiais necessários para suas fórmulas.",
            "\"Vamos começar então.\"",
            "Chen Feng foi dominado por emoções.",
            "Não muito longe, um pequeno talo de grama exigido por sua fórmula balançava suavemente entre os arbustos. De acordo com seu conhecimento, Chen Feng juntou cuidadosamente o caule da grama, protegendo sua eficácia médica.",
            "Tempo consumido: dois minutos e meio.",
            "Segundo material.",
            "Estava atrás de um animal mutante. Esses animais mutantes foram criados pela administração e não estavam aqui para serem caçados. Enquanto alguém estivesse familiarizado com seu temperamento, poderia facilmente evitá-lo. Cuidadosamente, Chen Feng fez um desvio ao redor da besta para alcançá-la e reuniu o material que estava protegendo.",
            "Consumo de tempo: três minutos e meio.",
            "Terceiro material: um minuto consumido.",
            "Quarto material: quatro minutos consumidos.",
            "...",
            "Chen Feng parou de repente.",
            "Dez materiais, 27 minutos!",
            "Isso foi muito lento!",
            "Dez horas pareciam tempo suficiente; no entanto, se isso continuasse, ele não seria capaz de reunir nem metade dos materiais necessários.",
            "\"Com certeza, não está funcionando.\"",
            "Chen Feng sentiu um pouco de arrependimento.",
            "Parece que eu só posso usar esse método, então.",
            "Nesse momento, os espectadores em sua sala de transmissão ao vivo finalmente estavam ficando animados.",
            "\"Ele acabou de descobrir o problema\".",
            "\"666666666 então ele realmente não sabia de nada.\"",
            "\"Parece que, apesar de suas realizações na classe F, suas fundações ainda são muito fracas, para ele não estar ciente nem mesmo desse conhecimento. Como ele deve ir além?\"",
            "\"Sim, e a associação realmente acredita que ele é alguém capaz de conquistar o campeonato daqui alguns anos?\"",
            "\"Que piada!\"",
            "Muitas críticas foram lançadas sobre Chen Feng no fórum de aprendizado.",
            "Devido ao destaque de suas realizações anteriores, haviam várias pessoas que gostaram dele. No entanto, aqueles que não gostavam dele também eram um número bastante alto. Neste momento, todas essas pessoas vieram para criticá-lo.",
            "Eles pareciam já ter visto o fracasso de Chen Feng.",
            "Na verdade, no momento em que Chen Feng escolheu a fórmula Aquarhino, ele já havia falhado. Havia dez mil participantes, mas ele foi o único que escolheu essa fórmula. Se não era por ele ter danos cerebrais, que razão poderia ser?",
            "Essas pessoas eram estúpidas?",
            "Não.",
            "Todo mundo aqui era incrivelmente esperto.",
            "Independentemente de ser para o próprio benefício ou para a competição, o Aquarhino era a pior escolha possível.",
            "Alguns zombaram. \"Estarei esperando o nascimento da maior piada da competição deste ano\".",
            "No entanto, nesse exato momento, os que estavam na sala de transmissão ao vivo esperando que Chen Feng fizesse uma piada de repente arregalaram os olhos, com uma expressão inacreditável no rosto.",
            "\"Espere, o que ele está fazendo?\"",
            "\"Isso é...\"",
            "\"Ele ficou louco?"
      ]
}