{
      "Capítulo 119 - Bárbaro demais!": [
            "Área de Materiais.",
            "Um líquido fluorescente foi colocado em um determinado pedaço de folha. Esse era um dos materiais que Chen Feng precisava reunir, o orvalho da manhã. Essa também era uma das bebidas favoritas dos animais mutantes.",
            "Portanto...",
            "As áreas ao redor do líquido fluorescente sempre seriam preenchidas com bestas mutantes.",
            "A razão pela qual bestas mutantes foram colocadas na área de materiais foi para ajudar a aprofundar a compreensão dos participantes sobre as características desses materiais. Só era necessário conhecer o temperamento desses animais mutantes para evitá-los facilmente.",
            "Esses animais mutantes se revezavam consumindo o líquido fluorescente. Só era preciso esperar alguns minutos para que aparecesse uma lacuna. Posteriormente, era necessário apenas aproveitar essa lacuna para recuperar rapidamente o líquido. Talvez alguém possa ter uma compreensão mais profunda desses animais mutantes e possa usar outros materiais para atrair temporariamente esses animais mutantes. Com isso, também é possível obter facilmente o líquido fluorescente.",
            "Fácil. Naturalmente, também consumia um pouco de tempo.",
            "Este foi o 11º material exigido para Chen Feng.",
            "Os espectadores na sala de transmissão ao vivo estavam testemunhando alegremente Chen Feng desperdiçando seu tempo. No entanto, fora das expectativas de todos, desta vez, Chen Feng realmente caminhou direto em direção a essa besta mutante.",
            "Está certo.",
            "Na verdade, ele estava caminhando direto para aquele animal mutante!",
            "\"Ele ficou louco?\"",
            "Todo mundo tinha uma expressão estupefata.",
            "Isso... suicídio para ser eliminado da competição?",
            "Chen Feng estava planejando desistir da competição dessa maneira?",
            "No entanto, neste momento, Chen Feng chegou. Uma coisa ainda mais surpreendente aconteceu.",
            "\"Xiu!\"",
            "Uma lâmina de vento brilhante disparou da mão de Chen Feng e cortou em direção ao animal mutante com uma força surpreendente. Aquele animal mutante foi ferido por Chen Feng!",
            "\"Xiu!\"",
            "Outra lâmina de vento disparou.",
            "O animal mutante morreu.",
            "Em seguida, Chen Feng recuperou o líquido fluorescente facilmente.",
            "Tempo consumido: 10 segundos.",
            "\"????!\"",
            "Todo mundo tinha expressões estupefatas.",
            "M-morto?",
            "Ele realmente havia matado o animal mutante!",
            "Era preciso saber que realmente haviam pessoas que tentaram matar esses animais mutantes antes. No entanto, esses animais mutantes eram todos da classe F de pico. Portanto, para esses produtores iniciantes e intermediários, esses animais exigiram muito esforço para matar.",
            "Quanto a Chen Feng?",
            "Sua velocidade de matar era realmente tão curta!",
            "\"Sua capacidade genética...\"",
            "Alguns rapidamente perceberam algo.",
            "Produtores normais se fundiriam com genes que ajudavam na produção de genes para se tornar o produtor mais forte. Chen Feng, por outro lado, fundiu-se com um gene de combate.",
            "\"O que?!\"",
            "Alguns não podiam acreditar.",
            "O Chen Feng proclamado como um produtor gênio realmente se fundiu com um gene de combate?!",
            "Isso...",
            "\"Ele provavelmente era muito pobre no passado.\"",
            "Alguns zombaram.",
            "Todo mundo estava sem palavras.",
            "Todos os produtores de genes devem ter zero genes de combate?",
            "Não é bem assim!",
            "Haviam muitos desses produtores!",
            "Essa era uma ocorrência muito comum entre os cultivadores silvestres que só conseguiram se tornar produtores por acaso. Tornando-se alguém que era uma mistura de produtor e guerreiro, essas pessoas possuíam várias habilidades genéticas, pois só decidiam o que fazer quando avançassem para uma nova classe sem planejar com antecedência.",
            "Essas pessoas eram bastante fracas, independentemente do poder de combate ou do nível de produção.",
            "Cultivo duplo?",
            "Foi simplesmente uma piada.",
            "Muitas pessoas só caíram nessa situação devido às circunstâncias da vida que as forçaram a entrar nela.",
            "No entanto... nenhum deles jamais se qualificou para participar da Competição dos Produtores de Genes Iniciantes!",
            "Chen Feng foi o primeiro!",
            "Lâmina de Vento?",
            "Que habilidade condenável era essa?",
            "Para um produtor de genes, isso era simplesmente uma capacidade de lixo.",
            "\"Com isso, sua velocidade de coleta deve ter um grande aumento, certo?\" alguns de repente perceberam.",
            "\"Isso eu não tenho certeza.\" Outro cara zombou. \"Apenas uma parte dos materiais era guardada por animais mutantes. Para aqueles materiais sem animais mutantes que exigiam habilidades puras de coleta, como ele aumentaria sua velocidade? Você precisa saber, para reunir perfeitamente um material, é preciso ser muito cuidado, protegendo a eficácia medicinal do material para que não seja danificado... \"",
            "Antes mesmo de terminar sua frase, ele ficou surpreso ao olhar para Chen Feng.",
            "Não apenas ele, na sala de transmissão ao vivo de Chen Feng, todos que viram a ação de Chen Feng ficaram igualmente atordoados.",
            "Enquanto esse cara falava sobre coleta de material, coincidentemente, Chen Feng estava coletando uma grama espiritual que exigia que sua eficácia medicinal fosse preservada. O que aconteceu depois foi Chen Feng andando calmamente e puxando diretamente a grama.",
            "\"! ??????!\"",
            "Todo mundo estava pasmo.",
            "P-puxando para fora ?!",
            "Esse Chen Feng era louco ?!",
            "Uma grama espiritual! Sua eficácia medicinal precisava de preservação.",
            "Somente preservando sua eficácia medicinal a produção seria bem-sucedida. Cada parte da eficácia medicinal perdida influenciaria a taxa de sucesso e poderia até causar falha na produção. Portanto, ao coletar tais gramíneas espirituais, era preciso ter extrema cautela quando se escavava as raízes das gramíneas junto com o solo em que crescia. Com isso, a eficácia medicinal seria preservada para a produção.",
            "Chen Feng, no entanto, o havia retirado diretamente assim.",
            "\"...\"",
            "Todo mundo tinha uma expressão estupefata.",
            "A escolha das ações de Chen Feng fez com que eles nem tivessem certeza de como continuar repreendendo-o.",
            "Isso, isso, isso...",
            "Eles estavam certos de que Chen Feng tinha enlouquecido.",
            "\"Talvez, só desta vez?\" alguns adivinharam.",
            "Afinal, se fosse feito apenas em um dos materiais, o efeito não seria muito grande.",
            "\"Eu também acho.\"",
            "Outra pessoa concordou: \"Pode ser porque essa grama espiritual em particular era algo que Chen Feng não sabia reunir, então ele a retirou diretamente para não perder tempo aqui. É uma escolha razoável\".",
            "\"Verdade.\"",
            "Todos pensaram e concordaram.",
            "No entanto, assim que se convenceram de que era verdade, Chen Feng rapidamente caminhou em direção a um arbusto e pegou um pouco de líquido com as mãos nuas antes de encher a garrafa de reagente com ele.",
            "Tempo consumido: 10 segundos.",
            "\"Deus!\"",
            "\"Esse é o orvalho do vento!\"",
            "\"Isso é algo que deve ser tratado com ferramentas esterilizadas; caso contrário, a taxa de sucesso será afetada. Chen Feng realmente usou as próprias mãos para segurá-la diretamente; ah ah ah ah ah ah ah ah, estou ficando louco!\"",
            "Todo mundo estava estupefato.",
            "Um líquido que precisava ser manuseado com ferramentas esterilizadas...",
            "Foi retirado com as mãos nuas?",
            "Deus, quão ignorante era Chen Feng?",
            "Você não sabe quanta bactéria há em suas mãos? Tal Orvalho do Vento, se usado, a taxa de sucesso será bastante reduzida!",
            "\"Ele ficou louco!\"",
            "\"Ele deve ter ficado!\"",
            "Todo mundo estava desmoronando emocionalmente.",
            "Este foi simplesmente o começo.",
            "Cada grama espiritual?",
            "Arrancá-las!",
            "Todo líquido?",
            "Recupere-o diretamente!",
            "Haviam animais mutantes?",
            "Mate!",
            "...",
            "espera.",
            "A maneira violenta de Chen Feng coletar estava apenas começando.",
            "No fórum de aprendizado, na sala de transmissão ao vivo de Chen Feng e em todos os outros lugares, todos que viram essa cena ficaram surpresos. Se as ações de outros participantes pudessem ser chamadas de demonstração perfeita de métodos de coleta semelhantes aos livros didáticos, ensinando aos espectadores como os materiais deveriam ser reunidos, os métodos de Chen Feng poderiam ser chamados de demonstração perfeita do oposto do que os livros didáticos ensinavam!",
            "Todo material reunido por Chen Feng não era perfeito.",
            "\"Não, eu não aguento mais!\"",
            "\"Ah ah ah ah ah!\"",
            "\"Se eu continuar assistindo isso, eu vou morrer.\"",
            "\"Isso é simplesmente fazer tudo errado...\"",
            "Muitos produtores que inicialmente se juntaram à sala de transmissão para inflamar Chen Feng não conseguiam mais continuar assistindo isso. Isso era especialmente verdade para aquelas virgens com transtorno obsessivo-compulsivo, isso parecia um desastre para elas.",
            "Logo, alguns produtores não aguentaram mais e foram embora.",
            "Depois de sair, eles começaram a postar tópicos no fórum de aprendizagem para repreender Chen Feng. Isso levou muitas pessoas a entrar na sala de transmissão ao vivo de Chen Feng para assisti-lo. De repente, a popularidade de Chen Feng aumentou bastante.",
            "A sala de transmissão ao vivo estava quase cheia de críticas a Chen Feng.",
            "\"Bruto!\"",
            "\"Imperdoável!\"",
            "\"Isso é simplesmente um insulto ao ato de coletar materiais!\"",
            "\"Isso é simplesmente um ato de destruição.\"",
            "Todos os tipos de produtores e figurões repudiaram isso.",
            "Apesar de saberem que o motivo de Chen Feng fazer isso era aumentar sua velocidade, apesar de saberem que esse método definitivamente falharia durante a fase de produção, eles ainda acharam isso intolerável.",
            "Qual era o significado de ter uma etapa de coleta como parte da competição?",
            "Como produtor, era preciso estar familiarizado com seus materiais!",
            "Se não se sabia ao certo de onde vieram os materiais necessários e quais as características que tinham, concentrando-se apenas na produção seguindo as instruções das fórmulas, até onde poderia ir?",
            "Alguém poderia produzir o gene mais forte?",
            "Não!",
            "Portanto, a coleta de material também foi um teste para os fundamentos.",
            "Tinha um significado muito profundo.",
            "Quanto a Chen Feng?",
            "Ele estava simplesmente danificando esta competição!",
            "\"Muito excessivo.\"",
            "Alguns produtores antigos acharam isso intolerável. \"Ele está aqui simplesmente para atrapalhar as coisas!\"",
            "Infelizmente, Chen Feng não foi capaz de ouvir tudo isso. Se ele realmente ouvisse isso, ele definitivamente perguntaria, se ele estava aqui para atrapalhar as coisas, e quanto a todos os produtores que estavam ocupados comentando aqui...",
            "Quanto ao protesto?",
            "Quem eles pensam que são?",
            "Enquanto nenhuma regra fosse violada, ele poderia fazer o que quisesse!",
            "Junto com o passar do tempo, Chen Feng estava progredindo bastante em sua reunião de materiais.",
            "Em duas horas, 30% de conclusão!",
            "Em quatro horas, 50% de conclusão!",
            "Em seis horas, 80% de conclusão!",
            "Em oito horas, completo!",
            "Aqueles materiais que originalmente eram impossíveis de serem recolhidos completamente foram completados por ele com força bruta! Todos os materiais tiveram apenas metade de sua eficácia original.",
            "Agora, Chen Feng havia entrado com sucesso no terceiro estágio, a produção de genes!"
      ]
}