{
      "Capítulo 120 - Venha, venha, venha, uma onda de relatórios": [
            "\"Ele terá sucesso?\" alguém perguntou de repente.",
            "Shua!",
            "Quase todo mundo olhou para ele com uma expressão que sugeria que eles estavam olhando para um idiota.",
            "Ter sucesso?",
            "Você está brincando comigo?",
            "Essa era uma fórmula de 5 estrelas da classe E!",
            "Uma fórmula super difícil!",
            "Mesmo nessa competição, que foi preenchido com a nata da colheita, aqueles que escolheram uma fórmula de 5 estrelas não excederiam 100 participantes. Entre eles, a grande maioria eram os principais produtores intermediários!",
            "Chen Feng?",
            "Eles olharam para a informação dele.",
            "Mhm…",
            "produtor iniciante de 20 estrelas?",
            "Muito risível.",
            "Sem dúvida, a pessoa que fez essa pergunta era um verdadeiro leigo que simplesmente estava aqui para assistir ao show.",
            "Produzir com sucesso?",
            "A taxa de sucesso dessas fórmulas de alta dificuldade era extremamente baixa quando produzidas pela primeira vez. Algo que mesmo uma grande quantidade de produtores intermediários não ousou tocar. Para um produtor iniciante como Chen Feng, era questionável se ele conseguisse completar uma fórmula da Classe E de 1 estrela. Quanto a uma fórmula de 5 estrelas da classe E? Ele simplesmente não tinha chance de ter sucesso.",
            "Além disso...",
            "O ponto crucial era que todos os materiais que reuniu eram materiais defeituosos!",
            "Quase nenhum de seus materiais estava em boas condições.",
            "Entre seus 1.300 tipos de materiais, pelo menos 1.000 deles tiveram sua eficácia bastante reduzida. Com esses materiais defeituosos, ele poderia ter sucesso?",
            "Ridículo!",
            "\"Acampar pelo fracasso de Chen Feng.\"",
            "\"Acima do pôster +1\"",
            "\"Acima do pôster +2\"",
            "As salas de chat estavam recebendo spam.",
            "A sala de transmissão ao vivo de Chen Feng estava ficando extremamente quente. Nesse momento, a popularidade de seu canal havia ultrapassado um grande número de produtores celebridades.",
            "A popularidade atual do canal de Chen Feng estava em um nível totalmente diferente.",
            "Esses produtores estavam aqui sofrendo seu desgosto por Chen Feng todo esse tempo apenas para testemunhar seu fracasso final!",
            "Um certo professor de uma determinada sala de aula havia até sintonizado a transmissão ao vivo de Chen Feng.",
            "\"Alunos.\"",
            "\"Venham, vejam isso.\"",
            "\"O método de coleta de Chen Feng é um exemplo perfeito de como as coisas não devem ser feitas. Veja, neste momento, a mão deve ser usada assim, em vez da força bruta que ele usou...\"",
            "O professor falou francamente com um ar de confiança .",
            "Cada ação de Chen Feng foi usada como um exemplo de como as coisas não deveriam ser feitas.",
            "Agora...",
            "Todos eles estavam esperando pelo resultado.",
            "Eles precisavam disso para educar aqueles cultivadores selvagens e aqueles que planejavam adotar atalhos que, depois de usar tanta força bruta, destruindo a competição de tal maneira, nada de bom resultaria.",
            "\"Adivinhe em que etapa Chen Feng falhará?\"",
            "\"Acho que deveria ser a etapa de busca de genes. Afinal, Chen Feng ainda é um novato, mas se atreveu a escolher essa fórmula. Acho que ele não conseguirá nem mesmo passar pela etapa de busca de genes.\"",
            "\"Ele está apenas nesse nível, ele definitivamente falhará em passar pela etapa de busca genética\".",
            "\"Eu também acho.\"",
            "\"É um arrependimento não poder ver o líquido da incubadora formado por mais de mil tipos de materiais defeituosos...\"",
            "Todos estavam fofocando alegremente.",
            "Eles finalmente conseguiram ver o que mais queriam ver.",
            "Neste exato momento.",
            "A produção de genes começou!",
            "Shua!",
            "Shua!",
            "A luz piscou.",
            "Chen Feng preparou todos os materiais. Este era o mundo virtual; portanto, o sistema os ajudaria a concluir muitos trabalhos mundanos. Ele não perdeu muito tempo fazendo coisas triviais.",
            "Hum-",
            "O sangue do Aquarhino começou pairando.",
            "Nesse instante, Chen Feng entrou no modo digitalizado.",
            "\"Bang!\"",
            "Na sala de transmissão ao vivo, quase todos os espectadores o seguiram no mundo digitalizado.",
            "Este foi um dos benefícios de um mundo virtual. Garantiu uma experiência completa ao corpo espiritual do espectador, incluindo o mundo digitalizado!",
            "\"Bang!\"",
            "Várias centenas de milhares de genes brilharam.",
            "\"Tantos fragmentos de genes.\"",
            "\"Digno de ser a essência de sangue do Aquarhino.\"",
            "Todo mundo exclamou com admiração. Sem surpresa, eles viram Chen Feng parado ali atordoado no mundo digitalizado, sem nenhuma reação.",
            "Primeiro passo, na busca de genes, foram necessárias 1.000 linhagens de genes.",
            "Incrivelmente assustador.",
            "A quantidade incrivelmente alta de coleta necessária para o gene Aquarhino não era apenas aplicável aos materiais necessários, mas também para os genes. Esse Chen Feng provavelmente não tinha pensado nisso antes de entrar neste mundo digitalizado, certo?",
            "\"Ele provavelmente está aterrorizado agora.\"",
            "\"Haha, até eu acabei de descobrir que 1.000 fragmentos de genes são necessários aqui. Mesmo se houverem muitos genes repetidos, isso exigirá muito tempo, certo? Gostaria de saber se Chen Feng pode realmente encontrar todos os genes\".",
            "\"66666666\"",
            "Todos discutiram animadamente.",
            "No entanto, neste momento, Chen Feng mudou-se.",
            "Shua!",
            "Shua!",
            "Os dois olhos dele estavam fechados.",
            "Ele não agarrou um certo fragmento de gene com cautela. Em vez disso, ele esticou a mão com ousadia e começou a agarrar loucamente no mundo digitalizado, pegando um monte de fragmentos de genes todas as vezes!",
            "Na primeira vez, ele pegou várias dezenas de cepas de genes!",
            "Na segunda vez, ele pegou outras dezenas de linhagens de genes!",
            "Shua!",
            "Shua!",
            "As duas mãos dele começaram a funcionar.",
            "\"????\"",
            "Quase todo mundo lá tinha uma expressão estupefata.",
            "O que foi isso?",
            "Pesquisa de genes?",
            "Procure minha bunda! ",
            "Mack: esses caras não são BR? Tão zueiros d+ O.o",
            "Abra bem os olhos. Como isso é uma pesquisa de genes? Isso é simplesmente uma pilhagem de genes, certo? Este é simplesmente o ato de saquear o mundo digitalizado com força bruta!",
            "O que diabos Chen Feng estava pensando?",
            "Todo mundo tinha uma expressão estupefata.",
            "Como eles não tinham a fórmula, eles não tinham certeza se o que Chen Feng fez foi correto ou errado.",
            "No entanto, dessa maneira...",
            "Não poderia estar correto, certo?",
            "Pode-se dizer que os passos corretos foram executados erroneamente por ele.",
            "\"Procurando por sensacionalismo.\"",
            "Um velho produtor zombou.",
            "Ele tinha visto claramente a verdade. Chen Feng simplesmente desistiu da competição. Em vez disso, ele estava usando esse método para ganhar alguma fama por si mesmo, comercializando-se com isso!",
            "\"Ele está se considerando uma celebridade online?\"",
            "Todos vieram a perceber a verdade.",
            "Sucesso?",
            "Como isso pôde ter sucesso? Ele estava simplesmente fazendo o que queria!",
            "Eles também lembraram que, hoje em dia, à medida que a comunidade virtual crescia em tamanho, muitas pessoas começaram a falsificar coisas on-line para atrair a atenção do público.",
            "Houve até quem deliberadamente criou problemas para atrair atenção!",
            "Independentemente de os espectadores insultarem ou criticarem essas pessoas, desde que tenha sido prestada atenção a elas, eles foram bem-sucedidos. Além disso, usando a fama conquistada ao ser criticado pelo público, ainda era possível ganhar uma quantia enorme de dinheiro.",
            "E agora, a mesma coisa parecia estar acontecendo na sala de transmissão ao vivo de Chen Feng.",
            "\"Droga.\"",
            "Muitas pessoas perceberam a verdade.",
            "Sucesso?",
            "Ele não precisava produzi-lo com sucesso!",
            "Ele estava deliberadamente agindo como burro, a fim de atrair a atenção dos outros.",
            "Muitas pessoas começaram a verificar a popularidade atual da transmissão ao vivo de Chen Feng e descobriram que, inadvertidamente, a popularidade de Chen Feng havia ultrapassado a grande maioria dos produtores celebridades!",
            "Maior popularidade do que aquelas celebridades geniais!",
            "\"Fomos enganados\", todos gritaram alarmados.",
            "Eles sabiam das maneiras que alguém poderia usar para se tornar uma celebridade online. No entanto, eles nunca esperavam que mesmo um produtor também usasse esses métodos para se vender!",
            "Ele não tinha medo de ser banido?",
            "Shua!",
            "Shua!",
            "Chen Feng ainda estava agarrando loucamente com os olhos fechados.",
            "Muitos produtores viram isso como truque.",
            "\"Protestando contra Chen Feng!\"",
            "\"Vamos lá, Chen Feng!\"",
            "\"Procurando sensacionalismo, enganando os outros para ganhar atenção!\"",
            "Um grupo de pessoas começou a chover suas balas.",
            "Assim, mais e mais pessoas perceberam isso. No entanto, eles não foram embora. Em vez disso, eles ficaram com um sentimento de raiva de serem enganados, esperando que mais viessem a perceber a verdade.",
            "Logo, a sala de transmissão ao vivo de Chen Feng foi inundada de críticas.",
            "\"Odioso demais!\"",
            "Muitas pessoas que haviam percebido a verdade estavam agora furiosas.",
            "No fundo, os produtores eram uma existência nobre, inclusive os de baixo nível!",
            "Por isso, quando perceberam que haviam sido enganados como um macaco, ficaram ainda mais zangados. Muitos deles começaram a denunciar Chen Feng sem hesitar, com o objetivo de bani-lo!",
            "Eles tiveram que deixá-lo aprender as conseqüências de ofender o círculo de produtores!",
            "No entanto, neste momento, um eco alto soou.",
            "Thump!",
            "A essência do sangue quebrou.",
            "Juntamente com a essência do sangue, uma grande maioria dos genes foi destruída. Apenas os fragmentos de genes escolhidos por Chen Feng permaneceram, tremulando com um brilho bizarro no mundo digitalizado.",
            "Primeiro passo, pesquisa genética, concluída.",
            "\"O que?\"",
            "\"????\"",
            "Na sala de transmissão ao vivo de Chen Feng.",
            "As críticas incessantes pararam abruptamente. Houve uma pausa momentânea na sala de transmissão ao vivo com milhões de espectadores.",
            "Todo mundo tinha expressões estupefatas.",
            "\"Su-sucesso?\"",
            "Como isso foi possível?!"
      ]
}