{
      "Capítulo 122 - A Assembléia dos Gênios!": [
            "Não resta muito tempo na rodada atual. Uma grande maioria dos produtores já havia produzido com sucesso seus reagentes genéticos. Esta foi uma competição de iniciação genética com participantes de todo o mundo, com espectadores atingindo mais de 100 milhões!",
            "Haviam apenas na sala de transmissão virtual de Chen Feng, milhões de pessoas.",
            "Quanto aos outros telespectadores?",
            "Todos estavam vendo a produção desses genuínos produtores celebridades.",
            "Os espectadores leigos não eram pequenos em quantidade; no entanto, muitos deles ainda estavam aqui com uma atitude de aprender, esperando aprender algo com essa competição. Eles aprenderam muito, desde a coleta de materiais até a produção de genes.",
            "Por exemplo-",
            "Qin Hai com a maior popularidade.",
            "Ele tinha 23 anos, era homem e era um produtor de grandes estrelas com 300 milhões de espectadores em sua sala de transmissão ao vivo virtual. Ele era uma pessoa que possuía uma quantidade assustadora de fãs.",
            "Seu índice de atratividade também era extremamente alto, pois ele era surpreendentemente bonito.",
            "A principal razão para sua popularidade foi devido a como cada movimento dele, e toda produção, e até mesmo coleta de material, eram como livros.",
            "Observar sua produção era um tipo de prazer em si.",
            "Também se pode aprender muito assistindo-o coletar materiais.",
            "Juntamente com o cenário aterrorizante que ele tinha, e sendo a primeira vez que ele ingressou na competição, isso deu uma popularidade assustadora ao seu canal, com 300 milhões de espectadores!",
            "Este era Qin Hai.",
            "Um produtor extremamente poderoso com maior chance de ser o campeão da competição atual.",
            "Neste momento, na sala de transmissão ao vivo de Qin Hai.",
            "Ele estava graciosamente concluindo a etapa final da produção gênica, fusão gênica. Esses genes excepcionalmente animados tornaram-se dóceis em suas mãos e iniciaram o processo de fusão com uma suavidade que dava aos espectadores uma sensação incomparavelmente confortável.",
            "Dez segundos depois, produção concluída!",
            "A conversa em seu canal explodiu.",
            "\"É tão confortável de assistir.\"",
            "\"Ah ah ah ah, isso foi totalmente um prazer. É assim que a verdadeira produção de genes se parece!\"",
            "\"Aqueles que acabaram de voltar da sala de Chen Feng estão expressando sua tristeza.\"",
            "\"Chen Feng ??? Como assim?\"",
            "\"Todos vocês podem ir ao fórum de aprendizado para dar uma olhada e descobrir o que aconteceu.\"",
            "Entre o bate-papo cheio de elogios, havia um grupo de vítimas que vieram da sala de Chen Feng. Alguns ficaram curiosos e deram uma olhada, apenas para voltar com expressões estupefatas nos rostos.",
            "\"Simplesmente...\"",
            "\"Qual é o problema?\"",
            "Os outros ficaram curiosos. \"Ele falhou em sua produção?\"",
            "\"Não, ele conseguiu. No entanto...\"",
            "Essa pessoa tinha uma expressão estranha no rosto, como se tivesse engolido uma merda. \"Difícil de descrever.\"",
            "\"Melhor que Qin Hai?\"",
            "\"Como isso é possível?\"",
            "\"Qual é o sentido de observá-lo, então?\"",
            "Essa pessoa balançou a cabeça enquanto continuava assistindo Qin Hai, que estava encerrando o processo de produção. \"Veja, mesmo durante a limpeza, Qin Hai mantém sua graciosidade. Se eu fosse uma mulher, certamente seria sua esposa.\"",
            "Outra sucessão de elogios no chat.",
            "Comparado ao canal de Chen Feng, o clima nesta sala era totalmente diferente.",
            "Desprezo?",
            "Naturalmente, haviam palavras de desprezo nesta sala.",
            "No entanto, essas palavras apareceriam apenas ocasionalmente no bate-papo, apenas para serem inundadas pelos elogios sem fim. Foi simplesmente algo que ninguém notou, pois o bate-papo nunca parou seu movimento furioso.",
            "Esta foi a popularidade de Qin Hai.",
            "Incrivelmente aterrorizante.",
            "A partir de agora, a produção do reagente de classe E de 5 estrelas escolhido por Qin Hai havia sido concluída.",
            "Em uma sala diferente de transmissão ao vivo, havia cerca de dez milhões de espectadores. O clima aqui também era diferente do canal de Chen Feng ou Qin Hai. Aqui, estava cheio de humor.",
            "O produtor era uma menina linda. Mhm",
            "...",
            "Yun Xiaoduo.",
            "Apesar de ter 22 anos, ela tinha a aparência de 16 anos. Vestindo um uniforme azul e branco da marinha, ela estava sentada em cima de uma bola felpuda com uma expressão entediada enquanto olhava fixamente para a frente. Ao lado dela, havia um burro de cor cinza, de pé sobre os dois pés. Atualmente, o burro estava meticulosamente envolvido na produção de genes.",
            "Está certo!",
            "Aquilo era um burro!",
            "Um burro que sabia produzir genes!",
            "Todos ficaram estupefatos quando entraram nesta sala.",
            "Esse clima...",
            "\"Por que um burro está produzindo?\" alguém perguntou com uma expressão estupefata.",
            "Mutante?",
            "Não deveria ser. Se esse burro peludo era um mutante, o que essa menina estava fazendo aqui? Será que a competição permitiu que duas pessoas participassem juntas?",
            "\"Ah\"",
            "Alguém explicou. \"Este burro é algo que a pequena Miss Yun convocou com sua habilidade. Portanto, naturalmente conta como dela.\"",
            "\"Oh.\"",
            "O outro cara se sentiu iluminado.",
            "Espera.",
            "Mesmo com isso, ainda parece errado?",
            "Qual burro poderia produzir genes?",
            "Contudo.",
            "Quando ele fez sua segunda pergunta, ninguém mais se incomodou em responder. Ele olhou para o bate-papo e notou que sua pergunta estava perdida em meio a uma sucessão de spams parecidos com mania.",
            "\"Moça bonita olhando inexpressivamente todos os dias.\"",
            "\"Entediado todos os dias 233333.\" ",
            "Mack:  233333 é uma gíria chinesa, equivalente a LOL",
            "\"Minha vida é incomparável com um burro...\"",
            "\"Burro? Eu quero ser aquela Bola amarela desgrenhada, está bem?\"",
            "\"Droga, o nome de Lorde Bola Amarela é algo que você pode usar casualmente?\"",
            "\"Minha vida é incomparável com uma bola...\"",
            "A conversa mudou com uma velocidade louca.",
            "Shua!",
            "Shua!",
            "O burro peludo atirou as duas patas dianteiras quando o gene passou pela etapa final da fusão.",
            "\"Pêlozinho\".",
            "A jovem olhou para o burro com uma expressão lamentável: \"Quando você vai terminar?\"",
            "\"Ao-\" respondeu o burro.",
            "\"Mais rápido.\" A jovem tinha uma expressão suplicante no rosto. \"Eu ainda preciso continuar assistindo a série de TV hoje à noite.\"",
            "Yun Xiaoduo.",
            "Um invocador especial.",
            "Devido a uma de suas convocações que possuía capacidade de produção extremamente formidável, ela se tornou produtora de genes, autoproclamada super-popular moça bonita.",
            "Seus hobbies incluem olhar fixamente para fora e assistir a séries de TV, e ela possuía uma popularidade apenas abaixo da de Qin Hai.",
            "Nesse momento, dois grupos de gases brilhante dispararam das orelhas do burro.",
            "\"Hu-\"",
            "Produção de genes, completa.",
            "Shua!",
            "Etapa final, selando-a.",
            "Gene de classe E de 5 estrelas, sucesso na produção.",
            "\"Realmente conseguiu!\"",
            "\"Esta é a primeira vez que Xiaoduo desafia uma nova fórmula classe E de 5 estrelas, certo?\"",
            "\"Digno de ser Xiaoduo, de fato.\"",
            "\"Ah ah ah ah ah ah, um burro tão poderoso.\"",
            "Mais uma vez, a conversa mudou furiosamente.",
            "Nesse momento, uma grande quantidade de participantes também havia terminado sua produção de genes.",
            "Além de Qin Hai e Yun Xiaoduo, ainda havia muitos produtores extremamente populares. Haviam também vários produtores com cerca de oito a nove milhões de telespectadores. Cada um deles era um super gênio. Quanto às salas medíocres de transmissão ao vivo com baixa popularidade, produtores extremamente formidáveis ​​também podem estar escondidos entre eles.",
            "A Competição dos Produtores de Genes Iniciantes era um concurso tão incomum.",
            "Shua!",
            "A contagem regressiva começou.",
            "Muitos produtores que ainda não haviam concluído sua produção começaram a aumentar sua velocidade. Quanto aos que ainda estavam muito longe da conclusão, desistiram diretamente. Após dez minutos, a competição entrou na etapa de pontuação.",
            "\"Está começando!\"",
            "Todo mundo tinha um humor solene.",
            "Pontuação!",
            "A eficácia do reagente genético de uma pessoa era decidida através da pontuação final.",
            "Independentemente da classificação por estrelas ou da dificuldade do reagente genético, ele não era mais importante. Somente o gene que resistisse ao ataque de energia mais forte receberia a pontuação mais alta!",
            "\"Shua!\"",
            "Todas as transmissões ao vivo pararam.",
            "No céu, não havia mais nada, exceto inúmeras quantidades de auroras deslumbrantes.",
            "Nesse momento, independentemente da sala de transmissão em que se encontrava, apenas a mesma cena podia ser vista, o segmento de pontuação de genes e o segmento de avaliação de efetividade do gene defensivo mais forte.",
            "\"Gostaria de saber quem será o melhor participante.\"",
            "Todo mundo estava ansioso por isso.",
            "Apesar de esta posição de artilheiro ser apenas para esta rodada, ela ainda continha um significado incomum.",
            "No fórum de aprendizado, inúmeras pessoas começaram a votar nas pesquisas do fórum, adivinhando os resultados finais.",
            "Nesta rodada, 200 participantes escolheram fórmulas genéticas de classe E de 5 estrelas. No entanto, apenas 30 deles conseguiram produzi-los. O resto foi eliminado!",
            "Apenas um beco sem saída aguardava aqueles que selecionaram precipitadamente uma fórmula que supera suas próprias capacidades.",
            "Os 30 que sobreviveram foram todos listados publicamente. Além disso, essas fórmulas de classe E de 4 estrelas também foram capazes de exibir um efeito extremamente poderoso! Entre as várias centenas de produtores que produziram reagentes genéticos de classe E de 4 estrelas, havia um produtor em particular que até inesperadamente produziu um gene de 4 estrelas mutado!",
            "Defesa mutante de 4 estrelas, super poderoso!",
            "Shua!",
            "Todos votaram.",
            "Qin Hai...",
            "Yun Xiaoduo...",
            "Inúmeras pessoas apoiavam seus ídolos.",
            "Quando o público percebeu que realmente havia alguém votando em Chen Feng, o público ficou em branco momentaneamente. Ninguém esperava que alguém realmente votasse em Chen Feng!",
            "Apesar de…",
            "Sua fórmula escolhida é a fórmula nominalmente mais forte!",
            "No entanto, a qualidade de uma produção gênica não estava relacionada apenas à força e dificuldade da fórmula. Também estava relacionado ao nível de produção e à escolha de materiais!",
            "Chen Feng cumprira os padrões?",
            "Obviamente não.",
            "O líquido da incubadora produzido com 1.000 materiais defeituosos era simplesmente uma existência incomparavelmente semelhante a uma fraude. Apesar de Chen Feng ter sucesso em sua produção por acaso, e as impurezas contidas nele? Essa enorme quantidade de impurezas!",
            "Aquele gene Aquarhino era simplesmente um produto imitador!",
            "Quanto a Qin Hai, Yun Xiaoduo, e os outros?",
            "Eles escolheram os materiais mais destacados, iniciaram suas produções em uma condição extremamente confortável e produziram um gene de maneira perfeita. Comparados aos métodos não ortodoxos de Chen Feng na montanha-russa, eles eram totalmente diferentes!",
            "Tais genes, como eles poderiam ser fracos?",
            "Quais deles eram superiores e quais eram inferiores?",
            "Um único olhar foi suficiente para muitas pessoas tirarem suas conclusões.",
            "Naturalmente, para uma grande quantidade de pessoas aqui: quem era Chen Feng? Eles não tinham idéia!",
            "O interessante foi o fato de que em todas as salas de transmissão virtual, um objetivo apareceu. De acordo com os votos dos fãs, o objetivo final dos produtores seria alterado.",
            "Este foi simplesmente um pequeno evento organizado pelas salas de transmissão ao vivo por diversão.",
            "A grande maioria das salas de transmissão super-populares tinha o objetivo de ser o campeão, os três primeiros ou até os dez primeiros. Só que, na sala de Chen Feng, o objetivo era: entrar nos mil principais.",
            "O objetivo era sobreviver apenas à eliminação.",
            "Eles eram realmente curiosos. Poderia esse gene Aquarhino  cheio de impurezas produzidas por Chen Feng resistir ao ataque de aurora?",
            "Nesse momento, a aurora no céu começou a tremer. Todos estavam de humor solene. Eles sabiam que a avaliação para decidir o gene defensivo mais forte havia começado!",
            "\"Bang!",
            "O aterrorizante ataque de aurora desceu."
      ]
}