{
      "Capítulo 126 - Terceiro Round!": [
            "Em um determinado instituto de pesquisa. ",
            "\"Você obteve algum resultado da pesquisa?\" ",
            "\"Não.\" ",
            "\"Lixo.\" O gerente que era alto e magro como uma vara de bambu zombou das centenas de pesquisadores que usavam sobretudo branco na frente dele. \"Qual é o sentido da empresa contratar todos vocês? Ah? Não conseguem nem pesquisar nada de um gene da classe E. Horas extras! Hoje à noite, todos vocês devem trabalhar horas extras! Ninguém pode dormir sem primeiro obter um resultado!\" ",
            "O gerente trovejou sem parar. ",
            "Eles tiveram que completar suas pesquisas sobre esse gene! ",
            "Uma fórmula de 5 estrelas possui alto valor de desenvolvimento. O valor do gene Aquarhino estava com baixo valor originalmente, algo que não vale a pena desenvolver. No entanto, se eles pudessem produzi-lo com sucesso usando materiais defeituosos... ",
            "Todos aqueles restos de materiais defeituosos de outras produções de genes... ",
            "Oh. ",
            "Eles seriam capazes de usar bem esses materiais que sobraram. ",
            "Este foi um grande lucro! ",
            "Pensando nisso, Os olhos do gerente se iluminaram. ",
            "Ele acreditava que, assim que obtivessem um avanço em suas pesquisas, descobrindo o segredo do sucesso de Chen Feng em sua produção, ele definitivamente obteria uma promoção, se tornaria o novo CEO e seria capaz de se casar com sua Senhora Perfeita! ",
            "Uma mera fórmula de classe E? ",
            "Não era um problema! ",
            "Contudo. ",
            "O lamentável era que ele ainda não tinha percebido em que projeto havia se empenhado! ",
            "** ",
            "Cidade do Mar. ",
            "Em uma certa sorveteria. ",
            "Yun Xiaoduo estava com as duas mãos nos quadris enquanto repreendia o pequeno burro à sua frente: \"Hummm. Lembre-se disso. Da próxima vez, se você não conseguir o primeiro lugar, não terá mais sorvete para você!\" ",
            "\"Ao-\" ",
            "O pequeno burro sentiu-se prejudicado. ",
            "Os produtores da competição deste ano eram muito estranhos! ",
            "\"Então...\" Yun Xiaoduo inclinou a cabeça enquanto pensava. \"É verdade, com aquele maricas Qin Hai lá, duvido que você consiga o primeiro lugar. Mhm, segundo lugar então!\" ",
            "\"Você só tem permissão para obter o segundo lugar!\" ",
            "\"Ao-\" ",
            "O pequeno burro uivou. ",
            "\"Não há diferença entre o segundo e o terceiro lugar?\" Yun Xiaoduo apagou um pouco antes de se lembrar.\"Oh sim, as recompensas pelo segundo e terceiro lugares são as mesmas. Suspiro. Apenas os três primeiros, então. Cale a boca, você não tem permissão para falar!\" ",
            "\"Eu já reduzi os requisitos para os três primeiros. Você não tem permissão para exigir mais condições!\"Yun Xiaoduo beliscou a orelha do pequeno burro. \"Apenas os três primeiros. Você me ouviu?\" ",
            "\"Ao-\" o pequeno burro respondeu, colocando uma expressão lamentável. ",
            "\"Hmmph, eu não vou cair nessa.\" Yun Xiaoduo enrolou seus lábios. \"Desta vez, você só pode tomar sorvete depois de vencer.\"",
            "\"Vá! Você nem sequer descobriu o motivo de ter perdido. Quando voltarmos, verifique os registros da competição de Chen Feng. Você não tem permissão para sair da sala antes de descobrir!\" ",
            "\"Você é o companheiro da grande Yun Xiaoduo!\" ",
            "\"Você não pode ter medo!\" ",
            "Quando terminou, beliscou a orelha longa do pequeno burro enquanto a arrastava para longe. ",
            "Na realidade, quase todos os produtores aqui estudavam seus oponentes. Entre eles, Chen Feng era o único que todos definitivamente estudariam. Além disso, eles revisariam seus registros pelo menos dez vezes. ",
            "Aqueles produtores como Qin Hai ou Yun Xiaoduo poderiam ser descobertos depois de estudar sua produção algumas vezes. Mesmo que não se pudesse reproduzir o que eles fizeram, ainda seria capaz de entender o que havia acontecido. ",
            "Quanto a Chen Feng? ",
            "Ninguém foi capaz de entender o que havia acontecido, independentemente de ser um novato ou um produtor experiente. ",
            "Houve até quem procurou orientação do professor apenas para descobrir que ele também não conseguia entender o que havia acontecido. ",
            "Com isso, as coisas ficaram estranhas. ",
            "Como Chen Feng se tornou o vencedor? ",
            "Tornou-se um quebra-cabeça. ",
            "No entanto, o boato mais espalhado foi dizer que Chen Feng possuía uma capacidade genética formidável. No momento crucial, foi capaz de purificar perfeitamente as impurezas, obtendo a vitória através dela. ",
            "Naturalmente, apenas os leigos acreditariam nisso. ",
            "Desde que se soubesse um pouco sobre como as coisas funcionavam nessa profissão, eles não confiariam nesse boato. No entanto, eles não perceberam que esse boato muito amador era o mais próximo da verdade. ",
            "Durante os três dias, todo mundo estava estudando seus oponentes. Alguns também estavam se recuperando. ",
            "O tempo passou rapidamente. ",
            "Logo, três dias se passaram e a terceira rodada começou. ",
            "Às dez em ponto, Chen Feng e o resto chegaram a tempo na arena. ",
            "Shua! ",
            "A luz rodou e a competição começou. ",
            "Em relação ao conteúdo da terceira rodada, o fórum de aprendizado teve suas próprias previsões. Pode ser o gene de ataque mais forte, o gene xx mais forte, etc. Portanto, muitas pessoas haviam se preparado com antecedência para esse conteúdo. No entanto, quando as regras da competição foram oficialmente divulgadas, todos ficaram alarmados. Ninguém esperava que a terceira rodada fosse realizada dessa maneira. ",
            "\"Bang!\" ",
            "Luz rodou. ",
            "Todos sentiram a luz e a sombra brilhar diante de seus olhos antes que um reino antigo aparecesse diante deles. Ao mesmo tempo, a voz do sistema de anúncios ecoou. ",
            "\"Terceira rodada, comece!\" ",
            "\"Este é o Reino Eyre. Devido a um dragão negro causando estragos no reino, o rei levou os soldados a suprimir o dragão. Por fim, eles mataram o dragão negro. No entanto, o reino também sofreu danos desastrosos da guerra, com incontáveis casualidades. A linhagem real foi amaldiçoada pelo dragão negro com pessoas morrendo sem parar. O Reino de Eyre está à beira do colapso. \" ",
            "\"E você, como produtor real, deve ajudá-los o máximo possível dentro de dez horas (durante o dia). Você pode escolher uma fórmula ou pode usar sua própria fórmula.\" ",
            "\"Salvar indivíduos diferentes concederá pontuações diferentes\". ",
            "\"Os 100 finais serão decididos a partir da pontuação máxima\". ",
            "\"O resto será eliminado.\" ",
            "A voz gelada da máquina desceu, alarmando inúmeras pessoas. ",
            "100 pessoas? ",
            "Na terceira rodada, apenas 100 foram autorizados a sobreviver? ",
            "Ninguém esperava que o ritmo da competição fosse tão cruel. Era apenas a terceira rodada, mas eles já estavam tentando decidir os 100 melhores participantes. ",
            "O resto- ",
            "Eliminado! ",
            "Apenas um décimo permaneceria em cada rodada! ",
            "Em um determinado local. ",
            "\"Esse método...\" alguém murmurou. \"Poderia ser aquele cara que estabeleceu as regras?\" ",
            "\"Ah\" Outra pessoa sorriu e respondeu: \"Se for ele, as coisas vão ficar interessantes\". ",
            "Desde o início, a competição havia sido um tanto incomum. ",
            "Atualmente, uma tela com uma lista apareceu. Foram as circunstâncias atuais do Reino de Eyre. Como produtor real, os participantes tinham o direito de entender as circunstâncias atuais. ",
            "Shua! ",
            "Uma sucessão de informações apareceu. ",
            "---- ",
            "Plebeus: Lesões leves, 1 ponto após a cura. ",
            "Soldados: Lesões graves, 3 pontos após a cura. ",
            "Oficiais militares: lesões internas e externas. De acordo com o nível de suas lesões, era possível obter entre 5 e 20 pontos após a cura. ",
            "...",
            "Harém do Palácio: Amaldiçoado pelo dragão negro, 30 pontos após a cura. ",
            "Príncipe: Amaldiçoado pelo dragão negro, 30 pontos após a cura. ",
            "Rei: Amaldiçoado pelo dragão negro, 50 pontos após a cura. ",
            "---- ",
            "Esta foi uma lista detalhada. ",
            "Uma pessoa com status diferente teria pontos diferentes. ",
            "Apenas um dia foi dado. Era preciso, em pouco tempo, curar mais pessoas para obter mais pontos para poder sobreviver entre os 1.000 participantes. ",
            "\"Esta lista...\" ",
            "Chen Feng contemplou. ",
            "Parecia uma lista complicada. No entanto, uma linha divisória pode ser desenhada facilmente. ",
            "Aqueles com lesões externas! ",
            "Aqueles com ferimentos internos! ",
            "Aqueles amaldiçoados! ",
            "Ao todo, havia apenas esses três tipos de lesões aqui. ",
            "Portanto, basta escolher as fórmulas correspondentes para cada lesão e curá-las com base no tipo de lesão. Quanto maior a classificação dos feridos, maior o nível de dificuldade. No entanto, os pontos dados também seriam maiores. ",
            "Fórmula do tipo maldição? ",
            "Chen Feng percebeu de repente. ",
            "Isso foi uma armadilha! ",
            "Pareceu simples. No entanto, na verdade, eles receberam apenas um único dia. ",
            "Em um dia! ",
            "Um tinha que curar! ",
            "Se a fórmula escolhida não tivesse um efeito suficientemente forte, muitas lesões internas exigiriam pelo menos três dias para curar. Essa restrição de um dia por si só tornaria muitas opções indisponíveis. ",
            "Quanto à maldição... ",
            "Chen Feng olhou para a lista. ",
            "Apesar da força da maldição não ter sido mencionada, a maldição lançada sobre o rei era pelo menos classe D ou superior! Depois de trabalhar meticulosamente, mesmo que se consiga completar uma fórmula de 5 estrelas, só é possível obter 100 pontos! ",
            "Esta foi outra armadilha aqui. ",
            "\"Portanto, apenas lesões externas valem a pena curar\". ",
            "Chen Feng entendeu rapidamente. ",
            "Lesões externas podem ser curadas rapidamente de uma maneira simples! ",
            "Além disso, devido à dificuldade das fórmulas que curaram tais lesões serem menores, o esgotamento ao produzi-las também seria menor.  Sem falar que os plebeus eram extremamente altos em quantidade. Portanto, se alguém escolhesse a fórmula para curar os ferimentos externos, seria capaz de acelerar o ganho de pontos. ",
            "\"Ding—\" ",
            "\"Por favor, selecione uma fórmula.\" ",
            "Shua! ",
            "O banco de genes foi novamente aberto. ",
            "Instintivamente, Chen Feng procurou a fórmula ideal para o tratamento de lesões externas. Uma fórmula de classe E de 3 estrelas. Sua classificação não era particularmente alta, mas a taxa de exaustão durante a produção era extremamente baixa! ",
            "Simples e rápido! ",
            "Essa era simplesmente a fórmula perfeita para o tratamento de lesões externas. ",
            "Quando ele estava prestes a fazer sua escolha, ele parou abruptamente enquanto se lembrava de uma possibilidade aterrorizante. Se ele escolhesse isso, era muito provável que ele perdesse essa rodada! ",
            "A fórmula não foi a causa disso. Em vez disso, era ele!"
      ]
}