{
      "Capítulo 129 - O progresso de Huang He.": [
            "'Shua!'",
            "'Shua!'",
            "Qin Hai começou um ritmo de produção acelerado.",
            "Um…",
            "Dois…",
            "Três…",
            "Todos na sala de transmissão ao vivo ficaram boquiabertos. Independentemente de seu estado mental ou sua velocidade de produção, o Qin Hai que apareceu hoje na frente deles parecia ser uma pessoa completamente diferente do Qin Hai que haviam visto há três dias atrás. ",
            "\"Essa velocidade…\"",
            "\"Maldição, Qin Hai está furioso?\"",
            "\"Essa as verdadeira condição perfeita de meu querido Qin Hai!\"",
            "\"Tão forte!\"",
            "Todos se surpreenderam. Desde o momento que havia escolhido essa nova fórmula, passou do fracasso constante até o sucesso gradual em suas produções, sua taxa de sucesso aumentava constantemente até que finalmente produzira o gene mais sobressalente, só necessitava meio dia!",
            "Vinte pontos…",
            "Quarenta pontos…",
            "A pontuação de Qin Hai estava aumentando rapidamente. Entre os mais de 200 produtores que escolheram maldições, Qin Hai foi o primeiro lugar indiscutível. Seu rápido aumento de pontuação havia alcançando Yun Xiaoduo. Até mesmo haviam sinais de que sua pontuação superaria a dela. Essa foi a verdadeira força de Qin Hai. ",
            "Nesse momento, na sala de transmissão virtual, muitas pessoas estavam vendo um produtor chamado Huang He. Não havia outra razão para isso, além do fato de que havia escolhido lesões internas! Ele foi que obteve a pontuação mais alta entre os produtores que haviam escolhido lesões internas.",
            "O que é a chamada lesão interna? Na era atual, uma lesão interna era simplesmente uma lesão dos atributos genéticos que sofria durante a batalha. Por exemplo: lesões por chama, lesões por gelo, etc. Devido a esses tipos especiais de lesões, não poderia curar suas lesões. Enquanto curavam esses tipos especiais de lesões, a pessoa lesionada não sofreria nenhum outro problema. ",
            "Porque ninguém gostava de escolher lesões internas? Porque era problemático. Uma pessoa poderia ser lesionado pelo atributo A, a outra pessoa pelo atributo B, e também alguns que foram lesionados pelo atributo C. O tipo de cura aplicada devia se ajustar de acordo com o tipo de lesões sofridas. Do contrário, não só não seria curada, como também poderia ter um efeito negativo nos feridos. Portanto, apesar da alta pontuação outorgada para lesões internas com métodos de cura simples, a quantidade de produtores que escolheram as lesões internas ainda era baixa!",
            "Huang He, por outro lado, era bom no tratamento de tais lesões. Nem sequer estava usando a fórmula genética que tinha escolhido. Em seu lugar, estava usando uma fórmula genética que já havia conhecido anteriormente, curando rapidamente a uma grande quantidade de pessoas que sofriam lesões internas. Sua pontuação estava aumentando rapidamente!",
            "\"Que fórmula é essa?\"",
            "\"Tal velocidade\".  ",
            "\"O ponto principal não é sua fórmula, e sim sua capacidade \".",
            "Alguns dos espectadores tinham bons olhos e podiam ver o ponto crucial. ",
            "Huang He. ",
            "Um produtor intermediário.",
            "Uma de suas habilidades genéticas é a absorção de danos. Além de absorver suas próprias lesões também poderia absorver as lesões de outros. Portanto, sua velocidade de cura era incrivelmente surpreendente. ",
            "\"Isso…\"",
            "\"Absorção de danos?\"",
            "\"Maldição, porque existe esse gene?\"",
            "Todos estavam boquiabertos. Essa é uma competição entre produtores! O que diabos estava acontecendo com esse gene de absorção de dano? Além disso, esse gene também era diferente a um gene defensivo de absorção de dano, que só podia absorver o dano feito a si mesmo, já que era capaz de absorver o dano feito a outros. Parecia ser um gene mutado! Nesse momento, os fãs de Huang começaram a falar. Na realidade, Huang era um produtor de genes que se focava em cura. De onde vinha, era muito conhecido. Entretanto, a irmã menor de sua esposa havia sofrido uma lesão interna que não tinha conseguido curar. Para curar sua ferida, finalmente havia descoberto esse gene especial. Agora, não só poderia curar lesões externas como também poderia curar lesões internas.",
            "\"Assim que esse é o caso\".",
            "Todos sentiram profunda veneração por ele. Um produtor que se especializa em curar? Tal produtor ganhou mais respeito das massas!",
            "'Shua!'",
            "'Shua!'",
            "Os pontos de Huang He aumentaram rapidamente. Talvez por causa que haviam muitas variedades de lesões internas, tais lesões geralmente foram enfatizadas por suas variedades. Como tal, o grau das lesões internas que essas pessoas sofriam não eram particularmente grave, apesar da grande variedade. Para Huang, esses eram muito fáceis.",
            "Depois de se familiarizar com o funcionamento dessas lesões, sua pontuação começou a aumentar rapidamente.",
            "Dez pontos!",
            "Vinte pontos!",
            "…",
            "Em pouco tempo, sua pontuação se encontrava a de Qin Hai e Yun Xiaoduo. Incrivelmente aterrorizante!",
            "\"Os três devem ser os únicos que vão brigar pelo primeiro lugar, certo?\"",
            "Todos tinham um humor solene. apesar da grande quantidade de gênios produtores aqui, muitos deles não estavam bem versados em tais genes curativos. Portanto, haviam feito sua escolha com base em sobreviver a eliminação. Em última instância, apenas esses três podiam estar na frente, liderando as pontuações de todos aqui.",
            "Qin Hai!",
            "Huang He!",
            "Yun Xiaoduo!  ",
            "Suas pontuações estavam muito acima do quarto lugar titular. Mais do que o dobro do que essa pessoa em quarto lugar. ",
            "\"O que aconteceu com Chen Feng?\" Nesse momento, alguém lembrou de Chen Feng.  Como o ganhador da segunda rodada, Chen Feng ainda era respeitável. Entretanto, quando entraram na sala de transmissão de Chen Feng, todos ficaram sem palavras imediatamente.",
            "Pontuação de Chen Feng: 0.",
            "Isso estava certo?",
            "Depois de aproximadamente duas horas, Chen Feng ainda estava parado em 0 pontos!",
            "\"O que está acontecendo?\" Todos estavam confusos.",
            "\"O que mais pode ser? Já falhou várias vezes\".",
            "Os \"espectadores leigos\" na sala suspiraram. \"Ele já tem um atributo de espírito abaixo de 250, mas ainda necessita purificar as maldições do rei, os príncipes e o resto, assim, como é possível que tenha sucesso?\"",
            "\"Até mesmo Qin Hai com 1,000 atributos espirituais também falhou na sua primeira tentativa, certo?\"",
            "\"Com um atributo tão baixo, ainda se atreveu a escolher esse reativo de purificação tipo bálsamo de tigre. Seria estranho se pudesse ter sucesso com isso\".",
            "Inumeráveis quantidades de pessoas repreenderam a Chen Feng. Como todos os demais escutaram isso, ficaram sem palavras.",
            "Diabos? Chen Feng estava renunciando a competição?",
            "\"Foi muito arrogante\".",
            "\"Depois de se tornar em um ganhador uma vez, parece ter esquecido sua identidade…\", alguns o repreenderam. Várias pessoas estavam de acordo com isso. As ações atuais de Chen Feng foram simplesmente similares a cortejar um desastre. No entanto, apesar de suas críticas, Chen Feng ainda continuou em silêncio sua investigação sobre o gene da Raposa do Gelo no Palácio Imperial. ",
            "Shua!",
            "Produção Genética completa.",
            "Outro gene fresco da Raposa de Gelo produzido.",
            "---",
            "Classe de reativos genéticos da Raposa do Gelo: E. ",
            "Função: Permite que seja usado o coração de gelo, ativando o potencial dentro do gene da Raposa de Gelo, capaz de curar ou reduzir o grau da lesão, qualquer tipo de lesão.  Bastante efetivo em lesões espirituais.",
            "---",
            "\"Feito\".",
            "Chen Feng estava um pouco emocionado. Já tinha tentado anteriormente. O gene da Raposa de Gelo foi ineficaz nas maldições sofridas pelas família real. O único efeito que trouxe foi reduzir o grau da lesão causada pela maldição! Por causa do poder de purificação ser ineficiente, foi incapaz de curar completamente a maldição!",
            "Entretanto, depois de inumeráveis provas, Chen Feng tinha conseguido averiguar o poder de purificação que possuía esse gene da Raposa de Gelo. Então, o que acontece com as lesões internas?",
            "Chen Feng começou seus testes mais uma vez. Utilizou o gene da Raposa de Gelo em um oficial militar que havia sofrido uma lesão interna. Funcionou muito bem para reduzir o grau de sua lesão, entretanto, não pode curar completamente a lesão. ",
            "\"Não funciona de verdade\". Chen Feng murmurou. Na sua fórmula básica, o reativo da Raposa do Gelo era simplesmente lixo. Pelo menos, esse gene não conseguiu fazer nada nessa rodada. Se Chen Feng usasse esse gene, definitivamente terminaria eliminado! No entanto… Chen Feng Inalou profundamente antes de começar sua produção mais uma vez.",
            "Busca de genes!",
            "Reação genética!",
            "Fusão de genes!",
            "Shua!",
            "Reativo genético completo selado. Do princípio ao fim, tudo foi feito de uma vez. Outro gene recém produzido. Entretanto, essa vez o resplandor que circulava o gene era diferente dos outros genes produzidos por Chen Feng anteriormente!",
            "---",
            "Classe de gene da Raposa de Gelo mutado: E.",
            "Função: Permite que seja utilizado o coração de gelo, ativa o potencial dentro do gene da Raposa de Gelo, capaz de curar todo tipo de lesões dentro de uma área determinada de efeito. Muito efetivo em lesões espirituais.",
            "---",
            "Gene mutado!",
            "Essa era a possibilidade que Chen Feng tinha adivinhado. Por mutação, o gene da Raposa de Gelo poderia ser tornar mais forte, o liberando de sua situação atual. No entanto, enquanto olhava o gene mutado que tinha na sua frente, acabou sacudindo a cabeça. Em comparação com o gene da Raposa do Gelo normal,foi agregado \"área de efeito\". \"O que era Bastante efetivo\" também se tornou \"Muito efetivo\". Sem dúvidas esse gene mutado da Raposa de Gelo era muito mais poderoso que um gene regular da Raposa de Gelo. ",
            "\"Vamos tentar\", Chen Feng tentou usar.",
            "Com seu objetivo no centro, o gene seria efetivo incluindo uma área de três metros que rodeava o objetivo! Lamentavelmente, seu efeito de cura ainda era ordinario.  Só podia reduzir o grau de lesão causada pelas maldições.  ",
            "Evidentemente, o \"muito efetivo\" na descrição só era aplicado em comparação com o poder original do gene antes da mutação! Quando utilizado nas pessoas deste reino era bastante ineficaz. Isso era um saco! ",
            "Com o nível atual de Chen Feng,  ainda se usasse uma versão melhorada do gene da Raposa de Gelo faltaria. Na última instância, só poderia curar algumas lesões de baixo nível para ganhar uma pequena quantidade de pontos.",
            "Área de efeito? Qual era o ponto de ter uma área de efeito se as lesões não podiam ser curadas? Além disso, a área de efeito era de só 3 metros! Se é assim, porque a aura da sorte escolheu essa fórmula? Os olhos de Chen Feng se iluminaram. Então… só restava uma possibilidade.  ",
            "Tsuna: Nyah, parece que Chen Feng está em maus lençóis… lembrando que vocês também estarão em uma situação digna de punição se não comentarem…"
      ]
}