{
      "Capítulo 130 - Uma conquista assombrosa!": [
            "'Bang!'",
            "A cena nsa frente dos olhos de Chen Feng mudou quando entrou no mundo hiper-dimensional. Com os dois olhos fechados, Chen Feng tinha entrado mais uma vez nesse modo peculiar. O modo utilizado para melhorar uma fórmula.",
            "'Shua!'",
            "'Shua!'",
            "Silhuetas de luz circulavam ao redor. Chen Feng se moveu segundo seus instintos e começou sua produção com a ajuda da aura da sorte. Já que escolheu essa fórmula, então deixe que essa fórmula mostre seu verdadeiro poder! Chen Feng correu interiormente.",
            "'Shua!'",
            "'Shua!'",
            "A produção de genes progrediu.",
            "Depois de um longo tempo, quando Chen Feng quase havia esgotado sua energia espiritual e se sentia extremamente esgotado, finalmente completou a melhora da fórmula utilizando o modo hiperdimensional!",
            "Produção de genes completa!",
            "Um gene que brilhava com um resplandor peculiar emergiu da produção.",
            "Esgotamento da aura de sorte, chegou a 100 pontos!",
            "\"100 pontos…\" Chen Feng exalou nervosamente. Tão alto esgotamento de seu valor de sorte. Esperemos que o produto final não o decepcione.",
            " 'Shua!' Escaneando o gene. Instintivamente, Chen Feng deu uma olhada ao resultado e se viu imediatamente afetado. Esse gene… Na realidade, não é de estranhar que a aura da sorte o selecionou. Não é de estranhar que a aura da sorte esgotou 100 pontos de sorte! Vale a pena!",
            "\"Então, esta é a razão para a aura da sorte te escolher?\" Chen Feng se emocionou.",
            "Primeiro lugar entre as lesões internas?",
            "Primeiro lugar entre as lesões externas?",
            "Primeiro lugar entre as maldições?",
            "Chen Feng lambeu os lábios secos. Seus olhos ardiam. Sinto muito, mas temo que o primeiro lugar para essa rodada seja meu.",
            "Assim, na sala de transmissão ao vivo de Chen Feng, todos viram uma cena incrível. O Chen Feng que anteriormente havia produzido com sucesso reativos da Raposa de Gelo várias vezes repentinamente começou a falhar sem parar. Ele continuamente falhou por várias dezenas de vezes, sem um sucesso sequer! Isso… era isso ainda Chen Feng? O que nunca falha, Chen Feng?",
            "\"O que está acontecendo?\" Todos estavam em shock e confusos.",
            "\"Poderia ser que ele não usou sua capacidade genética, ou talvez se deu por vencido\".  ",
            " Alguns adivinharam: \"Não parece que seu estado atual é similar a praticar a produção dessa fórmula? Usar os materiais do armazém real para melhorar sua habilidade nessa fórmula?\"",
            "Todos: \"...\"",
            "Praticando?",
            "Melhorar durante a competição?",
            "Essa é a Competição de Produtores de Genes Iniciantes!",
            "\"Não deve ser o caso, certo?\" Alguns não se atreveriam a acreditar que Chen Feng realmente faria tal coisa.",
            "Quando os outros participantes praticavam, faziam para garantir sua taxa de sucesso e começar a ganhar pontos o mais rápido possível. Quanto a Chen Feng? Estava fazendo isso quando sua pontuação ainda era zero, havia desistido da competição? Na realidade, Chen Feng estava realmente praticando. Seu verdadeiro nível era o pico de produtor principiante. Para uma fórmula de classe E de 5 estrelas, se não confiadas em seu valor de sorte, só falharia sem cessar. Entretanto, tais fracassos foram extremamente úteis para ele. Essa é uma fórmula de classe E de 5 estrelas! Se pudesse dominar… !",
            "Chen Feng definitivamente poderia atravessar o nível de principiante, se tornando em um verdadeiro produtor intermediário, uma pessoa que mesmo quando não utilizasse a aura da sorte, ainda seria um produtor formidável com um nível de produção intermediário! Para ele, essa era uma boa oportunidade.",
            "'Shua!'",
            "'Shua!'",
            "'Shua!'",
            "Chen Feng praticou sem parar. Depois de várias dezenas de fracassos, começou a ter sucesso de vez em quando. Além disso, Chen Feng também emitiu um estranho comando: entregar a ele todos os elementos de armazenamento de energia espiritual de todo o reino.",
            "\"O que ele está fazendo?\"",
            "\"Provavelmente está usando isso para recuperar sua energia espiritual.\" Alguns debocharam.",
            "De fato, não apenas Chen Feng, muitos participantes também se deram por vencidos nessa competição. Todos começaram a usar essa rara oportunidade para aumentar seu nível de produção. Em certo sentido, isso também foi um tipo de recompensa para eles para sobreviver a segunda rodada. Entretanto, as massas também haviam criado muitas expectativas em Chen Feng.",
            "Os outros foram os que haviam sobrevivido a segunda rodada com grande dificuldade eram conscientes de que era impossível sobreviver a terceira rodada. Entretanto, esse Chen Feng, o ganhador da segunda rodada, também o estava fazendo! Isso era muito extremo! Decepcionante!",
            "Um grande número de pessoas foram embora. O número de espectadores na sala de transmissão ao vivo de Chen Feng foi diminuindo sem parar. A noite chegou tranquilamente. A terceira rodada havia chegado às etapas finais.",
            "Agora, quase toďos os espectadores estavam concentrados nas salas de Qin Hai, Yun Xiaoduo e Huang He. Os três estavam lutando intensamente pelo primeiro lugar.",
            "Primeiro lugar: Qin Hai, 320 pontos!",
            "Segundo lugar: Huang He, 310 pontos!  ",
            "Terceiro lugar: Yun Xiaoduo, 290 pontos!",
            "Enquanto o quarto lugar?",
            "Só 190 pontos!",
            "Estavam em uma liga totalmente diferente. Além disso, apesar de Qin Hai parece ser o primeiro lugar, independentemente se Huang He ou Yun Xiaoduo, ambos o perseguiam furiosamente. Isso foi especialmente certo para Yun Xiaoduo que operava com uma equipe de três!",
            "Todos exclamaram em admiração: \"Esses três são muito poderosos\".",
            "\"Sim, essa velocidade de Yun Xiaoduo… Até mesmo alcançou a pontuação mais alta que Qin Hai obteve nas maldições\".",
            "\"Qin Hai também é bastante impressionante. Acreditava que quando terminasse de purificar as maldições, não poderia fazer mais. Entretanto, inesperadamente começou a curar lesões externas! Usando uma fórmula de cura de baixo nível utilizada como prática por principiantes para começar a curar lesões externas. Apesar de que sua velocidade é um pouco lenta, ainda está se movendo sem parar. Muito surpreendente\".",
            "\"Todos estão trabalhando duro\".",
            "\"Creio que Huang He é o mais poderoso. Escolher as obscuras e desconhecidas lesões internas e aumentar sua pontuação a um ritmo constante. Até mesmo poderia ter a oportunidade de obter o primeiro lugar\".",
            "\"Isso é possível\". Todos estavam discutindo energicamente. Nesse momento, quase todos estavam concentrando sua atenção nesses três. ",
            "Alguns deles ocasionalmente pensavam em Chen Feng e iam dar uma olhada, só para descobrir que sua pontuação seguia sendo zero, antes de sair com uma sensação de decepção e seguir vendo a Qin Hai e os demais.",
            "331!",
            "332!",
            "Qin Hai ainda estava trabalhando duro! A pontuação de Yun Xiaoduo havia alcançando os 320 pontos! A competição foi extremamente intensa.",
            "Cada produção individual que completaram, haveria um salto em suas pontuações. Com toda honestidade, se não fosse pelo fato das produções genéticas requererem tempo, suas pontuações teriam chegado nos céus faz muito tempo. Mesmo com isso, as pontuações desses três já superavam com uma grande vantagem a do quarto lugar, criando um milagre nessa competição.",
            "Tic tac.",
            "Faltando dez minutos.",
            "Huang He conseguiu o primeiro lugar momentaneamente antes de ser superado mais uma vez.",
            "Faltando três minutos.",
            "Huang He mais uma vez conseguiu o primeiro lugar.",
            "350 pontos!",
            "Sua pontuação foi aumentando de maneira incrível. Cada aumento individual seria em uma quantidade enorme. Nos últimos três minutos, havia chegado a seu limite. Nesse momento…",
            "Yun Xiaoduo e Qin Hai ainda o perseguiram em silêncio!",
            "Qin Hai: 348!",
            "Yun Xiaoduo: 346!",
            "\"O minuto final!\"",
            "\"Ah ah ah ah ah, estou tão nervoso. Me pergunto quem terminará com o primeiro lugar\".",
            "\"Os três têm potencial de terminar com o primeiro lugar!\"",
            "\"Faça seu melhor!\" Todos estavam apoiando seus respectivos ídolos. Quantos reativos genéticos poderiam ser produzidos em um minuto?",
            "Esse foi o momento em que seria posto em prova sua capacidade genética. Independentemente da carta de trunfo que tinham, tinham que utilizar nesse momento para brigar pelo primeiro lugar!",
            "O que mais preocupava os fanáticos era o fato de que tanto Qin Hai como Yun Xiaoduo não sabiam a situação em que se encontravam. Não tinham idéia de seu rank atual nem do seu lugar na competição. Seria uma pena se perdessem o primeiro lugar devido a isso! Fariam tudo o possível? Naturalmente.",
            "Independentemente de Qin Hai e Yun Xiaoduo, haviam melhorado nesse mesmo momento!",
            "'Shua!'",
            "'Shua!'",
            "A velocidade de sua produção de genes aumentou rapidamente.",
            "Qin Hai: 349!",
            "Yun Xiaoduo: 347! 348!",
            "Ambos desataram seu poder furiosamente!",
            "Nesse momento, independentemente dos \"espectadores leigos\" ou produtores, ou até mesmo os membros de alto rank da Associação de Produção Genética ou dos que haviam estabelecido as regras da competição, todos se concentraram nesses três! Quem seria o ganhador final da terceira rodada?",
            "'Timbre!'",
            "\"Fim da competição?\"",
            "'Shua!'",
            "As pontuações foram atualizadas. Todos estavam controlando as emoções com dificuldade e levantaram a cabeça para olhar as pontuações. Na tela, o resultado foi atualizado num instante. Entretanto, no momento em que todos viram o resultado, ficaram boquiabertos. Merda, o que havia acontecido?",
            "---",
            "Primeiro lugar: Chen Feng - 1200 pontos.",
            "Segundo lugar: Qin Hai/ Yun Xiaoduo/ Huang He - 350 pontos.",
            "Quinto lugar: Wang Wu - 222 pontos.",
            "Tsuna: Nyah! Como vocês estão? Eu estou exausta, pleno final de semana e em vez de aproveitar para dormir, estou traduzindo… vocês já sabem o que eu quero né? P.s o que acharam desse capítulo?"
      ]
}