{
      "Capítulo 14 - Isso não é científico": [
            "Professor Tao?",
            "Hehe...",
            "Sem dúvidas, esta era a resposta do Professor Tao.",
            "\"Eu pensei que haviam novas descobertas. Quem pensaria que na realidade seria esta pergunta. Hehe, eu esqueci de contar à todos. Este caro estudante é um membro da minha turma. Quando ele fez esta pergunta anteriormente, eu já tinha explicado detalhadamente. Eu disse a ele que é impossível. Eu não esperava que ele fosse vir aqui e perguntar.”",
            "\"Eu sinto que esta pessoa não é um estudante muito bom e está aqui apenas para criar um tumulto.\"",
            "“Levantar uma possibilidade impossível e observar enquanto todos desperdiçam seu tempo discutindo. Enquanto ele, por outro lado, está sentado lá no alto, enganando todo mundo, como se estivesse controlando marionetes, ganhando alguma fama para si mesmo\".",
            "\"Sugiro que todos ignorem este tipo de pessoa.”",
            "“Atenciosamente – Professor Tao.”",
            "Muitas pessoas imediatamente se sentiram iluminadas depois de ver isso.",
            "\"Então na verdade é isso...\"",
            "\"Professor Tao já respondeu esta pergunta?  O autor da postagem não mencionou nada disso... Já que há uma resposta, por que ele ainda está perguntando aqui?”",
            "\"Buscando sensacionalismo!\"",
            "\"Talvez essa pessoa tenha um motivo oculto.\"",
            "Algumas pessoas responderam.",
            "Logo, os últimos comentários na postagem foram todos fora da pergunta original.",
            "\"Um seguidor do Professor Tao aqui. Minha primeira fórmula genética foi o gene Impulso de Urso. Até agora, eu ainda sou fã do professor Tao.\"",
            "\"Professor Tao apareceu. Esta postagem já foi concluída.\"",
            "Todos os tipos de opiniões começaram a aparecer. Algumas pessoas até começaram a repreender Chen Feng. O post inteiro foi totalmente arruinado.",
            "Chen Feng calmamente continuou lendo.",
            "Sua expressão não mudou, mas um brilho frio apareceu em seus olhos.",
            "Ele raramente ficava irritado.",
            "A vida anterior imensamente azarada deixou Chen Feng cheio de otimismo em sua vida atual. Não importa o que acontecesse, ele seria capaz de lidar com calma e permanecer otimista! No entanto, isso não significa que ele era alguém facilmente intimidado. O outro significado de uma pessoa raramente irritada é que, uma vez que esta pessoa estiver realmente irritada, sua raiva não poderia ser deixada de lado!",
            "\"Professor Tao ...\"",
            "Chen Feng de repente sorriu.",
            "Ele não se importava se o professor Tao o incomodasse um pouco. No entanto, ninguém estava respondendo seriamente a pergunta em seu post por causa do que o Professor Tao disse.",
            "Mais cedo, Chen Feng ficou inspirado nos pensamentos místicos de algumas pessoas do fórum. Muito do conteúdo foi imensamente útil para ele.",
            "No entanto, tudo acabara agora.",
            "\"Você está cortejando a morte\", disse Chen Feng.",
            "Ele havia decidido ensinar uma lição ao professor Tao.",
            "Iniciar outro post para vazar o gene reagente mutado?",
            "Era totalmente desnecessário!",
            "Fornecer provas através de um post só daria ao professor Tao um pouco de vergonha. Não tinha sentido fazer isso. Chen Feng queria mais. Muito mais.",
            "Por exemplo—dinheiro!",
            "\"Então, vamos fazer assim.\"",
            "Chen Feng se decidiu.",
            "**",
            "Dia seguinte.",
            "O professor Tao acordou cedo de manhã, sentindo-se bem e revigorado.",
            "Um jovem ignorante tentou provocá-lo ontem, foi criticado pelas pessoas experientes e conhecedoras do Fórum de Estudos. Ele não ousaria se mostrar mais.",
            "\"A maioria das pessoas ainda são sensatas o suficiente para fazer a escolha certa.\"",
            "O professor Tao se sentia revigorado toda vez que pensava nisso.",
            "Gene Impulso de Urso?",
            "Possibilidade de uma terceira mutação? Você estava zoando com a minha cara?",
            "O professor Tao pensou com desdém. No entanto, neste exato momento, um assistente correu em pânico. Sua expressão era feia ao ponto de chorar.",
            "\"Pro… professor, péssimas notícias. Um novo gene de Impulso de Urso mutante está sendo vendido no distrito comercial da comunidade virtual.\"",
            "\"O que?\"",
            "Professor Tao franziu a testa. Novo gene Impulso de Urso mutado?",
            "Como isso era possível?",
            "Um sentimento ameaçador preencheu o seu coração, então seguiu seu assistente até a comunidade virtual. Ao ver o gene sendo vendido no distrito comercial, seu rosto imediatamente ficou pálido.",
            "----",
            "Gene Impulso de Urso.",
            "Atributos básicos:",
            "Força: 3 pontos",
            "Físico: 3 pontos.",
            "Capacidade genética: Ira de Urso.",
            "Aumento da força em 10% por 10 segundos. 60 segundos de cooldown.",
            "Preço de venda: Y$ 99.999 yuans",
            "----",
            "\"Mutação da Força?\"",
            "O professor Tao ficou estupefato.",
            "Isso realmente apareceu!",
            "Ainda ontem, ele estava dizendo loucamente que era impossível uma mutação de força aparecer. No entanto, hoje mesmo, ela apareceu  no distrito comercial. Além disso, foi inscrita no topo da lista!",
            "Neste momento, outras pessoas já tinham percebido.",
            "A razão para isso, era que, contanto que alguém pesquisasse pelo gene Impulso de Urso, esse alguém seria capaz de ver que havia um gene colocado no topo, superando todos os tipos similares de genes Impulso de Urso. Contanto que você aproveitasse para dar uma olhada, você notaria a incrível capacidade genética desse gene! Absolutamente sem precedentes! Um gene especial que aumenta a força com a porcentagem como unidade de medida!",
            "Ao mesmo tempo, no Fórum de Estudos.",
            "As pessoas que perceberam começaram a comentar no tópico de Chen Feng.",
            "\"Essa tal de terceira mutação apareceu inesperadamente em uma certa loja de genes.\"",
            "\"É ótimo ver essa boa notícia.\"",
            "\"Onde estão aquelas pessoas que questionaram o autor desse post ontem?\"",
            "\"Hahaha, mal posso esperar para ver a cara do professor Tao.\"",
            "Muitas pessoas começaram se animar.",
            "Sem dúvida, a mutação do gene Impulso de Urso que Chen Feng colocou à venda atraiu muita atenção. Mesmo nessa pequena área, foi o suficiente para virar a sensação do momento.",
            "No entanto, o que ele não sabia era que, além do professor Tao, havia outra pessoa que também estava angustiada.",
            "e era o King Kong.",
            "No Pavilhão do Vento, King Kong estava atordoado olhando para o extremamente caro gene Impulso de Urso mutado, antes de olhar para os genes de combate que havia convencido sua irmã a vender anonimamente em sua loja, depois de implorar em todos os lugares. Seu rosto estava pálido.",
            "Ser puxado para baixo de novo?",
            "Os genes de combate que ele havia sofridamente conseguido foram realmente derrubados por um único gene mutado tipo-trabalhador?",
            "Por quê?!",
            "Aquele cara do Pavilhão do Vento estava totalmente ausente nesses dois dias! Depois de descobrir que sua ausência aumentaria o desempenho de sua loja, aquele bastardo nunca mais voltou!",
            "E ainda—!",
            "Seu desempenho realmente cresceu!",
            "Por quê?",
            "King Kong se sentiu extremamente enganado. No entanto, quando ele pensou na pessoa que colocou o gene mutado à venda, King Kong ficou totalmente apático.",
            "Essa pessoa de novo!",
            "Aquele produtor de genes novato que ele zombou!",
            "Ele nunca pensou que, em poucos dias, aquele cara tivesse passado de um mero produtor de genes normais, para um produtor de genes de atributo de pico e depois evoluído mais ainda para um produtor de genes mutantes. Além disso, esse maldito gene mutante fez história. Uma terceira mutação nunca antes vista!",
            "Oh Deus!",
            "Nesse mesmo momento.",
            "Os genes de combate que sua loja estava vendendo foram comprados a um preço alto de Y$ 50.000. Os olhos de King Kong brilharam.",
            "\"Certo. Do que eu deveria ter medo? O preço estabelecido e a venda real dele são assuntos diferentes! Esse gene mutante é comparável a um gene de combate. No entanto, até mesmo um gene de combate custa apenas algumas dezenas de milhares!\"",
            "Com base na avaliação de King Kong, esse gene Impulso de Urso valia Y$ 30.000 no máximo! É preciso saber que até mesmo outros genes com habilidades semelhantes custariam apenas Y$ 20.000.",
            "Y$ 99,999?",
            "Foi postado para divertir as pessoas?",
            "Era sua loja que vendia os genes de combate mais populares. Ele não precisava ter medo de um gene Impulso de Urso que nem mesmo venderia!",
            "Enquanto ele pensava nisso, King Kong ficou animado novamente.",
            "\"Você é apenas um mero produtor. Já eu, seu pai...\" ",
            "Ryanbstifler: Falar que você é o pai ou avô de alguém é uma maneira muito comum na china de menosprezar uma pessoa. Seria algo como: \"Eu sou maior que você!\".",
            "Antes mesmo de terminar sua frase, King Kong ficou subitamente atordoado.",
            "Aquele gene do Pavilhão do Vento foi comprado.",
            "Y$ 99,999!",
            "Simplesmente, vendido assim!",
            "King Kong ficou chocado!",
            "Realmente existia um idiota capaz de jogar seu dinheiro no lixo pra comprar um gene? Ele realmente não conseguia entender. Y$ 99.999 yuans poderiam ser incrivelmente usados ​​para comprar um bom gene de combate!",
            "Ele estava louco?",
            "O mundo ficou louco?",
            "King Kong não entendia.",
            "No entanto, ele se sentiu muito mal!",
            "Porque o produtor desse gene extremamente caro era alguém que ele tinha propositalmente perseguido como um rival. Toda vez que ele pensava nisso, seu coração doía a ponto de não conseguir respirar.",
            "Por que as coisas eram assim?",
            "King Kong ficou com uma expressão estúpida no rosto. Ele sentiu que desde que conheceu aquele produtor de genes, sua visão de mundo começou a desmoronar. No entanto, ele não sabia que Chen Feng estava igualmente estupefato."
      ]
}