{
      "Capítulo 134 - Regras da quarta Rodada!": [
            "O que seria na quarta rodada?",
            "Batalha dos 100 melhores!",
            "Aqueles capazes de sobreviver até esse momento eram todos produtores de elite filtrados de uma quantidade incontável de produtores. Cada uma dessas pessoas possuía um nível de produção extremamente alto!",
            "Cada um deles possuía grandes quantidades de popularidade e fãs!",
            "A intensidade da competição também alcançou seu ponto mais alto desde o início da competição deste ano.",
            "\"Qual será o conteúdo desta rodada?\"",
            "Inúmeras multidões esperavam ansiosamente por isso.",
            "Shua!",
            "A luz rodopiou e a voz gelada da máquina ressoou.",
            "\"Na quarta rodada, os participantes serão obrigados a produzir reagentes de genes de suporte que serão usados ​​para apoiar um androide enquanto o androide luta contra outros\".",
            "\"Uma vitória será equivalente a um ponto.\"",
            "\"Os derrotados não receberão pontos\".",
            "\"Uma fórmula será fornecida gratuitamente. Os materiais de produção serão fornecidos sem limite\".",
            "\"Estádio de produção: diurno (10 horas). Após a conclusão da produção, os participantes entrarão no palco de batalha. O produtor será o responsável pelo controle do androide para participar das batalhas. (Lembrete amigável: para facilitar o processo de avaliação, o reagente genético usado durante a batalha não será realmente consumido. Após o término da batalha, o reagente genético será restaurado para ser usado na próxima batalha.)\"",
            "\"O ranking final será decidido pela pontuação.\"",
            "\"Apenas dez participantes devem sobreviver nesta rodada.\"",
            "\"O resto - eliminação!\"",
            "Hua!",
            "Todo mundo estava em alvoroço!",
            "Suporte!",
            "Seria realmente suporte!",
            "Qual seria o suposto reagente do gene de suporte?",
            "Isso significava que o reagente genético produzido só poderia ser usado no androide em vez do oponente. Os reagentes genéticos produzidos só seriam utilizados para apoiar o androide em batalha!",
            "Não houve restrições quanto à quantidade utilizada nesta rodada!",
            "Em outras palavras, teoricamente, pode-se usar uma quantidade incontável de reagentes de genes de suporte!",
            "Desde que estes reagentes não entrem em conflito entre si.",
            "Ao usar vários reagentes genéticos diferentes ao mesmo tempo, havia certa probabilidade de que um conflito ocorresse entre os reagentes genéticos, levando à mutação ou a algumas mudanças negativas. No entanto, desde que alguém faça uso deles com sabedoria...",
            "Seria possível usar inúmeros reagentes genéticos!",
            "Nesta rodada, o tempo restante foi deixado para produção e teste. Portanto, pode-se imaginar quantos reagentes genéticos apareceriam no corpo desses androides.",
            "Outra rodada em que a acumulação seria testada.",
            "Quantos reagentes de genes de suporte que não entrariam em conflito um com o outro cada um dos produtores possuía?",
            "Um?",
            "Dois?",
            "Ou mais?",
            "Sem dúvida, ao enfrentar um androide com a mesma habilidade, os participantes capazes de usar mais genes de suporte em seus androides seriam os capazes de fornecer um aumento maior de força a seus androides, e eles seriam os vitoriosos!",
            "Era uma competição simulando um combate real, sem chance de truques.",
            "\"Hum!\"",
            "Um brilho azulado floresceu.",
            "Todos os participantes apareceram em um enorme laboratório, respectivamente.",
            "\"Isto é…\"",
            "O coração de Chen Feng pulou.",
            "Este era um laboratório independente. Dentro haviam inúmeros materiais. Cada um desses materiais estava pronto para uso. Mesmo os materiais que não poderiam ser preservados foram preservados usando uma ecosfera simulada. Esse era o chamado suprimento ilimitado de materiais. Quaisquer que sejam os materiais necessários, eles estarão disponíveis aqui.",
            "Na mesa havia um chip de fórmula.",
            "Chen Feng o ativou.",
            "Shua!",
            "Uma tela de luz apareceu.",
            "O banco de genes foi novamente aberto e surgiram inúmeras fórmulas.",
            "\"Ding!\"",
            "\"Por favor, escolha sua fórmula\", a voz gelada solicitou.",
            "Chen Feng ignorou a voz. Em vez disso, ele olhou para frente, distante. Ali, na enorme sala de treinamento, havia uma figura dourada que lembrava um humano de aparência normal, esperando suas ordens.",
            "Este é o androide?",
            "Chen Feng ficou surpreso.",
            "Shua!",
            "Ele olhou para ele e uma linha de dados apareceu diante de seus olhos.",
            "----",
            "Androide",
            "Espírito: 200",
            "Força: 200",
            "Físico: 200",
            "Agilidade: 200",
            "Habilidade genética: Choque Espiritual. Condensando a energia espiritual e usando-a para atacar o oponente, causando certa quantidade de dano espiritual.",
            "----",
            "Este era um androide de edição padrão.",
            "Possuindo atributos equilibrados, também possuía uma capacidade genética; no entanto, a capacidade genética era bastante comum. A missão do produtor era fornecer suporte a este androide, fortalecendo-o! Seu corpo foi construído como uma imitação de um ser humano com o mesmo tipo de genes que um ser humano teria em seu corpo. Portanto, quase não havia diferença em relação ao corpo de um ser humano comum. Poderia-se usar todos os tipos de reagentes genéticos nele.",
            "\"Simulação real de combate!\"",
            "Chen Feng tinha um humor solene.",
            "Mais uma vez, as regras desta rodada estavam focadas em sua fraqueza.",
            "Gene de suporte?",
            "Ele nem sequer possuía um desses!",
            "\"Acumulação…\"",
            "Chen Feng lembrou de repente as palavras que ouvira anteriormente.",
            "Quanto mais forte a acumulação [1], maior a chance de avançar na Competição de Produtores de Genes Iniciantes.",
            "Na realidade, essa era a verdade. O objetivo original da competição era escolher o produtor mais forte. Sem acumulação suficiente, como alguém poderia esperar se tornar o vencedor?!",
            "A primeira rodada, segunda rodada, terceira rodada ou a quarta rodada. Em quase todas as rodadas, pode parecer que se pode escolher uma fórmula para produzir o gene necessário; no entanto, com a maneira como as regras foram definidas, essas rodadas eram simplesmente uma prova da acumulação de uma pessoa!",
            "O fundamento teórico da primeira rodada...",
            "O conhecimento relacionado à coleta de materiais da segunda rodada...",
            "Os três tipos de lesões da terceira rodada. Apesar de Qin Hai ter escolhido maldições, ele possuía sua própria fórmula de cura de lesões. Caso contrário, teria sido impossível para ele obter 350 pontos.",
            "Tudo isso foi acumulação!",
            "E nessa rodada, o acúmulo testado era a quantidade e a qualidade das fórmulas de suporte que se conhecia.",
            "Escolhendo uma fórmula?",
            "Independentemente da força da fórmula, apenas uma poderia ser escolhida!",
            "Contra os androides de outros participantes envolvidos em 17 ou 18 tipos de genes de suporte, como um participante que possuía apenas um único gene de suporte poderia derrotar o oponente?",
            "5 estrelas? Mutação?",
            "Por mais forte que fosse, ainda seria necessário dobrar os joelhos puramente diante dessas quantidades!",
            "Quando a quantidade de genes de suporte atingisse um certo ponto, a quantidade definitivamente daria origem a uma mudança qualitativa!",
            "Chen Feng franziu a testa. \"Isso será um pouco problemático\".",
            "Gene Impulso de Urso…",
            "Gene da Serpente Trovão…",
            "Gene da Formiga Dourada...",
            "Gene da Escama de Cobra ilusória…",
            "...",
            "Chen Feng olhou para todas as fórmulas que conhecia. Quão lamentável era o fato de nenhuma delas ser um gene de apoio! Ah, não - o gene da Formiga Dourada pode ser considerado um gene de semi-suporte.",
            "Possivelmente…",
            "Ele poderia tentar produzir um gene mutante da Formiga Dourada?",
            "Infelizmente, um aumento de 20 pontos em seu atributo espirito seria simplesmente uma quantia muito pequena para este androide. Além disso, Chen Feng não possuía nenhum gene utilizável!",
            "Em outras palavras, depois de selecionar a fórmula de um único gene no banco de genes, Chen Feng possuiria apenas um gene utilizável e um novo gene para ele, além disso.",
            "Ele teria que usar esse único gene para apoiar o androide em sua batalha contra os outros androides que eram suportados por sete, oito ou até mais de dez tipos de genes de suporte!",
            "Esqueça a mutação, mesmo que o gene que ele escolhesse tivesse sua própria natureza alterada, ainda assim seria inútil contra isso.",
            "\"Ding\"",
            "\"Por favor, escolha sua fórmula\", a voz gelada das máquinas induziu Chen Feng mais uma vez.",
            "\"Qual devo escolher?\"",
            "Chen Feng olhou para o banco de genes. O que ele deveria fazer dessa vez?",
            "Nesse momento, no centro de controle do prédio virtual da empresa, Gao Yunfeng estava olhando indiferentemente para essa cena.",
            "\"Veja isso.\"",
            "\"Não há necessidade de eu fazer nada. Ele acabará se eliminando. Reconheço o talento de Chen Feng. Talvez, em mais dois anos, ele seja o novo campeão dessa Competição\".",
            "\"Por enquanto. Ele não é suficiente.\"",
            "Gao Yunfeng balançou a cabeça.",
            "Capaz de ser reconhecido por ele como o campeão dois anos depois, era evidente que a capacidade de Chen Feng ainda era reconhecida por ele, apesar das muitas vezes que Chen Feng havia frustrado seus planos.",
            "\"Ele é jovem demais\", comentou Gao Yunfeng. \"A acumulação dele é muito superficial.\"",
            "O velho tinha um sorriso fraco. \"Você não tem medo que ele consiga o primeiro lugar mais uma vez?\"",
            "Os planos de Gao Yunfeng pareciam ter sido frustrados duas vezes a partir de agora, certo?",
            "Ele ainda estava tão confiante?",
            "\"Desta vez é diferente.”",
            "\"Desta vez, é um verdadeiro apoio ao combate!\" Gao Yunfeng balançou a cabeça. \"Com base no que tenho conhecimento, Qin Hai sozinho havia dominado duas fórmulas de genes de suporte de classe E de 5 estrelas, duas fórmulas de genes de suporte de classe E de 4 estrelas e uma grande quantidade de outras fórmulas. Cada uma dessas fórmulas de 5 estrelas no banco de genes não são muito poderosas?”",
            "\"Como Chen Feng deve superar isso?”",
            "\"Mesmo que ele adicionasse sua capacidade genética à equação, isso ainda seria insuficiente\".",
            "\"Admito, ele foi o vencedor das rodadas anteriores. No entanto, ele conseguiu isso através de truques. Desta vez, não há chance de ele vencer dessa maneira\", analisou Gao Yunfeng seriamente.",
            "Tal atitude era essencial para um pesquisador.",
            "Não repreendendo ou acusando ninguém. Em vez disso, ele analisou com fatos.",
            "\"É assim mesmo?\" O velho riu quando disse: \"Vamos abrir bem os olhos e assistir, então\".",
            "1. A acumulação aqui se refere à acumulação de todos os aspectos, como experiências, fórmulas de genes, recursos, etc."
      ]
}