{
      "Capítulo 137 - Morte instantânea para todos!": [
            "\"???\"",
            "\"Droga, o que aconteceu?\"",
            "Na sala de transmissão ao vivo de Chen Feng, todos tinham uma expressão estupefata.",
            "A mesma coisa repetiu-se!",
            "Um deles sorriu com força quando ele disse: \"Eu tentei o meu melhor para olhar mais cedo. Só pude ver um flash de energia. Em seguida, seu oponente foi derrotado diretamente e a batalha terminou...\"",
            "\"O mesmo aqui\", concordou o resto.",
            "Que situação condenável era essa?!",
            "Vendo as outras salas de transmissão ao vivo. Em cada quarto, dois androides com luz rodopiando por todo o corpo podiam ser vistos envolvidos em uma batalha selvagem. Cada soco era acertado na carne, dando aos espectadores uma sensação sem precedentes de despreocupação.",
            "Quanto a sala de Chen Feng?",
            "Morte instantânea!",
            "Não se podia nem ver o processo das coisas. A única coisa que se podia ver era o momento da vitória, aquele instante em que a câmera estava travada.",
            "\"Ah ah ah, eu não aguento mais.\"",
            "\"Recuso-me a acreditar que não poderei obter uma única visão clara\".",
            "\"Todo androide tinha genes de suporte diferentes usados. Alguns receberam melhorias na velocidade, outros receberam melhorias na defesa e, além do aumento de atributos, também há fortalecimento de habilidades. Recuso-me a acreditar que Chen Feng será capaz de matar todos os seus oponentes todas às vezes. \"",
            "\"Concordo.\"",
            "Muitas pessoas firmaram seu coração contra Chen Feng.",
            "A terceira batalha começou.",
            "Desta vez, o oponente de Chen Feng era um participante totalmente focado na defesa.",
            "Tanto os atributos físicos quanto espirituais do androide foram bastante fortalecidos. Juntamente com as melhorias fornecidas pelos reagentes do gene de suporte, possuía uma defesa extremamente surpreendente.",
            "\"Desta vez, definitivamente não vai acabar assim\".",
            "\"Sim, mesmo que Chen Feng possa obter a vitória, poderemos ver quais métodos ele usou.\"",
            "Todo mundo estava ansioso por isso.",
            "\"Isso é certeza.\"",
            "\"Contra uma defesa tão poderosa, a Morte instantânea é definitivamente impossível - merda! Acabou?\"",
            "O espectador que estava no meio da frase tinha uma expressão estupefata.",
            "Nesse momento, no ringue virtual, o androide que possuía uma defesa extremamente poderosa entrou em colapso e se transformou em restos antes de desaparecer. A tela da vitória foi bloqueada para Chen Feng quando a batalha terminou.",
            "Chen Feng ganhou outro ponto.",
            "Morte instantânea!",
            "Outra Morte instantânea!",
            "\"...\"",
            "Toda a sala de transmissão ao vivo estava silenciosa.",
            "Depois de muito tempo, alguém disse em voz baixa: \"Como isso é possível?!\"",
            "Verdade.",
            "Como isso foi possível?!",
            "Esse era um participante do tipo defensivo.",
            "Todo mundo tinha recebido o mesmo modelo de androide, então como diabos ele estava matando os outros androides?",
            "Força?",
            "Espírito?",
            "Agilidade?",
            "Não viam nenhuma esperança de vitória de Chen Feng. No entanto, foi em uma situação tão desesperadora que Chen Feng só precisou levantar levemente a mão para facilmente matar seus oponentes, chocando todos os presentes.",
            "\"Esta é apenas a terceira partida ...\"",
            "\"Seus oponentes até agora podem ser comparativamente fracos?\" todo mundo adivinhou.",
            "Em seguida, Chen Feng continuou suas partidas.",
            "Quarta partida, Morte instantânea!",
            "Quinta partida, Morte instantânea!",
            "...",
            "Vigésima partida, Morte instantânea!",
            "...",
            "Todo mundo ficou pasmo ao assistir a navegação suave de Chen Feng.",
            "Morte instantânea  durante todo o caminho!",
            "Sem pausa!",
            "Independentemente da força do seu oponente, enquanto Chen Feng se movesse, os oponentes seriam mortos instantaneamente! No período de tempo exigido para uma partida por outros, Chen Feng completou dez partidas!",
            "Muito rápido!",
            "Isto…",
            "Toda a sala de transmissão virtual estava em alvoroço.",
            "Chen Feng não foi o único a progredir de forma impressionante. Haviam vários outros produtores que obtiveram vitórias contínuas também.",
            "O androide de Yun Xiaoduo banhado em chamas com uma aparência incomparavelmente aterrorizante. Pouquíssimos participantes conseguiram sobreviver a mais de três socos do androide. O androide de Lin Ke tinha uma enorme armadura mecânica em seu corpo. Com a luz azulada girando em torno dele, quando seu punho descia, independentemente de quão poderosos fossem seus oponentes, eles seriam espancados até a morte!",
            "Além disso, havia um androide em particular irradiando uma luz dourada, resistente como uma rocha.",
            "Seus atributos de genes não eram particularmente altos. No entanto, com a assistência de todos os tipos de genes de suporte formidáveis ​​para defesa, estava quase invicto. Todos os tipos de ataques eram ineficazes contra ele. Em seguida, seu oponente ficaria exausto até a morte.",
            "Esse era o caminho de um método de luta do tipo de defesa pura.",
            "Havia também um androide em particular que possuía uma velocidade extremamente rápida, deixando pós-imagens por todo o lado. Diferente do aumento do atributo de agilidade de Zhao Liu, o atributo de agilidade deste androide era bastante comum. O motivo de sua alta velocidade foi devido ao efeito dos reagentes do gene de suporte usados ​​nele. Com dezenas de imagens brilhando ao redor do ringue, nunca se saberia qual era o corpo real. E no momento em que alguém fosse atingido, apenas a morte o esperava!",
            "Esse era o caminho de um método de luta puramente do tipo agilidade.",
            "Incrivelmente aterrorizante.",
            "Inúmeras pessoas sentiram o sangue queimar de excitação enquanto assistiam as partidas.",
            "\"Tão poderosos.\"",
            "\"Gostaria de saber quando eles se encontrarão.\"",
            "\"Sim, entre o ataque mais forte e a defesa mais forte, quem sobreviverá até o fim?\"",
            "Todo mundo estava ansioso por isso.",
            "Yun Xiaoduo…",
            "Lin Ke…",
            "Todos exibiram totalmente um estilo único para si.",
            "Esta era a batalha dos cem primeiros. Quase todo mundo aqui tinha seus próprios fãs e popularidade. Os espectadores da competição puderam reconhecer os nomes de quase todos esses participantes.",
            "Quem seria o sobrevivente final?",
            "Ninguém sabia.",
            "Isso ocorreu porque esses participantes destacados estavam invictos.",
            "Vinte partidas.",
            "Trinta partidas.",
            "Quarenta partidas.",
            "Eles ainda tinham que encontrar derrotas!",
            "No entanto, esta era uma batalha total. Independentemente da força de alguém, ainda é necessário enfrentar todos os outros 99 participantes. Por isso, Chen Feng finalmente enfrentou um oponente que ainda não havia provado a derrota.",
            "Sexagésima segunda partida.",
            "Chen Feng vs Tong Linger.",
            "\"É ela.\"",
            "\"Aquela cujo androide era extremamente rápido, capaz de deixar inúmeras pós-imagens por perto!\"",
            "Todo mundo engasgou.",
            "Tong Linger, possuindo 19 reagentes de genes de suporte.",
            "Sob a constante combinação de seus genes de suporte, ela conseguiu conceder ao androide uma explosão temporária de velocidade, capaz de deixar para trás inúmeras pós-imagens!",
            "Ela estava invicta.",
            "Isso porque os androides não tinham como combater essas pós-imagens dela.",
            "Se não era possível encontrar o corpo real, como alguém deveria lutar com ela?",
            "\"O confronto de fortes!\"",
            "Todo mundo estava animado.",
            "\"Gostaria de saber quem será vitorioso\", alguém disse emocionalmente.",
            "\"Vitória minha bunda. Eu não poderia me importar menos com isso. O que me importa é a capacidade de Chen Feng de matar instantaneamente, o que diabos é isso?\" alguém disse.",
            "Todos concordaram com o sentimento.",
            "Que método Chen Feng estava usando para matar instantaneamente seus oponentes?",
            "Ninguém sabia.",
            "Apesar de Chen Feng ter matado 61 vezes, eles ainda não conseguiram encontrar uma pista sobre isso. Esse era o aspecto mais aterrorizante.",
            "Desta vez, contra um androide com inúmeras pós-imagens e possuindo poder de combate extremamente alto, com um certo grau de métodos defensivos, Chen Feng seria vitorioso?",
            "Shua!",
            "A batalha começou.",
            "\"Hum-\"",
            "Incontáveis pós​-imagens se espalharam.",
            "Xiu!",
            "Camadas e camadas de pós-imagens corriam em direção ao androide de Chen Feng de diferentes ângulos e direções diferentes, e até a velocidade de seus avanços também eram diferentes, não dando chance ao oponente para descobrir o corpo real.",
            "Qual era o corpo real?",
            "\"Bang!\"",
            "Chen Feng levantou a mão levemente, ativando seu reagente genético.",
            "\"Hum-\"",
            "Uma luz fraca cintilou no corpo de seu androide.",
            "Shua!",
            "Todas as pós-imagens desapareceram instantaneamente.",
            "O androide caiu imediatamente e se desfez.",
            "Fim da batalha.",
            "Chen Feng, vitorioso.",
            "\"Porrraaaaaaaaaaaaaa!\"",
            "Todo mundo arregalou a boca por um longo tempo. Novamente?",
            "Morte instantânea!",
            "Outra Morte instantânea!",
            "Esta era Tong Linger!",
            "A Tong Linger que estava invicta até agora!",
            "Ela realmente... Acabou sendo morta instantaneamente?",
            "Só agora todos perceberam algo. Desta vez, Chen Feng pode mais uma vez criar um gene poderoso e extremamente aterrador, e ele pode até conquistar o primeiro lugar mais uma vez.",
            "\"Isso não vai acontecer, certo?\" Alguém disse humildemente: \"Afinal, ainda existem vários desses participantes invictos por aí...\"",
            "No entanto, pouco depois, Chen Feng foi comparado com essas pessoas.",
            "71º partida de Chen Feng.",
            "Lin Ke vs Chen Feng",
            "Um androide com armadura mecânica e uma armadura de energia extremamente poderosa montada através de reagentes genéticos, capazes de amplificar o poder de combate por uma ampla margem, o androide de Lin Ke!",
            "Ainda haviam muitas pessoas ansiosas por esse confronto.",
            "Em seguida…",
            "A batalha começou.",
            "Um segundo depois, a batalha terminou.",
            "Morte instantânea!",
            "Outra Morte instantânea!",
            "Ah?",
            "Lin Ke tinha uma expressão confusa.",
            "Desde o início até o fim, ele nem teve chance de fazer nada!",
            "E a energia extremamente poderosa da armadura mecânica?",
            "Amplificação dez vezes maior de potêncial?",
            "Diante da capacidade de Morte Instantânea de Chen Feng, todos eram inúteis."
      ]
}