{
      "Capítulo 138 - Final do confronto!": [
            "Morte instantânea!",
            "Outra Morte instantânea!",
            "Derrotar Lin Ke foi apenas o começo. Somente quando Chen Feng continuou derrotando um produtor celebridade após o outro, antes de derrotar Yun Xiaoduo também, uma expressão alarmada apareceu no rosto de todos.",
            "\"Yun Xiaoduo também foi derrotada?\"",
            "\"Chen Feng é realmente tão poderoso?\"",
            "Todo mundo ficou chocado.",
            "Só naquele momento eles perceberam o quão aterrorizante Chen Feng era. Muitos produtores anteriormente invictos foram mortos por Chen Feng.",
            "\"Chen Feng vai ganhar o primeiro lugar mais uma vez?\"",
            "Neste momento, Chen Feng foi pareado com um novo oponente. Esse confronto causou sensacionalismo entre inúmeras pessoas.",
            "Chen Feng vs Qin Hai!",
            "\"É Qin Hai.\"",
            "Todos os olhos brilhavam.",
            "Qin Hai.",
            "O produtor com a maior quantidade de genes de suporte!",
            "Até agora, assim como Chen Feng, ele mantinha sua série de vitórias. O caminho que ele escolhera nesta rodada era o caminho mais preciso, apenas fortalecendo seu androide em um aspecto particular:",
            "Ataque!",
            "Atributo de força mais alto!",
            "Melhoria do ataque mais forte!",
            "Arma de energia mais forte!",
            "Na mão do androide de Qin Hai havia uma espada de energia tremulando com um brilho deslumbrante. Era capaz de exibir um poder aterrorizante para derrotar instantaneamente seu oponente!",
            "Mesmo que não fosse morte instantânea, ainda era aterrorizante!",
            "Shua!",
            "Uma luz rodopiou.",
            "Ambos os seus androides apareceram no ringue ao mesmo tempo.",
            "\"Chen Feng!\"",
            "O espírito de batalha de Qin Hai estava aumentando.",
            "Setenta e cinco vitórias consecutivas. Ele esperou por esse momento por muito tempo!",
            "\"Qin Hai.\"",
            "Chen Feng tinha uma expressão solene.",
            "Em relação a este produtor perfeito, semelhante a um livro, ele teve uma impressão profunda. Este oponente também foi o seu páreo mais forte nesta competição!",
            "Shua!",
            "Batalha começou!",
            "\"Condensar!\"",
            "Qin Hai ativou todos os seus reagentes genéticos.",
            "Hum-",
            "A espada de energia na mão do androide começou a florescer com um poder aterrador. Fracamente, pode-se sentir que, de alguma forma, superou o poder de alguém nesta classe. Até rachaduras apareceram no ar ao seu redor. Uma camada de aura de apoio após a outra envolvia a espada de energia. Esse foi o efeito dos genes de apoio de Qin Hai!",
            "Incrivelmente aterrorizante.",
            "\"Fatie!\"",
            "Qin Hai controlava o androide quando a espada foi abaixada.",
            "\"Bang!\"",
            "Uma energia aterrorizante se espalhou.",
            "Com isso, Chen Feng levantou a mão como de costume, mirando Qin Hai.",
            "\"Bang!\"",
            "Uma Luz rodopiou.",
            "O brilho terrível da espada de energia descendente floresceu no ar. Quando estava a 1 cm de distância de Chen Feng, parou por aí, para nunca mais se mover.",
            "O brilho gradualmente desapareceu do ar.",
            "A batalha terminou.",
            "\"O que?\"",
            "Todos ficaram em branco.",
            "Acabou?!",
            "Eles levantaram a cabeça para dar uma olhada antes de perceber que o androide de Qin Hai havia desmoronado naquele momento, morto sob o ataque de Chen Feng!",
            "\"Hua...\"",
            "Todo mundo estava em alvoroço.",
            "Ninguém esperava esse resultado!",
            "Morte instantânea!",
            "Morte instantânea como de costume!",
            "\"Receio que ninguém seja capaz de parar Chen Feng agora, certo?\"",
            "\"Que força terrível!\"",
            "\"Até Qin Hai foi derrotado. Quem pode detê-lo?\"",
            "Todo mundo exclamou com admiração.",
            "Oitenta vitórias consecutivas!",
            "Noventa vitórias consecutivas!",
            "Mais uma vez, as séries vencedoras de Chen Feng aumentaram rapidamente.",
            "Nesse momento, ocorreu um incidente surpreendente. Qin Hai foi mais uma vez derrotado!",
            "Seu oponente era um produtor chamado Sun Han, o cara cujo androide parecia banhado em luz dourada, parecendo forte como uma rocha e possuindo uma defesa inigualável.",
            "Seu estilo de combate era—",
            "Cansando seus oponentes até a morte!",
            "\"O que está acontecendo?\"",
            "Todo mundo estava confuso.",
            "\"Ele é muito forte.\"",
            "Aqueles que testemunharam a partida começaram a reclamar. \"Esse cara é simplesmente um Touro de trabalho [1]. Utilizando mais de 20 fórmulas de genes de suporte inteiramente compostas por reagentes genéticos defensivos. Ele está doente?!\"",
            "\"Qin Hai não conseguiu sequer romper sua defesa. Como ele deveria lutar?\"",
            "\"Honestamente, se Qin Hai estivesse lutando pessoalmente, ele venceria a muito tempo. No entanto, esta é uma batalha entre androides; portanto, não há como quebrar a defesa!\"",
            "De fato, Sun Han não era particularmente poderoso. Isso porque suas séries de vitórias duraram apenas 12 partidas antes de terminar.",
            "Em sua 13ª partida, ele encontrou um cara com várias fórmulas de recuperação de genes. Toda vez que seu androide estava morrendo, um reagente do gene de recuperação seria usado e o androide seria enérgico e saltitante como um androide novinho em folha novamente.",
            "O Sun Han, que era excepcional em esgotar os outros até a morte, acabou ficando exausto também.",
            "Esse foi o chamado efeito repressivo!",
            "Contudo-",
            "Mesmo com isso, a capacidade de Sun Han não deveria ser prejudicada.",
            "Entre os 100 primeiros, o melhor produtor defensivo de reagentes genéticos era Sun Han. O androide que ele apoiava tinha a defesa número um indiscutível entre todos os androides de lá.",
            "Inigualável por mais ninguém!",
            "\"Então, esse método de luta realmente existe?\"",
            "\"Espere.\"",
            "\"Isso não significa que ele poderá derrotar Chen Feng?\"",
            "Todos subitamente perceberam algo.",
            "Nesse momento, a série de vitórias de Chen Feng alcançou 95 vitórias e restavam apenas quatro adversários. Se nada inesperado acontecesse, a partida prevista por muitos aconteceria em breve!",
            "Sun Han!",
            "O confronto entre o ataque mais forte e a defesa mais forte!",
            "No anel virtual, os dois androides apareceram. Incontáveis ​​olhos se fixaram em Chen Feng, esperando o início da partida, esperando os segredos por trás das mortes instantâneas de Chen Feng serem expostos!",
            "Todo mundo estava ansioso por isso.",
            "O número de espectadores nas salas de transmissão ao vivo de Chen Feng e Sun Han aumentou bastante.",
            "Dez milhões de espectadores!",
            "Quinze milhões de espectadores!",
            "Vinte milhões de espectadores!",
            "...",
            "Pela primeira vez, as salas de transmissão ao vivo atingiram uma altura anteriormente inconcebível, mesmo em comparação com as outras salas de transmissão ao redor do mundo.",
            "Na sala de transmissão ao vivo de Chen Feng.",
            "Todos aqui queriam ver claramente quais os métodos que Chen Feng empregou para sua morte instantânea. Até os fãs de Chen Feng desejavam que a vitória de Chen Feng fosse reduzida em alguns segundos.",
            "Mhm…",
            "Os sentimentos aqui foram permitir que eles testemunhassem claramente os métodos de morte instantânea de Chen Feng.",
            "Quanto à sala de transmissão ao vivo de Sun Han?",
            "\"Faça o seu melhor, Sun Han!\"",
            "\"Derrote o rei demônio Chen Feng!\"",
            "\"Lute pelos produtores comuns! Você é a última linha defensiva de nós produtores!\"",
            "O bate-papo foi movimentado sem parar.",
            "Todo mundo lá estava realmente esperando que Sun Han acabasse com Chen Feng até a morte.",
            "Não existiam dúvidas sobre a força do ataque de Chen Feng.",
            "No entanto, Sun Han era bom em lidar com esses produtores. Esta também foi a razão pela qual todos esperavam ansiosamente essa partida. Se Sun Han fosse derrotado, provavelmente ninguém mais poderia derrotar Chen Feng.",
            "Shua!",
            "O contador regressivo piscou.",
            "A batalha começou.",
            "\"Hum-\"",
            "Uma luz dourada brilhava no androide de Sun Han.",
            "Aparentemente sentindo a ameaça representada por Chen Feng, Sun Han se moveu furiosamente, e uma sucessão de genes defensivos foi instantaneamente ativada. A quantidade de reagentes genéticos ativados aqui foi ainda maior que a de Qin Hai.",
            "Shua!",
            "A luz dourada piscou.",
            "O androide de Sun Han entrou no seu modo defensivo ideal.",
            "Neste momento, Chen Feng levantou ligeiramente a mão.",
            "Hum…",
            "O ar tremia.",
            "Shua.",
            "A expressão de Sun Han mudou bastante.",
            "\"Exploda!\"",
            "Ele ativou diretamente uma arte proibida.",
            "O androide na frente dele teve um braço quebrado. Ao seu redor, uma aura energética de cor vermelha apareceu e formou uma formidável barreira defensiva.",
            "Este era o reagente do gene de suporte de Sun Han.",
            "Formidável, com uma infinidade de variações!",
            "\"Tão poderoso.\"",
            "\"Quantas camadas de defesa existem?\"",
            "\"Toda a sua defesa foi desencadeada em um instante.\"",
            "Todo mundo estava ansioso.",
            "Sun Han deve ter se sentido ameaçado para ele reagir dessa maneira. No entanto, quão assustador era o sentimento de crise que ele sentia por desencadear tantas camadas de defesa?",
            "Nesse momento.",
            "\"Bang!\"",
            "Luz quebrada.",
            "Desta vez, os espectadores puderam vê-lo claramente. Uma onda transparente bombardeou os arredores do androide de Sun Han. Devido à intensa colisão de energia, um enorme efeito de luz pode ser visto.",
            "Subsequentemente.",
            "\"Pu!\"",
            "Certo androide foi quebrado.",
            "A batalha terminou.",
            "\"Terminou?\"",
            "Todos levantaram a cabeça com perplexidade.",
            "No ringue, a tela da vitória havia mais uma vez travada naquela silhueta familiar.",
            "Chen Feng—",
            "Vitória!",
            "\"Hua!\"",
            "Dezenas de milhões de pessoas ficaram abaladas.",
            "Chen Feng foi mais uma vez vitorioso?",
            "Morte instantânea?!",
            "Isso era ilógico!",
            "Sim, sim, você pode ganhar. No entanto, alguém pôde ver quais métodos foram usados para ganhar? E também tem esse Sun Han. Você não é a porra da defesa mais forte? Mesmo se você perder, você tem que resistir um segundo a mais, certo?",
            "Sun Han também tinha uma expressão estupefata.",
            "Derrotado?",
            "Nas várias dezenas de partidas em que esteve, ele encontrou inúmeros tipos de androides e também experimentou derrotas. No entanto, nenhuma dessas derrotas foi tão direta quanto a derrota atual, onde ele não conseguiu resistir!",
            "Mesmo depois que ele deixou o ringue, ele ainda estava em estupor.",
            "Que aberração é essa?!",
            "A partir de agora, a fase de batalhas havia chegado ao fim.",
            "Concluída com Chen Feng como o primeiro colocado indiscutível.",
            "Shua!",
            "Os rankings foram atualizados.",
            "Primeiro lugar: Chen Feng, 99 pontos.",
            "Segundo lugar: Qin Hai, 97 pontos.",
            "Terceiro lugar: Lin Ke, 94 pontos.",
            "...",
            "E agora, o top 10 nasceu. O resto foi eliminado!",
            "Todo mundo estava com o olhar concentrado em Chen Feng.",
            "Primeiro lugar!",
            "De fato, primeiro lugar novamente!",
            "Três vezes seguidas, quando ninguém estava otimista sobre ele, ele usara um método inconcebível para obter o primeiro lugar, sem que ninguém fosse capaz de derrotá-lo!",
            "\"Na verdade, é Chen Feng novamente.\"",
            "Todo mundo exclamou com admiração.",
            "No entanto, ninguém esperava que, neste exato momento, Sun Han, que estava a um ponto do décimo lugar e acabou eliminado devido à sua posição no 11º lugar, tivesse repentinamente manifestado suas preocupações.",
            "\"Quero apresentar um reporte sobre Chen Feng. Ele violou as regras e usou sua capacidade genética na batalha dos androides!\"",
            "Bang!",
            "O coração de todo mundo pulou.",
            "Reporte!",
            "Na verdade, era um relatório apresentado pelo 11º colocado.",
            "---------------------------------------------------------------------",
            "Notas de rodapé:",
            "1. Significa essencialmente animais utilizados para o trabalho devido à sua força, como mulas, búfalos, cavalos, etc."
      ]
}