{
      "Capítulo 142 - Um confronto de acumulação? Quem está com medo!": [
            "No fórum de aprendizado, Chen Feng entrou no mesmo tópico que o analisou e começou a ler. No período de várias horas, já havia mais de dez mil respostas. Evidentemente, muitas pessoas estavam levando esse segmento a sério.",
            "Chen Feng silenciosamente passou pelas respostas.",
            "\"Haha, desta vez, não há lugar para Chen Feng se esconder\".",
            "\"Interessante, então isso foi devido a uma poderosa capacidade genética...\"",
            "\"Alguém tem alguma ideia de qual habilidade é essa?\"",
            "\"Não faço ideia. No entanto, só precisamos adivinhar o modo como funciona. Com os dados aqui como prova, receio que, no top 10, Chen Feng não consiga vencer apenas com raciocínio rápido, certo??”",
            "\"Haha, é verdade.\"",
            "Todos discutiram animadamente.",
            "\"No final, ainda é devido a ele não ter acumulação suficiente...\", alguns lamentaram.",
            "Verdade.",
            "Acumulação!",
            "O que fez Chen Feng se sentir tão impotente foi essa coisa exata chamada acumulação.",
            "O que ele poderia fazer se fosse jovem demais?",
            "\"Sim Sim Sim!\"",
            "\"Chen Feng ainda é jovem demais, afinal. Talvez, depois de dois anos, ele consiga ser o novo campeão.\"",
            "\"Eu concordo com este ponto.\"",
            "\"Honestamente, não acho que Chen Feng seja tão ruim em outros aspectos. A acumulação inclui vários aspectos. No entanto, Chen Feng está um pouco carente na quantidade de fórmulas dominadas.\"",
            "\"Acima do cartaz +1.\"",
            "Todos se envolveram em discussões entusiasmados.",
            "Chen Feng concordou com sua análise. O fórum de aprendizado ainda era comparativamente objetivo quando se tratava de problemas relacionados ao conhecimento. Eles também conseguiram descobrir o aspecto da acumulação que faltava a Chen Feng -",
            "Fórmulas!",
            "No entanto, o que ele poderia fazer sobre isso?",
            "Qual fórmula masterizada não era algo que só seria dominada depois de um produtor treiná-la meticulosamente por um longo tempo?",
            "Espere?",
            "Chen Feng percebeu abruptamente alguma coisa.",
            "Fórmula?",
            "Treinado por um longo tempo?",
            "Antes de dominar?",
            "Bang!",
            "Semelhante a alguém que obteve a iluminação, em um instante, Chen Feng tornou-se lúcido e seus olhos brilhavam intensamente quando ele ficou incomparavelmente excitado.",
            "Que piada!",
            "Ele sempre zombava dos outros por seguir a linha de pensamento errada, mas ele não estava fazendo a mesma coisa?",
            "Os outros precisavam muito tempo para dominar uma fórmula. No entanto, esse não foi o caso de Chen Feng. Devido à existência da Aura da Sorte, ele só precisava estudar a fórmula para conhecer o conteúdo dela e isso seria suficiente!",
            "Desde que ele obtivesse uma fórmula, ela imediatamente se tornaria parte de sua acumulação.",
            "Simplesmente não havia necessidade de ele treinar e obter domínio na fórmula. Ele só precisava estudar o conteúdo da fórmula e a Aura da Sorte permitiria que ele fosse produzido.",
            "Quanto a estudar...",
            "Difícil?!",
            "Hoje em dia, devido à grande quantidade de fórmulas de classe E de 4 e 5 estrelas que ele aprendeu, em relação à fórmula e aos materiais, ele teve uma melhor compreensão sobre elas. Como tal, sua velocidade era muito maior quando estudava também!",
            "Familiarizando-se com uma fórmula?",
            "Não levaria muito tempo para ele!",
            "Então…",
            "E se ele estudasse uma enorme quantidade de fórmulas?",
            "Chen Feng lambeu os lábios secos, um fogo queimando em seu coração.",
            "Acumulação formidável?",
            "Uma batalha de fórmulas dominadas?!",
            "Vou empurrar todos vocês para a morte!",
            "Shua!",
            "Shua!",
            "Chen Feng entrou no distrito comercial da comunidade virtual e começou a varrê-lo. Sua produção ocasional de genes mutantes da Formiga Dourada havia lhe proporcionado uma grande quantidade de riquezas, então ele tinha bastante dinheiro disponível.",
            "Fórmula classe F?",
            "Sweep!",
            "Mesmo que fosse apenas uma fórmula de 1 estrela!",
            "Todas as fórmulas que ele podia ver no distrito comercial, desde que parecessem úteis, Chen Feng a compraria.",
            "O dinheiro não é suficiente?",
            "Ele produziria um reagente mutante do gene da Formiga Dourada.",
            "Chen Feng iniciou seu furioso plano de compras.",
            "Em três dias, Chen Feng comprou e estudou fórmulas sem parar.",
            "As fórmulas da classe F não desperdiçariam muito tempo de Chen Feng, pois ele poderia quase instantaneamente terminar de estudá-las. Somente aquelas fórmulas de classe E com classificações por estrelas um pouco mais altas o atrasariam. No entanto, essas fórmulas não o atrasariam muito. Isso porque, à medida que o acúmulo de conhecimento sobre as fórmulas aumentava, a velocidade com que ele se familiarizava com a nova fórmula também aumentava.",
            "Chegou a um ponto em que, em algumas das fórmulas, cerca de metade do conteúdo continha algum conhecimento que ele já conhecia.",
            "Shua!",
            "Shua!",
            "Chen Feng estudou em um ritmo frenético.",
            "Durante o confronto final, ele mostraria aos outros produtores como era a acumulação real.",
            "**",
            "No centro de comando do prédio virtual da empresa, Gao Yunfeng e o resto estavam passando por testes sobre as regras para o confronto final. No entanto, ninguém esperava que um antigo produtor apoiado por um aluno dele aparecesse neste centro de comando.",
            "Gao Yunfeng ficou chocado. \"Por que o venerável veio aqui?\"",
            "Por que esse velho veio?",
            "Wen Jiang, ex-ancião da sede da conferência da Associação de Produção de Genes. Possuindo influência aterrorizante e estudantes em todo o mundo. Um veterano assim, por que ele veio a este lugar?",
            "\"Dando uma olhada aqui.\"",
            "Wen Jiang apenas assistia com indiferença.",
            "Gao Yunfeng sentiu-se um pouco estranho. Com este velho aqui olhando para eles, como eles deveriam continuar com seus testes?",
            "\"Velho Wen.\" Um riso brilhante veio de um lugar distante quando o velho que sempre esteve ao lado de Gao Yunfeng durante a competição apareceu e, com um sorriso no rosto, disse: \"O que você está fazendo aqui?\"",
            "Wen Jiang ficou um pouco surpreso. \"Velho Hou, por que você está aqui?\"",
            "Hou Liang.",
            "Da mesma forma, ele também era ancião da sede da conferência da Associação de Produção de Genes. A única diferença é que Wen Jiang se aposentou dessa posição enquanto Hou Liang ainda ocupava a posição.",
            "Hou Liang sorriu. \"Se você pode vir, por que eu não poderia?\"",
            "Wen Jiang olhou para as rugas no rosto de Hou Liang e disse profundamente: \"Você ficou velho também\".",
            "Sim, eles tinham envelhecido.",
            "Naqueles dias, esses dois eram filhos orgulhosos dos céus. Agora, eles haviam entrado na velhice.",
            "O macaco que derrubou os céus e virou os mares, quase perfurando o céu naquela época [1] agora estava calmamente supervisionando a competição e estava realmente satisfeito com isso.",
            "Hou Liang riu involuntariamente. \"Eu sei, certo.\"",
            "\"Desde que você está aqui, a razão pela qual eu vim dessa vez...\" Wen Jiang não perdeu tempo dizendo nenhuma bobagem.",
            "\"Não se preocupe.\" Hou Liang puxou Wen Jiang. \"Não se preocupe, já que estou aqui, não permitirei que problemas ocorram nesse assunto. Na Competição de Produtores de Genes Iniciantes deste ano, definitivamente escolheremos o produtor mais forte.\"",
            "\"Isso é bom, então.\"",
            "Somente com isso Wen Jiang se sentiu aliviado.",
            "Com Hou Liang aqui, não haveria problemas com as regras da competição.",
            "\"Eu ainda preciso dizer a mesma coisa.\" Wen Jiang tinha uma expressão solene. \"Somente um produtor capaz de permanecer vivo é o produtor mais forte! No mundo real, quem lhe daria um ambiente perfeito para realizar seus testes? Não somos alguns sonhadores de laboratório ou especuladores de sorte. O que precisamos é de um produtor genuíno!\"",
            "Wen Jiang disse palavra por palavra: \"O verdadeiro produtor mais forte!\"",
            "\"Entendido.\"",
            "Gao Yunfeng tinha uma expressão respeitosa.",
            "Foi também isso que influenciou as regras que ele estabeleceu para esta competição.",
            "De repente, ele percebeu que a Competição deste ano pode não ser tão simples quanto parecia! Independentemente do fato de ele ter sido enviado para cá para estabelecer as regras ou o fato de o sênior Hou Liang estar aqui para supervisionar a competição, provou isso! No entanto, não importa o quê, ele só precisava fazer o que deveria. Isso seria suficiente.",
            "\"Isso é bom, então.\" Wen Jiang olhou para ele profundamente antes de se virar para sair.",
            "Hou Liang os escoltou para fora.",
            "\"Velho Hou... você deve manter o navio à tona\", disse Wen Jiang em voz baixa. \"Receio que algumas coisas sujas venham à tona em breve.\"",
            "\"Entendido.\" Os olhos de Hou Liang brilhavam intensamente.",
            "Essa também era a razão de ele estar aqui.",
            "\"Essa criança, Qin Hai, é a melhor escolha para nós.\" Wen Jiang não resistiu, mas disse: \"Eu posso nutri-lo especialmente\".",
            "\"Não se preocupe.\" Hou Liang riu ao dizer: \"Na quinta rodada, é um confronto total. Você está satisfeito com isso?\"",
            "\"Total confronto?!\"",
            "Os olhos de Wen Jiang brilharam. Se esse fosse o caso, Qin Hai poderia definitivamente mostrar todo o seu poder.",
            "\"Portanto, definitivamente poderemos escolher o produtor mais forte desta rodada!\" Hou Liang sorriu enquanto dizia.",
            "\"Entendido.\"",
            "Satisfeito, Wen Jiang saiu, sem perceber o sorriso brincalhão no rosto de Hou Liang.",
            "Eles definitivamente escolheriam o produtor mais forte entre eles. No entanto, se Qin Hai seria quem se qualificaria para isso, isso não era algo que eles pudessem decidir. Em vez disso, seria decidido pelos resultados da competição!",
            "Depois de tudo…",
            "Ainda havia outra criança que era bastante interessante.",
            "\"Confronto final, não é?\"",
            "Um sorriso apareceu no rosto de Hou Liang. Seria a criança que ele adivinhou?",
            "Ele estava ansioso por isso.",
            "1. Essencialmente significa que ele era um causador de problemas naquela época, semelhante ao Rei Macaco / Sun Wukong de Journey to the West(Jornada para o Oeste)."
      ]
}