{
      "Capítulo 147 - Pique Esconde": [
            "A noite passou silenciosamente.",
            "No dia seguinte, às 10:00 em ponto, começou a segunda rodada.",
            "Shua!",
            "Uma luz rodopiou.",
            "O segundo oponente de Chen Feng apareceu.",
            "Zhao Tian vs Chen Feng!",
            "\"É ele?\"",
            "O coração de Chen Feng vibrou.",
            "Zhao Tian.",
            "Um famoso produtor celebridade.",
            "Corria o boato de que os antecedentes familiares de Zhao Tian eram bastante comuns. Ele dependeu apenas de seus esforços para alcançar sua altura atual. Possuindo uma experiência de produção extremamente rica! Apesar de não ser tão popular quanto Qin Hai ou Yun Xiaoduo, ele ainda era extremamente poderoso. Sua fórmula modificada era seu trunfo mais forte!",
            "Um reagente genético especial com uma capacidade extremamente poderosa!",
            "----",
            "Reagente do gene Barata mutado",
            "Classe: E",
            "Dificuldade: 5 estrelas",
            "Tipo: Especial",
            "Função: O usuário obterá uma adaptabilidade extremamente poderosa. Por um período de um dia, todos os reagentes genéticos de classe E e abaixo que foram usados ​​pelo menos uma vez nele perderiam subsequentemente sua eficácia contra ele.",
            "----",
            "\"Reagente do gene da Barata mutada...\"",
            "As informações sobre esse reagente genético surgiram no cérebro de Chen Feng.",
            "Este era um reagente genético extremamente aterrorizante nos níveis mais baixos!",
            "Era preciso saber que essa era a Competição de Produtores de Genes Iniciantes.",
            "Como um produtor poderia produzir apenas um único reagente de gene de ataque? Só se poderia derrotar seu oponente bombardeando-o com um monte desses reagentes de ataque!",
            "Diante de Zhao Tian?",
            "Tudo isso era apenas uma piada!",
            "Mesmo se alguém preparasse uma centena dos mesmos reagentes genéticos, eles ainda seriam ineficazes, além do primeiro ataque!",
            "Esse gene era simplesmente uma existência que desafiava o céu, apesar de sua limitação de 1 dia de duração.",
            "No entanto, isso não significava que Zhao Tian estava invicto. Uma quantidade enorme de materiais e energia seria necessária para produzir o reagente do gene da barata mutada. Só era preciso matá-lo antes que ele terminasse sua produção.",
            "\"Eu preciso matá-lo o mais rápido possível!\"",
            "Chen Feng tinha um objetivo claro.",
            "Shua!",
            "Depois de preparar o gene mutado da Serpente Trovão, Chen Feng voltou a caçar.",
            "\"Começou novamente.\"",
            "Os espectadores na sala de transmissão ao vivo de Chen Feng estavam cheios de expectativa.",
            "Sem dúvida, seu oponente atual, Zhao Tian, ​​era extremamente formidável. A única esperança para Chen Feng obter a vitória era matar Zhao Tian antes que ele terminasse sua produção do reagente genético da Barata mutado!",
            "Whoosh!",
            "Whoosh!",
            "Chen Feng viajou adiante.",
            "No entanto, assim que ele estava a meio caminho até Zhao Tian, ​​ele não teve escolha a não ser parar. Isso porque, independentemente de qual habilidade ele usasse, ele não conseguia encontrar algum rastro de Zhao Tian. Ele não seria capaz de encontrar Zhao Tian a menos que ele vasculhasse cada centímetro de terra aqui.",
            "Zhao Tian havia se escondido.",
            "Ele até usou um reagente genético com uma capacidade de barreira.",
            "\"Cheiro de orquídea...\"",
            "Chen Feng sentiu o cheiro no ar.",
            "Esse era um tipo de reagente genético capaz de liberar uma enorme quantidade de substância gasosa capaz de interferir na energia espiritual, no senso de audição e na visão. Ele permeou todo o ambiente simulado.",
            "\"Uma vigilância tão alta.\"",
            "Chen Feng tinha um humor solene.",
            "Ao fazer isso, era óbvio que Zhao Tian queria desperdiçãr seu tempo. Enquanto durasse até a produção do seu reagente mutado do gene da barata, Chen Feng simplesmente não seria mais seu oponente.",
            "Nesse momento, em um determinado local, os lábios de Zhao Tian se curvaram em um sorriso.",
            "Chen Feng? Não vou deixar você me encontrar facilmente. Essa partida só começará verdadeiramente depois que eu produzir meu reagente do gene da Barata mutado. Nesse momento, deixarei você ver o verdadeiro poder desse reagente genético!",
            "Zhao Tian estava cheio de antecipação.",
            "Ele não repetiu o erro de Lin Ke.",
            "Desta vez…",
            "Ele tinha que vencer!",
            "\"Você me matou uma vez antes; eu vou derrotá-lo agora.\"",
            "Os lábios de Zhao Tian se curvaram em um sorriso.",
            "Seu gene da Barata mutado não era onipotente. Pelo menos, contra Qin Hai e alguns outros, não seria tão eficaz. Em vez disso, havia até a possibilidade desse reagente genético impedi-lo! Afinal, era necessário muito tempo para produzir esse gene. Isso levaria a uma quantidade e qualidade baixas para seus outros reagentes genéticos. No entanto, se fosse usado contra Chen Feng?",
            "Era simplesmente uma arma divina!",
            "Esta era uma boa oportunidade para ele se tornar famoso!",
            "Zhao Tian ficou tentado.",
            "Com o acúmulo de Chen Feng, depois que ele usou a quantidade lamentável de reagentes de ataque que ele possuía, ele só poderia assistir quando Zhao Tian começasse a devastá-lo. Aqui, simplesmente não havia chance de Zhao Tian ser derrotado!",
            "\"Ha\".",
            "Quanto mais ele pensava sobre o assunto, mais animado Zhao Tian estava. Ele começou a produzir seu reagente genético. Antes de sua produção terminar, ele definitivamente não enfrentaria Chen Feng.",
            "\"Hum-\"",
            "Uma leve fragrância de orquídea se espalhou.",
            "A silhueta de Zhao Tian desapareceu silenciosamente da floresta.",
            "Na sala de transmissão ao vivo de Zhao Tian, ​​todos que testemunharam essa cena exclamaram com espanto.",
            "Interferência…",
            "Armadilha…",
            "Enganar…",
            "Do cheiro às pegadas, Zhao Tian preparara tudo perfeitamente antes de iniciar sua produção. Era simplesmente impossível para Chen Feng encontrá-lo.",
            "\"Uma vigilância tão forte.\"",
            "\"Parece que Chen Feng vai perder esta partida.\"",
            "\"Sim, um método como assassinato só pode ser usado uma vez.\"",
            "Todo mundo lamentou.",
            "Como o assassinato não era mais eficaz, não havia mais suspense nessa partida. Um reagente genético como o que Zhao Tian usou era extremamente eficaz contra uma pessoa com baixa acumulação como Chen Feng.",
            "Era simplesmente impossível para ele obter a vitória.",
            "\"Ele foi contido...\"",
            "\"O controle do ritmo da partida foi arrebatado por Zhao Tian.\"",
            "\"Isso é bastante lamentável.\"",
            "Todo mundo se sentiu arrependido.",
            "A produção do reagente do gene da Barata mutado consumia muito tempo. Por isso, Chen Feng começou a produzir genes enquanto estava caçando. No entanto, depois de aproximadamente cinco horas, ele ainda não havia descoberto Zhao Tian.",
            "A vigilância daquele cara era muito alta!",
            "Chen Feng estava produzindo enquanto o caçava; ele estava coletando material enquanto se escondia.",
            "Uma ação não atrasaria a outra.",
            "Após cinco horas, a produção de Zhao Tian foi bem sucedida!",
            "Gulp.",
            "Zhao Tian engoliu diretamente seu reagente mutado do gene da Barata. Um fluxo de força poderosa borbulhou quando uma leve aura roxa girou em torno dele.",
            "\"Está feito?\"",
            "Um sorriso apareceu nos lábios de Zhao Tian.",
            "Chen Feng... você se atreve a me caçar? He he.",
            "Com um passo largo, Zhao Tian saiu e berrou: \"Chen Feng, você se atreve a sair?\"",
            "Ele foi ignorado.",
            "\"Hmph\". Ele zombou. \"Deixe-me ver, quanto tempo você pode continuar se escondendo?\"",
            "Shua!",
            "Zhao Tian começou a caçar Chen Feng.",
            "Depois de preparar um monte de reagentes genéticos defensivos, Zhao Tian estava pronto. Mesmo que Chen Feng aparecesse, ele seria capaz de esgotar Chen Feng até a morte!",
            "Zhao Tian começou a produzir reagentes genéticos enquanto procurava Chen Feng.",
            "\"6666666.\"",
            "\"Quantas horas se passaram, a situação agora está virada?\"",
            "\"Não há outras opções, esse gene da Barata mutado é muito poderoso\".",
            "\"É verdade que essa coisa só pode limitar um produtor poderoso. No entanto, para um produtor novato como Chen Feng, é simplesmente uma existência semelhante a um desastre!\"",
            "Todo mundo lamentou.",
            "Chen Feng parecia possuir apenas um único gene da Serpente Trovão, certo?",
            "Possivelmente…",
            "Vários reagentes iniciantes de classe F de 1 estrela também?",
            "Algo como a técnica da Bola de Fogo.",
            "Tais métodos simples de ataque eram simplesmente incapazes de causar qualquer tipo de dano a Zhao Tian. Isso era especialmente verdade agora que Zhao Tian também havia produzido vários reagentes genéticos defensivos.",
            "Era muito provável que Chen Feng não conseguisse romper sua defesa!",
            "\"Chen Feng, saia!\"",
            "Zhao Tian zombou quando começou a caçar Chen Feng.",
            "Todo mundo estava um tanto sem palavras.",
            "O confronto genético originalmente simples havia degenerado mais uma vez. Durante a primeira metade, Chen Feng estava caçando Zhao Tian. Durante a segunda metade, Zhao Tian estava caçando Chen Feng. Os dois pareciam estar jogando um jogo de esconde-esconde. Ao caçar e se esconder, os dois também estavam produzindo seus genes selecionados se prepararando para o confronto final.",
            "O tempo passou silenciosamente.",
            "Na hora final, uma luz piscou.",
            "Restrição de área ativada!",
            "\"Humm-\"",
            "Com o centro do ambiente simulado como ponto central, uma fraca camada de luz negra apareceu nas bordas do ambiente simulado e começou a se aproximar. Em todo lugar em que a camada de luz passava, nenhuma folha de grama era deixada viva. Tudo lá era destruído.",
            "\"Hisss-\"",
            "Todos inalaram bocados de ar frio enquanto olhavam para o ambiente que estava apodrecendo rapidamente.",
            "Cadeias de montanhas…",
            "Árvores…",
            "Tudo foi instantaneamente transformado em nada.",
            "Então essa era a chamada restrição de área. A luz negra, em uma hora, se moveria lentamente em direção à região interna do ambiente simulado até chegar ao centro!",
            "Essas luzes se moviam lentamente, mas se alguém as tocasse, apenas a morte o aguardaria.",
            "Foi também nesse momento que, em certa extremidade da área ativa restante, Chen Feng saiu lentamente, carregando um embrulho."
      ]
}