{
      "Capítulo 148 - Competindo em acumulação? Venha para mim!": [
            "\"Você finalmente se mostrou.\" Zhao Tian zombou. \"Por que você está correndo? Você não se divertiu muito me caçando no começo?\"",
            "Chen Feng apenas sorriu. \"He He.\"",
            "\"Hmph\". Zhao Tian bufou antes de dizer com indiferença: \"Desde que eu te peguei, nem pense mais em fugir. Apenas deixe isso acabar. Você não tem chance de ganhar de qualquer maneira\".",
            "\"É assim mesmo?\" Chen Feng largou o embrulho. \"Eu preparei muitos presentes para você.\"",
            "Zhao Tian zombou. \"Que engraçado.\"",
            "A acumulação de Chen Feng era clara para todos verem. Ou será que esse colega Chen Feng não havia verificado informações sobre ele antes de vir aqui? Não está ciente de seu reagente do gene da Barata mutado?!",
            "Se fosse esse o caso...",
            "Um brilho frio passou nos olhos de Zhao Tian.",
            "Foi nesse momento que Chen Feng abriu seu pacote.",
            "Shua!",
            "Uma fileira de reagentes genéticos brilhantes apareceu. Eles eram tão deslumbrantes que a luz quase cegou Zhao Tian.",
            "Isto…",
            "Zhao Tian ficou chocado.",
            "\"Eu me pergunto se isso é suficiente?\" Chen Feng sorriu e parou de falar.",
            "\"Você...\" A expressão de Zhao Tian mudou bastante.",
            "Isso porque, no pacote de Chen Feng, mais de 100 reagentes genéticos podiam ser vistos. Além disso, entre todos os reagentes genéticos, nenhum era repetido, e todos eram reagentes de ataque!",
            "\"",
            "Corre",
            " negada!\"",
            "A resposta instintiva de Zhao Tian foi recuar.",
            "Contudo-",
            "Muito tarde!",
            "\"Aceite seus presentes.\"",
            "Chen Feng jogou fora uma garrafa de reagente genético.",
            "Bang!",
            "O ar estalou.",
            "Um frasco de reagente gênico de 3 estrelas explodiu e Zhao Tian se defendeu apressadamente.",
            "Este foi apenas o começo. Da mão de Chen Feng, um frasco após o outro de diferentes reagentes genéticos foi jogado fora, cada um deles explodindo com um poder extremamente formidável.",
            "Bang!",
            "Bang!",
            "Bang!",
            "Uma sucessão de bombardeio genético.",
            "Assim como Zhao Tian havia dito anteriormente, seu reagente mutado do gene da Barata era extremamente poderoso. No entanto, sua fraqueza também era bastante óbvia. A fraqueza é que consumia muito tempo e energia. Por esse motivo, além desse gene especial, Zhao Tian não foi capaz de produzir muitos reagentes genéticos diferentes.",
            "Ele também não tinha muitos reagentes genéticos defensivos.",
            "Bang!",
            "Bang!",
            "Bang!",
            "A mão de Chen Feng estava jogando furiosamente reagentes genéticos.",
            "Tudo o que Zhao Tian pôde fazer foi se defender freneticamente, exibindo uma figura lamentável.",
            "\"Isto…\"",
            "\"Droga!\"",
            "\"Tantos reagentes genéticos!\"",
            "Todos na sala de transmissão ao vivo ficaram surpresos.",
            "Seria mesmo Chen Feng?",
            "Naquele momento em que Chen Feng retirou mais de 100 reagentes genéticos de seu pacote, todos ficaram atordoados. Porque isso significava que Chen Feng havia dominado pelo menos 100 ou mais fórmulas!",
            "Baixa acumulação?",
            "Nenhuma fórmula?",
            "De repente, eles sentiram como se suas faces tivessem levado um tapa a ponto de estarem inchada.",
            "Bang!",
            "Bang!",
            "Uma energia aterrorizante desceu.",
            "O gene da Serpente Trovão era simplesmente um dos reagentes genéticos no pacote de Chen Feng. A grande maioria dos reagentes genéticos continha reagentes genéticos que o próprio Chen Feng nunca havia visto antes. Tudo isso fazia parte das inúmeras fórmulas que ele havia comprado recentemente.",
            "O custo para a produção desses reagentes genéticos também foi muito baixo.",
            "Ele poderia produzir diretamente um reagente genético da classe F com sucesso, enquanto um reagente genético da classe E esgotaria no máximo 1 ponto de seu valor de sorte.",
            "\"Acumulação?\"",
            "\"Você está competindo comigo?\"",
            "Chen Feng zombou.",
            "Bang!",
            "Bang!",
            "Zhao Tian tinha uma expressão estupefata.",
            "O bombardeio de Chen Feng cobriu um ângulo de 360 ​​graus ao seu redor, nem mesmo dando a ele a chance de fugir. A quantidade lamentável de reagentes genéticos defensivos que ele possuía não pôde exibir muito efeito neste momento.",
            "Bang!",
            "Bang!",
            "Zhao Tian começou a vomitar sangue furiosamente.",
            "Gene da Barata mutado?",
            "Adaptabilidade super forte?",
            "Sob o bombardeio interminável de Chen Feng, tornou-se uma piada.",
            "Nesse momento, as salas de transmissão ao vivo afundavam em um silêncio momentâneo também. Ninguém esperava que isso acontecesse. O Zhao Tian que havia acabado de vencer sua partida anterior afundaria em uma situação tão miserável?",
            "Atacado pelos inúmeros reagentes genéticos de Chen Feng a ponto de começar a questionar o propósito da vida!",
            "Além disso, o ponto mais assustador é: se até as fórmulas de reagentes dos genes de ataque de Chen Feng eram tão altas, que tal as defensivas, de suporte ou outras fórmulas? Quantos delas ele tinha?",
            "Ninguém sabia!",
            "\"Quem diabos disse que sua acumulação é fraca?\"",
            "Zhao Tian ficou furioso.",
            "Isso era muito odioso. Se ele soubesse antes que Chen Feng realmente tinha tantas fórmulas, ele absolutamente não teria produzido esse gene da Barata mutado.",
            "Por que ele estava tão passivo atualmente?",
            "Isso porque ele havia perdido tanto tempo produzindo um gene que era simplesmente inútil contra Chen Feng!",
            "Como ele poderia ganhar agora?",
            "\"Ah ah ah ah ah...\"",
            "Zhao Tian ficou furioso.",
            "Ele sentiu vagamente que fora enganado por Chen Feng!",
            "\"Pu!\"",
            "Outro gene desceu e quebrou o peito de Zhao Tian com uma explosão.",
            "\"Eu vou morrer em breve...\"",
            "Zhao Tian tinha uma expressão feia.",
            "Ele não poderia perder aqui!",
            "Tinha sido muito difícil para ele atingir essa altura!",
            "Ele sabia que não era possível para ele ser o campeão, então seu objetivo era entrar entre os três primeiros!",
            "Entrando nos três primeiros!",
            "Obteria a recompensa dada aos três principais participantes!",
            "Esse sempre foi seu objetivo o tempo todo.",
            "Yun Xiaoduo e Qin Hai tinham uma força extremamente aterrorizante, então ele simplesmente não podia derrotá-los. Ele não seria capaz de marcar em suas partidas contra eles. Portanto, antes de encontrá-los, ele não poderia deixar de marcar em suas outras partidas.",
            "O único ponto de sua partida com Chen Feng, ele não poderia perder!",
            "\"Bang!\"",
            "Outro reagente genético desceu.",
            "Com isso, as defesas de Zhao Tian entraram em colapso e haviam manchas de sangue por todo seu corpo.",
            "Ele não aguentava mais.",
            "\"Você me forçou\", Zhao Tian berrou.",
            "Bang!",
            "Ele começou a brilhar com um brilho aterrador e deslumbrante.",
            "\"Carta trunfo, hein?\"",
            "Chen Feng estreitou os olhos.",
            "No entanto, neste exato momento, o mundo diante de seus olhos ficou borrado. Todo o ambiente simulado pareceu desaparecer nesse instante, e um novo mundo apareceu!",
            "\"Isto é…\"",
            "As pupilas de Chen Feng se contraíram.",
            "Atualmente, dentro do prédio virtual da empresa, a expressão de Gao Yunfeng, que estava gostando do show no centro de comando, mudou subitamente. \"Isto é mau.\"",
            "Batalha digital!",
            "Zhao Tian havia arrastado Chen Feng para o seu mundo digitalizado!",
            "As coisas estavam ficando perigosas!",
            "\"Droga.\"",
            "Gao Yunfeng tinha uma expressão feia.",
            "O nível de perigo das batalhas digitais era extremamente alto.",
            "Durante as competições anteriores de iniciantes, todos os anos haviam participantes que morriam por causa disso. Este ano, ao estabelecer as regras, ele fez o possível para impedir que isso acontecesse.",
            "No entanto, ele nunca esperava que, durante o confronto final, esses bastardos ainda usassem esse método de batalha! A capacidade de participar de batalhas digitais fazia parte da produção de genes; portanto, ele não podia proibir isso!",
            "Era preciso saber que morrer no mundo virtual era simplesmente uma morte simulada. Isso ocorria porque apenas um corpo simulado estava ativo no mundo virtual.",
            "No entanto, em uma batalha digital, é possível apagar o corpo espiritual de seu oponente! No momento em que algo ruim acontecer na batalha digital, seria um verdadeiro dano! Era muito provável que Chen Feng morresse diretamente aqui!",
            "\"Passe as informações para Chen Feng.\" Gao Yunfeng inalou: \"Se ele não puder se segurar, renda-se imediatamente. Ele definitivamente não deve enfrentar essa batalha digital a força!\"",
            "\"Esperem.\" Gao Yunfeng pensou nisso e disse: \"Ative o canal especial. Independentemente de quem se render, termine a competição imediatamente depois disso!\"",
            "\"Entendido.\"",
            "O técnico assentiu.",
            "Inúmeros comandos foram enviados, mas Gao Yunfeng ainda tinha uma expressão solene no rosto.",
            "As batalhas digitais eram muito perigosas.",
            "No momento em que os dois mundos digitalizados colidissem, alguém morreria ou sofreria ferimentos. Mesmo que Chen Feng quisesse recuar, Zhao Tian o permitiria? Este era o método mais perigoso de confronto entre produtores de genes!",
            "\"Espero que nada de ruim aconteça\", murmurou Gao Yunfeng.",
            "Ao lado dele, Hou Liang apenas sorria. Ele acreditava que, como um produtor de genes poderia usar todos os métodos disponíveis para eles no confronto final, a batalha digital deveria naturalmente ser incluída!",
            "Finalmente chegou a esse ponto?",
            "Nesse momento, na sala de transmissão ao vivo, os espectadores que estavam curtindo o show ficaram animados.",
            "\"Droga, é uma batalha digital!\"",
            "\"Finalmente, conseguimos ver isso!\"",
            "\"O método de confronto mais cruel entre produtores de genes?\"",
            "\"Zhao Tian é verdadeiramente cruel!\"",
            "\"O que há de tão cruel nisso? Ele está perdendo mesmo assim. Por que não tentar uma batalha digital? Como é permitido pelas regras, é legítimo! Por sua classificação nesta competição, ele deve lutar!\"",
            "Todos começaram a discutir animadamente.",
            "O surgimento de uma batalha digital havia despertado todo mundo.",
            "Shua!",
            "Shua!",
            "Independentemente de Chen Feng ou Zhao Tian, ​​os espectadores de ambas as salas de transmissão ao vivo aumentaram rapidamente.",
            "\"Receio que um acidente aconteça\", alguém disse em voz baixa.",
            "Em uma batalha digital, se um lado era mais forte e outro mais fraco, não era assustador. Alguém seria capaz de recuar se não pudesse vencer. O cenário mais assustador era quando uma das partes era versada em métodos de batalha digital, enquanto a outra não sabia como se envolver em batalhas digitais! Apesar de ser algo que um produtor de alto nível precisava saber, entre esses produtores de nível intermediário, quantos deles realmente o aprenderam? No momento em que fossem atacados, algo ruim poderia acontecer!",
            "Este era o aspecto mais assustador disso!",
            "Chen Feng possuía algum método de luta digital?",
            "Ninguém sabia a resposta!",
            "\"Bang!\"",
            "Uma luz rodopiou.",
            "Com um brilho resplandecente, um mundo místico multicolorido apareceu diante dos olhos de todos.",
            "Batalha digital!",
            "Comece!"
      ]
}