{
      "Capítulo 151 - A abertura da caixa de Pandora": [
            "\"Eu me re...\" Zhao Tian gritou de repente.",
            "Contudo.",
            "Nesse exato momento, Chen Feng levantou a mão mais uma vez.",
            "\"Xiu!\"",
            "\"Xiu!\"",
            "\"Xiu!\"",
            "Uma luz vermelha piscou.",
            "Xiao Ying avançou para frente, deixando várias pós imagens para trás e atravessou Zhao Tian.",
            "Zhao Tian, ​​morto!",
            "\"...\"",
            "A boca de Zhao Tian permaneceu aberta, sem a chance de terminar sua palavra final.",
            "Ainda era possível que ele se recuperasse se seu corpo fosse apenas perfurado. No entanto, na fração de segundo anterior, aquela incomparável luz vermelha explodiu toda a sua energia!",
            "\"Bang!\"",
            "A silhueta de Zhao Tian desapareceu.",
            "O mundo digital entrou em colapso.",
            "A primeira batalha digital da Competição de Produtores de Genes Iniciantes deste ano terminou assim.",
            "Atualmente, na arena da competição, o corpo de Zhao Tian desabou com um baque retumbante, perdendo a consciência eternamente. Em sua sala de transmissão ao vivo, a stream ficou preta.",
            "Zhao Tian, ​​morto!",
            "Bang!",
            "O mundo inteiro entrou em erupção.",
            "Ninguém esperava tal resultado!",
            "Zhao Tian estava morto?",
            "É isso mesmo, Zhao Tian estava morto!",
            "\"Droga!\"",
            "Muitas pessoas permaneceram atordoadas por um longo tempo antes de reagir.",
            "Esta foi a primeira morte na Competição deste ano. Além disso, foi de tal maneira que quem pretendia matar falhou e acabou sendo morto, morrendo nas mãos de Chen Feng!",
            "No último andar do prédio da empresa virtual. Mesmo Gao Yunfeng que mantivera uma expressão ansiosa o tempo todo tinham uma expressão estupefata atualmente.",
            "Acabou?",
            "Acabou assim?",
            "Está certo.",
            "Chen Feng realmente havia sobrevivido. Mas o problema era que Zhao Tian estava morto! A morte de um produtor, o que ele sempre tentava evitar, ainda havia acontecido!",
            "No momento, na sala de transmissão ao vivo virtual.",
            "\"666666666666666.\"",
            "\"Parabéns, Chen Feng, por combater com sucesso.\"",
            "\"Depois desta partida, quem ainda se atreve a menosprezar o nosso Chen Feng?\"",
            "O bate-papo foi furiosamente bombardeado.",
            "Acumulação Pobre?",
            "Falta de fórmulas?",
            "He he.",
            "Nesta partida, uma quantidade incontável de faces foram esbofeteadas por Chen Feng.",
            "Desde o momento em que Chen Feng participou pela primeira vez dessa competição, ele foi o participante que sofreu o maior número de condenações. As razões foram sua baixa acumulação, falta de fórmulas e o uso de métodos incomuns para vencer usando as brechas em todas as rodadas!",
            "No entanto, a verdade era?",
            "As fórmulas dominadas por Chen Feng eram muito mais elevadas que as de todos os outros!",
            "Quando ele estava lutando contra Zhao Tian, ​​apenas os reagentes do gene de ataque já eram incrivelmente altos! E os outros tipos de reagentes genéticos?",
            "Defensivo, suporte...",
            "Quando todos os tipos de reagentes genéticos fossem somados, a quantidade seria muito maior!",
            "Acumulação?",
            "Hehe, quem tinha uma má acumulação?",
            "Que piada!",
            "Todos acreditavam que Chen Feng não tinha fundamentos no aspecto das batalhas digitais, mas foi aqui que ele instantaneamente entrou em erupção e matou Zhao Tian!",
            "Chen Feng não está qualificado para entrar no top 10?",
            "Chen Feng era muito mais fraco que Lin Ke?",
            "Shua!",
            "Os fãs de Chen Feng ficaram todos agitados.",
            "No fórum de aprendizado.",
            "E todos os outros tipos de comunidades on-line, todos os lugares que antes repreenderam Chen Feng agora estavam silenciosamente enfrentando o tapa na cara causado pelos fãs de Chen Feng. Quanto ao site pessoal de Song Dazui, ele foi simplesmente inundado por spans/bombardeios sem fim.",
            "Chen Feng se transformou instantaneamente em um tópico quente em todo o mundo.",
            "\"O cavalo negro mais feroz da história!\"",
            "\"Batalha digital número um, na competição deste ano, quem pode lutar com Chen Feng?!\"",
            "\"O competidor mais indicado para o primeiro lugar!\"",
            "Todos os meios de comunicação tinham Chen Feng em suas primeiras páginas.",
            "Quanto às partidas dos outros participantes?",
            "Eles não receberam mais atenção.",
            "Hoje, todo mundo estava focado apenas em Chen Feng!",
            "Chen Feng, que nunca teve a chance de contra-atacar todas aquelas acusações contra ele durante todo esse tempo, limpou de uma só vez todas elas e se transformou em um dos participantes mais promissores.",
            "À noite, a segunda partida terminou oficialmente.",
            "Quando Qin Hai e o resto saíram, espantados, descobriram que uma pessoa estava desaparecida. \"Onde está Zhao Tian?\"",
            "\"Morto.\" O primeiro a encerrar sua partida, Lin Ke, testemunhou a morte de Zhao Tian. Ele engoliu seco antes de continuar: \"Ele morreu durante a partida. Depois que os funcionários levaram seu corpo, eles apenas responderam com as palavras 'morte cerebral'.\"",
            "Shua!",
            "A área afundou instantaneamente em silêncio.",
            "Morte cerebral?",
            "Morrendo no mundo real?",
            "Todos inalaram respirações frias.",
            "\"Batalha digital!\"",
            "Qin Hai tinha uma expressão solene nos olhos. \"Chen Feng é realmente versado em batalhas digitais?\"",
            "\"Não apenas ele, Zhao Tian também.\" Lin Ke era anteriormente um pouco próximo de Zhao Tian. \"No entanto, ser capaz de matar Zhao Tian instantaneamente, sem lhe dar alguma chance de escapar, isso significa que Chen Feng é extremamente poderoso em batalhas digitais!\"",
            "Todos afundaram no silêncio.",
            "A chamada aliança dos nove vinha sofrendo derrota após derrota logo de cara. Um derrotado, um morto. Era simplesmente inútil continuar com essa aliança.",
            "\"Vocês todos precisam ter cuidado\", disse Lin Ke em voz baixa, \"especialmente durante o estágio de batalha digital!\"",
            "Aliança?",
            "Ninguém mais falou nisso.",
            "A chamada aliança foi estabelecida principalmente devido ao fato de Chen Feng ser muito fraco e envergonhar os 10 primeiros. A aliança foi estabelecida para provar a dignidade e a força dos 10 melhores!",
            "E agora?",
            "Chen Feng derrotou dois deles seguidos, provando sua força!",
            "Agora…",
            "Eles precisavam começar a se preocupar!",
            "\"Apenas voltem e façam seus preparativos.\" Qin Hai acenou com a mão. Ele possuía uma força poderosa também, então, naturalmente, não havia necessidade dele temer Chen Feng. No entanto, era diferente para os outros. Um pequeno erro poderia custar-lhes a vida!",
            "Todo mundo foi embora.",
            "Qin Hai afundou-se em contemplação.",
            "Ele inicialmente acreditava que a vitória estava ao seu alcance. No entanto, nada parecia estar ocorrendo sem problemas.",
            "Após o fracasso em seu primeiro encontro, ele começou a levar a sério. No entanto, ainda havia uma falha após a outra! E agora, pela primeira vez, ele sentiu uma sensação de desamparo que apenas seus oponentes sentiram no passado.",
            "A vitória não era algo que pudesse ser alcançada simplesmente sendo sério!",
            "Então, desta vez, é diferente do passado?",
            "Impotência...",
            "Este era um sentimento extremamente desconhecido para ele.",
            "Independentemente do número de trunfos que Chen Feng mostrasse, Qin Hai sempre foi claro que sua força superava a de Chen Feng, assim como os oponentes que ele havia encontrado no passado.",
            "No entanto, mesmo assim, quem acabou vitorioso todas as vezes foi Chen Feng!",
            "O único posto que Qin Hai estava confiante em obter era o segundo lugar.",
            "Por quê?",
            "Ele não fazia ideia.",
            "\"Chen Feng\", Qin Hai murmurou aquele nome.",
            "Quão mais forte que Chen Feng ele precisava ser para derrotá-lo?",
            "Cidade do Mar.",
            "Dentro de um grande hotel.",
            "O mordomo de Qin Hai estava se comunicando com as pessoas da família Qin.",
            "\"Pequeno Hai está bem?\"",
            "\"Ele deveria estar um pouco confuso, já que Chen Feng o ultrapassou temporariamente, certo? No entanto, quando ele finalmente reorganizar seus pensamentos, atingirá uma altura mais alta. A aparição de Chen Feng é uma coisa boa para ele\".",
            "\"Entendido.\"",
            "\"É bom para ele se acalmar um pouco aqui. No entanto, ele ainda deve obter o primeiro lugar final!\"",
            "\"Não se preocupe.\"",
            "\"Essa criança, Qin Hai, nunca nos decepcionou.\"",
            "Do lado de fora da janela, a noite parecia mais escura.",
            "O tempo passou.",
            "Atualmente, na sala virtual da empresa, Huang He e o resto estavam estudando de última hora as batalhas digitais. O objetivo deles era muito simples. Mesmo que não pudessem derrotar Chen Feng em uma batalha digital, eles deveriam, no mínimo, conseguir escapar antes de usar seus reagentes genéticos para enfrentá-lo!",
            "Nesse aspecto, eles eram muito mais fortes que Chen Feng.",
            "No entanto, eles logo experimentaram o que era um pesadelo.",
            "Depois que Zhao Tian iniciou forçosamente uma batalha digital com ele, um novo mundo foi aberto diante de Chen Feng. Ele descobriu um único fato. Por que ele deveria esperar que outros o desafiassem em uma batalha digital?",
            "Como isso era aceitável pelas regras da competição, ele também poderia iniciar batalhas digitais!",
            "Então...",
            "Terceira partida, Chen Feng vs Jing Hui, vitória!",
            "Quarta partida, Chen Feng vs Lu Yi, vitória!",
            "Quinta partida, Chen Feng vs Deng Li, vitória!",
            "Sexta partida, Chen Feng vs Huang He, vitória!",
            "Quatro partidas seguidas.",
            "Quatro vitórias consecutivas!",
            "Chen Feng nem produziu muitos reagentes genéticos. Depois de descobrir seu inimigo, ele iniciaria forçosamente uma batalha digital. Em seguida, ele os destruiria no mundo digitalizado!",
            "Apesar dessas pessoas possuírem uma certa quantidade de sabedoria em relação às batalhas digitais, ainda não eram páreo para Chen Feng.",
            "No entanto, contra esses oponentes que não lhe apresentavam muitos problemas, Chen Feng não achou necessário matá-los. Enquanto eles se rendessem, ele aceitaria.",
            "Logo, Chen Feng ganhou seis pontos.",
            "\"666666666.\"",
            "\"Dominando todos os presentes!\"",
            "\"Sinto que Zhao Tian abriu a caixa de Pandora...\"",
            "\"Hahaha, o mesmo aqui.\"",
            "\"Muito assustador!\"",
            "\"Esta é a verdadeira forma de Chen Feng!\"",
            "O bate-papo na sala de transmissão ao vivo foi bombardeado furiosamente.",
            "Anteriormente, toda vez que Chen Feng era atacado, eles sentiam falta de confiança quando revidavam os críticos. No entanto, agora que Chen Feng estava dominando todos os presentes, eles se sentiram revigorados!",
            "Incrivelmente despreocupados!",
            "Satisfeitos!",
            "Eles tinham urgência de gritar alto:",
            "Quem é o próximo?!",
            "Este é Chen Feng!",
            "Este é o produtor mais forte!"
      ]
}