{
      "Capítulo 155 - O segredo oculto de Yun Xiaoduo": [
            "\"Droga!\"",
            "\"Ilha vulcânica!\"",
            "\"É realmente este lugar!\"",
            "Todo mundo ficou surpreso.",
            "Para Yun Xiaoduo, esse era simplesmente o melhor ambiente possível. No momento em que ocupasse o terreno alto, a morte de Chen Feng estava assegurada.",
            "De fato, assim que a partida começou, Yun Xiaoduo avançou em direção ao cume do vulcão sem hesitar. Depois de cinco minutos, ela estava em pé no cume. Após dez minutos, seu canhão foi produzido com sucesso.",
            "\"Bang!\"",
            "O primeiro ataque foi em direção a Chen Feng.",
            "O que é isso?",
            "Chen Feng teve uma sensação sinistra e se esquivou desesperadamente do ataque.",
            "\"Bang!\"",
            "Um raio de energia pousou no chão, criando uma enorme cratera atrás de Chen Feng.",
            "???",
            "Chen Feng ficou sem palavras.",
            "Mas que raio foi esse? São apenas dez minutos!",
            "Escaneamento!",
            "Chen Feng ativou seu gene de reconhecimento e olhou para o cume do vulcão. Ele conseguiu ver imediata e claramente a situação em que Yun Xiaoduo estava. Isso ocorreu porque Yun Xiaoduo simplesmente não pretendia se esconder.",
            "Um super canhão de energia enorme tinha sido construído em uma plataforma e tinha como objetivo Chen Feng.",
            "Um enorme amontoado de uma bola felpuda amarela se movia por toda parte, coletando materiais, enquanto um pequeno burro produzia genes. Quanto a Yun Xiaoduo, ela estava simplesmente encarregada de disparar o canhão.",
            "Cada um designado para suas próprias funções.",
            "Chen Feng: \"...\"",
            "Isso é excessivo demais! Mas que porra, são simplesmente três pessoas em vez de uma! Mesmo que as habilidades genéticas sejam restritas, isso ainda é muito vergonhoso!",
            "Assim enquanto Chen Feng estava pensando, outro raio de energia foi disparado em sua direção. Chen Feng saiu às pressas do caminho. Ele olhou para a posição de Yun Xiaoduo e descobriu que ela tinha toda a ilha em seu campo de visão. Simplesmente não há lugar para ele se esconder!",
            "Esta era uma ilha onde um vulcão estava no meio da ilha, enquanto ao redor do vulcão havia uma enorme extensão de florestas.",
            "Chen Feng estava dentro da floresta. No entanto, para Yun Xiaoduo, a cobertura fornecida por essa floresta era simplesmente equivalente a algo inexistente.",
            "\"Vamos nos esconder no subsolo primeiro.\"",
            "Chen Feng cerrou os dentes.",
            "\"Bang!\"",
            "\"Bang!\"",
            "Em meio ao bombardeio sem fim, Chen Feng se escondeu em um certo desfiladeiro.",
            "Como ele estava muito longe de Yun Xiaoduo, ainda era muito fácil esquivar apesar do poder do canhão.",
            "\"Isso não serve\".",
            "Chen Feng olhou para a jovem no cume que atualmente estava imensamente orgulhosa. Se isso continuar, ele pode realmente acabar sendo bombardeado até a morte.",
            "\"Eu preciso pensar em alguma coisa.\"",
            "Chen Feng começou a pensar rapidamente.",
            "Yun Xiaoduo tinha controle total de toda a ilha, sendo o subterrâneo o único domínio que ela não seria capaz de bombardear.",
            "Consequentemente…",
            "Se ele se escondesse no subsolo, teria uma chance?",
            "\"Vamos experimentar.\"",
            "Chen Feng colocou de maneira decisiva seu pensamento em ação.",
            "O reconhecimento do terreno começou.",
            "Logo, Chen Feng conseguiu encontrar um caminho subterrâneo. Ele cautelosamente rastejou até lá. O caminho subterrâneo que ele encontrou estava levando em direção ao interior do vulcão.",
            "\"Este não é o caminho de um rio subterrâneo?.\"",
            "Chen Feng estava com um humor solene ao perceber que esse poderia ser o caminho criado pela lava durante as erupções anteriores do vulcão.",
            "Ao chegar ao interior do vulcão, Chen Feng olhou em volta. Nada, exceto a lava aterrorizante, podia ser visto.",
            "\"Rumble!\"",
            "\"Rumble!\"",
            "A lava escaldante estava borbulhando.",
            "A temperatura aqui era extremamente alta. Mesmo Chen Feng não seria capaz de resistir a isso.",
            "Sair!",
            "Como ele não conseguiu encontrar outros novos túneis, ele só pôde sair. Esse túnel subterrâneo se estendia do interior do vulcão até a floresta. Assim, Chen Feng poderia encontrar aleatoriamente qualquer lugar para se esconder depois de sair do interior.",
            "No entanto, assim que ele chegou à entrada do túnel a partir do interior do vulcão.",
            "\"Bang!\"",
            "Um feixe de energia aterrorizante desceu sobre ele.",
            "Nada bom.",
            "Chen Feng estava com um humor solene quando parou imediatamente. A entrada diante dele desmoronou como resultado do tiro.",
            "Ele foi realmente descoberto!",
            "Ele olhou abruptamente para o cume do vulcão. Lá, uma certa moça bonita disse com orgulho: \"Hmph, hmph. Naturalmente, estou muito ocupada para observar tudo aqui. No entanto, esqueci de lhe contar uma coisa. A Ilha Vulcânica na vida real é um lugar que eu já visitei antes. Eu estou muito clara dos caminhos subterrâneos escondidos aqui. \"",
            "\"He He.\"",
            "\"Especialmente os do interior do vulcão...\"",
            "\"É uma maravilha natural e agora é uma atração turística. O sorvete que comprei para o burro também derreteu lá dentro. A temperatura é realmente bastante auta, yoo\".",
            "\"Sob o bombardeio do meu canhão, você definitivamente se esconderá por dentro.\"",
            "\"Contudo…\"",
            "\"Eu não vou te dar nenhuma chance de sair.\"",
            "Yun Xiaoduo estava toda sorridente ao olhar para Chen Feng: \"Se você se render, eu deixarei você sair. Caso contrário, hmph hmph, você pode simplesmente ficar lá dentro e assar como uma lagosta\".",
            "Hua!",
            "As salas de transmissão ao vivo instantaneamente explodiram em tumulto, enquanto o bate-papo era bombardeado furiosamente.",
            "\"6666666666666.\"",
            "\"Parece que há momentos em que minha deusa também está pregando peças\".",
            "\"A deusa orgulhosa e amável é realmente uma pessoa tão sinistra.\"",
            "Ninguém esperava que Yun Xiaoduo, que normalmente era idiota, pudesse ser tão sinistra, enganando Chen Feng no interior do vulcão.",
            "Dentro, havia apenas a lava quente escaldante!",
            "Com uma temperatura excessivamente alta!",
            "No mundo real, quando os turistas visitavam o local, todos estavam equipados com vários equipamentos para se proteger e regular a temperatura do corpo. Só com tudo isso é que conseguiriam ficar dentro dele por alguns minutos. Caso contrário, era simplesmente impossível alguém durar lá dentro.",
            "\"Não haverá problemas, certo?\"",
            "Alguns deles estavam preocupados.",
            "Afinal, quando Bei Ta tentou enganar Chen Feng anteriormente, seu plano foi facilmente frustrado por Chen Feng.",
            "Quando se tratava de truques?",
            "Chen Feng era simplesmente um veterano!",
            "\"Desta vez é diferente.\" Logo, alguém respondeu: \"Bei Ta falhou em seu truque devido à sua força ser muito baixa. Quanto à nossa deusa Xiaoduo, sua força em si é maior que a de Chen Feng! Veja isso, no momento em que Chen Feng sair, ele estará acabado. sendo bombardeado até a morte. Se ele ficar lá dentro, ele só pode ser assado até a morte dentro do vulcão. \"",
            "\"Agora-\"",
            "\"Ele não tem saída!\"",
            "Todo mundo olhou e descobriu que isso era verdade.",
            "Em apenas dois minutos, Chen Feng já estava suando profusamente.",
            "\"Receio que Chen Feng perca.\"",
            "\"Três contra um é excessivo demais, certo...\"",
            "\"Receio que Chen Feng possa terminar em terceiro lugar agora.\"",
            "Todo mundo suspirou.",
            "Ninguém esperava que esse confronto terminasse assim. Pouco depois da partida, Chen Feng já estava forçado ao desespero.",
            "Alguém de repente pensou em algo. \"Se ele produzisse alguns reagentes de gelo para reduzir a temperatura...\"",
            "Como não havia limites para os materiais fornecidos, se ele reduzir a temperatura, ele poderá sobreviver? Desde que eles foram capazes de pensar nisso, naturalmente, Chen Feng pensou nisso também. Assim, da sala de transmissão ao vivo, Chen Feng pôde ser visto começando a reunir materiais para produzir reagentes gênicos redutores de temperatura.",
            "Contudo-",
            "Foi inútil!",
            "Nesse ambiente, os efeitos de seus reagentes genéticos foram bastante diminuídos!",
            "\"A energia elementar do fogo neste ambiente é muito forte.\"",
            "\"Nesse ambiente, a eficiência na produção de reagentes genéticos relacionados ao fogo aumenta. No entanto, ao produzir qualquer reagente genético com efeito de redução de temperatura, nem um décimo de seu efeito original pode ser mantido\".",
            "Todo mundo se sentiu arrependido.",
            "Desde que ele falhou em reduzir a temperatura, quanto tempo Chen Feng duraria?",
            "Ninguém sabia.",
            "**",
            "Dentro do vulcão.",
            "Os lábios de Chen Feng estavam um pouco pálidos. Todo o seu corpo estava pingando suor. Devido à alta temperatura, ele já estava um pouco desidratado. Em menos de dez minutos, ele definitivamente morreria!",
            "O que devo fazer?",
            "Chen Feng inalou.",
            "A entrada foi bloqueada por Yun Xiaoduo. Simplesmente não havia como ele sair. No entanto, nesse ambiente especial, os reagentes de genes do tipo água e gelo tiveram sua eficiência bastante reduzida. Ele simplesmente não podia fazer nada.",
            "Reagentes de genes defensivos?",
            "Sem sentido.",
            "Isto não era um ataque.",
            "Este era simplesmente um efeito ambiental.",
            "Chen Feng olhou para todas as fórmulas que aprendeu até agora. No entanto, nenhuma dessas fórmulas conseguia tirá-lo de sua situação atual.",
            "Possivelmente…",
            "Os olhos de Chen Feng brilharam.",
            "Um reagente genético defensivo pode não ser capaz de fazer nada a alta temperatura. No entanto, pode ser capaz de defendê-lo contra o canhão?",
            "Chen Feng ficou tentado a experimentar.",
            "Imediatamente, ele produziu um reagente genético defensivo. No instante em que ele saiu do túnel, o reagente genético defensivo de 4 estrelas da classe E que ele criou meticulosamente foi bombardeado pelo canhão até sobrar nada.",
            "Aquele canhão possuía uma força aterradora demais.",
            "Na realidade, era assim que as coisas deveriam ser.",
            "O canhão superpoderoso era um armamento genético criado por Yun Xiaoduo, montando uma enorme quantidade de reagentes genéticos de classe E de 4 e 5 estrelas. Como um reagente genético comum criado por Chen Feng pode se defender de um canhão desses?",
            "Uma exceção seria o reagente genético Aquarhino.",
            "Contudo…",
            "Chen Feng olhou em volta.",
            "Mesmo que ele ignorasse a probabilidade de sucesso ao produzir esse reagente genético aqui e usasse o valor da sorte para concluir a produção, em um ambiente como esse, o reagente genético do Aquarhino poderia ter menos de um décimo de seu poder restante.",
            "Devido à palavra agua em seu nome!",
            "Afinal, este ainda era um reagente genético relacionado ao elemento água.",
            "\"O que devo fazer então?\" Chen Feng murmurou.",
            "Nesse impasse, a Aura da Sorte não teria um papel tão grande.",
            "\"Eu vou morrer aqui?\"",
            "Chen Feng sentiu um pouco de arrependimento.",
            "Ele já estava no top 3!",
            "Mais dois passos e ele estaria em primeiro lugar!",
            "Contudo…",
            "Ele ainda acabou derrotado aqui.",
            "\"Eu realmente não posso aceitar isso\", murmurou Chen Feng.",
            "Depois de chegar a este mundo, foi a primeira vez que ele lutou muito por um objetivo específico. Para esta Competição Genética de Novatos, ele realmente havia passado muito tempo se preparando.",
            "Eu realmente não consigo o primeiro lugar?",
            "Chen Feng cerrou os punhos.",
            "Drip! Drip!",
            "Seu suor continuava pingando sem parar.",
            "O lábio de Chen Feng já estava muito pálido agora devido à desidratação.",
            "Bang.",
            "Longe, a lava quente escaldante borbulhava, cheia de um poder aterrador. Quando Chen Feng olhou para aquela extensão de vermelho, de repente, ele apagou como uma pessoa que foi cativada por alguma coisa.",
            "Lava…",
            "Temperatura…",
            "Vulcão…",
            "De repente, os olhos de Chen Feng brilharam.",
            "Talvez ainda haja uma chance!",
            "Atualmente.",
            "Na sala de transmissão virtual ao vivo, todos assistiram enquanto Chen Feng prosseguia com sua luta final. Sob o esquema de Yun Xiaoduo, ele simplesmente não tinha como sobreviver.",
            "Até seu movimento era agora um tanto lento.",
            "\"Acho que ele não pode durar mais.\"",
            "\"Ele parece estar produzindo algum reagente genético\".",
            "\"Ainda será inútil. Nesse ambiente, qualquer reagente de gene para redução de temperatura será ineficaz\".",
            "\"Não, isso parece ser um reagente genético que aumenta a temperatura\".",
            "Alguns reconheceram esse reagente genético e tinham expressões estranhas no rosto.",
            "\"O que?\"",
            "Todos ficaram em branco.",
            "Aumento de temperatura?",
            "Ele estava doente?",
            "Em tal situação, ele ainda estava pensando em aumentar a temperatura?",
            "\"Espere, olhe o resto dos reagentes genéticos que ele produziu\", alguém lembrou.",
            "Todo mundo olhou, e as expressões em seus rostos mudaram bastante.",
            "Reagente mutante do gene do calor extremo: aumento considerável da temperatura dentro de um determinado raio.",
            "Reagente genético de calor extremo mutante: acionando as partículas dentro de um determinado raio, aumentando sua reatividade.",
            "Reagente genético de ampliação mutante: Aumentando em dez vezes o tamanho dos objetos em um determinado raio.",
            "Reagente genético de catálise mutante: Aumentando a reatividade de tudo dentro de um determinado raio.",
            "...",
            "Várias dezenas de reagentes genéticos que possuíam algum tipo similar de habilidade foram produzidos por Chen Feng. Além disso, todos eles eram reagentes genéticos mutantes.",
            "\"Diabos, o que ele está planejando?!\""
      ]
}