{
      "Capítulo 164 - O que Chen Feng está planejando fazer?": [
            "\"Qin Hai terminou a batalha digital?\"",
            "\"Ele poderia garantir sua vitória naquele momento, certo...\"",
            "Os espectadores estavam confusos.",
            "\"É provavelmente porque esse poder que ele liberou era muito poderoso, derrubando o mundo digitalizado\", alguém adivinhou.",
            "Independentemente de como Chen Feng e Qin Hai conduziram sua batalha, haveria alguns especialistas capazes de apresentar uma explicação para suas ações.",
            "\"Alguém viu alguma coisa?\"",
            "\"Daquele palácio, apenas um lampejo de luz podia ser visto.\"",
            "\"Ei, o mesmo aqui.\"",
            "\"Eu realmente quero ver o que há dentro dele...\"",
            "A curiosidade de todos foi despertada.",
            "No entanto, ninguém foi capaz de obter uma visão clara.",
            "Qin Hai tinha sido extremamente decisivo, sem perder nenhum segundo. No momento crucial, ele havia encerrado a batalha digital sem a menor hesitação, não dando a ninguém a chance de ter uma visão clara.",
            "\"Esta partida vai terminar em breve, certo?\"",
            "Alguns olharam para a partida.",
            "Atualmente.",
            "Qin Hai ficou gravemente ferido!",
            "O fogo de Chen Feng realmente o deixou em uma condição miserável.",
            "Chen Feng ficou gravemente ferido!",
            "Ferido por Qin Hai no mundo digitalizado, sua vitalidade foi gravemente danificada.",
            "No entanto, apesar do fato de os dois terem sido gravemente feridos, devido ao ato de Qin Hai de encerrar a batalha digital e abrir mão de sua chance de apagar Chen Feng, a lesão de Chen Feng foi claramente mais leve. Portanto, essa era a chance de Chen Feng!",
            "Ele só precisava caminhar, livrar-se de Qin Hai, e ele seria vitorioso!",
            "Chen Feng seria o campeão da Competição de Produtores de Genes Iniciantes deste ano!",
            "Todo mundo estava cheio de expectativa.",
            "Eles sabiam que a competição terminaria muito em breve.",
            "No entanto, fora das expectativas de todos, neste momento, Chen Feng de repente começou a rir loucamente. \"Eu entendo, hahahaha, eu entendo. Então é esse o caso!\"",
            "Shua!",
            "Com o último suspiro que ele teve, ele se virou e escapou!",
            "Está certo.",
            "Ele escapou!",
            "Ele não se envolveu em uma luta final contra Qin Hai. Em vez disso, ele se virou e escapou.",
            "\"Ele ficou louco?\"",
            "Todo mundo estava chocado.",
            "Antes, Qin Hai havia deixado a chance de matar Chen Feng, desperdiçando a oportunidade perfeita que tinha. Agora, Chen Feng se virou e escapou, desperdiçando sua oportunidade perfeita também.",
            "O que diabos essas duas pessoas estavam pensando?",
            "Todo mundo não conseguia mais entender o que estava acontecendo.",
            "No entanto, assim quando Chen Feng saiu.",
            "Hum-",
            "Qin Hai engoliu, com grande dificuldade, um reagente genético de cor preta.",
            "Dong!",
            "Dong!",
            "Um som vigoroso do batimento cardíaco pôde ser ouvido.",
            "Todos os ferimentos no corpo de Qin Hai estavam se recuperando a uma velocidade rápida e as cicatrizes em seu corpo começaram a desaparecer. O Qin Hai, originalmente gravemente ferido, estava realmente se recuperando rapidamente!",
            "\"Que merda?\"",
            "\"Isso poderia ser algum reagente de gene de cura da classe D?\"",
            "Todo mundo exclamou com admiração.",
            "Não é de admirar que Chen Feng tenha escapado sem hesitar!",
            "Com esse reagente genético na mão de Qin Hai, Chen Feng só poderia morrer!",
            "Contudo…",
            "Qual foi o significado por trás do riso selvagem de Chen Feng anteriormente?",
            "Ninguém entendeu!",
            "Nesse momento.",
            "Depois de partir, Chen Feng começou a reunir materiais e a produzir reagentes genéticos em um ritmo frenético. Devido à concentração de todos os tipos de materiais no ambiente simulado, Chen Feng conseguiu encontrar rapidamente todos os materiais necessários.",
            "Produção de genes!",
            "Shua!",
            "Chen Feng iniciou um rápido ritmo de produção.",
            "Atualmente, Qin Hai estava se recuperando rapidamente.",
            "\"Rápido, rápido, rápido!\"",
            "Todo mundo tinha expressões ansiosas.",
            "Qin Hai tinha um reagente genético curativo previamente preparado, mas Chen Feng não tinha. Por isso, ele só podia produzir no local! Se Qin Hai fizesse o seu movimento antes que Chen Feng terminasse ...",
            "Um segundo…",
            "Dois segundos…",
            "Três segundos...",
            "Todos assistiram nervosamente.",
            "A etapa de busca de genes exigiu tempo e o estágio de reação dos genes exigia tempo!",
            "Isso exigia tempo...",
            "Shua!",
            "Shua!",
            "A velocidade na qual as mãos de Chen Feng se moveram excedeu a expectativa de todos.",
            "Aura da sorte, ativar!",
            "Em cada etapa da produção de genes, ele entrava no modo mais ideal de que era capaz!",
            "Neste momento, não muito longe, o olhar frio de Qin Hai pousou em Chen Feng.",
            "A distância entre eles não era grande. Ele poderia a qualquer momento interromper sua cura e atacar Chen Feng. No entanto, ele não fez isso. Isso porque ele também não tinha certeza se Chen Feng ainda tinha trunfos escondidos ou não.",
            "No momento em que interrompesse sua cura, se Chen Feng ainda tivesse alguns trunfos escondidos... seria profundamente preocupante!",
            "Por isso, ele decidiu esperar até que estivesse completamente curado.",
            "Ele acreditava que Chen Feng definitivamente não teria um reagente genético tão aterrorizante!",
            "Isso porque o que Qin Hai usara não era tecnicamente um reagente genético!",
            "He He?",
            "Reagente genético de cura?",
            "Isso foi simplesmente um alerta falso!",
            "Um brilho frio brilhava nos olhos de Qin Hai.",
            "Hum-",
            "Um segundo!",
            "Dois segundos!",
            "Três segundos!",
            "Qin Hai podia sentir seu corpo se recuperando em sua condição de pico, se recuperando na condição mais alta que ele já alcançara desde seu avanço. Além disso, ele podia até sentir que sua força havia aumentado um pouco!",
            "\"Bang!\"",
            "O poder em seu corpo finalmente se recuperou.",
            "Qin Hai moveu seu corpo, sentindo uma abundância sem precedentes de poder crescendo dentro.",
            "Ele havia retornado à sua condição de pico!",
            "\"Hiss-\"",
            "Todos nas salas de transmissão ao vivo inspiraram um bocado de ar frio.",
            "Que reagente genético era esse?",
            "Foi tão poderoso?",
            "Eles sabiam que um jovem mestre de uma família influente como Qin Hai tinha uma fundação profunda, então ele definitivamente teria muitas fórmulas místicas com altas classificações de estrelas à sua disposição. No entanto, uma recuperação completa?",
            "Isso. Isso. isso…",
            "Foi um pouco excessivo!",
            "\"Pelo menos um reagente genético de classe D de 5 estrelas!\" alguém especulou.",
            "De qualquer forma, Qin Hai tinha usado com sucesso.",
            "\"Chen Feng está acabado!\"",
            "\"Isso também não é uma certeza. Ele também concluiu sua produção genética\".",
            "Todo mundo olhou instintivamente. Quando Qin Hai se recuperou, Chen Feng também completou sua produção genética. No entanto, quando todos olhavam para o reagente genético, eles se sentiam impotentes.",
            "Na verdade era...",
            "Este reagente genético?!",
            "----",
            "Gene Mutante da Raposa de Gelo- desconhecido",
            "Classe: E",
            "Tipo: Especial",
            "Função: Permite usar um Coração Congelado. Dispara o potencial dentro do gene da Raposa de Gelo, capaz de curar todos os tipos de ferimentos e danos espirituais em uma determinada área de efeito. O efeito de cura e o raio da área de efeito dependem da quantidade de energia esgotada.",
            "Uso: Acionado por itens de armazenamento de energia (quanto maior a quantidade de energia, mais forte o efeito)",
            "----",
            "Aquele mesmo reagente genético que todos aqui conheciam bem!",
            "Este era o próprio reagente genético que desempenhou um papel crucial durante a terceira rodada. No entanto, o motivo desse reagente genético ter sido tão poderoso no passado foi devido aos itens de armazenamento de energia disponíveis no armazém do reino!",
            "Devido a esse suprimento aterrorizante de energia!",
            "Por si só, apesar de ser um reagente genético mutante, este não era um reagente genético poderoso!",
            "\"Isto…\"",
            "Todo mundo estava sem palavras.",
            "Então, depois de tanto esforço, Chen Feng realmente produziu um reagente genético desse tipo? Em uma situação em que nenhuma fonte de energia foi fornecida, quando esse reagente genético for usado sozinho, era simplesmente um reagente genético comum da classe E!",
            "Não seria capaz de exibir efeitos especiais!",
            "\"Isso se deve ao fato de Chen Feng não ter outras fórmulas de reagentes para genes de cura?\"",
            "\"Provavelmente.\"",
            "Todo mundo suspirou.",
            "Diante de um Qin Hai em condição de pico, Chen Feng provavelmente seria derrotado aqui.",
            "Mesmo que eles usassem o mesmo reagente genético de ataque, Qin Hai ainda seria capaz de matar Chen Feng com facilidade. Sob sua condição atual, como seria possível a vitória de Chen Feng?",
            "Qin Hai riu. \"Você vai usar esse gene para curar?\"",
            "Esse Chen Feng realmente esgotara tudo o que tinha.",
            "Eu superestimei você?",
            "Os lábios de Qin Hai se curvaram, formando um sorriso.",
            "Então…",
            "Está na hora de terminar?",
            "Um reagente genéntico de ataque apareceu em sua mão.",
            "Nesse momento.",
            "Chen Feng também havia retirado seu reagente genético mutante da Raposa de Gelo. No entanto, fora das expectativas de todos, ele não usou em si mesmo. Em vez disso…",
            "Ele apontou para Qin Hai!",
            "\"Você é louco?\"",
            "Qin Hai olhou para Chen Feng com uma expressão como se estivesse olhando para um idiota.",
            "Esse cara estava realmente usando um reagente de gene de cura para atacá-lo. Seu cérebro estava danificado?",
            "Até os telespectadores ficaram confusos. Chen Feng não poderia estar sofrendo de algum dano cerebral porque seu mundo digitalizado havia sido quebrado anteriormente, certo?",
            "Algo semelhante parecia ter acontecido antes nas competições passadas.",
            "\"Bang!\"",
            "Um raio de luz desceu do céu.",
            "Chen Feng zombou antes de ativar seu reagente genético da Raposa de Gelo em direção a Qin Hai.",
            "Nesse momento, no grande salão da família Qin, uma enorme placa de energia magnética bizarra pairava no meio do salão. Ao redor, sete pilares enormes tremeluziam com um brilho sombrio. Rajadas terríveis de energia se formaram sem parar nos pilares. Os sete pilares formavam uma runa bizarra que estava suprimindo a placa de energia magnética no meio do corredor.",
            "Hum-",
            "Hum-",
            "A aura negra borbulhava sem parar.",
            "No quadro de energia magnética, uma silhueta frágil podia ser vista. Atualmente, uma expressão de dor podia ser vista nessa silhueta.",
            "Aquela silhueta...",
            "Tinha exatamente a mesma aparência que Qin Hai!",
            "Suas expressões e movimentos eram exatamente os mesmos que o Qin Hai que era mostrado na tela que transmitia a partida!"
      ]
}