{
      "Capítulo 165 - Nunca serei escravizado!": [
            "\"Meu neto\", disse o Velho Qin friamente, \"você ainda está resistindo? Desde o momento em que nasceu até agora, quanto a família Qin lhe deu? É tão difícil para você nos pagar dessa vez?”",
            "\"Desista!",
            "\"Pela nossa família Qin...",
            "\"Para todos!\"",
            "No quadro de energia magnética.",
            "\"Rumble-\"",
            "Qin Hai cerrou os dentes com força.",
            "Apesar de sua consciência reprimida, seu olhar ainda estava firme como sempre: \"Eu... Qin Hai... não... me tornarei... seu... escravo...\"",
            "A expressão de Qin Hai começou a se contorcer enquanto ele lutava.",
            "Todos aqueles movimentos bizarros de Qin Hai que eles viram na tela se originaram disso!",
            "Apesar de bloquearem a eloquência de Qin Hai e usarem o próprio discurso como substituto, a expressão de Qin Hai era algo que eles não podiam bloquear. Portanto, era por isso que todo mundo continuava sentindo que o atual Qin Hai era bastante bizarro.",
            "\"Hehe. Meu bom neto, há necessidade disso...\" O velho Qin suspirou.",
            "Desde a infância de Qin Hai, ele havia sido treinado pelo Velho Qin para ser persistente e forte.",
            "Isso fez com que sua força de vontade fosse persistente e forte.",
            "Ele nunca esperava que isso fosse usado contra eles!",
            "\"Você deve saber, sua perseverança, sua força de vontade dura, tudo isso foi resultante do treinamento que lhe oferecemos.\" O velho Qin zombou.",
            "Um escárnio vazou da garganta de Qin Hai. \"Ah... ah...\"",
            "\"Aumente o poder!\" O velho Qin uivou. \"Todo movimento de Qin Hai deve ser padronizado. Não podemos deixar ninguém ver isso. Até a voz dele deve ser alterada de acordo. Você está me ouvindo?!\"",
            "\"Sim.\" O resto não se atreveu a fazer nenhum outro barulho.",
            "Aparência!",
            "Auto controle!",
            "Reagente!",
            "Eles tinham um controle total sobre Qin Hai.",
            "No entanto, mesmo com tudo isso, haveriam situações ocasionais em que Qin Hai conseguia sair do controle deles.",
            "Durante esses 20 anos, eles treinaram as habilidades e a persistência de Qin Hai. No entanto, eles nunca imaginaram que a força de vontade de Qin Hai fosse aterrorizante a tal ponto, atingindo uma altura que ultrapassava em muito as pessoas comuns.",
            "Em um lado diferente do salão, uma pessoa que se parecia muito com Qin Hai estava sentada no quadro de energia magnética. Ao seu redor, uma luz rodava sem parar. Essa pessoa estava inconsciente. No entanto, havia um fio fino que o conectava ao corpo de Qin Hai.",
            "Este era o substituto de Qin Hai, o Qin Hai bizarro que estava atualmente na competição!",
            "Depois de esgotar todas as opções disponíveis, eles ainda não conseguiram controlar totalmente Qin Hai. Para evitar que algo inesperado acontecesse, eles só poderiam usar o primo de Qin Hai para substituir a consciência de Qin Hai! Em todas as partidas, sempre que o corpo de Qin Hai precisasse fazer algo, a energia seria liberada dos pilares para estimular o corpo de Qin Hai a executar as ações necessárias.",
            "Este foi o método que eles escolheram para controlar Qin Hai!",
            "Isto…",
            "Também era a verdadeira forma do Qin Hai que apareceu durante a partida.",
            "\"Você não poderá durar mais.\" O velho Qin zombou. \"Você será uma espada da família Qin! Você pode ser prejudicado pelo seu potencial futuro, mas, em troca, nossa família Qin obteve o melhor parceiro para trabalhar no futuro!”",
            "\"No entanto, mesmo com isso, quando a competição terminar, seu título de campeão ainda pode ser usado para obter uma enorme quantidade de riqueza. Quando esgotarmos completamente todos os benefícios que seu corpo pode trazer para nós, expulsaremos você da família Qin.\"",
            "O velho Qin já tinha tudo planejado. Para Qin Hai, eles deram demais. Portanto, eles tinham que recuperar tudo de volta!",
            "\"Eu... não vou permitir que você prevaleça.\" Qin Hai rangera essas palavras de seus dentes, palavra por palavra.",
            "Ele não conseguiu abrir a boca. Seu corpo não era mais controlado por ele mesmo. No entanto, ele ainda era capaz de fazer sua voz ser ouvida!",
            "\"He He.\" O velho Qin apenas zombou disso. Resistindo? Que direito você tem pra resistir? No momento em que você nasceu, essa coisa foi plantada em seu corpo. Desde o momento em que nasceu, você estava destinado a ser uma arma da família Qin, existindo como uma marionete!",
            "Nesse momento, no salão, eles podiam ver na tela que estava transmitindo a competição que Chen Feng havia retirado um reagente genético da Raposa de Gelo.",
            "\"Você está contando com ele?\" O velho Qin disse com indiferença: \"Embora ele tenha aberto o palácio mais cedo, ninguém percebeu a sua existência. Eles não têm ideia do que está acontecendo!”",
            "\"Agora... ele vai morrer em suas mãos também!\"",
            "É assim mesmo? O olhar de Qin Hai pousou no reagente genético na mão de Chen Feng. Ao ver isso, seus olhos brilhavam. Haha! É esse gene! Chen Feng, você realmente não me decepcionou! Em seguida... é tudo com você!",
            "**",
            "Nesse momento, na floresta, uma energia especial pertencente a um gene mutante da Raposa de Gelo floresceu.",
            "Qin Hai apenas zombou.",
            "Ele tinha certeza de que o cérebro de Chen Feng estava danificado.",
            "No entanto, foi nesse momento que Qin Hai repentinamente teve um mau pressentimento. De repente, ele se lembrou de algo, a outra função que esse reagente genético mutante da Raposa de Gelo tinha:",
            "Purificação!",
            "Poderia ser…",
            "A expressão de Qin Hai mudou bastante.",
            "Droga!",
            "Chen Feng tinha visto através dele e preparado especialmente este reagente genético para ele!",
            "\"Corre doido!\"",
            "Instintivamente, Qin Hai queria escapar.",
            "Contudo…",
            "Era tarde demais!",
            "Bang!",
            "Aquele feixe de luz aterrorizante desceu sobre ele.",
            "A expressão de Qin Hai se tornou ainda mais estranha. Uma expressão apareceu em seu rosto que estava alarmada, sorridente e incrédula, tudo ao mesmo tempo. Ele não podia acreditar que Chen Feng realmente adivinhou a verdade!",
            "Como isso era possível?!",
            "Até os anciões da Associação de Produção Genética não conseguiram ver através dele!",
            "No entanto, à sua frente, Chen Feng meramente observava com uma expressão serena.",
            "Deixe terminar",
            "...",
            "Chen Feng suspirou interiormente.",
            "Todas as suas dúvidas e perguntas foram respondidas no momento em que o palácio no mundo digitalizado foi destruído. Apesar de ele não ter visto, Xiao Ying conseguiu vê-lo!",
            "Aos olhos de todos, Xiao Ying era apenas uma arma!",
            "Apenas uma habilidade de Chen Feng!",
            "Apenas Chen Feng sabia que Xiao Ying era um ser vivo!",
            "Ela transmitiu a cena que havia testemunhado a Chen Feng. Foi nesse instante que Chen Feng finalmente entendeu o significado por trás do imenso palácio no mundo digitalizado de Qin Hai!",
            "Aquele palácio...",
            "Tinha sido construído para aprisionar o verdadeiro Qin Hai!",
            "Durante a competição, o Qin Hai aqui era na verdade um Qin Hai falso! O corpo pertencia a Qin Hai, mas a consciência havia sido trocada há muito tempo!",
            "Quanto a uma batalha digital?",
            "O verdadeiro Qin Hai definitivamente apareceria!",
            "Consequentemente…",
            "\"Qin Hai\" não se atreveu a se envolver em nenhuma batalha digital!",
            "No entanto, nos momentos finais, ele foi forçado a participar uma vez e quase foi exposto por Chen Feng no local. Esse também foi o motivo pelo qual ele ignorou todo o resto e encerrou a ativação do mundo digitalizado!",
            "Isso porque... se eles tivessem ficado lá por mais um segundo, todo o mundo seria capaz de vê-lo! Eles teriam sido capazes de ver o verdadeiro Qin Hai que foi preso por sete pilares naquele palácio!",
            "Assim, depois de escapar, Chen Feng havia produzido o reagente genético da Raposa de Gelo.",
            "Por esse único instante de purificação!",
            "Ele não estava ciente de quão poderosa era a purificação de seu reagente. No entanto, ele testemunhou a perseverança de Qin Hai. Aquele cara, mesmo em tais circunstâncias, ainda era capaz de lutar e resistir!",
            "Essa força de vontade aterrorizante fez com que até Chen Feng se movesse!",
            "Qin Hai! A seguir, é com você!",
            "Os olhos de Chen Feng estavam afiados com iluminação.",
            "Nesse momento, na família Qin, quando o poder do reagente genético mutante da Raposa de Gelo floresceu, essa energia de purificação apareceu no corpo de Qin Hai. Nesse momento, todos os pilares pretos perderam instantaneamente seu efeito!",
            "A expressão do velho Qin mudou. \"Não é bom.\"",
            "Bang!",
            "Uma explosão de luz.",
            "No quadro de energia magnética, Qin Hai entrou em erupção.",
            "Bang!",
            "O Qin Hai, que há muito se preparava, avançava em direção ao ponto de união dos sete pilares, destruindo o terrível ciclo de energia ali. Aquele era o ponto fraco dos pilares.",
            "Qin Hai estava mirando neste local por um longo tempo!",
            "Bang!",
            "A aura negra aterrorizante começou a borbulhar.",
            "Ka!",
            "Ka!",
            "Todos os pilares pretos desmoronaram!",
            "\"Qin Hai!\"",
            "O velho Qin ficou furioso.",
            "Esses pilares foram algo que lhes foi dado por aquela pessoa!",
            "\"Você é apenas uma pessoa aleijada agora! Mesmo que sua consciência retorne ao seu corpo, seu corpo ainda está aleijado! Se você permanecer na família Qin e trabalhar para nós, eu forjarei um novo corpo para você! Eu lhe darei um novo futuro! Você deve estar ciente de que sou verdadeiramente capaz disso! Contanto que você se torne o campeão... \"O velho Qin o seduziu. \"Vou fortalecê-lo, tornando-lhe a pessoa mais forte da família Qin. Juro com a minha capacidade que cumprirei minha promessa. Você deve saber que não poderei ir contra esse juramento!\"",
            "\"Velho Qin!\"",
            "Todo mundo engasgou.",
            "O velho Qin estava realmente dando tudo de si.",
            "Desde que ele jurou com sua habilidade, ele teria que cumpri-la!",
            "Isso era do conhecimento geral.",
            "\"Não.\"",
            "O resto ficou alarmado.",
            "Deus!",
            "Eles usaram esses métodos em Qin Hai. No momento em que Qin Hai voltou...",
            "Também não quero isso. O velho Qin sentiu-se um tanto culpado; no entanto, ele realmente não tinha outras opções!",
            "Atualmente, eles só podiam fazer isso para tentar Qin Hai a ficar com eles!",
            "Para a família Qin...",
            "No entanto, no quadro de energia magnética, a única resposta que receberam foi o riso selvagem de Qin Hai.",
            "\"Hahahahaha! Você acha que eu ainda vou te ouvir?\"",
            "Uma espada de consciência apareceu na mão de Qin Hai.",
            "Bang!",
            "A luz negra cintilou na mão do Velho Qin.",
            "\"Qin Hai!\" Uma intenção assassina  brilhou em seus olhos. \"Garanta o primeiro lugar e a família Qin o nomeará como chefe! Depois da minha morte, este será o seu mundo! Se você ainda insistir em agir de forma imprudente... eu definitivamente vou acabar com você!\"",
            "Qin Hai riu com vontade. \"Haha\".",
            "Bang!",
            "A espada de consciência em sua mão começou a irradiar.",
            "Bang!",
            "O corpo de Qin Hai disparou e cortou em direção ao outro painel de energia magnética ao lado dele com seu primo nele.",
            "\"Você se atreve!\" O velho Qin se enfureceu quando a luz negra em sua mão disparou em direção a Qin Hai.",
            "Bang!",
            "Um brilho aterrorizante floresceu.",
            "A figura meio agachada de Qin Hai, o raio da espada que descia de sua mão, a luz negra que entrava em contato, tudo pareceu explodir naquele instante!",
            "Bang!",
            "Bang!",
            "Vagamente, o Velho Qin pareceu ouvir a voz firme de Qin Hai.",
            "\"Eu, Qin Hai, nunca! Serei! Escravizado!\"",
            "Bang!",
            "Tudo foi submerso pela explosão.",
            "O substituto morreu!",
            "O quadro magnético foi destruído!",
            "Mais da metade da família Qin foi reduzida a ruínas!",
            "\"Acabou…\"",
            "O Velho Qin olhou para a consciência de Qin Hai e fechou os olhos dolorosamente. No final, que tipo de aberração sua família Qin treinou!?"
      ]
}