{
      "Capítulo 168 - Nova autoridade": [
            "No dia seguinte, toda a família Qin já estava arrasada.",
            "Com base no que estava sendo relatado pela mídia, devido à grande quantidade de atividades ilegais que eles haviam realizado, a família Qin se recusou a cooperar com os investigadores e até tomou a iniciativa de atacar os policiais, levando a uma enorme batalha na residência deles.",
            "Por isso, ninguém simpatizava com eles.",
            "O que a família Qin havia feito irritou até os céus. Que tipo de pessoa faria tais coisas com seu próprio neto? Eles podiam imaginar as personalidades daquelas pessoas na família Qin.",
            "Consequentemente…",
            "As notícias da família Qin foram rapidamente esquecidas.",
            "Ninguém estava interessado neles.",
            "O tópico que ainda era tendência entre todos os relatos da mídia era Chen Feng!",
            "O que aconteceu ontem foi apenas o começo. Em todos os meios de comunicação, em todo tipo de tela disponível para a humanidade, a repetição da magnífica performance de Chen Feng durante a competição estava apenas começando.",
            "As partidas cativantes também foram incluídas nesses replays.",
            "Isso não se aplicava apenas a Chen Feng. Todos os participantes do top dez também foram destacados pelos meios de comunicação.",
            "No entanto, independentemente dos três primeiros, dos dez primeiros ou dos 100 primeiros, Chen Feng foi o que repetiu o maior número de vezes. A maioria das gravações mostrava alguma ação minuciosa de Chen Feng. Aqueles pequenos detalhes que eram impossíveis de serem notados no meio da competição foram repetidos com comentários, esclarecendo inúmeras pessoas sobre o que havia acontecido.",
            "Várias pessoas começaram a rever a competição.",
            "Quanto aos participantes no top 10, todas essas cenas foram vistas pela primeira vez.",
            "Em algum lugar na cidade do mar.",
            "Lin Ke estava assistindo a repetição na tela.",
            "Ele era a pessoa com o ódio mais intenso por Chen Feng. O fato de Chen Feng ter conseguido várias vitórias contra ele por meio de truques aumentou ainda mais seu ódio. Isso o fez ficar incomparavelmente insatisfeito. Agora, porém, todo o seu ódio evaporou no nada.",
            "\"Sigh.\"",
            "Lin Ke suspirou.",
            "Depois de assistir à partida final de Chen Feng, ele não teve escolha a não ser reconhecer que, mesmo que demonstrasse sua força máxima, ainda não conseguiria derrotar Chen Feng! Esse cara era simplesmente uma aberração!",
            "Chen Feng foi realmente digno do primeiro lugar que ganhou.",
            "Chen Feng…",
            "Lin Ke estava cheio de espírito de luta.",
            "No futuro, definitivamente vou superá-lo!",
            "Em um certo shopping, Huang He estava assistindo a repetição mostrada na tela e, finalmente, balançou a cabeça.",
            "Muito forte!",
            "\"Este é o verdadeiro produtor mais forte\", lamentou Huang He.",
            "Ao lado dele, sua esposa concordou. No rosto delicado dela havia um sorriso. No entanto, seu olhar gentil permaneceu em Huang He, nunca se afastando.",
            "Em uma sorveteria.",
            "Um pequeno burro estava salivando enquanto olhava para o sorvete na frente.",
            "Yun Xiaoduo estava olhando ferozmente para ele.",
            "O pequeno burro tinha uma expressão lamentável.",
            "Yun Xiaoduo olhou para o burro por um longo tempo antes de finalmente acenar com a mão e fazer beicinho enquanto dizia: \"Tudo bem, tudo bem. Vou deixar você comer. Não posso culpar você. Mesmo aquele garoto bonito, Qin Hai, estava ferrado...",
            "\"Oh, também há Chen Feng, aquela besta!”",
            "\"Hmph hmph.\" Yun Xiaoduo apertou o punho minúsculo e disse agressivamente: \"Chen Feng, não me deixe te encontrar no futuro!\"",
            "Quando as pessoas ao seu redor ouviram isso, começaram a suar profusamente.",
            "Era preciso saber que, apesar de Yun Xiaoduo ter participado da Competição de Produtores de Genes Iniciantes, o pequeno burro era o responsável pela produção de genes. Pessoalmente, Yun Xiaoduo era na verdade uma guerreira genética. Uma guerreira genética extremamente poderosa!",
            "Se as habilidades genéticas não fossem restringidas pela Competição...",
            "Enquanto pensavam nisso, observaram três segundos de silêncio para Chen Feng.",
            "Em um certo hotel, Bei Ta estava olhando para a tela. Ele viu a cena em que, pouco depois de Chen Feng fechar os olhos, ele fez uma façanha digna de lendas, exatamente como aconteceu quando ele encontrou o Bei Ta escondido. Essa cena era simplesmente digna de ser um clássico.",
            "\"Que reagente genético foi aquele...\" Bei Ta exclamou com admiração.",
            "Ele tinha certeza de que Chen Feng certamente usara algum reagente genético.",
            "A acumulação de Chen Feng era simplesmente muito mais aterrorizante do que todos imaginavam.",
            "No fórum de aprendizado.",
            "Todos os tipos de tópicos apareceram.",
            "Tópicos adivinhando a capacidade genética de Chen Feng...",
            "Tópicos adivinhando os vários métodos peculiares que Chen Feng usou durante a competição…",
            "Tópicos adivinhando a quantidade real de fórmulas que Chen Feng conhecia…",
            "Todos os tipos de threads.",
            "Para cada ação inexplicável de Chen Feng, inúmeras teorias foram criadas por essas pessoas. O nome de Chen Feng era verdadeiramente retumbante em todos os cantos do mundo.",
            "Quanto à grande maioria de seus feitos?",
            "Eles permaneceram um mistério.",
            "Nesse momento.",
            "No hotel.",
            "Chen Feng tinha uma expressão \"isso é uma piada?\".",
            "Isso porque, anteriormente, alguém havia procurado por ele para ser um porta-voz da marca. Inicialmente, Chen Feng estava extremamente empolgado com a perspectiva. Isso durou até Chen Feng descobrir que seu visitante estava representando uma marca de absorventes internos.",
            "???!",
            "Por que diabos eles estavam procurando por ele para este produto ?!",
            "\"XX tampão, um tampão tão perfeito quanto os genes que produzi!\" Que slogan confuso era esse?!",
            "\"Desapareça!\"",
            "Chen Feng quase espancou aqueles visitantes para fora de seu quarto.",
            "Nesse momento.",
            "Ding!",
            "A porta dele se abriu automaticamente.",
            "Zhang Wei entrou, sentindo-se curioso ao ver Chen Feng. \"O que te irritou?\"",
            "\"Nada.\" Chen Feng sentiu-se impotente.",
            "Zhang Wei de repente se lembrou de algo. \"Ah, certo, há várias marcas aqui procurando você para ser porta-voz...\"",
            "\"Eu não estou fazendo isso!\" Chen Feng rejeitou sem qualquer hesitação.",
            "Zhang Wei olhou para ele com uma expressão estranha. Se você não quiser, tudo bem. Por que você está reagindo tão fortemente?",
            "Chen Feng tossiu.",
            "\"Tudo bem. Você não tem dinheiro de qualquer maneira\", Zhang Wei murmurou. \"Existem vários exemplos em que alguns produtores celebridades foram atraídos para processos problemáticos depois de se tornar um porta-voz. É uma decisão correta você não aceitar as ofertas. Você ainda não é muito forte no momento. Não há necessidade de se envolver em escândalos. No entanto, há um assunto específico para o qual você precisa se preparar.\"",
            "Chen Feng levantou a cabeça. \"O que?\"",
            "\"Sua recompensa\", disse Zhang Wei com um sorriso.",
            "Shua!",
            "Os olhos de Chen Feng se iluminaram.",
            "Estava aqui!",
            "A recompensa para o campeão da competição, a chance de ingressar na sede da Associação de Produção Genética!",
            "Era isso que ele estava esperando!",
            "Naquela noite, Chen Feng e Zhang Wei chegaram pontualmente à filial da Cidade do Mar.",
            "Aqui, Chen Feng viu a pessoa da sede pela primeira vez. Ele era um velho de aparência frágil, com olhos sábios.",
            "\"Bem-vindo à Associação de Produção Genética.\"",
            "O velho tomou a iniciativa de apertar as mãos de Chen Feng, dando-lhe um aperto de mão firme. \"Eu sou Hou Liang.\"",
            "\"Oi eu sou Gok....Chen Feng\", disse Chen Feng.",
            "\"Sente-se\", disse Hou Liang com um sorriso. \"Eu deveria ir à sede para cuidar dos procedimentos para você. No entanto, como nossas circunstâncias atuais são bastante especiais, simplificarei tudo. Espero que você não se importe com isso\".",
            "Chen Feng balançou a cabeça. \"Não se preocupe com isso.\"",
            "Hou Liang sorriu. \"Deixe-me passar a recompensa primeiro, então.\"",
            "Shua!",
            "Ele passou uma caixa de madeira para Chen Feng.",
            "Chen Feng abriu. Dentro havia um distintivo requintado e de aparência delicada. Este era o emblema da sede da Associação de Produção Genética, um símbolo invejado por inúmeras pessoas.",
            "Hou Liang viu que Chen Feng estava planejando guardá-lo e lembrou: \"Examine primeiro\"",
            "Mhm?",
            "Chen Feng examinou-o com a bracelete.",
            "Ding!",
            "Ligação de identidade!",
            "Confirmação concluída!",
            "Caro respeitado produtor, olá. Seus benefícios atuais: Capaz de comprar fórmulas das classes F e E a um preço baixo. Capaz de obter gratuitamente fórmulas do tipo purificação. Você pode obter fórmulas da classe D concluindo missões. Atualmente, você não tem acesso a fórmulas de nível superior.",
            "Preço baixo!",
            "0800!",
            "Os olhos de Chen Feng se iluminaram.",
            "Havia realmente um benefício em se tornar um membro da sede da Associação de Produção Genética.",
            "Para um produtor como ele, que só precisava aprender uma fórmula uma vez e não precisava dominá-la, era perfeitamente possível que ele conhecesse todas as fórmulas disponíveis da classe F!",
            "Que grande lucro!",
            "Chen Feng estava agitado.",
            "Isso por si só fez sua participação nesta competição valer a pena!",
            "Além disso…",
            "Havia também aquelas fórmulas gratuitas!",
            "Haviam várias fórmulas gratuitas entre as fórmulas das classes F e E! Por que a Associação de Produção Genética tornou essas fórmulas gratuitas?",
            "Tinha que haver uma razão para isso!"
      ]
}