{
      "Capítulo 170 - Mudança Repentina!": [
            "\"Não apenas isso. Pelo que aconteceu com a família Qin, podemos concluir que eles já aprenderam a negociar. Ambos os fatos provam que a inteligência recém adquirida deles está crescendo rapidamente. No momento em que a inteligência atingir o nosso nível... as coisas vão realmente se tornar perigosas... Por enquanto ... embora esse método seja capaz de nutrir e aumentar a força dessa aberração das trevas, da mesma forma, eles também são restringidos pelas mesmas regras que estabelecem. A aberração das trevas lá dentro também não se tornará muito forte. esta é uma oportunidade muito boa para invadirmos esse lugar e nos livrarmos daquela aberração das trevas! \"",
            "Os olhos de Hou Liang eram afiados como um raio. \"Com base no status atual da aberração das trevas alimentada, ela sairá de seu casulo daqui a um mês. Nesse momento, o casulo grosso em torno dessa aberração desaparecerá. Com isso, a aberração das trevas perderá sua proteção. Este será o melhor momento para nos livrarmos dela! Essa... também é a nossa única chance! \"",
            "Hou Liang tinha uma expressão solene.",
            "\"Espere.\" Chen Feng esfregou o crânio, tentando acalmar seus pensamentos.",
            "Mhm…",
            "Ele precisava esfriar a cabeça.",
            "Em outras palavras, há uma aberração das trevas em particular que está em incubação há três anos. Ninguém tem ideia do que é, além do fato de ser uma existência extremamente aterrorizante. Talvez seja um Nezha das trevas ",
            " Nezha é uma divindade de proteção na religião popular chinesa. Nezha nasceu durante a dinastia Shang em uma fortaleza militar em Chentang Pass. Seu pai era um comandante militar chamado Li Jing, que mais tarde se tornou o \"Rei Celestial, empunhando pagodas\". A mãe de Nezha, Lady Yin, deu à luz a um pedaço de carne depois de ficar grávida dele por três anos e seis meses. Li Jing pensou que sua esposa havia dado à luz um demônio e atacou a bola com sua espada. A bola se abriu e Nezha pulou como menino, em vez de criança. Nezha podia falar e andar imediatamente após o nascimento.",
            " ou algo assim. Em seguida, devido à restrição de que apenas aqueles abaixo da classe D podem entrar, estou sendo convocado.",
            "Mhm…",
            "Entendi.",
            "Pela paz mundial.",
            "Por amor e justiça.",
            "Como o mundo está em crise, certamente devo ir para frente e salvar a humanidade! Quando necessário, posso até sacrificar minha vida. Isso está certo?",
            "Certo, minha bunda!",
            "Chen Feng revirou os olhos.",
            "Quem diabos eles estão tentando enganar? Tentando enganar uma criança ou algo assim?!",
            "Embora soasse grave nas palavras de Hou Liang, como danos duradouros ao equilíbrio do mundo, energia sombria, devorador, etc.",
            "No entanto, Chen Feng tinha a sensação de que esse cara estava tentando muito atraí-lo. Como existia uma energia sombria que poderia danificar o mundo, talvez existisse um tipo diferente de energia que poderia restaurar o mundo, certo? Ele se recusou a acreditar que, após tantos anos de história, a União Genética e a Associação de Produção Genética seriam prejudicadas por alguma energia sombria!",
            "Isso era simplesmente ilógico.",
            "Além disso, se fosse realmente tão grave, a Associação de Produção Genética há muito teria reagido fortemente contra ela. Eles ainda teriam avançado com seus planos em silêncio como o que estavam fazendo atualmente? Para o mundo inteiro ainda estar em ordem?",
            "Chen Feng olhou para fora. A filial da Cidade do Mar parecia incrivelmente serena.",
            "Todos os produtores estavam ocupados com seus respectivos projetos. Um deles estava se gabando com entusiasmo de uma de suas propostas que foi aprovada e recebeu fundos de pesquisa da sede.",
            "Havia também certo gordo presidente do ramo, cujo olhar pervertido continuava examinando as curvas das representantes de atendimento ao cliente, parecendo satisfeito e despreocupado.",
            "Consequentemente…",
            "Se o mundo estava realmente acabando, o que diabos estavam fazendo esses companheiros?",
            "Enviando fundos de pesquisa?",
            "Verificando garotas?",
            "Crise mundial?",
            "Que piada era essa?",
            "Além disso, mesmo que o céu estivesse prestes a entrar em colapso, haveria outra pessoa para apoiá-lo! Um pequeno produtor como ele, não importa o que acontecesse, não era o dever dele fazer algo sobre isso, certo? Você não podia atrair alguém assim só porque ele era jovem!",
            "Chen Feng não tinha expressão. \"E se eu rejeitar?\"",
            "\"Cof cof.\" Hou Liang e Zhang Wei, ao seu lado, aguardavam sua resposta. Quando ouviram isso, quase se sufocaram até a morte. Tudo estava indo bem, então por que ele estava falando sobre rejeição?",
            "Onde está o seu senso de responsabilidade?!",
            "Onde está o seu senso de honra?!",
            "\"Hmm... essa responsabilidade, é inegavelmente sua.\" Hou Liang tinha uma expressão solene. \"Portanto, esta árdua tarefa de salvar o mundo deve...\"",
            "\"E se eu rejeitar?\" Chen Feng continuou sua pergunta.",
            "\"Bem.\" Hou Liang suspirou. \"Se não for voluntário, não conseguiremos muito. De qualquer maneira, teremos de procurar um voluntário, começando pelos melhores classificados nesta competição, até encontrar uma pessoa adequada.\"",
            "Eu sabia.",
            "Chen Feng revirou os olhos.",
            "Ele sabia disso. Tudo isso, crise mundial, a tarefa de salvar o mundo é inegavelmente dele, tudo isso era besteira.",
            "Esta missão, com toda a sinceridade, era apenas uma missão para apagar uma crise que \"poderia aparecer no futuro\"! Se Chen Feng se recusasse a aceitar esta missão, naturalmente outros teriam a chance de aceitá-la.",
            "\"E a recompensa por esta missão?\" Chen Feng disse francamente.",
            "\"Criança…\"",
            "Hou Liang se sentiu impotente. Você não pode ser patriota uma única vez?",
            "\"Se fosse Qin Hai, ele definitivamente não faria essa pergunta\", lamentou Hou Liang.",
            "Ele já sentia falta de Qin Hai. Se fosse Qin Hai, ele definitivamente teria aceitado essa missão sem quaisquer condições. Pela paz mundial, pelo futuro da humanidade!",
            "\"Sim.\" Chen Feng concordou. \"Portanto, ele acabou sendo enganado por outras pessoas nessa circunstância presente.\"",
            "Hou Liang: \"...\" Fiadasput...! As crianças hoje em dia são realmente difíceis de enganar! Você é apenas um graduado do ensino médio!",
            "\"OK, ok!\"",
            "Hou Liang mostrou-lhe os detalhes da missão imediatamente.",
            "----",
            "Purificação final",
            "Período da missão: daqui a um mês",
            "Local da missão: Terra do Gelo Extremo",
            "Introdução à missão: Purificar a aberração das trevas",
            "Recompensa da missão: Qualquer fórmula da classe D.",
            "----",
            "Por ser uma missão especial, as descrições eram extremamente concisas. No entanto, a recompensa da missão foi esclarecida. Quando Chen Feng viu, seus olhos brilhavam!",
            "Qualquer fórmula da classe D!",
            "Chen Feng estava agitado.",
            "Quantas fórmulas haviam no banco genético da Associação de Produção Genética?",
            "Ninguém sabia!",
            "Muitas das fórmulas de classe E e F fornecidas pela Associação de Produção Genética para a competição eram fórmulas surpreendentemente incríveis, possuindo habilidades extraordinárias que eram extremamente surpreendentes.",
            "Quanto à classe D?",
            "Nenhuma foi fornecida!",
            "Nem uma classe D de 1 estrela!",
            "Por quê?",
            "Isso ocorreu porque o valor e a qualidade das fórmulas da classe D e acima superaram muito as fórmulas abaixo desse nível.",
            "Por isso, Chen Feng nunca esperava que uma fórmula da classe D fosse retirada como recompensa por esta missão. O ponto mais crucial é que se pode escolher qualquer fórmula da classe D que se deseje!",
            "Nesse banco de genes com um grande número de fórmulas…",
            "Fórmulas de 5 estrelas com um valor que desafia o céu…",
            "Chen Feng ficou tentado só de pensar nisso.",
            "Purificação…",
            "Chen Feng começou a pesar os prós e os contras de aceitar esta missão.",
            "Embora Hou Liang tenha mencionado que essa missão era extremamente perigosa, se ele preparasse reagentes genéticos suficientemente aprimorados juntamente com o valor da sorte, ele poderia ter uma chance.",
            "Além disso…",
            "Sem risco, onde estava a recompensa?",
            "Se não fosse por essa incidência, a Associação de Produção Genética permitiria selecionar uma fórmula conforme desejado?",
            "Vamos fazer isso!",
            "Chen Feng aceitou a missão.",
            "\"Muito bom.\" Hou Liang sentiu-se aliviado. Este macaquinho era muito difícil de manusear!",
            "\"Eu poderia ter feito essa missão parecer incrivelmente assustadora. No entanto, é realmente uma missão extremamente perigosa.\"",
            "Pela primeira vez, Hou Liang ficou finalmente sério quando deu um tapinha no ombro de Chen Feng e disse: \"Faça seus preparativos corretamente. Vamos nos encontrar em um mês\".",
            "\"Entendido.\"",
            "Chen Feng acenou com a cabeça.",
            "Desde que ele decidiu aceitar essa missão, ele teria que fazer o seu melhor.",
            "No entanto, foi nesse momento que a terra tremeu repentinamente.",
            "Chen Feng e Hou Liang imediatamente levantaram a cabeça e olharam na direção sudeste.",
            "Era aí que a família Qin estava localizada.",
            "\"Algo aconteceu!\"",
            "As expressões das duas pessoas mudaram bastante.",
            "A família Qin estava muito longe deste lugar. No entanto, a explosão de energia lá poderia ser sentida até aqui. O que aconteceu lá?",
            "Hou Liang entrou imediatamente em contato com alguém e logo uma atualização surpreendente foi transmitida a ele. Quando os funcionários terminavam o trabalho na família Qin, o local explodiu subitamente.",
            "Os mais de 100 funcionários estavam todos mortos - sem sobreviventes!",
            "Uma energia aterrorizante se dispersou sem parar da família Qin.",
            "A União Genética havia bloqueado as ruínas da família Qin imediatamente e enviado os supervisores para purificar a energia em torno da família Qin. No entanto, abaixo das ruínas da família Qin, uma energia desconhecida continuou surgindo!",
            "Lá, uma aberração das trevas pode ter sido escondida!"
      ]
}