{
      "Capítulo 171 - Top 10 Reagrupando": [
            "Olhem os links",
            " Algo aconteceu na família Qin!",
            "Foi anunciado ao público que os criminosos fugidos da família Qin estavam se rebelando e a União Genética já os perseguia. No entanto, Chen Feng estava claro sobre o que havia acontecido.",
            "Aberração das Trevas!",
            "Uma forma de vida aparentemente humana, mas não humana e aparentemente fera, mas não bestial. Eles acreditavam inicialmente que havia apenas uma aberração das trevas na família Qin. Agora, porém, parecia que os problemas na família Qin eram muito mais graves do que eles imaginavam.",
            "Família Qin...",
            "Os olhos de Chen Feng brilhavam.",
            "Sob as ruínas da família Qin, mesmo que houvesse uma aberração das trevas lá, era algo que havia se escondido lá depois de ser perseguido. Portanto, essa coisa não parecia muito forte. Talvez fosse bom para ele como pedra de amolação?",
            "\"O que você pensa sobre isso?\" Hou Liang olhou furioso para Chen Feng. \"Você acha que uma aberração das trevas é tão fácil de lidar? Aquele primo de Qin Hai teve seu corpo físico destruído por Qin Hai antes de ser arrastado para o mundo digitalizado, e ele só foi acabado depois que vocês dois ",
            "deram as mãos",
            ". Você realmente acredita que só você é capaz de derrotá-lo? \"",
            "\"Cof cof\", Chen Feng tossiu.",
            "\"Além disso.\" Hou Liang olhou para Chen Feng. \"",
            "O atual você é fraco demais",
            ". No mínimo, você deve ir ao quartel-general e aumentar muito sua força antes de poder ser considerado um purificador qualificado\".",
            "\"Aumentar minha força?\" O coração de Chen Feng vibrou. \"Há algo a ganhar quando eu for para a sede?\"",
            "\"Você não sabe disso?\" Hou Liang olhou para Chen Feng com espanto. Era para ser algo que todos sabiam! Entrando na sede melhoraria muito a força de alguém! Essa era a verdadeira recompensa da Competição de Produtores de Genes Iniciantes! Essa também era a razão pela qual mesmo os filhos das famílias influentes lutavam muito para obter o primeiro lugar. Como era possível para esse astuto companheiro não conhecer as vantagens de entrar na sede? Somente mais tarde Hou Liang lembrou que as origens de Chen Feng eram verdadeiramente humildes.",
            "Um órfão sem formação ou apoiador",
            "!",
            "\"Verdadeiramente...\" Hou Liang estava com um humor solene. Faz muito tempo desde a última vez que ele viu uma criança assim. Um ambiente humilde era uma indicação da quantidade incrivelmente baixa de recursos à sua disposição. Isso era especialmente verdade para alguém como Chen Feng. Para ele alcançar tais alturas, mesmo com uma quantidade tão baixa de recursos, agora que ingressara na Associação de Produção Genética, o futuro dessa criança seria ilimitado! \"A sede da Associação de Produção Genética também é conhecida como a terra santa dos produtores. É extremamente difícil se tornar um produtor da sede. No entanto, uma vez que alguém consegue entrar, será muito recompensado\".",
            "Uma expressão sorridente apareceu nos olhos de Hou Liang.",
            "Então é esse o caso.",
            "Chen Feng foi atraído.",
            "\"A sede está bem longe daqui. Será melhor você esperar um mês e ir para lá quando estivermos prestes a partir para a missão\", Hou Liang disse fracamente.",
            "\"Mhm.\"",
            "Chen Feng entendeu. De qualquer forma, ele tinha muitas coisas para lidar aqui também.",
            "\"Quanto à família Qin\", murmurou Hou Liang antes de dizer, “enviaremos diretamente alguns supervisores e purificadores para purificar as ruínas da família Qin o mais rápido possível. Você deve se juntar a eles.”",
            "\"Anote isso. Todos vocês no top 10 precisam ir. Como preparação para a sua próxima missão, você deve se familiarizar com tudo isso e entender melhor as aberrações das trevas. Essa oportunidade é ótima para isso. também serve como teste final para o restante deles para determinar se eles estão qualificados para serem purificadores\". Hou Liang tinha uma expressão brilhante.",
            "Chen Feng assentiu. \"Entendo.\"",
            "Então, esse é um treino, eh?",
            "Os lábios de Chen Feng se curvaram, formando um sorriso.",
            "**",
            "Nas ruínas da família Qin, uma área com uma circunferência de 100 metros foi bloqueada. Um brilho fraco irradiava, separando a área bloqueada do mundo exterior, semelhante a uma fronteira entre dois mundos.",
            "Do lado de fora havia o mundo real, com o brilho do sol, enquanto o lado de dentro era a ruína da família Qin, sinistra e assustadora, cheia de uma aura sombria. Era parecido com dois mundos com estilos diferentes.",
            "Neste momento.",
            "Diante das ruínas da família Qin, todos chegaram gradualmente. Após a competição, os 10 melhores foram reunidos novamente. Fora das expectativas de Chen Feng, Sun Han foi a pessoa que substituiu Zhao Tian aqui.",
            "\"Chen Feng! Você se lembra de mim?\" Sun Han fervilhava de ódio.",
            "E daí se Chen Feng tivesse ganho o primeiro lugar? Isso não mudou o triste fato de Sun Han estar em 11º lugar. Na janela de informações pessoais, essa posição seria exibida para sempre. O 11º lugar da competição deste ano! Nem mesmo parte dos 10 melhores! E a razão para isso foi a \"morte instantânea\" de Chen Feng que foi alcançada com um método fraudulento!",
            "Ele estava muito nervoso.",
            "Isso porque, mesmo sem esse ponto, Chen Feng poderia facilmente se tornar o vencedor geral. Era apenas a quarta rodada, portanto, mesmo que Chen Feng conseguisse o segundo lugar durante aquela rodada, sua colocação geral não teria sido muito afetada.",
            "Quanto a ele, esse ponto foi extremamente importante! O único ponto que era extremamente importante para ele foi retirado por Chen Feng. Esse ponto era insignificante para Chen Feng. Essa foi a razão da raiva de Sun Han. Sem estar no top 10, ele sentiu que era tão mesquinho quanto poeira.",
            "\"Ah é você.\" Chen Feng ficou um pouco surpreso. \"Mhm, eu ouvi sobre o incidente em que você apresentou uma queixa contra mim. Foi realmente um tanto de frescura da sua parte. No entanto, não foi nada importante. Por isso, eu te perdoo.\"",
            "Sun Han: \"???\"",
            "Me perdoa? Quem diabos queria o seu perdão?!",
            "\"Chen Feng!\" A raiva de Sun Han subiu aos céus, e ele estava prestes a continuar falando.",
            "\"Seja obediente.\" Chen Feng deu um tapinha nele. \"Muitas pessoas estão me procurando. Você deve primeiro fazer fila atrás da fila.\"",
            "O que?",
            "Sun Han ficou atordoado.",
            "Quando ele se virou, era de fato verdade. Todos no top 10 estavam olhando para Chen Feng com expressões complicadas. Isso era particularmente verdade para uma certa jovem bonita cheia de juventude.",
            "\"Chen Feng!\" Yun Xiaoduo rangeu seus minúsculos dentes.",
            "\"Cof.\" Chen Feng acenou para ela.",
            "\"Hmph hmph. Deixe-me dizer. Embora você seja mais poderoso do que meu pequeno burro, eu pessoalmente sou uma guerreira genética... hmph hmph. Se você não se desculpar comigo hoje...\" Yun Xiaoduo ergueu o punho cerrado como uma ameaça.",
            "Mais poderoso que o burro…",
            "Chen Feng olhou para o pequeno burro ao lado dela e sentiu-se insultado. Então, ele estava competindo contra um burro?",
            "Chen Feng levantou a mão. \"Eu tenho uma pergunta.\"",
            "“Diga.” Yun Xiaoduo estava se sentindo orgulhosa. Embora suas habilidades de produção genética não fossem tão boas quanto as daquele sujeito, ela tinha o maior poder de combate. Para ela, obedecer a esses colegas orgulhosos era algo de que ela se sentia extremamente satisfeita.",
            "\"Desde que você tem um burro, por que você não o monta?\" Chen Feng perguntou honestamente.",
            "Yun Xiaoduo olhou com seus grandes olhos. \"O burrinho é meu amigo!\"",
            "Pfft.",
            "Chen Feng murmurou: \"É claramente um animal de estimação. Tendo uma montaria tão boa, mas se recusando a montar nele, você está esperando que ela monte você?\"",
            "\"Chen Feng!\" Yun Xiaoduo estava tão furiosa que seu rosto ficou vermelho.",
            "Xiu!",
            "Ela pegou uma cenoura na bolsa e jogou em Chen Feng.",
            "\"Xiaoduo!\"",
            "A expressão de Lin Ke mudou bastante.",
            "Que piada foi essa? Chen Feng era apenas um produtor com zero poder de combate. Embora ele parecesse tão poderoso na competição, seu talento estava na premissa de ter um suprimento ilimitado de materiais e amplo tempo de preparação. Sob circunstâncias normais…",
            "Um produtor genético não tinha poder de combate!",
            "Apesar de ser um arremesso casual de Yun Xiaoduo, seus atributos de força e agilidade eram extremamente aterrorizantes. Por isso, a cenoura que ela jogara casualmente ainda explodia com um poder aterrador.",
            "\"Evite isso rapidamente\", disse Yun Xiaoduo, ansiosa. No momento em que jogou a cenoura fora, lamentou suas ações. Desde que ela enfrentou Chen Feng na partida antes, ela subconscientemente negligenciou a força de Chen Feng.",
            "Bang!",
            "Com um poder aterrorizante por trás, a cenoura se esmagou em direção a Chen Feng.",
            "\"Chen Feng!\"",
            "O resto deles avançou para ele.",
            "Instintivamente, eles queriam salvar Chen Feng com alguns reagentes genéticos. No entanto, eles não conseguiram agir a tempo e só puderam assistir enquanto a cenoura com um poder aterrorizante por trás esmagava em Chen Feng.",
            "Nesse momento, Chen Feng levantou levemente a mão.",
            "Bang!",
            "A cenoura à sua frente foi instantaneamente cortada em pedaços por sua Lâmina de Vento, transformando-se em inúmeros fragmentos que se espalharam ao redor.",
            "Lâmina de Vento?",
            "Lin Ke e o resto tinham expressões estupefatas.",
            "Espere.",
            "Chen Feng não era um produtor?",
            "Por que ele conhece uma habilidade como a Lâmina de Vento?",
            "Era preciso saber que a capacidade genética de Chen Feng era agora o maior mistério para os participantes do fórum de aprendizado. Apesar de alguns terem exposto que era a Lâmina de Vento, o resto se recusou a acreditar nisso. Por fim, essas exposições foram enterradas sob mares de suposições que estavam adivinhando qual era a capacidade genética de Chen Feng. Portanto, atualmente, a capacidade genética de Chen Feng ainda era um tópico importante no fórum de aprendizado.",
            "E agora... era realmente uma Lâmina de Vento?",
            "Lin Ke e o resto permaneceram atordoados por um longo tempo. Isso porque, significava que eles foram derrotados por um Chen Feng que tinha essencialmente uma capacidade genética menos útil para a produção genética em comparação com eles.",
            "Yun Xiaoduo ficou surpresa. \"Sua habilidade é realmente uma Lâmina de Vento?\"",
            "Chen Feng ficou ainda mais chocado que ela. \"Você estava realmente carregando cenouras por aí?\"",
            "Em sua memória, nenhuma garota carregava cenouras na bolsa, especialmente uma cenoura tão grossa e sólida.",
            "\"Chen Feng!\" Yun Xiaoduo estava furiosa. \"Essa é a comida do burrinho! Eu trago junto, já que o sorvete não pode ser guardado por muito tempo!\"",
            "\"Oh oh oh.\" Chen Feng de repente se sentiu iluminado. Não é de admirar que fosse tão grande.",
            "\"Que olhar foi esse!\" Yun Xiaoduo olhou ameaçadoramente para Chen Feng!",
            "Jurando que Chen Feng era o homem mais irritante que já conhecera!",
            "Com ninguém capaz de lutar contra ele!",
            "Hmph.",
            "\"Ele não quiz dizer nada de ruim.\" Qin Hai disse ao lado dela.",
            "\"Vá embora, seu garoto bonito!\" Yun Xiaoduo olhou para ele ferozmente. \"Vocês dois são iguais, nada de bom!\"",
            "Qin Hai: \"...\"",
            "Como isso se relacionava com ele?",
            "\"Veja o que você fez.\" Qin Hai olhou para Chen Feng e disse, impotente: \"Você não pode simplesmente ceder a ela por ser uma garota?\"",
            "\"Por quê você está aqui?\" Chen Feng ficou um pouco surpreso. Ele inicialmente acreditava que Qin Hai precisaria se recuperar por um longo tempo.",
            "\"Não tenho tempo para descansar\", disse Qin Hai com indiferença.",
            "O humor de Chen Feng tornou-se solene. Seria devido ao seu potencial esgotado?",
            "Após a competição, ele ouviu posteriormente o que havia acontecido com Qin Hai. Devido ao grande avanço, a partir daí, ele pode ficar preso na classe D para sempre, incapaz de avançar por toda sua vida.",
            "Isso significava que, independentemente de quão poderoso ele fosse agora, ele seria gradualmente superado pelos outros.",
            "Alguém tinha que saber.",
            "Mesmo entre os purificadores, haviam diferentes categorias entre eles. Os purificadores de nível superior seriam responsáveis ​​por missões de nível superior. Quanto a Chen Feng e os poucos que eram novos purificadores, eles só seriam responsáveis ​​por algumas missões de baixo nível.",
            "Quanto a Qin Hai? Ele pode ficar preso nesse nível para sempre! Quão triste isso era?",
            "No rosto de Qin Hai, no entanto, ainda havia o mesmo sorriso calmo.",
            "Esse cara…",
            "Chen Feng suspirou interiormente.",
            "Mesmo quando ele já estava em tal circunstância, ele ainda queria vir e lutar?",
            "\"Você não pode me olhar assim?\"",
            " Qin Hai olhou para Chen Feng, que o observava atenta e significativamente e disse: \"Eu lhe disse, não estou interessado em homens\".",
            "Chen Feng: \"...\"",
            "\"Neste mundo, existem inúmeras possibilidades.\" Qin Hai tinha uma expressão confiante. \"Mesmo que meu potencial esteja esgotado, acredito que ainda serei capaz de alcançar algo nesta minha vida!\"",
            "Apesar de perder seu potencial, ele ganhou uma liberdade verdadeira. As correntes que o prendiam todos esses anos foram desfeitas. Sua força de vontade também se tornara mais poderosa.",
            "Uma expressão sorridente passou pelos olhos de Chen Feng. \"Boa sorte.\"",
            "Os poucos conversaram à toa e gradualmente se familiarizaram.",
            "Nesse momento, a barreira da luz que estava bloqueando a energia escura se abriu silenciosamente. Duas pessoas entraram. Eles eram o supervisor e o purificador encarregados da missão de hoje."
      ]
}