{
      "Capítulo 174 - Sem misericórdia": [
            "Bang!",
            "Bang!",
            "O túnel subterrâneo estava iluminado.",
            "Uma tempestade de Lâminas de Vento.",
            "A aterrorizante energia purificadora entrou em erupção, atordoando todos os presentes. Yun Xiaoduo parou sua arte secreta que estava prestes a ser ativada e olhou para tudo aquilo inexpressivamente.",
            "Pu!",
            "Pu!",
            "Uma tempestade de Lâminas de Vento envolveu as aberrações das trevas.",
            "As aberrações das trevas recém nascidas foram bombardeadas até a morte por Chen Feng.",
            "\"Isto…\"",
            "Todos ficaram em branco.",
            "Nenhum deles esperava que Chen Feng tivesse um poder de combate tão aterrorizante. Todos eles sabiam que uma das habilidades genéticas de Chen Feng era a Lâmina de Vento. No entanto, desde quando Lâminas de Vento tem um atributo purificador? E desde quando a quantidade de Lâminas de Vento durante o lançamento se tornou tão alta?",
            "Chen Feng…",
            "Ele era um produtor?",
            "Yun Xiaoduo tinha uma expressão confusa no rosto. Tudo bem que esse cara a esmagasse em termos de produção genética. Agora, até o poder de combate dele era maior que o dela. Como isso era possível?",
            "\"Por que vocês estão todos pasmos?\" Qin Hai gritou. \"Arraste-os para o mundo digitalizado!\"",
            "Todos foram despertados atordoados.",
            "Depois de mortos, essas aberrações sombrias não desapareciam. Em vez disso, elas começariam a absorver energia sem parar para reformar seu corpo.",
            "\"Entendido.\"",
            "\"Hum-\"",
            "Mundo digitalizado ativado!",
            "\"Venha!\" Sun Han gritou.",
            "Como eles não tinham ajudado muito até agora, estavam ansiosos por ajudar. Lin Ke e o resto ficaram agitados e começaram a arrastar as aberrações para seus mundos digitalizados.",
            "Um para cada!",
            "Os poucos haviam terminado de arrastar todas as aberrações das trevas disponíveis para seus respectivos mundos digitalizados antes que Chen Feng, Qin Hai e Yun Xiaoduo pudessem fazer isso.",
            "Após a competição, mesmo aqueles que não construíram seu mundo digitalizado aprenderam alguns métodos de batalhas digitais ou métodos de construção digitalizados. Agora que eles tiveram a chance de demonstrar suas proezas, não se contiveram.",
            "Shua!",
            "Todas as aberrações das trevas desapareceram da realidade.",
            "Batalhas digitais começaram!",
            "Essa foi uma tarefa bastante simples. Como essas aberrações das trevas eram todas recém-nascidas, eram bastante fracas. Depois que seu corpo físico foi morto por Chen Feng, seu poder de combate também foi bastante reduzido. Agora, bastava apagar sua existência no mundo digitalizado e eles acabariam com isso. No entanto, surpreendendo Chen Feng, esses companheiros que arrastaram as aberrações das trevas para seus respectivos mundos digitalizadas na verdade...",
            "Falharam em derrotar as aberrações das trevas!",
            "Shua!",
            "Shua!",
            "Xiao Ying viajava de um lado para o outro através de seus mundos digitalizados.",
            "Da consciência de Xiao Ying, Chen Feng podia ver claramente que aqueles companheiros estavam em uma posição desvantajosa! Se isso continuasse, eles poderiam acabar sendo devorados pelas aberrações das trevas.",
            "Lixos!",
            "Chen Feng amaldiçoou interiormente.",
            "Eles finalmente entenderam o motivo pelo qual a Associação de Produção Genética tinha requisitos tão altos para purificadores. Se alguém não conseguisse atender a esses requisitos, pode acabar arrastando outros para baixo.",
            "Hum-",
            "Uma aura de cor escura já podia ser vista brotando do corpo de Sun Han.",
            "A expressão de Qin Hai mudou um pouco. \"O que fazemos?\"",
            "\"Espere.\" Chen Feng olhou para eles e disse: \"Huang He e Lin Ke ainda são capazes de aguentar. Podemos deixá-los por enquanto. Quanto ao resto... vamos ativar uma batalha digital contra eles diretamente.\"",
            "Batalha digital?",
            "Agora?",
            "Todo mundo apagou antes de perceber.",
            "Batalha digital! Era uma colisão dos mundos digitalizados de dois produtores!",
            "No entanto, não existiam regras dizendo que os dois produtores teriam que lutar entre si no mundo digitalizado. Se eles começassem uma batalha digital nesse momento, poderiam dar-se apoio para derrotar as aberrações das trevas!",
            "\"Boa ideia.\"",
            "os olhos de todos brilhavam.",
            "Shua!",
            "Batalha digital ativada!",
            "\"Bang!\"",
            "Os mundos digitalizados começaram a descer.",
            "Em um instante, o mundo digitalizado que estava em perigo iminente se tornou mais firme devido à inclusão de um novo mundo digitalizado. Agora, com dois produtores contra uma aberração das trevas, a aberração das trevas foi rapidamente derrotada.",
            "Pu!",
            "Pu!",
            "Uma aberração das trevas após a outra foi erradicada.",
            "Acabou.",
            "Chen Feng tinha uma expressão calma.",
            "A fraca luz vermelha em suas mãos desapareceu silenciosamente.",
            "Essa era Xiao Ying.",
            "Como métodos normais eram utilizáveis ​​para lidar com isso, não havia necessidade de expor Xiao Ying. Além de Qin Hai e Yun Xiaoduo, ele não confiava no resto.",
            "Chen Feng olhou para certo canto do túnel. \"Xia Yan estava indo por esse caminho.\"",
            "\"Vamos!\" Qin Hai disse decisivamente.",
            "A própria Xia Yan era uma produtora sem muito poder de combate e só podia confiar nas aberrações das trevas. Agora era a chance perfeita para eles lidarem com ela.",
            "Shua!",
            "O grupo a perseguiu.",
            "Nas profundezas do túnel, Xia Yan finalmente encontrou as informações deixadas para trás pela família Qin. Enquanto se preparava para sair com as informações, ouviu passos do túnel.",
            "\"Esse som...\"",
            "Duvidosa, ela olhou. Com isso, sua expressão mudou imediatamente.",
            "São ",
            "aquelas crianças enxeridas",
            "!",
            "Como isso era possível?",
            "Seis aberrações das trevas foram deixadas lá. Nessa situação, até Peng Long poderia perecer. Esses novatos tinham realmente lidado com aquelas aberrações das trevas?",
            "O coração de Xia Yan bateu forte. Ela finalmente lembrou que entre esses produtores havia uma existência peculiar entre eles - Yun Xiaoduo! Aquele maldito burro era o verdadeiro produtor. A própria Yun Xiaoduo, no entanto, era uma guerreira genética! Se ela chegasse aqui, Xia Yan poderia não ser capaz de escapar.",
            "Ela tinha que sair agora!",
            "Não vou conseguir levar isso?",
            "Xia Yan sentiu um pouco de arrependimento.",
            "Diante de seus olhos havia uma pilha de papel com um brilho fraco. Estes eram os resultados de seus muitos anos de pesquisa.",
            "Nesta era de genes, somente usando esses papéis produzidos especialmente é que se pode ocultar e proteger as informações que se deseja.",
            "Infelizmente, ela não seria capaz de tirar isso.",
            "O plano original era eliminar todos aqui e levá-los embora. Contudo…",
            "\"É uma pena.\"",
            "Xia Yan balançou a cabeça.",
            "Ela estava muito clara sobre a importância dessa informação. Como ela não podia tirá-la, ela só poderia destruí-las. Havia também aqueles moleques lazarentos! Se eles não tivessem se intrometido no último momento...",
            "\"Hmph!\"",
            "Os olhos de Xia Yan brilhavam friamente.",
            "Enquanto olhava friamente para a direção de onde o grupo vinha, ela se acalmou.",
            "Shua!",
            "Ela pegou vários frascos de reagentes genéticos e os colocou na frente dela.",
            "Ao mesmo tempo, Chen Feng e o resto chegaram.",
            "Este era um túnel subterrâneo extremamente longo. Eles acabaram de chegar para encontrar Xia Yan esperando por eles lá. Ao lado dela, havia algo com um brilho fraco.",
            "\"Aquelas coisas…\"",
            "Essa foi a primeira coisa que Chen Feng notou quando chegou. Nesse túnel escuro, até um brilho fraco parecia extremamente deslumbrante.",
            "Esse é o alvo de sua missão?",
            "Sun Han rangeu os dentes quando gritou. \"Sua puta, deixe-me ver para onde você correrá agora!\"",
            "Ele a adorava desde a sua primeira aparição, mas acabou enganando, fazendo-o se sentir como se tivesse sido enganado. Agora, como havia apenas uma saída nesse túnel, Xia Yan definitivamente não conseguiria escapar.",
            "Um leve sorriso estava no rosto de Xia Yan. \"Esta irmã mais velha aqui estava esperando por você, oh.\"",
            "Essa mulher...",
            "As pupilas de Chen Feng giraram ao redor enquanto ele olhava para aqueles frascos de reagentes genéticos no chão. Essas garrafas pareciam ser algumas garrafas aleatórias que foram deixadas no chão.",
            "Juntamente com os papéis fracamente brilhantes no túnel escuro, essas garrafas eram quase imperceptíveis.",
            "No entanto, essas coisas... e seu posicionamento... armamento genético!",
            "Este termo apareceu de repente na cabeça de Chen Feng.",
            "É um equívoco?",
            "Ele sabia que não tinha entendimento sobre armamentos genéticos. Por isso, ele olhou para Qin Hai ao lado dele e descobriu que uma expressão solene havia aparecido no rosto de Qin Hai.",
            "Algo estava realmente errado!",
            "\"Temos um problema\", disse Qin Hai em voz baixa.",
            "\"Recuem!\" Chen Feng gritou.",
            "\"de que merda devo ter medo?\" Sun Han não estava assustado. \"Ela é apenas uma produtora também. O que há para temer?\"",
            "Xia Yan olhou para ele enquanto ela sorria. \"Que irmãozinho obediente.\"",
            "Shh!",
            "Ela exalou em direção a Sun Han. \"Irmãozinho, não sinta muita falta dessa irmã aqui, está bem?\"",
            "Shua!",
            "Uma leve rajada de energia se dispersou.",
            "\"Retirada!\" Chen Feng gritou.",
            "Shua!",
            "Várias silhuetas recuaram imediatamente.",
            "Sob o pé de Xia Yan, aqueles reagentes genéticos se separaram em um instante e uma energia de mais de 10 naturezas diferentes se entrelaçaram antes de entrarem em erupção com um poder aterrador.",
            "\"Bang!\"",
            "Uma explosão aterrorizante de energia floresceu.",
            "Sun Han arregalou os olhos. \"O que é isso…\"",
            "Seu corpo foi instantaneamente envolvido por aquela energia em erupção.",
            "Bang!",
            "A energia passou por ele.",
            "Sun Han, morto. ",
            "ufa, menos um lesado",
            "Este era um túnel perfeitamente reto. Portanto, não havia lugar para eles se esconderem.",
            "Essa mulher",
            "As pupilas de Chen Feng se contraíram.",
            "Eles imaginaram que aqueles reagentes genéticos eram algum armamento genético ou trunfo de Xia Yan. No entanto, eles nunca esperaram que aqueles reagentes genéticos fossem um método de ataque suicida.",
            "Essa mulher enlouqueceu?!",
            "Corre doido!",
            "Corre negada!",
            "Todos escaparam às pressas.",
            "No entanto, a inundação de energia estava se movendo a uma velocidade muito maior do que a deles. Se isso continuasse, eles acabariam engolidos pela energia ilimitada e morreriam.",
            "O que fazer?",
            "Os olhos de Chen Feng giraram rapidamente.",
            "Lâmina de Vento?",
            "Não era suficiente.",
            "Nesse tipo de lugar…",
            "Chen Feng olhou para a imensa quantidade de energia que jorrava na direção deles como um rio. A retidão desse túnel se tornará a ceifadora de suas vidas.",
            "\"Eu não quero morrer.\"",
            "Bei Ta e o resto ficaram frenéticos e horrorizados.",
            "Qin Hai saiu. \"Deixe-me tentar.\"",
            "Hum-",
            "Seus poucos reagentes genéticos restantes floresceram.",
            "Shua!",
            "Uma espada de energia dourada escura se condensou em sua mão. Este era o seu mais forte armamento genético. Essa também era a habilidade mais forte que ele demonstrou durante a competição de novatos.",
            "Slash!",
            "Qin Hai apontou seu corte no fim do túnel.",
            "Bang!",
            "O brilho dourado escuro colidiu com a energia em erupção.",
            "Contudo…",
            "A onda de energia apenas diminuiu por um instante antes de mais uma vez começar a avançar na direção deles.",
            "Chen Feng de repente fez o seu movimento. \"Xiaoduo!\"",
            "Bang!",
            "Duas Lâminas de Vento apareceram e bateram em direção às laterais do túnel. Parte do túnel foi esmagada e desmoronou, bloqueando o túnel.",
            "\"Entendido.\"",
            "Os olhos de Yun Xiaoduo começaram a brilhar.",
            "Bang!",
            "Uma terrível erupção de poder.",
            "Thump!",
            "Thump!",
            "Punhos choveram.",
            "Todo o túnel desmoronou enquanto as ruínas da família Qin começaram a afundar. A onda de energia do fim do túnel finalmente diminuiu seu avanço.",
            "Estava funcionando!",
            "Os olhos de todos brilhavam.",
            "\"Continue!\"",
            "Chen Feng estava muito feliz. Nesse momento, inúmeras Lâminas de Vento dispararam. Yun Xiaoduo exerceu seu poder ao máximo também.",
            "Enquanto eles escapavam, eles continuaram golpeando o túnel. A onda de energia estava constantemente obstruída e diminuía sequencialmente.",
            "\"Estamos quase saindo\", alguns exclamaram alegremente. Não muito longe deles, o canto do túnel já podia ser visto. Desde que passassem pela curva e entrassem em outro túnel, poderiam se esconder da onda de energia!",
            "No entanto, foi nesse momento que a onda de energia que parara momentaneamente começou a entrar em erupção cheia de poder mais uma vez.",
            "Um som violento podia ser ouvido. Nesse momento, as ruínas de toda a família Qin tremiam.",
            "Bang!",
            "A onda de energia começou a avançar violentamente.",
            "Shua!",
            "Todas as obstruções foram destruídas.",
            "O alvo da onda de energia era o grupo de Chen Feng!",
            "Perigo!",
            "\"Estamos acabados.\"",
            "O coração de todo mundo gelou.",
            "Bang!",
            "A onda de energia os alcançou. De repente, uma luz branca deslumbrante irradiou.",
            "Vagamente, uma silhueta estava aparentemente em pé na frente deles."
      ]
}