{
      "Capítulo 181 - Renascimento do Perigo!": [
            "Cidade Estrela. Todos ainda estavam imersos em choque.",
            "O ato de Chen Feng de atingir 1.500 pontos de energia espiritual realmente assustou a todos!",
            "Isso não era mais um problema de taxa de crescimento. Em vez disso, a preocupação era alguém exceder o limite teorizado, em 500 pontos. Era nisso que todos estavam prestando atenção.",
            "\"Chen Feng ...\"",
            "Inúmeras pessoas lembraram-se silenciosamente desse nome, apesar de nunca o encontrarem pessoalmente.",
            "Atualmente, em seu quarto, Chen Feng estava se acostumando com seu novo poder obtido com o rápido crescimento de sua energia espiritual. Sua energia espiritual havia aumentado muito, então ele tinha que se adaptar a ela o mais rápido possível.",
            "De repente, alguém bateu na porta dele. Chen Feng abriu a porta. Era Hou Liang.",
            "Hou Liang olhou para ele ferozmente. \"Garoto, a única coisa que você sabe é criar problemas!\"",
            "\"Cof cof.\" Chen Feng tossiu e disse seriamente, sem mudar de expressão: \"Fiz exatamente o que você me pediu, para aumentar minha força o máximo que posso.\"",
            "\"Sim, mas eu nunca disse para você ultrapassar 1.000 pontos de atributo!\" Hou Liang disse de má vontade. \"Você ainda quer assumir esta missão?!\"",
            "\"Isso foi completamente um acidente!\" Chen Feng riu sem jeito. Ele nunca esperava que essa única sessão de aprimoramento o levasse acima do limite exigido para que alguém aceitasse a missão. Isso estava ficando estranho.",
            "Hou Liang entregou uma garrafa de reagente genético para ele. \"Pegue isso.\"",
            "\"Isto é…\"",
            "Chen Feng aceitou. Depois de dar uma olhada, seus olhos se iluminaram.",
            "----",
            "Reagente genético da Besta Preguiça Resplandecente. Função: Diminuir a energia espiritual em 500 pontos e aumentar a agilidade, força e físico em 200 pontos cada.",
            "Duração: 10 horas",
            "----",
            "\"Uma coisa boa!\"",
            "Os olhos de Chen Feng brilhavam.",
            "Este era um reagente genético peculiar. Apesar do baixo aumento de atributos e do efeito um tanto fraco, a vantagem desse reagente genético era sua longa duração!",
            "Aproximadamente 10 horas!",
            "Se ele fosse usá-lo durante a missão...",
            "\"Existe uma coisa dessas?\"",
            "Chen Feng ofegou de admiração.",
            "Ele inicialmente pensou que perderia a missão. Agora, porém, ainda havia uma maneira de consertar isso.",
            "Espere.",
            "De repente, Chen Feng sentiu que algo estava errado.",
            "Se tal coisa existisse, qualquer produtor avançado aleatório com atributo na casa dos 1.000 seria capaz de assumir a missão, certo? Além disso, um produtor avançado deve ter uma experiência mais rica em comparação com Chen Feng.",
            "Chen Feng manifestou sua preocupação.",
            "\"Simples. Primeiro, temos muito poucos produtores avançados entre 1.000 a 1.500 de energia espiritual. Segundo, mesmo que eles reduzam seu atributo e retornem à classe E com um atributo de 1.000 ou menos, seu poder de combate seria muito fraco, eles não seriam capazes de alcançar muito. Terceiro, o produtor que produziu esse reagente genético é um tanto mesquinho. Quarto, usando esse método para reduzir o atributo de alguém, talvez não seja possível reverter seu efeito \".",
            "Hou Liang tinha uma expressão solene.",
            "Incapaz de reverter?",
            "Chen Feng tinha um humor solene.",
            "Em outras palavras, se alguém da classe D recém-avançado a utilizasse, ela poderia ficar preso na classe E para sempre. Essa era realmente uma perspectiva bastante assustadora.",
            "\"Então, eu ainda sou o candidato a esta missão?\" Chen Feng perguntou cautelosamente.",
            "\"Naturalmente.\" Hou Liang olhou para ele ferozmente. \"Quando eu lhe disse para aumentar sua força, eu não estava lhe dizendo para ir e me causar problemas. Em vez disso, você precisava aumentar sua força o máximo que pudesse dentro do limite necessário para que você ainda estivesse qualificado para a missão. Voce entende?\"",
            "\"Sim\", respondeu Chen Feng.",
            "Depois de dar vários passos à frente, Hou Liang virou-se novamente, ainda preocupado, e disse sinceramente: \"Chen Feng, esta é sua casa agora. Casa, você entende? Isso não é uma competição. Isso não é um exame.\" Portanto, não há necessidade de você quebrar recordes de fama. Você entende?\"",
            "Chen Feng assentiu. \"Entendido.\"",
            "\"Então... pare de causar problemas. Tudo bem?\" Hou Liang estava profundamente preocupado.",
            "\"Não vou\", prometeu Chen Feng. \"O que aconteceu desta vez foi um acidente de qualquer maneira.\"",
            "Foi realmente um acidente!",
            "Deus sabe por que ele subitamente aumentou seu atributo para 1.500 sem avançar o limite?",
            "\"Isso é bom, então.\" Depois de obter a promessa de Chen Feng, Hou Liang o encarou antes de sair.",
            "Chen Feng: \"...\"",
            "Pareço um encrenqueiro?",
            "No entanto, atualmente, todos na cidade já sabiam dele!",
            "Esta era a sede da Associação de Produção Genética. Naturalmente, todos os produtores aqui poderiam sempre detectar mudanças na aura da área. Com o alvoroço que Chen Feng causou, como eles não perceberam isso?",
            "Tendo chegado apenas um dia atrás, Chen Feng já era conhecido por todos.",
            "Chen Feng suspirou. \"Eu realmente estava apenas tentando aumentar minha força\".",
            "Ele balançou a cabeça e parou de pensar em tudo isso ao mudar sua atenção para o outro item – Impulso do Tigre Ardente.",
            "Um reagente genético místico, capaz de aumentar a qualidade do corpo.",
            "Gulp.",
            "Chen Feng engoliu no seco.",
            "Todos os seus atributos, exceto espírito, aumentaram em 100 pontos.",
            "Bang!",
            "Chen Feng deu um soco no ar.",
            "Um soco vigoroso.",
            "Esses itens capazes de aumentar a qualidade do corpo de uma pessoa só podem ser encontrados aqui. De acordo com a introdução, era uma versão especial para produtores que foi produzida depois de reduzir a dor que alguém poderia sofrer durante o processo de aumento de atributo.",
            "Digno de ser a sede de fato.",
            "Hu—",
            "Chen Feng respirou fundo ao se familiarizar novamente com sua nova força.",
            "Seu poder de combate aumentara bastante.",
            "Força, agilidade, físico, espírito, todos os seus atributos foram aumentados.",
            "\"Isso ainda não é suficiente.\"",
            "Os olhos de Chen Feng eram afiados como raio.",
            "O tempo todo, ele sempre esteve claro quanto ao seu objetivo.",
            "aumentar minha força!",
            "Completar a missão de purificação. Em seguida, trocar por várias fórmulas de reagentes genéticos de fusão da classe D!",
            "Esse era seu verdadeiro objetivo!",
            "Coisas como genes...",
            "Chen Feng teve sua própria pesquisa sobre eles.",
            "Se uma pontuação fosse atribuída a cada reagente genético de fusão usado após cada avanço de classe, era muito provável que o poder de combate final fosse equivalente à superposição do poder de todos os reagentes genéticos de fusão usados ​​em cada classe!",
            "Desde que um único reagente genético de fusão seja um pouco fraco, a força geral da pessoa será bastante reduzida.",
            "Como ele queria avançar, o reagente genético  de fusão mais forte teria que ser usado!",
            "E longe do mundo todo, esse era o único local onde todos os mais fortes reagentes genéticos para fusão podiam ser encontrados.",
            "Somente aqui será possível encontrar a fórmula mais forte!",
            "Somente aqui seria possível encontrar o banco genético mais completo!",
            "Ele queria, a partir da enorme quantidade de fórmulas disponíveis aqui, escolher uma fórmula com a maior dificuldade, a fórmula mais forte, mais rara e mais adequada para ele, para criar um gene mais forte para si!",
            "\"Aumentar minha força o mais rápido possível. Completar a missão de purificação antes de ir para a classe D!\"",
            "Chen Feng estava ciente de seu objetivo.",
            "Apesar de sua força ter aumentado agora, ainda estava longe de ser suficiente.",
            "Ele havia aceitado a missão apenas a fim de obter mais recursos, em vez de aceitar a missão de jogar fora sua vida. Mesmo que a associação despachasse alguns gênios para ajudá-lo, Chen Feng definitivamente não confiaria sua vida a outros.",
            "\"No período deste mês, devo ficar mais forte!\"",
            "Os olhos de Chen Feng eram afiados como raio.",
            "Agora que ele terminou de aumentar seu atributo, ele voltou sua atenção para a recompensa final que havia recebido. Não era a fórmula da classe D recompensada para ele. Em vez disso, sua atenção estava na recompensa por sua certificação de produtor. A recompensa recebida após a certificação de produtor.",
            "Como produtor da sede, a recompensa que ele recebeu seria muito mais generosa.",
            "Certificação de produtor iniciante: Qualquer fórmula da classe F x1 como recompensa (a fórmula genética da Serpente Trovão foi escolhida).",
            "Certificação de produtor intermediário: Uma cópia da \"Habilidades de uso de energia espiritual, de bem praticada a proficiente\" (não coletada).",
            "Certificação de produtor avançado: Uma cópia de \"Cinco anos de construção digitalizada e três anos de batalha digital\" (não coletada).",
            "Certificação de produtor mestre: um conjunto de armamento genético conhecido como \"Renascimento do Perigo\" (não coletado).",
            "...",
            "\"Isso é…\"",
            "Quando Chen Feng olhou para a recompensa pela certificação de mestre, seu coração começou a arder.",
            "Ele sabia que a sede proporcionaria uma recompensa muito melhor aos seus produtores em comparação com uma filial normal. No entanto, ele nunca esperava que a recompensa fosse tão generosa!",
            "Renascimento do Perigo!",
            "Esse era um armamento genético extremamente poderoso, também conhecido como \"Nirvana da Fênix!\"",
            "No mercado… esse armamento genético era simplesmente inestimável!"
      ]
}