{
      "Capítulo 190 - Alvo": [
            "Em uma certa caverna de gelo escavada por seres humanos na Ilha de Gelo extremo, Xia Yan estava fazendo seus preparativos finais com uma expressão solene. Ela estava certa de que, no momento em que esse ser incubado nascesse, um novo futuro seria criado.",
            "Definitivamente!",
            "Contudo…",
            "Ela olhou para os pontos vermelhos tremeluzentes na tela.",
            "Chen Feng…",
            "Xia Yan esfregou o braço que ainda não havia recuperado sua agilidade quando o ódio brilhou em seus olhos. Aquele maldito produtor estava aqui para atrapalhar seus planos novamente?",
            "\"Um mero produtor, mas vocês ainda o eliminou com sucesso?\" O tom de Xia Yan era frio.",
            "\"Já houve vinte tentativas nessa missão. No entanto ...\"",
            "Um cara robusto ao lado dela estava se sentindo um pouco estranho. Em sua organização, os da classe E eram baixos em número. As pessoas que haviam enviado até agora já eram as elites entre seus guerreiros da classe E. Inesperadamente, seu oponente era tão selvagem.",
            "Todo mundo que foi enviado acabou morto! Além disso, estava chegando a um ponto em que, antes que aqueles que eles enviaram pudessem localizar o grupo de Chen Feng, eles já estavam mortos.",
            "O que eles poderiam fazer?",
            "Agora, ninguém se atrevia a aceitar mais a missão emitida.",
            "\"Talvez ... possamos cancelar a restrição para aqueles acima do pico da classe E?\" ele disse cautelosamente.",
            "Xia Yan olhou para ele friamente, cheia de intenção de matar. \"Isso não é possível!\"",
            "Aquele cara imediatamente fechou a boca.",
            "\"Hmph\".",
            "Xia Yan continuou olhando para ele até que sua coluna ficou dormente antes que ela mudasse o olhar.",
            "Remover a restrição?",
            "Como isso seria possível?",
            "Tudo o que ela fez agora foi pelo bem daquele ser incubado.",
            "Restringir a entrada apenas para o pico da classe E e abaixo não foi apenas para o crescimento daquele ser incubado. Mais importante, foi para parar o ataque da União Genética e da Associação de Produção Genética.",
            "Se não houvesse restrição e essa área acabasse cercada por aqueles especialistas...",
            "Ninguém poderia prever o que aconteceria aqui. Ela definitivamente não correria tais riscos.",
            "\"Se a organização depositasse mais confiança em mim.\"",
            "Xia Yan cerrou os punhos.",
            "Já era o último estágio do projeto maluco deles. Devido à existência de purificadores e supervisores, o desenvolvimento do projeto Aberração das Trevas foi bastante restrito. Era extremamente provável que esse projeto fosse cancelado dentro de alguns anos.",
            "Essa era sua última aposta, criando a aberração das trevas mutante - o ser incubado!",
            "Seu sangue e lágrimas por três anos inteiros foram para o próximo ser incubado.",
            "\"Desde que tenha nascido com sucesso, nós venceremos\", murmurou Xia Yan.",
            "Chen Feng?",
            "Ela definitivamente não permitiria que ele estragasse seus planos.",
            "\"Então autorize aquela pessoa a fazer seu movimento\", disse Xia Yan de repente.",
            "Shua!",
            "O homem ao lado dela tremia. \"Você quer dizer…\"",
            "Aquele cara! O assunto principal do seu projeto anterior?",
            "\"Ele é muito perigoso.\" A expressão daquele cara era feia. \"Se perdermos o controle...\"",
            "\"Estou ciente disso\", disse ela, enquanto o rancor fervia em seus olhos. Ela não estava ciente de quão perigoso era aquele cara? No entanto, eles estavam simplesmente sem opções atualmente. Por isso, ele tinha que ser enviado.",
            "Um único Chen Feng a forçou a tal desespero.",
            "Chen Feng…",
            "Ela olhou para o ponto vermelho na tela, com uma intenção assassina fervendo dentro dela.",
            "Atualmente, às margens da Terra de gelo extremo, uma silhueta entrava naquela área com uma expressão calma no rosto.",
            "\"Olhando para a hora... está quase na hora\", ecoou a voz fria.",
            "Shua.",
            "Aquela silhueta desapareceu, deixando para trás um traço perfumado no ar.",
            "**",
            "Na Ilha do gelo extremo, o caminho de Chen Feng e seu grupo tornou-se subitamente suave e sem obstáculos. Depois que mais de dez ondas de inimigos foram mortos, aquelas pessoas pareceram ter medo, pois não ousavam mais pisar aqui.",
            "Cinco quilômetros…",
            "Vinte quilômetros...",
            "Nenhum inimigo foi encontrado quando eles se aproximaram do alvo.",
            "A expressão de Wang Chun era ainda mais solene do que antes.",
            "\"Shen Yi\", ele disse em voz baixa.",
            "\"Entendido.\"",
            "Shen Yi apontou para o pequeno crânio dela.",
            "Quanto mais pacífico parecesse, mais perigoso seria.",
            "Para essa organização misteriosa, eles teriam que manter a máxima vigilância.",
            "De repente, o coração de Chen Feng tremeu.",
            "Aura da Sorte - O alarme reagiu mais uma vez. Um inimigo apareceu. Depois de traçarem as coordenadas, começaram a caçada.",
            "\"Time um, a 1.200 metros às nove horas\", disse Chen Feng com um tom profundo.",
            "\"Entendido.\"",
            "Shua!",
            "Três guerreiros das sombras se aprontaram.",
            "\"Tenham cuidado\", aconselhou Chen Feng.",
            "Devido à quantidade de tempo que levou para que esse inimigo aparecesse, ele teve um mau pressentimento.",
            "Três minutos.",
            "Cinco minutos.",
            "...",
            "Nenhuma atualização foi recebida.",
            "Depois de muito tempo.",
            "A pulseira do guerreiro das sombras que ficou para trás zombiu. Uma mensagem foi recebida. O grupo de três que foi até o inimigo foi morto.",
            "Nem mesmo uma foto foi tirada antes de serem apagadas.",
            "\"Algo aconteceu.\"",
            "A expressão daquele guerreiro das sombras mudou bastante.",
            "Este era um método no qual os guerreiros das sombras se comunicavam. Independentemente de quem fosse, desde que um deles morresse, uma atualização seria rapidamente enviada aos outros guerreiros das sombras nas proximidades. Teoricamente, esta atualização deveria incluir uma gravação do que aconteceu também.",
            "Contudo…",
            "Nenhuma gravação foi recebida.",
            "Nada podia ser visto.",
            "Isso indicava que os três haviam sido mortos instantaneamente pelo inimigo.",
            "\"Como isso é possível?\" aquele guerreiro das sombras rugiu.",
            "As pessoas acima do  pico da classe E não poderiam entrar aqui e já eram os mais fortes entre os da classe E de pico. Devido às constantes batalhas que travavam o tempo todo, seu poder de combate estava muito acima do de uma pessoa comum.",
            "Era muito raro alguém capaz de derrotá-los aparecer. Era ainda mais raro eles terem sido eliminados quando eram três contra um único oponente.",
            "\"Poderia haver uma equipe inteira lá em vez de um indivíduo?\" Wang Chun adivinhou.",
            "\"Não.\" Shen Yi balançou a cabeça. \"Apenas uma pessoa está lá.\"",
            "Wang Chun ficou surpreso. \"Como você sabe disso?\"",
            "Shen Yi deu uma resposta surpreendente. \"Porque nosso oponente nem se deu ao trabalho de esconder sua aura!\"",
            "O que?",
            "O coração de todos palpitava.",
            "Shua!",
            "Ondas de energia espiritual começaram a se espalhar.",
            "De fato, no local em que eles haviam travado antes, podiam sentir uma rajada aterrorizante de aura que penetrava diretamente nos céus. Aquela aura era tão aterrorizante que o ar estava todo torcido, emitindo uma aparência extremamente selvagem.",
            "Esconder-se?",
            "Não havia necessidade disso.",
            "O inimigo deles estava parado ali calmamente, bem em frente à entrada da caverna do ser incubado.",
            "Se alguém quisesse entrar, primeiro teria que passar por ele.",
            "Os olhos de Shen Wei brilharam. \"Estou ansiosa para testá-lo.\"",
            "Desde o momento em que foi chamada pela primeira vez por Wang Chun, ela já possuía um poder de combate extremamente poderoso. Juntamente com o aumento da força de Wang Chun, seu poder de combate atual era extremamente aterrorizante.",
            "Ela não tinha medo de ninguém no pico da classe E ou inferior.",
            "\"Deixe-os voltar primeiro, então.\" Chen Feng suspirou enquanto ordenava que os guerreiros das sombras voltassem.",
            "Ele sabia que essa poderia ser a batalha final que eles teriam que enfrentar. Depois que todos os guerreiros das sombras voltaram, eles partiram mais uma vez.",
            "Com sete guerreiros das sombras, Chen Feng e Shen Wei, ele se recusou a acreditar que eles não seriam capazes de derrotar um único inimigo. Era preciso saber que, independentemente de quão poderoso o inimigo fosse, ele ainda era, afinal, alguém no auge da classe E.",
            "Shua!",
            "O grupo se estabeleceu.",
            "Logo, eles alcançaram seu objetivo.",
            "No entanto, apesar de quanto eles haviam se preparado, eles nunca esperaram que algo assim estivesse aqui esperando por eles.",
            "Isso mesmo, o \"tal coisa\" que foi o termo usado para descrever esse inimigo. Era uma silhueta enorme de três metros de altura. Seu corpo parecia dividido em duas seções. A metade esquerda de seu corpo era composta de músculos terrivelmente firmes, enquanto a metade direita de seu corpo era composta de um corpo mecânico azul-gelo.",
            "Ele parecia humano, mas não humano.",
            "Pode-se dizer também que este era um meio androide.",
            "\"Meio androide?\"",
            "Expressões de alarme apareceram no rosto de todos.",
            "Era preciso saber que hoje em dia, com o progresso da pesquisa genética, era possível recuperar-se depois de perder um braço. Desde que não se sofresse de morte cerebral, os ferimentos externos simplesmente não apresentariam problemas. Portanto, o uso de coisas como membros artificiais foi interrompido há muito tempo, pois não havia mais demanda por eles.",
            "Meio androide?",
            "Isso era quase uma existência fora das lendas da antiguidade.",
            "\"Estou esperando há muito tempo por todos vocês\", uma voz gelada de máquina ressoou.",
            "Aquela silhueta de três metros de altura olhou para o grupo de Chen Feng. Seu olho esquerdo estava cheio de vida, enquanto o olho direito mecânico tremeluzia com uma luz vermelha bizarra.",
            "Ele tinha uma aparência assustadora.",
            "\"Esse cara…\"",
            "Chen Feng e Wang Chun trocaram olhares, pois tinham um sentimento ameaçador.",
            "Se o corpo desse cara não tivesse acabado dessa maneira devido a alguns problemas com seu corpo físico, restaria apenas uma possibilidade. Ele era uma arma viva! Alguém que foi submetido a pesquisas que o trataram como arma em vez de humano.",
            "Essa existência também era a única coisa capaz de contornar a restrição aqui.",
            "Classe E de pico? Essa restrição era ineficaz contra essa coisa aqui.",
            "O coração de Wang Chun sacudiu ferozmente. \"Esse não deveria ser o caso, certo?\"",
            "Foi nesse momento que aquela coisa levantou o grosso braço direito, o enorme braço mecânico, e apontou diretamente para o grupo de Chen Feng.",
            "Hum-",
            "O braço mecânico se remontou sem fazer barulho.",
            "Instantaneamente, a remontagem foi concluída, formando um canhão.",
            "Um buraco negro estava apontado para eles.",
            "\"Isto é…\"",
            "As expressões de todos mudaram bastante.",
            "\"Retirada!\" Chen Feng berrou.",
            "Shua!",
            "Todos se retiraram às pressas.",
            "Naquele instante, um brilho aterrorizante floresceu instantaneamente.",
            "Bang!",
            "Uma extensão branca de um branco abrasador envolveu o mundo. ",
            "that’s all folks!!!"
      ]
}