{
      "Capítulo 20 - Teste de sorte": [
            "Cidade de ouro.",
            "Dentro da casa alugada, Chen Feng estava bastante calmo.",
            "Com tudo exposto, poderia-se dizer que este problema teria chegado ao fim. Os vazamentos dos registros de transição foram o resultado de sua comunicação com o Pavilhão do Vento, e o preço para isso foi a taxa de serviço para o segundo reagente de gene mutado, avaliado em Y$ 50,000 yuans. O exército de spams no fórum foram contratados por Mu Yuan. Fazendo os dois juntos, eles foram capazes de forçar o Professor Tao a mostrar suas verdadeiras cores.",
            "\"Eu ganhei uma quantia enorme. Pode-se dizer que eu me dei bem.\"",
            "Chen Feng olhou para o saldo em sua conta bancária.",
            "Mesmo depois de deduzir a taxa de serviço no valor de Y$100.000 yuans, as vendas que ele tinha feito nos dias de hoje, e os poucos genes mutados extremamente caros, lhe renderam precisamente Y$500.000 yuans!",
            "Contudo...",
            "Para ele, isso estava longe de ser suficiente.",
            "\"Apenas esta quantia está longe de ser o suficiente\".",
            "A cabeça de Chen Feng doía.",
            "Três meses parecia ser muito tempo. Na verdade, foi muito curto. Em circunstâncias normais, já era um feito incrível para um produtor de genes aumentar seu nível de produção em 2 estrelas em tão pouco tempo. A velocidade atual de aumento de Chen Feng era incrível, mas ele ficou desnorteado devido à falta de fórmulas.",
            "\"Eu preciso pensar em outros métodos.\"",
            "Chen Feng se surpreendeu enquanto olhava para a tela na frente dele.",
            "A missão da União Genética?",
            "Chen Feng já havia visto as missões deles antes. O nível de dificuldade delas não era algo que um novato como ele poderia completar. Além disso, o retorno era menor que a produção de genes!",
            "Chen Feng começou a perguntar online sobre maneiras de ganhar rapidamente fórmulas genéticas. A internet também lhe deu muitos métodos, como roubos, prostituição, jogos de azar, etc. Chen Feng sorriu amargamente. Aparentemente, devido a sua visita a esses sites, todos os tipos de anúncios estavam surgindo em sua tela.",
            "Enquanto Chen Feng se preparava para fechá-los, ficou momentaneamente paralisado enquanto olhava para um dos anúncios. Ele não foi atraído pela mulher com pouca roupa. Ele estava prestando atenção ao ponto principal, que era o conteúdo do anúncio. No interior, continha informações sobre um sistema de jogo semelhante a uma máquina caça-níquel.",
            "\"Caça-níquel...\"",
            "Chen Feng contemplou.",
            "Ele obviamente não iria para o lugar do anúncio. No entanto, se fosse apenas uma máquina caça-níquel, o distrito de entretenimento da comunidade virtual teria algo assim?",
            "Caça-níquel!",
            "Loteria!",
            "Com uma habilidade de fraude como a Aura da Sorte, se ele jogasse, ele poderia fazer um enorme lucro com capital pequeno?",
            "Chen Feng foi seduzido.",
            "Ligando o equipamento virtual, Chen Feng entrou na comunidade virtual e caminhou diretamente para o distrito de entretenimento.",
            "— Na esquina do parque temático virtual —",
            "Lá, uma máquina que ele estava extremamente familiarizado foi colocada. Uma caça-níquel. Apesar de serem um pouco diferentes das máquinas caça-níquel da terra, ainda eram semelhantes.",
            "Três bananas, uma recompensa de um reagente de fusão gênica.",
            "Três maçãs, uma recompensa de um reagente de aumento de genes.",
            "Três abacaxis, uma recompensa de uma fórmula reagente de gene.",
            "...",
            "Um total de 10 níveis de recompensas. Fora as fórmulas genéticas, as outras recompensas não poderiam ser consideradas coisas caras. Afinal, era um negócio pequeno. Todos ficariam felizes com alguns presentinhos. Além disso, esses distritos de entretenimento virtual proibiram o uso de habilidades. Assim, os donos das lojas não estavam preocupados com o fato de as pessoas trapacearem.",
            "\"Deixe-me tentar.\"",
            "Chen Feng começou a operar uma máquina.",
            "Aura da Sorte — ativar!",
            "Hua!",
            "\"Três abacaxis! Três abacaxis! Três abacaxis!\" Chen Feng cantava internamente.",
            "Se a Aura da Sorte realmente funcionasse como ele achava, então o que iria aparecer seria definitivamente três abacaxis! Pouco depois, os slots pararam um por um.",
            "Primeiro, abacaxi!",
            "Segundo, abacaxi!",
            "As pessoas ao redor dele abruptamente pararam seus passos. \"Merda, dois abacaxis?\"",
            "\"O terceiro abacaxi não vai realmente aparecer, certo?\"",
            "\"Eu nunca vi isso.\"",
            "As pessoas próximas começaram a se reunir em torno dele para assistir.",
            "Chen Feng não se incomodou com eles. Em vez disso, ele estava olhando para o terceiro slot movendo-se lentamente antes de finalmente alcançar o sinal de abacaxi e parar.",
            "Três abacaxis!",
            "Apareceu!",
            "\"Whoosh—\"",
            "Todo o distrito de entretenimento explodiu.",
            "\"Merda. Abacaxi. Realmente três deles aparecendo!\"",
            "\"Deus! Isso é sério? Até mesmo a fórmula de nível mais baixo valeria 100.000, certo? Com apenas 100 moedas esse garoto fez um enorme lucro!\"",
            "\"Inacreditável...\"",
            "Todos exclamaram em admiração.",
            "Até o dono do parque temático ficou chocado. Ele correu e olhou para a máquina caça-níquel em choque com os olhos arregalados. Ele evidentemente não se atreveu a acreditar que isso estava acontecendo.",
            "\"Pa!\"",
            "Ele deu uma palmada na máquina caça-níquel, sem reação alguma.",
            "Ele bateu de novo.",
            "Ainda sem reação.",
            "Finalmente, ele olhou para Chen Feng com um rosto estupefato. \"Grande irmão, esta máquina foi quebrada ...\"",
            "\"Xu—\"",
            "Um som de assobio reverberou em torno deles.",
            "\"Você está sendo sem vergonha!\"",
            "\"Sim, cadê a confiança?\"",
            "Todo mundo começou a zombar.",
            "\"Quebrada?\"",
            "Chen Feng também suspeitava.",
            "\"Está realmente quebrada.\"",
            "O proprietário não sabia se ria ou se chorava. \"Caso contrário, é impossível que três abacaxis apareçam.\"",
            "\"Por quê?\"",
            "Chen Feng ficou espantado.",
            "\"Porque não definimos três abacaxis como uma das opções disponíveis\", afirmou o dono sem qualquer sentimento de vergonha.",
            "\"Xu—\"",
            "As vaias ao redor deles ficaram ainda mais altas. Para provar que sua máquina estava realmente quebrada, o dono nem se importava mais com nada. Ele realmente teve a coragem de admitir que ele não definiu três abacaxis como uma das opções?",
            "\"Não?\"",
            "Chen Feng ficou um tanto surpreso.",
            "Se não foi definido...",
            "A Aura da sorte inesperadamente mostrou seu uso neste aspecto.",
            "E foi nesse momento que Chen Feng percebeu que os valores de sorte em sua tela haviam diminuído bastante. Apenas três abacaxis, mas cinco pontos de sorte estavam esgotados!",
            "Era equivalente a ele produzir dois genes  mutantes e meio!",
            "Mas nada disso era o foco principal. O foco principal era que a Aura da Sorte, que só era capaz de afetar a probabilidade, era realmente capaz de produzir esse tipo de \"acidente\"!",
            "Coincidência?",
            "Ou...",
            "\"Nós realmente não temos abacaxis.\"",
            "O proprietário não sentiu qualquer vergonha. \"No entanto, temos tudo menos abacaxis. Por que você não experimenta outras máquinas? Essa máquina estava realmente fora de serviço\".",
            "\"Mas que pouca vergonha!\"",
            "Os arredores zombaram.",
            "\"Tudo bem.\"",
            "Chen Feng não se incomodou com a multidão e caminhou para outra máquina. Embora o esgotamento dos valores de sorte tenha causado dor no coração, ele realmente queria descobrir o que realmente havia acontecido.",
            "Whoosh!",
            "Ele começou a apertar o botão.",
            "Logo antes de os slots pararem, ele ativou a Aura da Sorte!",
            "Primeiro um - abacaxi!",
            "Segundo - abacaxi!",
            "Todos abriram bem os olhos. Merda. Mais dois abacaxis? O terceiro não seria outro abacaxi, certo? Até o dono da loja estava muito assustado.",
            "No entanto, tudo que eles podiam era olhar enquanto o terceiro slot girava lentamente na frente da placa de abacaxi e, com um 'kacha!', parou.",
            "\"O qu—\"",
            "Todos inalaram um bocado de ar frio. Realmente era três abacaxis novamente!",
            "\"Porr—!\"",
            "A visão do dono escureceu e ele quase desmaiou no local.",
            "Como isso foi possível?",
            "\"De fato...\"",
            "Chen Feng contemplou.",
            "Três abacaxis novamente, enquanto seu valor de sorte diminuiu em cinco pontos.",
            "\"Que brinquedo é esse?\"",
            "O dono se aproximou e deu um tapinha na máquina com um rosto rabugento. \"Quebrado de novo. Está quebrado de novo!\"",
            "Chen Feng ignorou-o.",
            "Quando chegou a outra caça-níquel, ele casualmente começou a operar.",
            "Shua!",
            "Três bananas apareceram e a multidão exclamou em admiração.",
            "Como Chen Feng olhou para o valor da sorte que só foi esgotado por um ponto, ele finalmente entendeu.",
            "Em primeiro lugar, a Aura da Sorte era muito poderosa.",
            "Mesmo os três abacaxis que não foram configurados como opção podem ser forçados a sair pelo mau funcionamento da máquina. Isso já não era mais algo tão simples quanto a probabilidade.",
            "Em segundo lugar, esse tipo de \"acidente\" diminuiu bastante o valor de sorte.",
            "Em circunstâncias normais, aumentar a probabilidade não era totalmente um problema para a Aura da Sorte. Um ponto de sorte foi suficiente. No entanto, para causar um grande \"acidente\", o valor da sorte iria ser esgotado rapidamente!",
            "Além disso, foi muito fácil para Chen Feng afetar as probabilidades.",
            "\"Se for assim... Se eu participar de algo como uma loteria, há a possibilidade de eu não conseguir ganhar o prêmio?\" Chen Feng contemplou.",
            "Em primeiro lugar, você não saberia qual rodada do sorteio da loteria o valor da sorte afetaria. Em segundo lugar, a grande maioria desses sorteios envolvem truques. Era muito provável que fosse o mesmo que os três abacaxis hoje. Provavelmente seria ainda mais difícil! A quantidade de valor de sorte que ele precisaria usar seria muito alta!",
            "\"Não importa o que, eu preciso tentar.\"",
            "De repente, o dono agarrou as pernas de Chen Feng: \"Chefe, por favor, deixe-me sair, ah.\"",
            "\"...\""
      ]
}