{
      "Capítulo 191 - O incomparável deus da guerra mecânico!": [
            "Bang!",
            "Um brilho aterrorizante brilhava deslumbrantemente.",
            "Era tão deslumbrante que todo mundo lá quase não conseguia manter os olhos abertos. Nesse momento crucial, eles ainda conseguiram instintivamente fazer a escolha correta/certa e sair do caminho.",
            "Bang!",
            "A terra tremeu.",
            "O brilho desapareceu.",
            "Quando todos reabriram os olhos, inalaram imediatamente bocados de ar frio. Um profundo desfiladeiro foi deixado no chão que eles não conseguiram quebrar, apesar das várias tentativas.",
            "Esse foi o poder desse ataque de energia.",
            "Incrivelmente aterrorizante.",
            "“Esse cara…”",
            "Todo mundo tinha expressões feias.",
            "Esse ataque de energia atingiu, no mínimo, o poder da Classe D. Pode até ter atingido o nível do pico da Classe D. Esses guerreiros do pico da Classe E aqui simplesmente não eram páreo para isso.",
            "Ka!",
            "Ka!",
            "O meio andróide esticou seu corpo.",
            "Wang Chun deu sua ordem sem hesitar. “Ataque!”",
            "Quando se tratava de batalhas, ele era muito mais experiente que Chen Feng. Apesar de quão poderoso era o ataque de energia, eles ainda eram capazes de se esquivar se fossem cuidadosos. Além disso, a ativação desse ataque de energia também exigia tempo. Se não der tempo para o inimigo fazer seu movimento ...",
            "Shua!",
            "Sete guerreiros das sombras atacaram o meio andróide, deixando imagens posteriores para trás.",
            "Quando eles estavam prestes a alcançar o meio andróide, de repente, seu braço direito começou a tremer com um brilho rodopiante quando um escudo de energia bizarro se formou instantaneamente.",
            "Hum-",
            "O escudo de energia brilhava deslumbrante enquanto bloqueava todos os ataques.",
            "“Hehe",
            "Kitimil:sempre acho q deve ter um ‘he’ a mais",
            "”, o meio andróide riu desagradável.",
            "Bang!",
            "Mais uma vez, o ataque de energia foi desencadeado.",
            "“Cuidado!”",
            "Suas expressões mudaram muito.",
            "Bang!",
            "Uma explosão deslumbrante",
            "Kitimil: ou cegante",
            ".",
            "Anteriormente, o ataque de energia havia sido lançado na direção deles de longe. Portanto, eles foram capazes de se esquivar facilmente. No entanto, com o quão perto eles estavam do meio andróide agora, eles simplesmente não conseguiam se esquivar dele; eles só podiam aceitar/receber.",
            "“Defenda!” os sete guerreiros das sombras berraram.",
            "Bang!",
            "A energia se dispersou e os sete foram jogados para longe.",
            "Ferido gravemente!",
            "“Isso…”",
            "A expressão de Chen Feng mudou um pouco.",
            "Ele finalmente entendeu como os três guerreiros das sombras haviam morrido antes. Apenas um único confronto e os sete poderosos guerreiros das sombras do pico da Classe E já estavam gravemente feridos. Isso foi simplesmente um confronto entre dois lados de níveis totalmente diferentes.",
            "Essa coisa aqui não era apenas forte em atacar; também era extremamente poderoso em outros aspectos.",
            "Durante o exemplo/caso/situação anterior, os sete guerreiros das sombras haviam se movido instantaneamente. No entanto, esse cara era realmente capaz de reagir imediatamente ao ataque, liberando seu escudo de energia. Isso exibe o rápido tempo de reação que esse cara possuía. Aquele escudo de energia bizarro havia bloqueado facilmente os ataques mais fortes de sete guerreiros do pico da Classe E. Isso também mostrou a força da defesa dessa coisa!",
            "Ataque Forte!",
            "Defesa Forte! ",
            "Rápido tempo de reação!",
            "Completamente, um oponente em uma liga totalmente diferente.",
            "Nesse momento.",
            "Shua!",
            "A luz floresceu.",
            "Uma silhueta graciosa apareceu de repente, atacando o meio andróide pelas costas dele.",
            "Foi Shen Wei!",
            "No momento em que os sete guerreiros das sombras atacaram mais cedo, ela se escondeu com a ajuda de Shen Yi antes de avançar para entrar em erupção com seu ataque da melhor direção.",
            "Atualmente, o meio andróide ainda mantinha a mesma postura que assumiu quando jogou os guerreiros das sombras mais cedo.",
            "Chance!",
            "Uma chance excepcionalmente boa!",
            "Bang!",
            "Um raio de espada aterrorizante cortou para baixo.",
            "As emoções de Wang Chun aumentaram. “Elimine ele!”",
            "Hum-",
            "O poder contido na espada de Shen Wei aumentou.",
            "Sempre que ela fazia um movimento, ela sempre colocava tudo o que tinha em um único ataque para matar com um único movimento, não dando ao inimigo nenhuma segunda chance. Aquela chama em brasa era tão deslumbrante que seu brilho cobria metade do céu.",
            "Bang!",
            "O raio de espada pousou no corpo do meio andróide.",
            "Bang!",
            "Uma terrível explosão de chamas. Todo mundo estava cheio de antecipação. No entanto, o corpo daquele meio andróide instantaneamente se transformou em uma cor dourada e começou a irradiar uma terrível luz dourada.",
            "Ele havia bloqueado o ataque!",
            "Isso...",
            "Habilidade genética!",
            "Um sorriso de desprezo apareceu nos lábios do meio andróide.",
            "Mack: Não menospreze antes do resultado… XD",
            "Essas pessoas acreditavam que ele era realmente um andróide desde que o seu corpo foi modificado mecanicamente? Como meio andróide, seu aspecto mais forte era o fato de ele ainda ser humano, apesar do seu corpo mecânico!",
            "Ele ainda era capaz de se fundir com habilidades genéticas!",
            "Ele era uma pessoa que possuía habilidades genéticas intactas e o poder formidável de um andróide.",
            "Ataque surpresa?",
            "Simplesmente uma piada.",
            "Ele foi o sujeito principal do projeto anterior da organização!",
            "Originalmente, ele havia sido programado para ser uma existência semelhante a um incomparável deus da guerra, o resultado de uma fusão entre tecnologia e genética! Embora o projeto centrado nele tivesse sido interrompido após uma única modificação devido aos imensos custos necessários, ele ainda era a existência mais forte nesse nível!",
            "Embora seu corpo fosse meio-mecânico, ele ainda era considerado humano. Ele estava claro que, se ele quisesse mais modificações, ele só poderia confiar nessa mulher condenável!",
            "Hum-",
            "A luz vermelha piscou em seus olhos.",
            "Ele mataria Chen Feng antes de voltar para forçar a mulher a continuar modificando seu corpo!",
            "“Suma!” o meio andróide gritou.",
            "Bang!",
            "Uma explosão de energia.",
            "Shen Wei foi arremessado pela terrível explosão de energia.",
            "Mesmo Shen Wei, alguém com um poder no pico da Classe E, que também era capaz de transcender as classes para até esmagar alguns guerreiros genéticos da classe D, não era o oponente desse meio andróide!",
            "Quão forte era esse cara?",
            "“Eu realmente deveria agradecer a todos vocês.” Um sorriso bizarro se formou na boca do meio andróide. \"Se não fosse por vocês, essa mulher provavelmente não teria me concedido a minha liberdade. Portanto, para agradecer a vocês ... deixe-me pessoalmente enviá-lo em sua viagem ao submundo!”",
            "Shua!",
            "A luz piscou.",
            "O corpo do meio andróide começou a brilhar quando a luz girou em torno do seu corpo.",
            "Usando a porção carnosa do seu corpo que estava no nível da Classe E, ele ativou completamente suas habilidades genéticas. Duas habilidades genéticas surgiram e se fundiram com seu corpo mecânico. Com isso, ninguém aqui era seu oponente!",
            "Shua!",
            "O meio andróide começou seu ataque.",
            "“Cuidado!” Shen Wei bloqueou na frente de todos.",
            "Bang!",
            "Uma colisão de punho de ferro e espada flamejante!",
            "Pu!",
            "Shen Wei começou a jorrar sangue.",
            "Tão forte.",
            "O coração de todos tremia.",
            "Ninguém esperava que esse meio andróide fosse tão poderoso.",
            "Os guerreiros das sombras se levantaram com grande dificuldade. Infelizmente, eles não pareciam ter muito poder de combate neles. Desta vez, eles podem realmente morrer aqui.",
            "“Desculpe.”",
            "Os guerreiros das sombras estavam cheios de culpa.",
            "Sua missão era escoltar Chen Feng ao ser incubado.",
            "No entanto ... eles falharam! O alvo deles já estava na frente deles. A entrada da caverna estava tão perto. No entanto, eles não puderam entrar!",
            "“Me escoltar até aqui já é suficiente.” Um sorriso se formou no rosto de Chen Feng. “Sua missão está completa. Quanto ao resto, deixe comigo.”",
            "Mack: Sinto cheiro de mitagem no ar..",
            "O que?",
            "Todos ficaram em branco.",
            "Deixar isso para você?",
            "Foi devido à existência dessa luz vermelha quando seu sistema nervoso foi estimulado anteriormente?",
            "Aquela luz vermelha era realmente poderosa. Eles tiveram uma profunda impressão disso.",
            "Mas…",
            "Chen Feng poderia realmente exibir esse poder? Sem estimulação de seu sistema nervoso, ele não teve ajuda externa para mostrar mais uma vez esse poder.",
            "Além disso, contra esse inimigo com um corpo semi-mecânico, capaz de liquefazer seu corpo para reconstruí-lo, sem a ajuda de um chip inteligente para ajudar a direcionar seus ataques, era simplesmente impossível acabar com esse meio andróide!",
            "Esse meio andróide aqui certamente modificou seu cérebro com um chip inteligente, tornando-se o meio andróide que ele era atualmente. Como esse era o caso, uma onda de choque espiritual tradicional seria ineficaz contra ele. Usando um ataque espiritual contra uma máquina? Foi simplesmente uma piada.",
            "Eles acreditavam que, quem quer que tenha modificado esse meio andróide, essa pessoa deve ter levado esse aspecto em consideração também. Era muito provável que o ataque espiritual de Chen Feng fosse ineficaz.",
            "Permitindo que um produtor de genes seja o único que está lutando?",
            "Como isso foi possível?",
            "“Apenas recue”, disse um dos guerreiros das sombras em voz baixa. “Mesmo que tenhamos falhado nessa missão, devemos garantir sua segurança.”",
            "Chen Feng sorriu calmamente. “Não há necessidade disso.”",
            "Em frente a eles, o meio andróide fervilhava de intenção de matar enquanto os olhava.",
            "Depois de ouvir as palavras de Chen Feng, ele teve um mau pressentimento. Esse cara ... Esse cara realmente possuía um método para matá-lo? Dos dados transmitidos a ele por Xia Yan…",
            "Esse cara era extremamente perigoso! Ele tinha que ser cauteloso!",
            "“Antes de começar, eu tenho uma pergunta”, disse Chen Feng de repente.",
            "O que?",
            "O meio andróide estava confuso.",
            "“Seu corpo é meio mecânico e meio carne. Então”, Chen Feng olhou com curiosidade para sua virilha, “essa parte também é meio mecânica?” ",
            "Mack: com tanta coisa para pergunta, tinha que ser justo isso? kkk",
            "!!!",
            "Mesmo que ele fosse um inimigo, não seria excessivo perguntar isso diretamente na sua cara !?",
            "Chen Feng olhou para ele com simpatia nos olhos. “Parece que a resposta é sim.”",
            "“Chen Feng!”",
            "A voz mecânica gelada do meio androide fervilhava com intenção de matar.",
            "Após a modificação, a coisa em sua virilha também havia se tornado uma arma mortal e não podia mais ser usada regularmente. Essa foi a maior dor em seu coração. Essa também foi a maior fonte do seu ódio por Xia Yan.",
            "O meio andróide começou a se enfurecer. “Eu vou matar você!”",
            "“De fato …” Um sorriso se formou no rosto de Chen Feng.",
            "Mesmo que ele fosse meio andróide, seu corpo principal ainda era humano. Ele ainda estaria bravo, furioso, emocionalmente instável. Uma forma de vida tão modificada, qual era o sentido de sua existência?",
            "“Apenas deixe isso terminar.”",
            "Chen Feng acenou com a mão indiferentemente.",
            "Shua!",
            "Aura da sorte ativada.",
            "Miríade de Ilusões de Lâminas de Vento começou a emergir em grandes números. A quantidade de habilidades genéticas contidas em sua habilidade genética Miríades de Ilusões a que ele teve acesso estava muito relacionada à quantidade de sua energia espiritual. Agora que sua energia espiritual havia aumentado muito, a quantidade de habilidades genéticas que ele podia acessar também aumentou muito.",
            "O gene de ataque mais forte! Venha! Chen Feng falou interiormente.",
            "Hum-",
            "Uma enorme Lâmina de Vento apareceu no ar.",
            "Sua habilidade gerada pela a Miríade de Ilusões: Ampliação, essa habilidade foi capaz de absorver a energia sem mestre no ar, aumentando em três vezes a energia contida no usuário.",
            "Atualmente, essa habilidade gerada pela Miríade de Ilusões havia se combinado com a Lâminas de Vento, tornando-se uma arte secreta, ampliando o poder da Lâmina de Vento original em cinco vezes, possuindo um poder surpreendente.",
            "Ampliação!",
            "Essa era a habilidade mais forte dentre as habilidades em sua Miríade de Ilusões que sua Aura da Sorte havia escolhido.",
            "__________________________________________________________________________",
            "Nota 1 -",
            "Pra quem não entendeu, o gene reagente da cobra ilusória, ela que deu a habilidade Miríade de Ilusões, e esse gene continha ‘inúmeras’ outras habilidades genéticas, de todos os animais que ela comeu. ",
            "Caso alguém se esqueça disso, esta parte se refere ao que foi mencionado nos capítulos anteriores. O reagente ilusório do gene da serpente com o qual Chen Feng se fundiu para obter essa capacidade genética de Miríade de Ilusões (Miríade = Variedade)  era um reagente genético contendo inúmeras habilidades genéticas. Isso ocorre porque a cobra ilusória é uma fera sem uma capacidade genética fixa, o que significa que dentro de seu corpo havia inúmeros genes, cada um com diferentes habilidades genéticas. Quando Chen Feng usou sua Aura da Sorte, ele é capaz de selecionar e ativar o gene que contém a capacidade genética de que precisa.",
            "______________________________________________________________________________",
            "Nota 2 - Fala galera aqui o Mack, esse capitulo é especial, é o primeiro capitulo de nosso novo traduto de TSG!!! Por favor recebam bem nosso Tradutor: Kitimil !! Seja \"Well Comido\" Kitimil !!",
            "Brincadeiras a Parte Bem Vindo !!! "
      ]
}