{
      "Capítulo 192 - Morrer desta maneira é realmente…": [
            "“Quinto poder?”",
            "A boca de Chen Feng se curvou, formando um sorriso. Havia se esquecido da última vez em que havia tido a oportunidade de desbloquear seu verdadeiro poder. Na última vez que  havia feito isto, só tinha uma energia espiritual de 250 pontos, mas sua Miríades de Ilusões: Lâminas de Vento já havia sido capaz de matar alguém da Classe D. Agora, uma Miríade de Ilusões: Lâminas de Vento se formou com seus 1000 pontos de energia espiritual..",
            "Shua!",
            "A Lâmina de Vento de meio metro de longitude entrou em erupção com cinco vezes sua potência e tamanho.",
            "“Esta cosa…”",
            "O meio androide ficou em alerta quando começou a  defender com todo seu poder.",
            "Bang!",
            "A Lâmina de Vento se chocou contra o escudo de energia.",
            "Hum—",
            "Se criou uma leve ondulação, porém, nenhum dano foi causado.",
            "Uma Lâmina de Vento criada com 1000 pontos de energia espiritual teria apenas o poder máximo de um classe E máximo. Inclusive depois de um aumento de cinco vezes em seu poder, simplesmente havia alcançado as etapas iniciais da classe D.",
            "Quebrar o escudo? Como isso foi possível?",
            "A enorme Lâmina de Vento de Chen Feng não era tão poderosa como os guerreiros das sombras.",
            "“Sem efeito…”",
            "Todos sorriram amargamente. Parecia que realmente iriam morrer aqui.",
            "“Só isto?” O meio androide riu maldosamente “Vai morrer, então”",
            "Shua!",
            "Porém, neste mesmo momento, Cheng Feng mais uma vez moveu sua mão.",
            "Shua!",
            "Uma sucessão de Lâminas de Vento explodiu.",
            "Independentemente do quão poderosa fosse sua Lâmina de Vento, era essencialmente formada por energia do vento. No entanto foi extremamente rápido. Com a cadeia de Lâminas de Vento caindo sobre ele, o meio androide não teve mais como parar seu ataque e concentrar-se em defender sua posição.",
            "Bang!",
            "Bang!",
            "Bang!",
            "As intermináveis Lâminas de Vento bombardearam o escudo de energia.",
            "Hum—",
            "Uma onda atrás de outra foi criada contra o escudo de energia.",
            "Depois de várias dezenas de Lâminas de Vento caíram nele, o escudo continuava intacto.",
            "Shen Wei negou com a cabeça. Isto não servirá…",
            "Fazer só isto, esgotaria a energia de seu inimigo em vez de infligir um dano real. se querem eliminar o meio androide e, requer somente um ataque poderoso.",
            "O andróide sacudiu a cabeça.”Muito fraco.”",
            "Como poderia um ataque neste nível lhe fazer dano? Os produtores hoje em dia eram de fato muito ingênuos. pensar que inclusive Xia Yan lhe havia dito que este tipo era perigoso? que piada.",
            "No entanto, Cheng Feng havia mantido sua expressão tranquila.",
            "Bang!",
            "Bang!",
            "As Lâminas de Vento explodiram sem parar.",
            "O meio androide se limitou a olhar friamente para este oponente. Quando seu oponente finalmente esgotar sua energia espiritual, seria a vez do Meio androide carregá-lo e matá-lo.",
            "No entanto…",
            "Um minuto.",
            "Dois minutos.",
            "Três minutos.",
            "…",
            "De repente, uma notificação do sistema de gelo apareceu. Diante disto, a expressão do meio androide mudou drasticamente.",
            "“Ding! Advertência. Somente tem-se 10% de energia”",
            "A expressão do Meio androide começou a torcer. “O que??”",
            "Dez por cento?",
            "Como foi possível?",
            "Tinha um núcleo de energia extremamente poderoso! O núcleo de energia foi capaz de suportar seu funcionamento normal durante um ano inteiro. inclusive se tivesse que participar de batalhas diariamente, o núcleo de energia ainda poderia durar um mês inteiro.",
            "Quantos minutos se passaram?",
            "Ele olhou os números que indicavam seu nível de energia.",
            "Somente nisto descobriu que em alguns minutos, a quantidade de Lâminas de Vento que Chen Feng havia criado. o fluxo interminável de Lâminas de Vento parecia mais uma única onda enorme ao invés de Lâminas de Vento individuais.",
            "Ainda que as Lâminas de Vento eram incapazes de quebrar o escudo de energia, poderiam esgotar uma grande quantia de sua fonte de energia.",
            "“Isto é impossível!” O meio androide não pode acreditar nisto. Como este cara pôde liberar tantas Lâminas de Vento? Inclusive necessita-se somente de um ponto de energia espiritual para uma Lâmina de Vento, com o nível de Cheng Feng, 1000 Lâminas de Vento deveriam ter sido seu limite, não é? Ao contrário, o que enfrentava agora era uma metralhadora interminável de Lâminas de Vento!",
            "Tantas Lâminas de Vento que nem sequer poderia contá-las!",
            "Nove por cento…",
            "Oito por cento…",
            "Sua reserva de energia estava caindo rapidamente.",
            "“Não!”",
            "Uma expressão alarmada apareceu em seu rosto meio androide.",
            "Possuía tanto vida quanto futuro ilimitados! ",
            "Shua!",
            "Instintivamente,  deu a volta, logo fugindo.",
            "No entanto…",
            "Bang!",
            "Uma grande quantidade de Lâminas de Vento caiu sobre ele.",
            "Escapar?",
            "Posso escapar?",
            "quando o escudo de energia se ativou por completo, não pude me mover nem um único passo, ou o esgotamento  seria ainda mais aterrorizante. Portanto, só pode manter a ativação do escudo de energia para bloquear o ataque de Chen Feng.",
            "Sete por cento…",
            "Seis por cento…",
            "Sua fonte de energia seguia caindo rapidamente.",
            "Não posso me sentar aqui e esperar pela morte!",
            "Ele tentou usar de outros métodos. Por exemplo, disparar raios de energia de seu canhão…",
            "No entanto, frente às Lâminas de Vento intermináveis de Cheng Feng, era simplesmente ineficaz. Em troca, sua fonte de energia seu esgotava a uma velocidade ainda mais rápida.",
            "Três por cento…",
            "Dois por cento…",
            "Um por cento…",
            "Uma sucessão de advertências apareceu.”Ding! Aviso! Queda excessiva de energia! Aviso! Regeneração automática de energia está incapaz de manter-se em dia com este uso de energia! Aviso! A fonte de energia acabará logo. Recarregue o mais rápido possível!”.",
            "Finalmente.",
            "Acompanhado de um grito triste, o escudo de energia caiu.",
            "“Não!”",
            "O meio androide gritou de terror.",
            "Bang!",
            "Foi submergido por uma inundação de  Lâminas de Vento.",
            "Energia esgotada.",
            "A defesa parou de funcionar.",
            "Yuuki: Agr tu tá no sal man",
            "Todas as outras operações disponíveis também pararam.",
            "Pu",
            "Uma Lâmina de Vento atrás da outra veio sobre o corpo do meio androide. Apesar de que havia mostrado suas capacidades genéticas a sua máxima capacidade, este corpo meio mecânico sujo, neste momento, se converteu em sua maior bagagem.",
            "Pu",
            "Pu",
            "Pu",
            "As Lâminas de Vento caíram sobre ele sem parar. ",
            "O meio androide foi bombardeado até a morte.",
            "“É…”",
            "Todos ficaram boquiabertos, ficaram calados por muito tempo.",
            "Morto com isso?",
            "Como foi possível?",
            "O meio androide era similar a um deus da guerra sem rivais que havia esmagado toda a oposição. Inclusive Shen Wei não havia sido sua dupla. Agora, este meio androide havia sido enviado ao lixo pelas Lâminas de Vento de Cheng Feng?",
            "Isto era impossível!",
            "O que diabos aconteceu?",
            "Todos estavam desnorteados.",
            "Inclusive os irmãos Shen Wei se surpreenderam.",
            "Wang Chun estava assombrado. “O que aconteceu?”",
            "“Cof Coff”.Cheng Feng tossiu quando disse de modo fraco: “ainda tendo muitas vantagens, sendo um meio androide, sua fraqueza eterna era sua alimentação elétrica...oh, espera, é a fonte de energia, acabará”",
            "Wang Chun: “...”",
            "Todos os demais: “...”",
            "Acabar com a energia?",
            "Como essa por*a foi tão simples?",
            "Hoje em dia, com o avanço das tecnologias relacionadas com a energia,  a fonte de energia em um androide é geralmente capaz de regenerar-se por si mesma. Alguns casos poderiam alcançar um nível em que a taxa de regeneração era equivalente a taxa de consumo.",
            "Esgotar a energia?",
            "Isto foi simplesmente uma piada.",
            "Se não fosse Chen Feng que dissesse isto, Wang Chun teria cuspido na cara de qualquer um que dissesse isto.",
            "Agora, no entanto…",
            "Wang Chun só pode sorrir amargamente.",
            "Ainda lembrava o que havia ocorrido antes, de alguma maneira entendeu o que havia ocorrido.",
            "Chen Feng havia usado uma grande quantia de Lâminas de Vento para destruir o equilíbrio entre o esgotamento e a regeneração da energia do meio androide. Quando o esgotamento excedia muito a regeneração, se tornou muito problemático.",
            "No último instante, esgotando toda a energia disponível do meio androide.",
            "Quando entenderam o que havia ocorrido, todos se olharam. Então, este meio androide horripilante havia sido bombardeada até a morte por Chen Feng?",
            "Um magnífico deus da guerra sem igual se transformou em chacota devido a ter acabado a energia?",
            "Isto isto isto…",
            "“Este fenômeno era muito intenso.”. Chen Feng olhou os valores da sorte que havia sobrado enquanto doía-lhe o coração.",
            "Inclusive se sua energia espiritual aumentou bastante, o que provocou o aumento na quantia e qualidade de Lâminas de Vento que poderia criar, ele havia esgotado 100 pontos do valor de sorte.",
            "Muito desperdício.",
            "Wang Chun: “...”",
            "Todos os outros: \"...\"",
            "Tinham a sensação de que Chen Feng era um monstro real no lugar do meio androide.",
            "Muito forte!",
            "O choque foi mais evidente nos guerreiros da sombra. Todos tinham expressões de assombro no rosto.",
            "Era este o produtor supostamente “Fraco”, “Frágil” e “inexperiente devido a pouca idade” que a união genética os havia desempregado para o proteger?",
            "Quem estava protegendo quem agora? ",
            "Mack: O mundo dá voltas amigo kkk",
            "esta não era uma falsa missão que havia aceitado,certo?",
            "De repente na entrada da curva que estava cheia de uma aura gelada, se poderia escutar um zumbido.",
            "\"Este zumbido...\"",
            "Os olhos de Chen Feng brilharam.",
            "O ser incubado estava a ponto de nascer!",
            "\"Aguardem aqui\", disse Chen Feng sem dúvidas. \"Vou entrar e lidar com isto\".",
            "\"Está bem\", todos responderam com vozes sombrias.",
            "Este eram o ser incubado, um monstro mutado e único, criado com energia obscura.Os guerreiros modificados normais como eles não poderiam fazer nada. Em seu lugar, poderiam acabar infectados pela energia obscura se fossem se meter com ela.",
            "\"Deixa que Shen Wei te siga\", disse Wang Chun de repente.",
            "Cheng Feng estava surpreendido. \"Ele?\"",
            "poderia se que aqueles que vieram de um mundo diferente não pudessem ser infectados pela energia obscura?",
            "“Minha chama é capaz de purificar todo o mal!” Disse Shen Wei de maneira imponente.",
            "Hua",
            "O fogo começou a cobrir sua enorme espada. Desde a densa chama, se podia sentir um leve rastro de uma aura estranha. Será que esta foi a aura de justiça que foi capaz de suprimir todo o mal das lendas?",
            "Chen Feng olhou Wang Chun com uma estranha expressão.Que quadrinhos este garoto estava lendo?",
            "Chama da justiça?",
            "Que maldita era mundial era esta?",
            "Também, o fato de que o mundo do quadrinho pudesse trazer o mesmo efeito ao mundo real o fez ainda mais estranho.",
            "\"Cof Coff\". Wang Chun tossiu. \"Resumindo, a chama possui capacidades purificadoras\"",
            "\"Está bem.\" Chen Feng não disse nada útil mas olhava Shen Wei antes de falar: \"Vamos.\".",
            "Shua!",
            "Ambos entraram na cova de gelo.",
            "Humm-",
            "Um brilho estranho piscou sem parar.",
            "O ser incubado estava prestes a nascer!",
            "Chen Feng olhou para frente e viu que o casulo que continha o ser incubado era extremamente magro. Dentro tinha uma horrível luz negra que brilhava incessantemente. Evidentemente, o casulo poderia abrir a qualquer momento.",
            "O momento em que se abrisse o casulo seria o momento em que nasceria o ser incubado.",
            "Shua!",
            "Chen Feng sacou todos os reagentes genéticos purificadores que tinha.",
            "Estes são os reagentes genéticos purificadores especialmente feitos pela Associação Genética. quando se usa contra o ser incubado, sua força ficará debilitada,dando a Chen Feng a oportunidade de erradicar o ser incubado!",
            "Pronto.",
            "Chen Feng fixou seu olhos no casulo, esperando o momento de seu nascimento.",
            "De repente. ",
            "\"Ka!\"",
            "Uma rachadura apareceu no casulo.",
            "yuuki:Eitaaa, agora vai!",
            " "
      ]
}