{
      "Capítulo 195 - Desculpe": [
            "Hou Liang e o resto que estava vigiando do lado de fora da Terra do Gelo Extremo tinham um sentimento ameaçador. Por razões desconhecidas, com o passar do tempo, a aura emitida pela área restrita estava se tornando cada vez mais aterrorizante.",
            "“Deve terminar logo, certo?” Hou Liang murmurou.",
            "Esse sentimento…",
            "Algo não estava certo!",
            "De repente.",
            "Bang!",
            "Um feixe de luz negra disparou da área restrita. A aura repugnante da energia escura começou a se espalhar furiosamente. Aquela aura, com um poder que supera em muito o pico da classe E, chocou todos os presentes.",
            "“Isso é…”",
            "As expressões de todos ficaram feias.",
            "O coração de Hou Liang bateu forte. “Alguma coisa aconteceu!”",
            "Bang!",
            "Um especialista da Associação Genética tentou entrar, mas acabou sendo expulso por uma intensa força repulsiva.",
            "A restrição ainda estava em vigor!",
            "“Como a restrição ainda existe, por que algo tão poderoso apareceu?”",
            "Todos inalaram bocados de ar frio.",
            "Essa era a área restrita! No máximo, somente o pico da classe E deve ter permissão para entrar nela. Esta foi também a razão pela qual se sentiram confortáveis ​​em enviar Wang Chun e Chen Feng para esta missão. Mas agora…",
            "“Como está a situação de Chen Feng e do grupo?” Hou Liang perguntou de repente.",
            "“Deixe-me ver.” A luz brilhou nas mãos de um dos guerreiros genéticos quando ele disse: “Os sinais dos sete guerreiros das sombras são fracos. Eles provavelmente sofreram ferimentos graves. A força vital de Wang Chun e Chen Feng ainda é tão vigorosa quanto antes”.",
            "Hou Liang exalou aliviado. “Isso é bom, então.”",
            "Devido às limitações da restrição colocada aqui, eles só conseguiam detectar a força vital do grupo de Chen Feng.",
            "“Preste muita atenção neles”, disse Hou Liang com um tom profundo. “Se necessário, entraremos à força!”",
            "“Entendido.”",
            "Todos tinham expressões solenes.",
            "Era realmente possível que eles invadissem à força. No entanto, o preço que eles teriam que pagar era inimaginavelmente alto.",
            "No momento em que decidiram invadir para salvar Chen Feng e Wang Chun, seria necessário esgotar uma enorme quantidade de recursos e energia. Além disso, os especialistas que eles haviam escondido também precisariam expor suas posições.",
            "Se, nesse momento, seus inimigos decidissem fazer um movimento, eles definitivamente falhariam na missão.",
            "Tudo o que eles haviam feito seria por nada.",
            "Hou Liang tinha certeza de que os especialistas daquela organização misteriosa estavam definitivamente escondidos em algum lugar à espera de uma oportunidade.",
            "Isto foi uma guerra!",
            "Independentemente de qual lado foi forçado a dar o primeiro movimento, esse lado estaria em desvantagem!",
            "Atualmente, houve uma subcorrente crescente em toda a Terra do Gelo Extremo. Em meio ao vento frio, inúmeros especialistas estavam escondidos, esperando uma oportunidade de agir. Qualquer mudança na área restrita pode levar a uma enorme batalha.",
            "Ao mesmo tempo, na área restrita, em frente à caverna de gelo em ruínas, Xia Yan estava controlando seu corpo enorme enquanto (ela) andava. A área estava impregnada com uma aura negra quando uma rajada de poder tão poderosa que causou a palpitação do coração das pessoas, nasceu. Esse era o poder resultante da combinação de Xia Yan e o ser incubado.",
            "Ka cha!",
            "Ka cha!",
            "Ela voltou e começou a comer as cascas do casulo de novo.",
            "“Pare ela!”",
            "Shua!",
            "Vários guerreiros das sombras fizeram o seu movimento.",
            "Xia Yan acenou com a mão casualmente. “Sumam!”",
            "Bang!",
            "Os guerreiros das sombras foram arremessados ​​para longe.",
            "Pu!",
            "‘O sangue espalhou por toda parte’",
            "Os guerreiros das sombras que já estavam feridos foram arremessados ​​para longe e deitados no chão, inconscientes.",
            "“Classe C …”",
            "Wang Chun inalou um bocado de ar frio.",
            "Como ele agora estava no pico da classe E, Shen Wei seria capaz de transcender as classes para desafiar os da classe D. Mesmo quando enfrentava aqueles no pico da classe D, ele não tinha medo. Quanto à classe C?",
            "Isso seria uma piada.",
            "~Golpear! ",
            "A espada flamejante na mão de Shen Wei entrou em erupção.",
            "Corte ilimitado! ",
            "Shua!",
            "As imagens posteriores tremeluziam.",
            "Um poder aterrorizante foi liberado da mão de Shen Wei, que golpeou na direção de Xia Yan. No entanto, chocando a todos, a densa aura negra permaneceu intacta sob o ataque dessa chama bizarra.",
            "Ka cha!",
            "Outro pedaço de casulo foi engolido por Xia Yan.",
            "Bang!",
            "A chama floresceu.",
            "Xia Yan fez uma pausa enquanto lançava um olhar frio para Shen Wei antes de continuar a comer aqueles pedaços do casulo.",
            "Ela era realmente capaz de ignorar o ataque de Shen Wei.",
            "“Como isso é possível?” Wang Chun gritou.",
            "Esse sujeito era tão forte ?!",
            "“Odioso”. A perna esbelta e longa de Shen Wei bateu no chão enquanto ela olhava para Wang Chun ressentida. “Se eu puder liberar até uma pequena porção da minha verdadeira força…” Shen Wei bufou friamente. “Hmph, homem inútil.”",
            "Wang Chun só podia sorrir amargamente. Independentemente do quão forte ele fosse, ainda seria inútil. O limite de entrada neste local era o pico da classe E! Era simplesmente inimaginável que Xia Yan usou algum método desconhecido para aumentar o seu poder para a classe C nessa área restrita.",
            "O próprio ser incubado era exatamente o que estava restringindo o acesso para o pico da classe E e abaixo. Qualquer poder que ultrapasse o pico da classe E vai ser suprimido. Era simplesmente impossível para aqueles acima do pico da classe E entrar nesta área. Mesmo que eles usassem métodos peculiares para entrar neste local, eles não deveriam poder exibir um poder que ultrapassasse o pico da classe E.",
            "Esta foi uma restrição única, formada com o corpo daquele ser incubado como o núcleo.",
            "Originalmente, essa restrição deveria desaparecer quando o ser incubado morresse. No entanto, devido à fusão de Xia Yan com o ser incubado, a restrição aqui permaneceu de uma maneira tão bizarra.",
            "Contudo…",
            "Independentemente de como eles olhassem, Xia Yan deveria ter sido o sujeito com a mais severa repressão. Deveria ter sido simplesmente impossível para Xia Yan ultrapassar o limite estabelecido pela restrição aqui.",
            "De repente, Chen Feng lembrou as informações pertencentes ao ser incubado que ele tinha visto anteriormente.",
            "Projeto incubado…",
            "Forma de energia escura...",
            "Combinação de tecnologia e habilidade…",
            "Xia Yan…",
            "Chen Feng pensou conscientemente.",
            "Logo, Chen Feng percebeu algo. Ele descobriu que, até agora, após a mutação, Xia Yan havia permanecido nessa forma bizarra de energia sem formar uma forma humana adequada. “É por causa desse corpo?”",
            "“Você é muito inteligente”, disse Xia Yan, admirada. “Infelizmente, para uma aberração escura comum, como aqueles que se transformaram em uma aberração escura devido a infecção por energia escura, mesmo que o seu corpo pudesse ser transformado em forma de energia, eles ainda precisarão manter a forma humana para exibir o seu poder. Ao contrário de mim ... eu me afastei de todas as limitações. Me afastei das restrições daquele corpo físico sujo, me afastei das restrições de uma existência humilde conhecida como alma”.",
            "“Esse… é o gosto da liberdade.”",
            "Ka cha!",
            "Xia Yan engoliu o último pedaço do casulo.",
            "Um sorriso apareceu em seu rosto formado de aura escura como ela conversava com Chen Feng enquanto comia, semelhante a alguém conversando durante o jantar. Essa aparência sinistra fez com que os cabelos ficassem em pé à vista.",
            "Essa mulher...",
            "Hum-",
            "Uma energia aterrorizante começou a borbulhar em torno de Xia Yan.",
            "“Feito.” Xia Yan sorriu. “Então, Chen Feng, esse é o meu ultimato final. Embora você tenha estragado muitos dos meus planos, ainda estou extremamente interessado no seu talento e na lendária consciência que você possui. Eu posso te dar uma única chance.”",
            "O olhar de Xia Yan parecia fanático ao dizer: “Prometa sua lealdade a mim. Criaremos uma existência ainda mais poderosa”.",
            "“Eu sinto muito.” Chen Feng expressou seu pesar. “Eu não estou interessado em uma velha.”",
            "...",
            "A expressão de Xia Yan congelou.",
            "“Você está cortejando a morte.” O olhar de Xia Yan tornou-se frio e sinistro. Era raro para ela apreciar tanto um talento. “Tudo bem. Não importa de qualquer maneira.” Um sorriso brincalhão apareceu em seu rosto enquanto ela sorria fracamente. “Depois de matar e dividir todos vocês em pedaços, ainda posso conduzir minha pesquisa no seu cadáver quando voltar.”",
            "Bang!",
            "A aura negra entrou em erupção.",
            "Shen Wei bloqueou na frente de todos. “Tenham cuidado!”",
            "Bang!",
            "A chama densa colidiu com a aura escura.",
            "Pu!",
            "Shen Wei recuou vários passos para trás enquanto o sangue jorrava de sua boca. Xia Yan, por outro lado, ainda estava perfeitamente bem.",
            "Chen Feng acenou com a mão. “Hmph”.",
            "Xiu!",
            "Erupção interminável de lâminas de vento.",
            "Lâminas de vento purificadoras!",
            "Lâmina de vento gelado!",
            "Lâmina de vento flamejantes!",
            "….",
            "Todos os tipos de Lâminas de Vento estranhas com poder formidável foram instantaneamente desencadeadas. No entanto, todas essas Lâminas de Vento apenas passaram pelo corpo de Xia Yan sem causar nenhum dano a ela.",
            "“Como isso é possível?” Chen Feng gritou alarmado.",
            "“Hehehe.” Xia Yan riu sinistramente. Depois de sofrer tantas perdas nas mãos de Chen Feng, agora que ela viu essa expressão chocada no rosto de Chen Feng, sentiu uma sensação indescritível de prazer.",
            "Que sensação esplêndida.",
            "Xia Yan lambeu os lábios. “Vou ter certeza de tratá-lo bem.”",
            "Bang!",
            "A aura negra sem limites envolveu Chen Feng instantaneamente.",
            "“Cuidado!”",
            "As expressões de todos mudaram bastante.",
            "Bang!",
            "Bang!",
            "Todos os tipos de ataques foram desencadeados em direção a Xia Yan.",
            "No entanto, eles eram ineficazes.",
            "Até a chama purificadora de Shen Wei era inútil.",
            "“Chen Feng?!” Wang Chun berrou.",
            "Ele não podia fazer nada, exceto assistir com seus próprios olhos quando Chen Feng foi envolvido por aquela aura sombria. Embora ele sempre estivesse brincando dizendo que estava aqui para receber a proteção de Chen Feng, ele ainda era essencialmente um guerreiro genético! Proteger Chen Feng era sua missão! Essa era a obrigação dele!",
            "Agora…",
            "“Suma!”",
            "A luz dourada começou a irradiar do corpo de Wang Chun quando ele se levantou e deu um soco na direção de Xia Yan.",
            "Bang!",
            "Aquele brilho dourado aterrorizante golpeou na direção da aura escura.",
            "Mesmo sem Shen Wei e Shen Yi, o próprio Wang Chun também possuía um poder de combate extremamente poderoso.",
            "Contudo…",
            "Bang!",
            "Seu soco parecia ter caído em algodão.",
            "Ineficaz.",
            "Apesar da força de seu poder oculto, seu ataque foi simplesmente ineficaz contra Xia Yan, que alcançou um poder equivalente à classe C, juntamente com sua capacidade de ignorar todos os ataques.",
            "Hum-",
            "Chen Feng estava submerso na aura negra sem limites.",
            "Estava acabado!",
            "O coração de todo mundo gelou.",
            "No entanto, neste momento, Chen Feng simplesmente engoliu um frasco de reagente genético de maneira calma.",
            "1. Reagente mutado do gene da tartaruga-fungo: Um halo de energia espiritual bizarro foi formado ao redor do usuário. Capaz de reduzir 50% da necessidade de energia espiritual, o que equivale a um aumento de 50% na eficácia da energia espiritual do usuário.",
            "2. Reagente para melhorar a energia espiritual: Em um curto período de tempo, a energia espiritual de Chen Feng foi aumentada uma vez (dobrada), aumentando bastante sua energia espiritual atual.",
            "3. Reagente mutante do gene da lula: aumento temporário da eficácia de sua energia espiritual em 80%!",
            "Na verdade, Chen Feng usou todos os métodos usados ​​para aumentar sua energia espiritual quando ele passou na certificação de master producer. No entanto, devido à restrição aqui colocada, sua energia espiritual permaneceu a mesma, sem aumentar.",
            "“Que criança lamentável... Independentemente de quanto sua energia espiritual aumentar aqui, ela permanecerá apenas em mil.” Xia Yan olhou para ele de brincadeira. “Você não é alguém capaz de criar milagres? Por que você está lutando pateticamente aqui usando métodos que são simplesmente impossíveis de ter sucesso?”",
            "Hum-",
            "A densa energia escura invadiu o corpo de Chen Feng.",
            "Ela queria infectar Chen Feng, transformando-o em seu aliado!",
            "Chen Feng sorriu calmamente. “É isso mesmo?”",
            "Shua!",
            "Com um aceno de sua mão, sua mão foi inserida na aura escura.",
            "Abruptamente, o rosto de Xia Yan em forma de aura escura estremeceu. Aquele imenso par de olhos negros olhou para Chen Feng com uma expressão incrédula.",
            "“Você ... como isso é possível!” Xia Yan gritou de terror.",
            "“Ah” Chen Feng riu levemente.",
            "Bang!",
            "O corpo de Xia Yan começou a tremer violentamente.",
            "De repente, uma linha vermelha grossa e brilhante saiu da aura escura.",
            "Xiu!",
            "O flash vermelho brilhou deslumbrante.",
            "Nesse instante, aquele flash vermelho brilhante entrou em erupção e começou a se mover para frente e para trás, perfurando o corpo de Xia Yan. Nesse corpo formado por aura escura que era inicialmente tão poderoso, numerosos buracos foram criados por esse flash vermelho aparentemente interminável.",
            "Incapaz de atacar?",
            "Capaz de trocar seu corpo entre forma ilusória e sólida à vontade?",
            "Desculpe…",
            "Xiao Ying é muito mais competente nisso do que você!"
      ]
}