{
      "Capítulo 03 - Escapando": [
            "Na cidade de Jin, Baía dos tubarões.",
            "O ar fresco que soprava suavemente do mar fazia com que as pessoas ficassem encantadas. Cinco homens corpulentos, com armas nas mãos estavam prontos para uma briga. Sua arma era tão nítida que refletia o deslumbrante raio de sol.",
            "“Estão prontos?”",
            "Um homem de meia-idade entrou com um olhar sério. ",
            "“Não se preocupe, chefe.”",
            "Vários homens grandes disseram com um sorriso.",
            "“Seja sério.”",
            "Morey olhou para eles sério.",
            "“Dessa vez, vamos caçar o tubarão mutado do Mar Negro, o rei do mar nesta zona, sua força é muito terrível. Temo que essas coisas em suas mãos não vão se quer romper sua pele. Para matá-lo, vocês devem depender de suas habilidades genéticas. ”",
            "“Isso é tão forte assim? ”",
            "Várias pessoas finalmente perguntaram.",
            "“Do contrário, por que eu pediria que você viesse? ”",
            "Morey deu um sorriso irônico.",
            "“Para falar a verdade, a última vez um esquadrão genético assumiu a tarefa de matá-lo, no fim, todos foram mortos. Ninguém voltou com vida. Nunca teria vindo aqui se a lesão de meu pai não fosse tão séria. O fígado do tubarão mutado do Mar Negro é um material chave para seu tratamento”.",
            "“Entendemos. ”",
            "Alguns se olharam com um foco sem precedentes.",
            "“Isso é bom. ”",
            "Morey relaxou.",
            "“Vocês devem tomar cuidado, fujam se a situação não for boa”.",
            "“Espero que dessa vez tudo dê certo. ”",
            "Morey roçou ligeiramente algumas gotas de incenso de tubarão.",
            "“Isso vai atrair o tubarão mutante do Mar Negro.  Preparem-se para matá-lo! ”",
            "“Sim! ”",
            "A atmosfera se tornou solene. Todos olhavam em direção ao mar calmo com olhos de águia.",
            "‘Whish-’",
            "Uma surpresa veio do mar. Uma luz azul escura brilhou do interior do mar.",
            "“Está vindo! ”",
            "‘Silbido! Silbido!’",
            "As armas afiadas foram lançadas contra o tubarão do Mar Negro, mas todas eram rebatidas em sua pele grossa, nem sequer deixaram um arranhão.”",
            "“Tome isso, monstro imundo! ”",
            "Um homem grande apertou seu punho e estranhas veias negras e roxas começaram a se estender ao redor de seu braço direito, dava pra ver que uma poderosa força se condensava em sua mão direita. A força tinha alcançado 60 pontos.",
            "“Qi! Lin! Punho! ”",
            "Saltou e golpeou em direção ao tubarão mutado do Mar Negro.",
            "‘Bang!’",
            "A força terrível apareceu em um instante e alcançou ao menos cinco metros de ondas.",
            "‘Ah!’",
            "O tubarão do Mar Negro rugiu.",
            "‘Buzz-’",
            "Uma estranha onda de choque veio.",
            "‘Poof!’",
            "O corpo do homem que ainda não tinha caído no chão, começou a sangrar.",
            "“É um ataque espiritual, isso não é bom, o tubarão do Mar Negro evoluiu até esse ponto! ”",
            "Houve uma grande mudança na cara de Morey, ele ordenou com firmeza.",
            "“Rápido traga o terceiro, e desista da caça! ”",
            "“Sim”.",
            "Na parte posterior de um homem grande, apareceram asas, ele esquivou do tubarão mutado como uma sombra e rapidamente trouxe o homem inconsciente.",
            "“Maldição! ”",
            "Morey apertou seu punho enquanto olhava em direção ao tubarão mutante. A caça nem tinha começado e já tinha falhado e, devido ao ataque espiritual, ele sabia que não podia competir com esse nível de poder.",
            "“Chefe Mo”.",
            "Vários homens grandes estavam envergonhados.",
            "“Não se culpe! ”",
            "Morey parecia um pouco mal-humorado: “Este tubarão do Mar Negro evoluiu até esse ponto e não é possível que seja caçado por homens ordinários, a menos que seja uma potência genuína…” ",
            "Nesse momento, um grito doloroso reverberou pelos céus.",
            "“Ah! -”",
            "“O que é isso? ”",
            "Olhou em direção ao mar e viu uma cena incrível. O tubarão do Mar Negro que triunfou, agora se remexia de dor e criava ondas no mar.",
            "“O que está acontecendo? ”",
            "Morey e os outros estavam horrorizados, e logo aconteceu algo assombroso. No corpo do tubarão mutado, apareceram manchas de sangue e a pele que não puderam perfurar, começou a colapsar na frente deles.",
            "“Bang!”",
            "“Bang!”",
            "O mar estava manchado de sangue e as terríveis ondas do mar estavam crescendo mais e mais. De repente, uma folha de cor azul brilhante saiu do corpo do tubarão mutado, isso os aterrorizou ao ponto de pularem. ",
            "Tsuna: Sabe aqueles sustos que tu acaba pulando igual gato? Então foi isso.",
            " Porém, antes que pudessem reagir adequadamente ",
            "Tsuna: Pular de susto, não é o bastante?",
            ", uma folha de luz azul mais escuro surgiu de seu corpo, cada folha de luz brilhava sob o reflexo do sol !",
            "‘O que é isso? ’",
            "Todos olharam surpresos. Quando...",
            "‘Boom!’",
            "Com um rugido trovejante que vinha do mar, uma forte figura saiu do corpo do tubarão mutado do Mar Negro e aterrissou de maneira calma na costa da baía dos tubarões. Atrás dele, sangue voou em todas as direções. O tubarão deu a volta e se calou. ",
            "Tsuna: Sério, que o tubarão sobreviveu?",
            " ",
            "Rástar: Sim também me frustrei com isso ¬¬’ ",
            " ",
            "Morey e os outros olharam para a pessoa, a potência genética que matou instantaneamente o Tubarão mutado do Mar Negro foi inesperadamente um jovem. ",
            "Tsuna: Ahhh, morreu mesmo.",
            " ",
            "Rástar: Menos mal, precisa ter um sentido plausível em ser implodido e sobreviver xD",
            "“Consegui sair! ” Chen Feng comemorou.",
            "A luz charmosa do sol, o ar fresco.",
            "“Kkkkkk!”",
            "Saiu com vida, olhando seu corpo, havia esgotado os 10 pontos de sorte. De fato, utilizando a folha de vento com a aura da sorte ao mesmo tempo. A capacidade genética que era considerada lixo se converteu em um ataque deslumbrante! Infinitas folhas de vento!",
            "Usando a aura de sorte, dez lâminas de vento por segundo consumiram 1 ponto de sorte. Se tivesse ponto de sorte, ele poderia liberar folhas de vento até a eternidade. Apesar do poder de ataque ser realmente fraco. ",
            "‘E agora… é hora de voltar? ’",
            "Chen Feng moveu seu corpo, olhou as pessoas que o estavam encarando.",
            "“O que foi? ”",
            "Morey gaguejou. ",
            "‘Uma pessoa forte! Essa pessoa é realmente forte! ’",
            "Ter um poder tão formidável sendo tão jovem. Talvez não dependia só de talento, talvez houvesse uma pessoa poderosa por trás dele que não podia ser subestimada.",
            "“Não, perdão. Na verdade, tenho algo importante para te falar”.",
            "Morey disse enquanto gaguejava: “ Senhor pode me vender o fígado do tubarão negro? ”",
            "“Do tubarão do mar negro? ” ",
            "Chen Feng olhou em direção ao mar. De repente, ficou perplexo.",
            "“Sim”.",
            "“Obrigado”.",
            "Morey disse emocionado: “Meu pai pode ser salvo! ”",
            "No painel de luz em sua pulseira apareceu, Morey enviou Y$ 500,000 a Chen feng. De acordo com a compreensão de Chen Feng da moeda desse mundo, esse valor não era pequeno. Ele acabou de chegar nesse mundo e já teve uma boa colheita. É claro que se possível, Chen Feng não queria ser devorado por outro tubarão mutante do Mar Negro. Era muito perigoso!",
            "“Muito obrigado, senhor! ”",
            "Morey continuou agradecendo. Chen Feng só sorriu e se foi.",
            "“Nossa sorte é boa”.",
            "Morey estava emocionado: “Tropeçamos em uma pessoa forte que conseguiu caçar um tubarão do Mar Negro e que não se importava com dinheiro. De outra maneira…” ",
            "Tsuna: Então ele vendeu por preço de banana?!",
            "“Os estudantes são tão fortes assim? ”",
            "O homem inconsciente acordou e disse em um tom amargo: “Esse é o benefício da educação”.",
            "Morey suspirou: “Estudar o curso genético na escola secundária. A escola proporciona recursos e a condição correta, a velocidade de prática dos estudantes também é várias vezes mais rápida. Isso acontece porque a escola proporciona uma base, o exame para a Universidade avalia essa base. Depois de passar no exame, podem ingressar na universidade para aumentar seu cultivo. Não sei quantas vezes sua velocidade de cultivo pode ser mais rápida. ”",
            "O homem grande disse bruscamente: “No futuro vou enviar meu filho para a escola! ”",
            "“Isso é natural”.",
            "Morey concordou. “Mesmo se os estudantes comuns têm uma boa base, não serão tão fortes. Esse adolescente é sem dúvida um dos melhores! ”",
            "A multidão estava cheia de emoção. O que eles não sabiam é que esse estudante de elite, que eles estavam conversando, tinha reprovado no exame para a Universidade."
      ]
}