{
      "Capítulo 21 - Armazém de genes": [
            "\"Por favor, me deixe sair.\"",
            "O dono começou a choramingar. \"Chefe, este é um pequeno negócio que temos aqui. A partir do momento que você entrou, pude ver que você era uma pessoa com talento extraordinário. No entanto, se você continuar fazendo isso, todas as máquinas serão quebradas! Que tal isso, eu irei imediatamente preparar os reagentes genéticos que você ganhou. Por favor, pode parar?\"",
            "\"...\"",
            "O cara estava se comportando como se tivesse feito alguns atos terríveis.",
            "\"Sério.\"",
            "\"Se você continuar jogando, podemos ir à falência\", implorou o dono da loja.",
            "Chen Feng revirou os olhos. Ele só estava aqui para testar a Aura da Sorte.",
            "\"Não se preocupe. Eu não serei imprudente.\"",
            "Chen Feng não sabia se ria ou se chorava. Só depois de fazer um monte de promessas o proprietário o soltou.",
            "Desta vez, Chen Feng não usou a Aura da Sorte e casualmente jogou algumas vezes. De fato, apenas sinais normais apareceram. O dono da loja, por outro lado, olhava ansiosamente para Chen Feng com uma garrafa do Gene 'Impulso de Urso' nas mãos.",
            "Chen Feng sentiu-se desamparado e só pôde optar por sair.",
            "Este era um parque temático onde o entretenimento era o principal ponto de venda. Muitas pessoas só estavam aqui para se divertir. Não havia necessidade de Chen Feng destruir seus pequenos negócios.",
            "Além disso, ele já havia obtido o que mais queria.",
            "Voltando à realidade em sua casa alugada, Chen Feng terminou seus cálculos finais.",
            "A Aura da Sorte poderia facilmente afetar as taxas normais de probabilidade, independentemente de quão pequena fosse. No entanto, quanto mais 'acidentes' acontecessem, mais os pontos de sorte iriam diminuir em quantidades absurdas!",
            "No que diz respeito à Aura da Sorte, estas foram ocorrências extremamente raras.",
            "Por exemplo, fazendo com que a máquina caça-níquel  quebrasse por 'acidente'.",
            "\"E se for na loteria...\"",
            "Chen Feng olhou para os 12 pontos restantes de sorte que ele tinha. Ele abriu um site de loteria que estava prestes a sortear um lote e comprou um bilhete depois de ativar a Aura da Sorte.",
            "Depois disso, os lotes foram sorteados.",
            "Shua!",
            "O valor da sorte restante caiu imediatamente para o fundo.",
            "O valor de 12 pontos de sorte foi usado.",
            "\"Parabéns por ganhar o primeiro prêmio.\"",
            "Em sua tela, uma caixa de diálogo apareceu.",
            "Depois de comparar os prêmios com o seu bilhete de loteria, Chen Feng balançou a cabeça, impotente.",
            "Primeiro prêmio: Y$50.000 yuans.",
            "Prêmio especial: Y$500.000 yuans!",
            "Chen Feng tinha como objetivo o prêmio especial, mas o resultado final obtido foi o primeiro prêmio. Isso só pôde provar uma coisa: este sistema de loteria não definiu o prêmio especial como uma opção! E se ele quisesse causar um 'acidente' para ganhar o prêmio especial, o valor de 12 pontos de sorte estava longe de ser suficiente!",
            "Conseqüentemente—",
            "Ele só ganhou o primeiro prêmio.",
            "\"É uma perda depois de tudo.\"",
            "Chen Feng abriu as mãos. Esse tipo de coisa não era confiável, afinal de contas.",
            "Se ele usasse o valor de 12 pontos de sorte para produzir genes mutantes, ele poderia produzir seis deles! Mesmo se ele fosse vendê-los pelo menor preço, ele ainda conseguiria Y$ 120.000 yuans!",
            "Depois de deduzir os custos, ele ainda estaria fazendo um lucro de Y$ 90.000 yuans. Após o cálculo, ele realmente teve uma perda neste momento.",
            "\"Este prêmio...\"",
            "Chen Feng sorria forçadamente.",
            "Parecia que não era possível que caísse ouro dos céus. Tinha que haver alguma honesta entre todas essas loterias. No entanto, depois de Chen Feng ter varrido a lista, havia cerca de 4.000 a 5.000 delas disponíveis atualmente! Ele não conseguiria experimentá-las uma por uma, certo? Este era um buraco que ele absolutamente não podia entrar.",
            "\"Pequenas apostas custam seu dinheiro, enquanto grandes apostas custam sua vida.\"",
            "Chen Feng suspirou sem parar.",
            "Ele continuou procurando informações sobre fórmulas on-line, mas não conseguiu encontrar nenhuma informação útil.",
            "\"Eu só posso comprar?\"",
            "Chen Feng ficou um pouco desapontado. Ele decidiu perguntar a Mu Yuan sobre isso. Esse sujeito havia se tornado um produtor de genes muito antes dele. Ele deveria saber algumas outras maneiras de obter fórmulas.",
            "Chen Feng contatou Mu Yuan e explicou as suas necessidades.",
            "Mu Yuan ficou em silêncio por um longo tempo.",
            "\"Está bem?\"",
            "Chen Feng estava curioso.",
            "\"Você está dizendo que, no momento, você só conhece o gene 'Impulso de Urso'?\"",
            "Mu Yuan parecia prestes a desmoronar, olhando para Chen Feng de forma inacreditável. \"Isso significa... você nem mesmo coletou a fórmula grátis durante a certificação do produtor iniciante?\"",
            "Chen Feng fez uma pausa. \"O que é a certificação do produtor iniciante?\"",
            "\"...\"",
            "Mu Yuan parou por exatamente cinco segundos.",
            "Quando ele olhou para Chen Feng, que estava esperando por sua explicação, ele só podia aceitar que — esse sujeito que produziu um poderoso reagente mutante, que pisou no Professor Tao, na verdade não obteve o certificado do produtor! Em que era ele estava vivendo? Esse sujeito realmente imitava aqueles de tempos antigos e cultivava nas profundezas das montanhas como um eremita?",
            "\"Então, por que você me disse que era um produtor iniciante quando nos conhecemos?\" Mu Yuan disse com raiva.",
            "\"Foi mostrado na tela de dados.\"",
            "\"Tudo bem. Eu explicarei seriamente para você.\"",
            "\"Os dados na tela foram apenas para você se avaliar. Ele só pode ser usado como referência, como um registro pessoal. Registro pessoal, entendeu? Algumas pessoas podem até trapacear modificando a tela de dados deles! Naturalmente, eles só podem divertir-se com isso. Não tem uso real!\"",
            "\"Para ser um verdadeiro produtor de genes, é preciso ir à Associação de Produção Genética e fazer o exame para ser certificado. Para encorajar todo mundo a ser certificado, a Associação oferece muitos benefícios. Há muitas recompensas sempre que alguém é certificado com sucesso. Para um produtor iniciante de genes, a recompensa é a chance de escolher uma fórmula no depósito de fórmulas deles.\"",
            "\"Afinal, a Associação ainda quer ver o cenário de produção de genes se desenvolver mais rapidamente\". termina Mu Yuan.",
            "Enigma: V",
            "\"Escolher livremente uma fórmula?\"",
            "Os olhos de Chen Feng brilharam.",
            "\"...\" Mu Yuan suspirou. Chefe, você se concentrou no ponto errado, ah.",
            "Ele sabia no que Chen Feng estava pensando. Ele aconselhou: \"Embora você possa escolher livremente, eu não sugiro que você escolha uma fórmula com uma classificação alta. Como você está sendo certificado como um produtor iniciante, você só pode escolher fórmulas genéticas classe F. Além de ser difícil para produzir, essas fórmulas da classe F com altas classificações de estrelas não têm outros usos. Portanto, geralmente escolheriam uma fórmula que fosse fácil de aprender, para que pudessem aumentar rapidamente suas habilidades.\"",
            "\"Entendo.\"",
            "Chen Feng foi iluminado. \"Como é esse o caso, posso escolher uma fórmula de 5 estrelas?\"",
            "As bochechas de Mu Yuan estavam escorrendo de lágrimas.",
            "Depois de conversar com ele por meio dia, Chen Feng não estava ouvindo nada!",
            "\"Chefe, eu sei que você é um gênio.\"",
            "\"No entanto, não seria melhor escolher uma fórmula com maior dificuldade quando você se torna um produtor de nível intermediário ou um produtor de nível avançado? O avanço seria mais fácil se você escolhesse uma fórmula mais simples no nível iniciante. Fórmulas só podem aumentar seu nível de produção quando você realmente às dominar!\"",
            "Mu Yuan deu seu conselho sincero e bem-intencionado.",
            "\"Mhm, mhm. Sim, eu sei.\"",
            "Chen Feng expressou seu agradecimento. \"Eu vou pegar o certificado primeiro. Entre em contato comigo a qualquer hora caso precise de algo.\"",
            "\"...\"",
            "Este sujeito não está realmente planejando escolher uma fórmula com alta classificação, certo?",
            "Não é possível, certo?",
            "Mu Yuan também não tinha certeza.",
            "Chen Feng era um gênio. O destino parecia uní-los, já que eles haviam trabalhado juntos contra o Professor Tao anteriormente. Ele não queria observar Chen Feng escolhendo uma fórmula de alta dificuldade e perdendo seu tempo. Muitas dessas fórmulas de classe F com 4 ou 5 estrelas eram algo que até mesmo produtores intermediários não ousavam!",
            "\"Espero que você não aja de forma imprudente\", Mu Yuan murmurou para si mesmo.",
            "Neste momento, Chen Feng já estava indo em direção à Associação de Produção de Genes alegremente.",
            "Ele entendeu as sugestões de Mu Yuan. No entanto, ele sabia de suas próprias circunstâncias.",
            "Neste momento, ele não teve escolha senão tentar o seu melhor!",
            "Associação de Produção Genética.",
            "Era um prédio enorme com 100 andares, localizado no centro da Cidade de Ouro. Todas as comunidades e instalações de entretenimento ao redor foram criadas para servir as pessoas neste edifício. Além disso, esta era apenas uma filial. A partir disso, pode-se ver quão extraordinária era a posição da Associação de Produção de Genes.",
            "\"Olá. Estou aqui para ser certificado como um produtor iniciante\".",
            "Chen Feng chegou ao salão.",
            "\"Tudo bem. Por favor, espere um momento.\"",
            "Uma bela funcionária ajudou Chen Feng com a autenticação de identidade, com a inscrição e a passar pelos preparativos básicos para o exame antes de levar Chen Feng para uma sala.",
            "\"Por favor, preencha o exame escrito aqui primeiro. Depois disso, você só precisa produzir continuamente três reagentes do gene da classe F.\"",
            "O membro da equipe sorriu docemente. \"Você pode nos ligar a qualquer momento se precisar de alguma coisa.\"",
            "\"Obrigado.\"",
            "Chen Feng acenou.",
            "Digno da Associação de Produção Genética. O atendimento ao cliente aqui era muito melhor do que ele imaginava. Desprezar você devido a sua pouca idade? Desprezar você devido a sua roupa barata?",
            "Impossível.",
            "Quanto mais sofisticado era um lugar, maiores seriam os requisitos para o atendimento ao cliente.",
            "Chen Feng entrou no quarto.",
            "Não havia examinador. Havia apenas uma tela de luz flutuante na mesa com algumas webcams. Parece que tudo aqui seria automatizado.",
            "Chen Feng começou a responder as perguntas.",
            "As questões sobre fundamentação teórica não foram difíceis. Ele só precisava reconhecer alguns materiais. Quanto aos exames práticos subsequentes, Chen Feng escolheu três conjuntos de materiais genéticos do gene 'Impulso de Urso' e deixou os membros da equipe trazê-los para dentro. Ele facilmente terminou de produzi-los e passou no exame do produtor iniciante. Sem problemas, sem que nada de inesperado acontecesse.",
            "\"Parabéns, Sr. Chen Feng.\"",
            "A funcionária sorriu docemente. \"Você é agora um produtor iniciante. Suas informações pessoais foram atualizadas. Agora você pode escolher uma fórmula genética de graça.\"",
            "\"Tudo bem.\"",
            "Chen Feng estava ficando ligeiramente emotivo. Finalmente, ele deu um grande passo.",
            "Whoosh!",
            "A tela piscou.",
            "Inúmeras fórmulas genéticas apareceram diante dele.",
            "Chen Feng estava tão emotivo que não conseguia se controlar. Até mesmo as fórmulas genéticas da classe F tinham algumas centenas de milhares de escolhas aqui. Havia muitas para contar.",
            "Chen Feng pensou por um tempo antes de escolher o nível de dificuldade 5 estrelas.",
            "Whoosh!",
            "Havia apenas 12 fórmulas restantes. A grande maioria delas tinha um aviso vermelho escarlate sobre",
            "— Falta de materiais—",
            "Essas fórmulas eram muito antigas. Parte dos materiais desapareceu. Nesta época, era extremamente difícil coletar todos os materiais. Quanto às outras fórmulas para as quais os materiais ainda estavam disponíveis...",
            "Chen Feng olhou para elas e percebeu que esses materiais eram algo que ele não tinha acesso.",
            "Essas fórmulas devem ser especialmente preparadas para alguns usos específicos. Devido a seus poderes serem baixos, suas classes foram reduzidas a F. No entanto, as limitações eram extremamente grandes. Chen Feng examinou cuidadosamente e descobriu que quase todas essas fórmulas de 5 estrelas não eram utilizáveis ​​para ele!",
            "Parecia que ele só poderia escolher entre as fórmulas de 4 estrelas.",
            "Chen Feng balançou a cabeça e filtrou a lista novamente.",
            "Em comparação com as fórmulas de 5 estrelas, a quantidade de fórmulas de 4 estrelas era muito maior. Chen Feng conseguiu encontrar facilmente algumas delas com materiais mais fáceis de coletar.",
            "\"Esta.\"",
            "Chen Feng confirmou.",
            "\"Tudo bem.\"",
            "A funcionária da Associação sorriu alegremente. Enquanto ela olhava para a escolha de Chen Feng, sua boca se abriu ligeiramente e uma expressão de choque apareceu em seu rosto!"
      ]
}