{
      "Capítulo 202 - Tábua da Salvação!": [
            "Frio. Frio sem fim. Chen Feng podia sentir seu corpo ficando mais rígido com o passar do tempo. Era a água do Rio de Gelo, um corpo de água que a temperatura era extremamente baixa, mas não formava gelo. Foi capaz de apagar todas as habilidades genéticas. Aqui, um guerreiro genético não seria diferente de uma pessoa comum.",
            "Shua",
            "!",
            "O corpo de Chen Feng ficou rígido. Ele sabia que se isso continuasse, apenas a morte o aguardaria. Ele teve que sair daqui.",
            "Mova!",
            "Ele queria mover o seu corpo.",
            "Mas…",
            "Ele não conseguiu.",
            "Independentemente de quão alta fosse a qualidade do corpo de alguém, no instante em que entrasse no Rio de Gelo, eles seriam cobertos de gelo e todo o corpo gradualmente se transformaria em um pedaço de gelo.",
            "Eu não posso esperar pela morte assim!",
            "Embora seu corpo estivesse rígido, seus pensamentos eram completamente claros. Dentro do Rio de Gelo, ele não conseguia mexer o corpo e só podia morrer. No entanto, Chen Feng sabia que uma única habilidade que ainda estava funcionando: a Aura da Sorte!",
            "Anteriormente, a sua Aura da Sorte havia funcionado na água do Rio de Gelo, a usando para bloquear vários ataques. Foi também isso que deu a Chen Feng a confiança de pular no Rio de Gelo. Ele estava apostando em todo o valor de sorte que ele tinha. Todos os 249 pontos de sorte que ele possuía.",
            "Vamos colocar tudo em risco, então. Queime! Aura da Sorte!",
            "Bang",
            "!",
            "O olhar de Chen Feng era tão agudo quanto um relâmpago.",
            "Shua",
            "!",
            "Shua",
            "!",
            "O valor da sorte caiu loucamente.",
            "Chen Feng não tinha idéia de quanto valor de sorte exigiria ou de quais métodos sua Aura da Sorte usaria para tirá-lo disso. A única coisa que ele podia fazer era entregar tudo à sua Aura da Sorte ... entregar tudo à sorte!",
            "Ele acreditava que sua Aura da Sorte seria capaz de agarrar aquela única tábua da salvação para ele.",
            "Bang",
            "!",
            "O valor da sorte caiu rapidamente.",
            "Instantaneamente, todos os 249 pontos de sorte foram esgotados.",
            "De repente, uma silhueta apareceu das profundezas do rio.",
            "“A tábua de salvação está aqui?” ",
            "NT-Kitimil: que tipo de titanic é esse?",
            "O coração de Chen Feng tremeu.",
            "No entanto, no momento em que sua energia espiritual percorreu a silhueta, sua expressão mudou bastante. Isso porque a silhueta que apareceu era na verdade um monstro enorme, uma besta mutante aterrorizante que residia nas profundezas do Rio de Gelo.",
            "Acabou!",
            "O coração de Chen Feng bateu forte.",
            "Aquela era um besta mutante! Para ele poder residir no Rio de Gelo, como esse sujeito não seria aterrorizante?",
            "Hua",
            "!",
            "A besta mutante parecia ter notado Chen Feng e Wang Yao. Nadando dentro da água, o animal mutante atacou.",
            "Chen Feng queria fugir. No entanto, ele não podia controlar seu corpo e só podia olhar inexpressivo quando o animal enorme se chocou contra ele e Wang Yao.",
            "“Maldito …” Chen Feng murmurou interiormente.",
            "Depois de esgotar tanto valor da sorte, foi isso que apareceu?",
            "Que golpe!",
            "Bang",
            "!",
            "Com uma força aterradora, Chen Feng e Wang Yao foram arremessados ​​para longe.",
            "Dez metros…",
            "Cem metros ...",
            "Bang",
            "!",
            "Seus corpos foram realmente jogados para fora do Rio de Gelo.",
            "Um segundo…",
            "Dois segundos…",
            "Três segundos ...",
            "Shua",
            "!",
            "A água gelada restante em seus corpos perdeu seu efeito.",
            "Instantaneamente, Chen Feng e Wang Yao recuperaram suas habilidades genéticas.",
            "Mas…",
            "Que bem isso poderia fazer?",
            "A besta mutante anteriormente não usou nenhuma habilidade genética. Parecia que, independentemente de alguém ser uma besta mutante ou um humano, eles seriam restringidos pelo Rio de Gelo. No entanto, aquele imenso corpo da besta mutante ainda havia atingido seu corpo com um poder aterrador.",
            "Aquela era um besta mutante que residia no Rio de Gelo. Uma existência estranha que residia sob o Rio de Gelo  por um número desconhecido de anos.",
            "“Ah”",
            "Chen Feng olhou para o próprio corpo.",
            "Primeiro, seu corpo foi congelado pelo Rio de Gelo. Em seguida, ele teve aquela besta mutante colidindo com o seu corpo. Durante aquele momento da colisão, seu corpo quase foi esmagado enquanto todos os principais órgãos do corpo estavam se rompendo.",
            "Chen Feng suspirou. “Eu originalmente pensei que poderia resistir a isso.”",
            "Então…",
            "Apenas um método permaneceu.",
            "“Wang Yao ... o resto terá que depender de você.”",
            "Chen Feng suspirou enquanto abraçava o corpo de Wang Yao, que não estava mais rígido.",
            "No céu, os dois corpos lançados para fora da água pareciam se sobrepor.",
            "Shua",
            "!",
            "A consciência de Chen Feng desapareceu.",
            "Seus corpos continuaram subindo por um tempo antes de começarem a cair em direção ao Rio de Gelo. No entanto, nesse instante, um pequeno ponto de luz no corpo de Chen Feng começou a brilhar.",
            "Bang",
            "!",
            "Uma terrível erupção de poder.",
            "Hum-",
            "Um poder interminável de chamas floresceu.",
            "Esse era o poder do Renascimento do Perigo!",
            "Esse armamento genético que Chen Feng havia dominado antes de vir para cá finalmente foi ativado no momento da sua morte, renascendo seu corpo.",
            "Nesse momento, eles estavam a apenas três metros do Rio de Gelo.",
            "Bang",
            "!",
            "A chama interminável fluiu do corpo de Chen Feng para o corpo de Wang Yao.",
            "Aquela saia vermelha de Wang Yao que havia perdido o brilho antes começou a brilhar de forma radiante, e os olhos bem fechados de Wang Yao se abriram, brilhando com um esplendor resplandecente.",
            "Bang",
            "!",
            "A chama parecia tão deslumbrante.",
            "Quando seus corpos estavam a menos de um metro do Rio de Gelo, a descida parou e eles começaram a subir.",
            "Whoosh",
            "!",
            "Subindo mais alto no ar.",
            "Finalmente, eles pararam a 1.000 metros acima do Rio de Gelo.",
            "Lá, um denso grupo de nuvens pairava. Cuidadosamente, Wang Yao colocou Chen Feng nele. Ela havia absorvido a maior parte do poder do Renascimento do Perigo. Chen Feng apenas recuperou seus ferimentos físicos. Por isso, ele ainda tinha que recuperar sua consciência.",
            "“Eu ainda estou viva?” Wang Yao murmurou. Até agora, ela ainda não se atrevia a acreditar que existia alguém que estava disposto a salvar ela.",
            "Depois de tudo…",
            "Ela olhou para Chen Feng. Nunca antes ela sentiu tanto fascínio por ele.",
            "Ela havia sobrevivido. Depois de ser atacado por cinco guerreiros da Classe A, depois de cair na área proibida que era o Rio de Gelo, quando ela acreditava que não havia esperança de sobrevivência, Chen Feng havia criado um milagre após o outro, a resgatando.",
            "Ela olhou fixamente para Chen Feng antes de sorrir docemente.",
            "Hu—",
            "A nuvem flutuou na direção do continente.",
            "Quando o Rio de Gelo acabou de ressurgir, o céu acima dele ainda estava vazio.",
            "No entanto, pouco depois de partirem, a aura do Rio de Gelo se expandiu sem parar e finalmente cobriu não apenas a água, mas também o céu acima dela com essa aura bizarra.",
            "Shua!",
            "Uma besta mutante estava voando por cima do Rio de Gelo antes que de repente perdesse todas as suas habilidades genéticas e caísse no Rio de Gelo, se transformando em um pedaço de gelo.",
            "A força do Rio de Gelo estava se recuperando ao máximo!",
            "Entre as nuvens, Wang Yao estava olhando fixamente para Chen Feng.",
            "O coração de donzela que parecia inexistente em seu coração foi gradualmente ganhando vida.",
            "Então…",
            "Então é assim que se sente quando gosta de alguém?",
            "Aquele encantador e animado par de olhos grandes em seu delicado rosto pequeno estava encarando Chen Feng quando um sorriso apareceu em seu rosto. Instintivamente, sua mão alcançou o rosto de Chen Feng.",
            "No entanto, essa mão pequena e justa dela simplesmente atravessou Chen Feng.",
            "Ela não podia tocar ele!",
            "O que estava acontecendo?",
            "Ela ficou assustada ao descobrir que, em um momento desconhecido, sua mão direita havia se tornado transparente.",
            "Ela acenou com a mão. A mão direita transparente atravessou Chen Feng, como uma silhueta ilusória.",
            "Shua",
            "!",
            "O sorriso no rosto dela desapareceu. A realidade gelada despertou mais uma vez aquele coração aparentemente confuso dela.",
            "“Eu … não tenho muito tempo”, ela murmurou.",
            "Ci",
            "!",
            "Ci",
            "!",
            "Sua mão direita tremeu incessantemente antes de voltar ao normal.",
            "Ela se levantou enquanto a anterior expressão fria voltava ao seu rosto. Seu olhar gelado estava focado em uma certa direção. Era ali que ficava a sede da misteriosa organização.",
            "Ela abaixou a cabeça e olhou para a expressão calma de Chen Feng. De repente, ela sorriu. Ela não entendia direito como as emoções funcionavam. No entanto, ela sabia que, quando olhava para Chen Feng, se sentia extremamente confortável e feliz.",
            "Baixando a cabeça suavemente, ela deu um beijo no rosto de Chen Feng.",
            "Doce.",
            "Outro sentimento estranho surgiu.",
            "“Parece que ... esses três favores permanecerão em dívida por um longo tempo”, Wang Yao murmurou. “Se ... eu pudesse reviver a minha vida, como isso seria bom …”",
            "Shua",
            "!",
            "Silenciosamente, a nuvem se escondeu enquanto desaparecia.",
            "NT-Kitmil: foi só eu que deu um sorriso bobo na cena do beijo? putz, mas enfim pessoal, vocês já sabem CONTINUA NO PRÓXIMO CAPÍTULO! NÃO PERCAM :v"
      ]
}