{
      "Capítulo 205 - Guarda Absoluta!": [
            "Chen Feng estava cheio de antecipação. “Qual será a recompensa?”",
            "Shua",
            "!",
            "Luz rodopiou.",
            "Com um olhar para a recompensa, a expressão de Chen Feng imediatamente escureceu.",
            "“Parabéns por completar a missão de purificação. Recompensa: Escolha qualquer fórmula da classe D x1.”",
            "“É isso?”",
            "Chen Feng virou a tela.",
            "Nada mais!",
            "Só isso!",
            "“Eles estão me enganando?”",
            "Chen Feng se sentiu impotente para até repreender isso.",
            "Embora essa fosse a recompensa inicial pretendida para essa missão, essa missão havia sido realmente perigosa. Até uma batalha entre especialistas da Classe A havia começado devido a essa missão.",
            "Obviamente, a dificuldade da missão havia aumentado bastante.",
            "Tal missão, mas apenas esta única recompensa?",
            "Ao mesmo tempo, Hou Liang chegou.",
            "“Você recebeu a recompensa?” Hou Liang perguntou com um sorriso.",
            "“...” Chen Feng suspirou de má vontade. “Velho Hou, você está sendo desonesto aqui.”",
            "Esse cara estava tentando o enganar desde que ele se juntou à sede. Durante todo esse tempo, Hou Liang estava tentando o convencer a completar a missão de purificação. No entanto, foi isso que ele recebeu como recompensa após a conclusão da missão.",
            "“Haha”, Hou Liang riu com vontade. “Eu sabia que você ficaria insatisfeito com isso, garoto.”",
            "“",
            "Nuo",
            "”.{NT-Kitmil: geralmente ‘nuo’ é espanto ou um murmúrio de insatisfação (tipo fazer beicinho)}",
            "Ele passou uma caixa delicada para Chen Feng. “Esta é a sua compensação por esta missão.”",
            "“Oh?” O coração de Chen Feng palpitou.",
            "“Com toda a honestidade, essa coisa aqui …” Hou Liang tinha uma expressão complicada. “Até eu estou um pouco atraído por essa coisa. Inicialmente, eles queriam o recompensar com todo o tipo de fórmulas. No entanto, essas coisas são algo que você pode obter a qualquer momento, desde que faça algum trabalho. Por isso, combinei todas as suas contribuições para solicitar um único item para você. Um item que inúmeras pessoas aqui anseiam mesmo em seus sonhos”, disse Hou Liang lentamente.",
            "Shua",
            "!",
            "Chen Feng abriu o caso.",
            "Hum-",
            "Nesse instante, um brilho deslumbrante apareceu.",
            "Um poder que fez o coração palpitar floresceu da caixa.",
            "Este é ... um poder que pertencia a um especialista!",
            "Chen Feng olhou para a caixa. Dentro, um brilhante distintivo prateado podia ser visto. Um brilho gelado que parecia incrivelmente real o cercava, lhe dando uma aparência incomparavelmente santa.",
            "Chen Feng estava agora cheio de antecipação. “O que é essa coisa?”",
            "“Tente tocar ele”, disse Hou Liang com um sorriso.",
            "Cuidadosamente, Chen Feng esticou o dedo. Bem quando seu dedo tocou o distintivo, o espaço em sua vizinhança imediata pareceu congelar quando um brilho ilimitado começou a brilhar entre Chen Feng e o distintivo.",
            "Shua",
            "!",
            "Luz rodopiou.",
            "Surpreendentemente, o distintivo prateado desapareceu.",
            "Hum-",
            "O brilho prateado se transformou em um símbolo bizarro e brilhante que brilhava na testa de Chen Feng. Posteriormente, o brilho à sua volta parecia recuar para o símbolo na testa de Chen Feng.",
            "Shua",
            "!",
            "O brilho desapareceu.",
            "Tudo voltou ao que era antes.",
            "Chen Feng esfregou a testa. Mas não sentia nada lá.",
            "Chen Feng ficou surpreso. “O que é isso?”",
            "Ele não podia ver ou sentir nada. No entanto, ele podia sentir uma onda de poder aterrorizante, mas formidável, hibernando dentro do seu corpo, pronto para entrar em erupção a qualquer momento.",
            "Esse poder era espantosamente formidável!",
            "“Guarda absoluta.” Hou Liang tinha uma expressão solene. “É algo que apenas uma pessoa que contribuiu muito para a Associação de Produção Genética tem o direito de possuir. Com toda a honestidade, suas contribuições por si só ainda não são suficientes para obter essa coisa. Somente depois de considerar seu potencial e a jovem Wang Yao em consideração fiz o pedido para recompensar você com esse passe”.",
            "“Essa coisa …” Hou Liang parou um pouco. “É um poder condensado por um super especialista. Se você encontrar algum perigo, o clone desse especialista descerá sobre você temporariamente. Seria equivalente a uma segunda vida para você”, disse Hou Liang sério.",
            "Chen Feng se sentiu duvidoso. “Uma versão reforçada do Renascimento do Perigo?”",
            "“Não.” Hou Liang balançou a cabeça. “Eles estão em níveis completamente diferentes. O Renascimento do Perigo é realmente um armamento genético poderoso. No entanto, é apenas poderoso comparado aos da Classe C. Mas isso aqui, não temerá nem mesmo alguns especialistas da Classe A! Além disso, o Renascimento do Perigo é útil apenas para lhe dar uma recuperação instantânea, apenas capaz de liberar o poder de um guerreiro da Classe C. E se o seu inimigo escolher fazer outro movimento depois disso? Você ainda morrerá. No entanto, esta Guarda Absoluto ... é capaz de lidar com qualquer tipo de inimigo para você”, disse Hou Liang, sério. “Naturalmente, se for possível, espero que o dia em que você precise usar isso nunca chegue.”",
            "Chen Feng se sentiu duvidoso. “Por quê?”",
            "“Porque a sua maior função não é matar alguém, mas sim, proteger alguém”, disse Hou Liang com um tom profundo. \"Então, mesmo possuindo um poder de matar surpreendente, nunca foi feito para ser uma ferramenta de matar; em vez disso, foi criado para proteger um produtor. A razão disso é simples. Você já ouviu falar de habilidades como uma maldição assassina?” Hou Liang perguntou.",
            "Chen Feng assentiu.",
            "Maldição assassina!",
            "As habilidades da série de maldições eram capazes de ignorar a distância e se prender no alvo imediatamente. Como tal, elas eram incrivelmente aterrorizantes devido à sua capacidade de matar alguém à milhares de quilômetros de distância.",
            "Algo que não seria capaz de evitar.",
            "Isso era algo verdadeiramente aterrorizante.",
            "Nesta era mística, maldições assassinas representavam mistérios e crueldades.",
            "Além disso, existiam algumas maldições assassinas capazes de romper as defesas de uma cidade.",
            "Nunca se poderia ofender uma pessoa com uma habilidade de maldição assassina. Se alguém não tivesse escolha a não ser ofender tal pessoa, era preciso tentar o máximo para matar aquela pessoa no local. Caso contrário, alguém pode acabar vivendo o resto da vida sob as sombras de maldições assassinas.",
            "Estes foram os ditos mais conhecidos sobre maldições assassinas. Inúmeras pessoas foram cautelosas devido a esse ditado.",
            "“A Guarda Absoluta pode até bloquear uma maldição assassina”, disse Hou Liang.",
            "A chamada maldição assassina foi capaz de ignorar a distância. No entanto, ele ainda precisava travar em um alvo. Se alguém escolhesse usar uma maldição assassina contra alguém com a Guarda Absoluta, sentiria uma explosão de poder aterrorizante dentro do alvo. No momento em que a maldição assassina fosse ativada ...",
            "O usuário da maldição assassina seria morto imediatamente.",
            "O poder da Guarda Absoluta era muito mais aterrorizante do que se poderia imaginar.",
            "Chen Feng se sentiu duvidoso. “E se uma pessoa usasse uma maldição assassina mais fraca para gastar a Guarda Absoluta antes de usar uma maldição mais forte contra o alvo?\"",
            "“Como isso seria tão fácil?” Hou Liang revirou os olhos. “Se uma pessoa quiser desperdiçar a Guarda Absoluta, uma maldição capaz de matar você deve ser usada. Quanto às maldições fracas, você será capaz de bloquear elas sozinho, certo?\"",
            "“Isso é verdade.” Chen Feng finalmente entendeu.",
            "Míssil nuclear!",
            "Isso era simplesmente um míssil nuclear.",
            "Era preciso saber que, por essas maldições assassinas, o efeito de dissuasão* era muito mais poderoso do que realmente usar ele.{NR-RAIL: * Nesse ponto é o simples ato de ameaçar o outro, sem precisar utilizar/desperdiçar a habilidade.}",
            "A Guarda Absoluta também era uma existência com um efeito tão dissuasor. Enquanto isso existisse, qualquer um que planejasse usar uma maldição assassina em Chen Feng não ousaria fazer isso.",
            "No mínimo, dois guerreiros da maldição assassina capazes de matar Chen Feng precisavam fazer um movimento ao mesmo tempo para matar ele. E mesmo com isso, um deles tinha que estar preparado para ser morto pela Guarda Absoluta.",
            "Essa era a Guarda Absoluto.",
            "Com isso, pode-se dizer que, a partir de hoje, Chen Feng obteve um encanto de proteção extremamente poderoso.",
            "Com esta recompensa, cumprir esta missão valeu a pena.",
            "“Essas foram apenas as recompensas no nível da superfície”. Depois de terminar suas explicações sobre a Guarda Absoluta, ele continuou, dizendo: “Há também algumas recompensas ocultas para você. Por exemplo, um projeto de avanço de limite que foi projetado apenas para você”.",
            "Projeto de avanço de limite!",
            "Se referia a projetos personalizados para produtores promissores. Chen Feng estava agora no auge da Classe E, com 1.500 pontos de energia espiritual. Assim, a Associação de Produção Genética havia fornecido a ele um caminho perfeito para entrar na Classe D. Seriam fornecidos materiais gratuitos para Chen Feng iniciar um programa de treinamento de produção de genes de curta duração. Isso ajudaria Chen Feng a aumentar bastante seu nível de produção antes de ultrapassar seu limite.",
            "As produções intermináveis ​​de genes foram, na realidade, o método mais ideal para os produtores de genes ultrapassarem seus limites.",
            "Duração: Meio ano.",
            "Em meio ano, Chen Feng entraria definitivamente na Classe D. Em meio ano, o nível de produção de Chen Feng também teria um aumento geral.",
            "“Meio ano…”",
            "Chen Feng fechou os olhos.",
            "Meio ano.",
            "Para acumulação e melhoria!",
            "Meio ano de recuperação e moderação realmente permitiria a um produtor de genes possuir um nível de produção muito mais alto. Afinal, em sua essência, o foco de um produtor ainda era produzir genes.",
            "No que diz respeito aos produtores de genes, o único ponto de romper seu limite era permitir que produzissem melhores reagentes genéticos.",
            "“Acredite em mim.” Hou Liang estava se sentindo orgulhoso. “Todos os produtores que passaram por esse treinamento especial ficaram mais fortes. Quanto mais talentoso o produtor, mais o produtor aprenderá com o treinamento especial. Para você, essa também é a melhor oportunidade. Além disso ... esse treinamento especial é especialmente personalizado para você.”",
            "Hou Liang olhou para Chen Feng com uma expressão gratificada. Chen Feng foi a única pessoa a se qualificar para um programa de treinamento personalizado menos de um mês após ingressar na sede.",
            "Foi nesse momento que Chen Feng finalmente abriu a boca. “Desculpe, mas tenho que rejeitar essa oferta.”",
            "“O que?” Hou Liang ficou estupefato.",
            "_____________________________________________________________________",
            "NT-Kitimil: por hoje é só, ou será que não? Tô sem ideia sobre o que colocar na nota :/ então continuem lendo. Não percam o próximo capítulo!"
      ]
}