{
      "Capítulo 206 - A Terceira Habilidade Genética!": [
            "Rejeitado?",
            "Hou Liang ficou um pouco estupefato.",
            "Como Chen Feng poderia rejeitar isso? Esse foi um projeto de avanço de limite personalizado para ele. Algo que muitos produtores ansiavam até em seus sonhos.",
            "Lá, alguém obteria materiais ilimitados e a orientação de produtores do mais alto nível. Lá, os melhores recursos e equipamentos para o avanço de limites estavam disponíveis. Pode-se dizer que, em toda a Cidade das Estrelas, esse foi o melhor local para aumentar a força de alguém e garantiu grandes mudanças em apenas meio ano, permitindo que se obtivesse uma melhora geral na força de alguém.",
            "Esse também era um lugar conhecido como a terra santa dos produtores.",
            "“Você …” Hou Liang arregalou os olhos. Ele estava imaginando se Chen Feng o ouviu direito, então ele disse: “Você quer que eu te explique mais uma vez?”",
            "“Não há necessidade disso.” Chen Feng balançou a cabeça. Ele ouviu Hou Liang em alto e bom som. Aumentar bastante o seu nível de produção em meio ano, avançando enquanto ele estava nisso, era definitivamente algo que muitos produtores ansiavam. No entanto, para Chen Feng… estava longe de ser suficiente.",
            "Nível de produção? Isso foi inútil para Chen Feng.",
            "Embora Chen Feng fosse um mero guerreiro da Classe E, ele já havia passado na certificação de mestre de produção, se tornando um mestre de produção.",
            "O que ele estava melhorando no passado?",
            "Taxa de sucesso?",
            "Conhecimento fundamental?",
            "Ou conceitos de produção?",
            "Nada disso era necessário para ele.",
            "Para Chen Feng, a única coisa que limitava seu nível de produção era a energia espiritual. Contanto que ele tivesse energia espiritual suficiente, ele poderia até produzir reagentes genéticos da Classe A neste exato momento.",
            "Consequentemente…",
            "Todos esses programas de treinamento eram simplesmente uma perda de tempo para ele.",
            "Meio ano?",
            "Ele nem era produtor há meio ano.",
            "Para Chen Feng, a única coisa que ele precisava aumentar era sua energia espiritual! Poder de combate! O nível de produção foi simplesmente uma coisa extra que ele pegou enquanto aumentava a sua energia espiritual e poder de combate. ",
            "NT-Kitimil:Não resisti, o maluco é brabo!",
            "NR-Rail: O clássico Hack",
            "Seu atual nível de produção era suficiente para ele. Se ele continuasse perdendo tempo nesse aspecto, seria simplesmente uma perda de tempo demais. Portanto, o próximo passo de Chen Feng seria aumentar sua força e entrar na Classe D o mais rápido possível.",
            "“Você, garoto …”",
            "Hou Liang ficou furioso e passou uma hora inteira dando conselhos sinceros a Chen Feng, a ponto de quase se cansar antes de optar por fazer um compromisso. “Tudo bem, você pode optar por não participar deste programa de treinamento. Mas você não pode fazer nada imprudente. Ouviu isso?”",
            "Hou Liang estava tão preocupado que parecia que seu cabelo estava ficando branco.",
            "Havia benefícios em recrutar gênios para a sede. No entanto, houve problemas que acompanharam esses gênios também. Esses bastardos eram todos pessoas com seus próprios pensamentos e, às vezes, simplesmente ignoravam os idosos como Hou Liang.",
            "Entre esses gênios ...",
            "Mhm…",
            "Chen Feng era o mais teimoso entre eles.",
            "“Entendido.” Somente depois que Chen Feng concordou em expressar seu acordo, Hou Liang foi embora.",
            "Na sala, Chen Feng se espreguiçou.",
            "Apesar de não dormir a noite inteira, ele estava se sentindo excepcionalmente acordado.",
            "“Recompensa…”",
            "Ele fixou o olhar na tela.",
            "A Guarda Absoluta foi uma surpresa agradável. Seria também um trunfo extremamente poderoso dele. No entanto, essa fórmula da Classe D que ele escolheu também foi exatamente o que lhe permitiu entrar na classe D.",
            "Um grande passo para ele.",
            "Shua",
            "!",
            "Ele abriu o banco de genes.",
            "Hum-",
            "Luz rodopiou.",
            "Uma enorme quantidade de fórmulas de genes da Classe D tremeluziu no ar.",
            "“Filtrar - fórmulas de reagentes de fusão genética”, disse Chen Feng calmamente.",
            "Seu objetivo atual era avançar. Portanto, ele não podia ser cegado por esses reagentes genéticos da Classe D aparentemente formidáveis.",
            "Shua",
            "!",
            "Luz rodopiou.",
            "Uma enorme quantidade de fórmulas genéticas desapareceu.",
            "“Filtrar - fórmulas de 4 e 5 estrelas”, disse Chen Feng friamente.",
            "Shua",
            "!",
            "Mais uma vez, uma enorme quantidade de fórmulas genéticas desapareceu. Apenas as fórmulas mais raras e preciosas de 4 e 5 estrelas foram deixadas para trás. Chen Feng estava planejando procurar o gene mais forte para si.",
            "“Qual combina comigo?”",
            "O cérebro de Chen Feng se moveu rapidamente.",
            "Chama…",
            "Corpo…",
            "Maldição…",
            "Todos os tipos de habilidades genéticas.",
            "Finalmente, três deles chamaram a sua atenção.",
            "O primeiro gene que chamou a sua atenção foi uma habilidade na categoria de aprimoramento do espírito.",
            "Esse era um gene especial da Classe D de 5 estrelas, capaz de proporcionar ao usuário um crescimento passivo de 50% na energia espiritual. Isso permitiu que a energia espiritual do usuário estivesse para sempre acima daqueles da mesma classe.",
            "Este era um gene extremamente poderoso. Se Chen Feng se fundisse com isso…",
            "Mhm…",
            "Sua futura melhoria da energia espiritual seria extremamente rápida. Também seria extremamente útil em sua profissão como produtor, como ele seria capaz de produzir reagentes genéticos melhores e mais poderosos.",
            "O segundo gene que chamou a sua atenção foi uma habilidade na categoria de ataque utilizando chamas.",
            "Esse era um gene de ataque de Classe D de 5 estrelas que possuía ataques extremamente poderosos do tipo chama. Ele foi capaz de desencadear um ataque de chamas com uma amplificação de 500% do seu dano regular.",
            "Com 1.000 pontos de energia espiritual, seria possível desencadear um ataque equivalente a alguém com 5.000 pontos.",
            "Incrivelmente assustador.",
            "E tudo isso foi antes mesmo que essa habilidade fosse fundida em uma arte secreta. Devido ao atributo dessa habilidade ser do atributo extremamente popular, fogo, era extremamente fácil para alguém combinar essa habilidade com outras habilidades adequadas para criar uma arte secreta extremamente poderosa.",
            "Se ele aprendesse isso, no futuro, Chen Feng possuiria um ataque surpreendentemente poderoso.",
            "Ele acreditava que, depois de combinar essa habilidade com a habilidade Miríades de Ilusões, algo ainda mais poderoso seria desencadeado.",
            "O terceiro gene que chamou a sua atenção foi uma habilidade da categoria de suporte.",
            "Essa também era um gene da Classe D de 5 estrelas. No entanto, foi usado para se apoiar durante o combate. Essa capacidade genética foi capaz de condensar energia e unir ela aos equipamentos. Por exemplo, armadura energética, espada energética, etc.",
            "Teoricamente, desde que houvesse energia suficiente para isso, alguém poderia se armar até os dentes.",
            "Chen Feng havia escolhido essa habilidade devido à sua função que era capaz de ataque e defesa, uma habilidade aparentemente onipotente. O público acreditava que essa habilidade não era particularmente boa.",
            "Mas-",
            "Chen Feng foi atraído.",
            "Isso porque quanto mais forte a energia fornecida, mais forte seria o equipamento montado. Em circunstâncias normais, a quantidade de energia que se podia reunir era limitada. No entanto, se toda a energia causada pelas suas Lâminas de Vento Ilimitadas fossem usadas junto com essa capacidade de montar equipamentos ...",
            "Quão poderoso ele se tornaria?",
            "Chen Feng estava cheio de antecipação.",
            "Ele havia testemunhado a armadura mecânica de energia de Lin Ke antes. Era realmente poderoso, mas também estava cheio de falhas. Afinal, ainda era um armamento genético, um item consumível de uso único. Depois de usar isso, não haveria mais para usar. Afinal, um reagente genético ainda era algo que só poderia dar a alguém uma habilidade momentânea. Quanto às habilidades genéticas, elas eram algo cuja existência era eterna.",
            "“Qual devo escolher?”",
            "Chen Feng contemplou.",
            "Todos os três eram extremamente adequados para ele. No entanto, após a filtragem, ele escolheu remover a capacidade de melhorar o espírito. O motivo era simples: atualmente, ele carecia de métodos ofensivos.",
            "Independentemente de quão poderoso um produtor genético parecesse ser, em sua essência, essa pessoa ainda era um guerreiro genético. Eles ainda precisariam lutar. Puro aprimoramentos do espírito? Seria inútil. Veja como Wang Yue morreu. Ele era uma pessoa que possuía uma capacidade extremamente poderosa de aprimoramento do espírito. No entanto, devido à falta de métodos ofensivos, seu poder de combate era quase inexistente e ele acabou sendo morto por Chen Feng.",
            "Ataque de chama?",
            "Chen Feng hesitou por um longo tempo, mas ainda decidiu desistir. Apesar de quão poderosa essa habilidade era, as habilidades na categoria de fogo tinham muitos usuários devido à sua popularidade. Devido a isso, habilidades capazes de restringir habilidades relacionadas ao fogo também eram incrivelmente comuns.",
            "Por isso, Chen Feng desistiu decisivamente dessa capacidade.",
            "Quanto às outras habilidades disponíveis? Chen Feng deu uma olhada nelas. A maioria era composta por genes de 4 estrelas ou genes com poder insuficiente. Por isso, ele desistiu de todas elas.",
            "Shua",
            "!",
            "Chen Feng tocou no botão de confirmação.",
            "Hum",
            "-",
            "Os dados da fórmula genética apareceram.",
            "----",
            "Reagente de fusão genética do Guaxinim de Madeira",
            "Dificuldade: 5 estrelas",
            "Restrição: Classe D",
            "Introdução: Usando a essência sanguínea do Guaxinim de Madeira como núcleo, refine o gene do Guaxinim de Madeira usando todos os tipos de materiais preciosos para produzir um reagente de fusão genética.",
            "Função: Obtenha a habilidade Equipamento de Energia.",
            "Equipamento de Energia: Envolve o corpo em energia antes de reunir a energia no equipamento. O equipamento montado poderá liberar 100% da energia fornecida. Quanto maior a quantidade de energia fornecida, mais forte o equipamento se tornará. Adequado para combate corpo a corpo.",
            "----",
            "“É você então.”",
            "As emoções de Chen Feng aumentaram.",
            "Ele finalmente confirmou sua terceira habilidade genética.",
            "Equipamento de Energia!",
            "Apesar do fato de que essa habilidade só era capaz de liberar uma potência igual a 100% da energia fornecida - faltava muito em comparação com outras habilidades, como a capacidade anterior de chamas capaz de liberar 500% de energia - essa habilidade que Chen Feng havia escolhido não tinha limites!",
            "Com suas Lâminas de Vento ilimitadas, quão poderoso seria o seu Equipamento de Energia?",
            "Ninguém sabia!",
            "Além disso, esse era simplesmente o conjunto padrão de informações fornecidas pela gerência.",
            "Como Chen Feng decidiu produzir seu próprio reagente de fusão genética, ele definitivamente modificaria a fórmula antes de melhorar ela para produzir a versão mais forte dessa fórmula.",
            "“Então ... vamos investigar esse Guaxinim de Madeira.”",
            "Chen Feng começou a pesquisar online.",
            "Shua",
            "!",
            "Informações sobre o Guaxinim de Madeira apareceram em sua tela.",
            "----",
            "Guaxinim de Madeira picante: 388 yuan.",
            "Guaxinim de Madeira aromático: 688 yuan.",
            "Pasta de soja de Guaxinim de Madeira: 988 yuan.",
            "...",
            "----",
            "???",
            "A expressão de Chen Feng endureceu. O que diabos é isso?",
            "___________________________________________________________________________",
            "NT-Kitimil: não é spoiler não, mas acho que esse Guaxinim de Madeira é bem gostoso :v Não percam o próximo sabor no próximo capítulo, digo, não percam o próximo capítulo!"
      ]
}