{
      "Capítulo 207 - Afetando a Realidade!": [
            "O que diabos é isso? Chen Feng ficou um pouco impressionado. Ele passou por várias páginas de resultados de pesquisa. No entanto, tudo o que pôde encontrar foram restaurantes. Até os anúncios pop-up eram todos relacionados a comida. Finalmente, quando chegou à quarta página, encontrou algumas informações genuínas.",
            "Guaxinim de Madeira, uma besta mutante da Classe D. Era um besta extremamente ágil, capaz de solidificar energia. Tanto o ataque quanto a defesa foram bastante bons e, além disso, era uma espécie que tinha uma tendência a se agrupar, tornando a captura deles um feito bastante difícil. Sua carne era amada pelas massas por ser saborosa.",
            "???",
            "Chen Feng leu a última frase.",
            "Está certo.",
            "Carne saborosa. Devido à sua capacidade de solidificar energia, além de imprevistos, o corpo do guaxinim estaria sempre sob a proteção da energia solidificada. Portanto, seu corpo estaria em uma condição extremamente boa.",
            "Mhm…",
            "Carne saborosa.",
            "Além disso, depois de consumir sua carne, haveria até um fraco efeito de recuperação de energia espiritual.",
            "Chen Feng: “...”",
            "Então, as presas dos gourmets chegaram a atingir  as bestas mutantes da Classe D hoje em dia?",
            "Muito aterrorizante.",
            "A besta não precisava do seu rosto? ",
            "NT-Kitimil: não entendi, mas é isso",
            "NR-Rail: Acho que é sobre respeito, orientais tem dessas… saudades Batman.",
            "Aquela era um grande besta mutante da Classe D! Uma existência que incontáveis ​​guerreiros novatos só podiam admirar. Agora, porém, esses animais haviam se transformado em comida.",
            "Mhm…",
            "Silenciosamente, Chen Feng pediu um conjunto de pratos do Guaxinim de Madeira.",
            "Seu raciocínio era que, desde que ele vai começar a caçar Guaxinins de Madeira, ele precisava entender um pouco dessa besta. Logo, o prato que ele pediu foi entregue. Quando ele olhou, havia apenas alguns pedaços de carne do Guaxinim de Madeira dentro. Não é de admirar que este prato que ele pediu tenha sido tão barato. Ele experimentou, esse gosto ...",
            "Chen Feng franziu a testa.",
            "Depois de terminar, ele sentiu que sua compreensão do Guaxinim de Madeira ainda não era profunda o suficiente. Por isso, ele pediu outro prato.",
            "“Então, é realmente benéfico para a recuperação da energia espiritual.”",
            "Chen Feng comeu três pratos seguidos para confirmar esse fato. Apesar da baixa quantidade da recuperação, essa sensação refrescante era bastante distinta. Essa carne ficou muito saborosa depois de processada.",
            "“Guaxinim de Madeira …” Chen Feng murmurou.",
            "Ele não havia experimentado o sabor do Guaxinim de Madeira por ser um glutão. Em vez disso, era porque, se o Guaxinim de Madeira fosse realmente tão popular, não seria muito fácil para ele caçar Guaxinins de Madeira.",
            "“Se eu quiser melhorar a fórmula do Guaxinim de Madeira, receio que a essência de sangue de um Guaxinim de Madeira comum não funcione …” Chen Feng murmurou.",
            "O ato de melhorar a fórmula foi descobrir os genes potencialmente ocultos. Além disso, as partes redundantes ou supérfluas da fórmula original também seriam modificadas para otimizar a fórmula. Por isso, Chen Feng teve que escolher a melhor essência de sangue que ele poderia obter para isso.",
            "A essência de sangue de um líder dos Guaxinins de Madeira possuiria genes muito mais poderosos em comparação com a essência de sangue de um Guaxinim de Madeira comum.",
            "Mas...",
            "Chen Feng inalou profundamente. “Espero que não haja problemas.”",
            "No dia seguinte, ele chegou à Pradaria Murcha. Aqui, uma mística grama seca pode ser encontrada. A extensão dessa grama seca na pradaria era como um imenso oceano amarelo. Como tal, este lugar foi nomeado Pradaria Murcha. Esse também era o local onde a população de Guaxinins de Madeira era mais ativa.",
            "“Guaxinim de Madeira …”",
            "Chen Feng saiu do campo da Associação Genética.",
            "No entanto, não havia sequer necessidade dele ir mais longe. Apenas um único olhar da entrada do acampamento foi suficiente para fazer sua pele escurecer.",
            "Pessoas.",
            "Pessoas em todo lugar.",
            "Em todo lugar que seus olhos podiam ver, havia pessoas.",
            "“Nosso esquadrão de caça de Guaxinins de Madeira tem mais três membros. Poderemos sair imediatamente depois que um guerreiro genético com habilidades de detecção, bons olhos e mãos ágeis se juntar a nós. Já temos um caçador experiente em nossa equipe. Não seria um problema para capturar até três deles por dia. Nossa equipe é definitivamente uma equipe profissional, definitivamente não é uma farsa. Toda a renda será distribuída de maneira uniforme. Nossa confiabilidade é garantida, se mentirmos, todos nós morreremos…”",
            "“Nosso esquadrão de caça Guaxinins de Madeira ainda está recrutando dois membros. Um caçador especializado é necessário. Aqueles caçadores que conseguem capturar apenas um em cada dez não são bem-vindos.”",
            "A cena movimentada assustou Chen Feng.",
            "Chen Feng tinha ido a vários campos da União Genética. No entanto, ele nunca tinha visto um acampamento tão cheio. Em pensar que ele sempre acreditou que apenas pontos turísticos estariam tão ocupados.",
            "“Aqui…”",
            "Chen Feng ficou chocado.",
            "Um fluxo interminável de esquadrões entrou na Pradaria Murcha para caçar Guaxinins de Madeira.",
            "Tendência de se agrupar?",
            "Fortes capacidades defensivas?",
            "Sob a quantidade pura de humanos aqui, tudo isso era inútil.",
            "“Eu escolhi o local errado?” Chen Feng murmurou.",
            "Ele estudou o mapa e descobriu que ainda havia vários locais onde os Guaxinins de Madeira estavam ativos. Montando uma Nuvem de Ferro, Chen Feng passou um dia inteiro visitando todos esses locais. Depois, ele voltou com uma expressão perdida no rosto, porque em todos os lugares que visitava, havia também uma enorme multidão.",
            "Todas essas pessoas estavam lá para caçar Guaxinins de Madeira.",
            "Chen Feng sorriu amargamente. “Essas pessoas ficaram loucas?”",
            "Somente depois de verificar on-line ele encontrou o motivo disso. Um único Guaxinim de Madeira poderia ser vendido por 100.000 yuan. Depois de caçar esses Guaxinins de Madeira, eles os vendiam para os restaurantes. Os restaurantes cortavam a carne em pedaços antes de cozinhar e vender como pratos, o que lhes permitia obter uma boa margem de lucro. ",
            "NT-Kitimil: 100.000 yuan, é exatamente, no dia 13/03/2020, 69.340,20 reais, por esse valor até eu caçava",
            "Além disso, a caça de Guaxinins de Madeira havia se tornado uma profissão de pleno direito.",
            "Caçando…",
            "Revendendo…",
            "Vendendo ...",
            "Uma cadeia de suprimentos completa já havia sido formada, centrada nos Guaxinins de Madeira.",
            "“Por que acabou assim?”",
            "A cabeça de Chen Feng doía.",
            "Ele nunca imaginou que encontraria uma situação dessas!",
            "Quando ele foi caçar bestas no passado, ele só precisava considerar o aspecto de segurança. Agora? Esqueça o líder do Guaxinim de Madeira. Mesmo um Guaxinim de Madeira que estava vivo não estava em lugar algum.",
            "Ele estava prestes a enfrentar o fracasso por esse motivo?",
            "Até o pensamento disso machucou Chen Feng sem fim.",
            "Chen Feng franziu a testa. “Eu preciso pensar em alguma coisa.”",
            "Devo entrar com a minha Aura da Sorte ativada?",
            "Com toda a honestidade, a quantidade de pessoas aqui era muito alta. Se a sua Aura da Sorte fosse ativada, o gasto do valor da sorte seria definitivamente aterrorizante, já que os valores da sorte teriam que garantir que ele pudesse evitar todos os grupos aqui que estivessem caçando líderes de Guaxinim.",
            "Cada um deles.",
            "Mesmo que apenas um valor de sorte tenha sido usado para cada equipe ...",
            "Chen Feng calculou que a quantidade lamentável de Valores de Sorte que ainda possuía eram insuficientes.",
            "O que fazer então?",
            "Chen Feng afundou em uma breve contemplação.",
            "Talvez… ",
            "Ele olhou para os 20 pontos de sorte que tinha. Ele os salvou desde ontem; no entanto, ele não havia se recuperado muito. No entanto, como a quantidade era baixa de qualquer maneira, ele não se importaria de tentar usar de uma maneira que normalmente não ousava: alterar a realidade.",
            "E se…",
            "Um hipotético se ...",
            "Se os valores da sorte fossem usados ​​para fornecer alguma ajuda na caça a um líder de Guaxinim de Madeira, com esses 20 pontos de sorte que ele possuía, quanta ajuda seria?",
            "Chen Feng inalou. “Vamos tentar.”",
            "Hum",
            "-",
            "Aura da Sorte totalmente ativada.",
            "Shua",
            "!",
            "O valor da sorte caiu rapidamente.",
            "Cinco pontos",
            "Dez pontos…",
            "Quinze pontos…",
            "Shua",
            "!",
            "Valor da Sorte totalmente esgotado.",
            "Com os olhos fechados, Chen Feng podia sentir que sua Aura da Sorte estava realmente funcionando. No entanto, ele não tinha idéia do que a Aura da Sorte havia trabalhado.",
            "É isso?",
            "Chen Feng sentiu um pouco de arrependimento.",
            "De fato. O valor de 20 pontos de sorte ainda é muito exagerado…",
            "Chen Feng balançou a cabeça.",
            "De repente, sua pulseira tocou.",
            "Hum",
            "-",
            "“Seu amigo íntimo foi detectado aceitando uma missão relevante.”",
            "Os olhos de Chen Feng brilhavam.",
            "Missão!",
            "Missão do amigo?",
            "Ele ligou a tela e descobriu que era Xu Fei!",
            "Xu Fei havia aceitado uma missão relacionada aos Guaxinins de Madeira. No entanto, Xu Fei rejeitou o pedido do sistema para que os detalhes da missão fossem revelados.",
            "Chen Feng tentou entrar em contato com ele. “Xu Fei?”",
            "“Haha, Chen Feng, já faz um tempo.” A brilhante cabeça careca de Xu Fei apareceu na tela.",
            "“Você aceitou uma missão relacionada aos Guaxinins de Madeira?” Chen Feng perguntou francamente.",
            "“Sim.” Xu Fei sorriu alegremente. “Um cara rico lançou uma missão para caçar líderes de Guaxinins de Madeira. Foi uma coincidência. Ouvi dizer que ele inicialmente fez sua escolha e escolheu um esquadrão entre os vários esquadrões da Classe D disponíveis. No entanto, quando ele estava prestes a confirmar a sua escolha, ele viu as informações do nosso esquadrão e sentiu que estávamos mais adequados para a missão. Por isso, ele nos escolheu para esta missão.”",
            "Oh?",
            "As emoções de Chen Feng aumentaram.",
            "De fato! Alterando a realidade!",
            "Funcionou!",
            "Chen Feng estava animado.",
            "Mesmo que apenas 20 pontos de sorte tenham sido usados ​​e nada de importante tenha acontecido, isso provou que sua Aura da Sorte poderia realmente alterar a realidade.",
            "De uma maneira tão única.",
            "Se seus valores de sorte fossem suficientes ...",
            "De repente, ele se lembrou de um filme que havia assistido durante sua vida anterior: Destino Final.",
            "Matar pessoas por coincidência!",
            "Se ele tivesse um valor de sorte suficiente, ele seria semelhante à Morte no filme, matando por coincidências!",
            "Chen Feng estava cheio de antecipação. “Esse dia chegará.”",
            "“Você quer se juntar a esta missão também?” Xu Fei perguntou curiosamente.",
            "“Eu preciso de um pouco da essência de sangue de Guaxinim de Madeira.” De repente, Chen Feng sorriu e perguntou: \"Você precisa de um membro extra no seu esquadrão?”",
            "Os olhos de Xu Fei brilharam. Chen Feng queria participar? Se fosse esse o caso, ele definitivamente precisaria desse membro extra.",
            "________________________________________________________________________",
            "NT-Kitimil: Oush, eu to vendo o filme ",
            "premonição",
            "???? Se você não assistiu, você não está preparado para a vida. Continua no próximo capítulo :v"
      ]
}