{
      "Capítulo 210 - Vocês estão procurando problemas": [
            "???",
            "O que está acontecendo?",
            "Todo mundo ficou em branco. É verdade que o líder dos Guaxinins de Madeira poderia ser poderoso, mas os atributos de agilidade dos membros do Esquadrão Assassinos das Sombras eram todos excessivamente altos. Mesmo que não pudessem derrotar ele, não deveria ter sido um problema escapar, certo?",
            "Isso… isso… isso…",
            "Shua",
            "!",
            "Em um piscar de olhos, Umbra desapareceu.",
            "No entanto…",
            "Bang",
            "!",
            "O furioso líder dos Guaxinins de Madeira pisou no chão e o Umbra reapareceu novamente de sua ocultação.",
            "\"O que?\"",
            "O coração de Xu Fei palpitou.",
            "O líder dos Guaxinins de Madeira era realmente capaz de descobrir o Umbra oculto? Ele é tão terrivelmente poderoso?",
            "\"Não é isso.\" Monkey ativou sua habilidade enquanto seus dois olhos piscavam incessantemente. Uma expressão estranha estava em seu rosto. \"Isso é porque há um cheiro de pasta de cominho no corpo do Umbra. Então...\"",
            "Com isso, todos ficaram sem palavras. Não é à toa que esses caras não conseguiram escapar do líder do Guaxinim de Madeira. Simplesmente não havia necessidade do líder dos Guaxinins de Madeira quebrar sua ocultação.",
            " Ele só precisava seguir o cheiro da pasta de cominho no corpo do Umbra para não permitir o mesmo se esconder.",
            "Bang",
            "!",
            "Bang",
            "!",
            "Umbra foi violentamente espancado. A garra do Guaxinim com um cheiro forte de pasta de cominho bateu no peito do Umbra sem parar. Nesse momento, Umbra parecia incomparavelmente lamentável.",
            "\"Shadow ...\" Umbra gritou por socorro.",
            "À distância, Shadow apenas olhou para ele antes de se virar e fugir.",
            "\"Me salve ...\"",
            "Umbra implorou por ajuda ao grupo de Xu Fei. No entanto, Xu Fei e o resto apenas trocaram olhares antes de se retirarem.",
            "Que brincadeira foi essa? Esse líder dos Guaxinins de Madeira era obviamente bastante incomum e assustadoramente cruel. Por que eles deveriam fazer isso nesse momento? Para cortejar a morte?!",
            "Todos saíram rapidamente e só pararam de se mover depois de muito tempo. Eles não tiveram escolha a não ser parar. Eles tiveram que começar a encontrar uma solução para um problema muito grave: como matar esse líder dos Guaxinins de Madeira.",
            "A cabeça deles doía. Depois de desviar e evitar a multidão, depois de evitar os ladrões, eles finalmente chegaram aqui. No entanto, por alguma razão, esse líder Guaxinim era tão poderoso!",
            "Xu Fei calculou a força de ambos os lados e descobriu com pesar que eles não seriam capazes de derrotar o Guaxinim de Madeira manchado de cominho.",
            "Esse foi o fato mais lamentável de sua situação atual.",
            "\"Há algo errado com o desenvolvimento dessa trama ...\"",
            "Todos sorriram amargamente.",
            "\"Aquele líder dos Guaxinins de Madeira\", Xu Fei fez uma pausa antes de continuar, \"era muito mais poderoso do que todos os líderes dos Guaxinins de Madeira que pesquisamos\"",
            "Oh?",
            "Os olhos de Chen Feng brilhavam. Se o Guaxinim de Madeira fosse suficientemente poderoso, ele poderia usar sua essência de sangue para produzir o seu reagente genético ...",
            "Chen Feng ficou empolgado.",
            "\"Esqueça.\"",
            "O resto trocaram olhares.",
            "Como uma circunstância imprevista havia aparecido nessa missão, eles não poderiam continuar. Esse líder dos Guaxinins de Madeira era poderoso demais. Eles simplesmente não eram páreos.",
            "Xu Fei assentiu. \"Então, eu vou cancelar a missão.\"",
            "Saber quando desistir era a coisa mais sensata a se fazer. A razão pela qual eles assumiram missões, em primeiro lugar, foi se temperar de qualquer maneira. Não havia motivo para jogar a vida fora.",
            "\"E quanto a você?\"",
            "Xu Fei olhou para Chen Feng.",
            "\"Tudo bem.\"",
            "Chen Feng não achou essa decisão surpreendente.",
            "Para o grupo de Xu Fei, essa era apenas uma missão comum. Simplesmente não havia necessidade de colocar sua vida em risco. No entanto, para Chen Feng, essa foi uma oportunidade muito boa.",
            "Ele voltaria para se preparar melhor antes de voltar, Chen Feng decidiu interiormente.",
            "\"Então vamos.\"",
            "Eles saíram rapidamente.",
            "Devido à existência desse líder dos Guaxinins de Madeira aqui, a atmosfera nas profundezas da Pradaria Murcha se tornou um tanto bizarra.",
            "Assim como eles estavam prestes a sair.",
            "Shua",
            "!",
            "Shua",
            "!",
            "Inúmeras pessoas apareceram. Um grupo inteiro de guerreiros genéticos com excelente equipamento apareceu da camada externa da Pradaria Murcha, formando um enorme bloqueio em torno da camada interna.",
            "\"Cuidado\", Monkey avisou.",
            "Rapidamente, eles se esconderam entre os arbustos.",
            "\"O que está acontecendo?\"",
            "O resto estava confuso. Além dos caçadores de Guaxinins, desde quando tantas pessoas de diferentes facções se reuniram aqui nesse lugar?",
            "\"Olha\", Chen Feng sussurrou.",
            "O resto olhou e descobriu que esse grupo recém-aparecido estava gradualmente se aproximando de uma certa direção. Era lá que estava o líder dos Guaxinins de Madeira! O objetivo deles era realmente o líder dos Guaxinins de Madeira?",
            "\"Um exército totalmente armado é necessário para caçar hoje em dia?\" Xu Fei era impotente demais para sequer repreender isso.",
            "Chen Feng zombou. \"Eu receio que não seja tão simples.\"",
            "O líder anormalmente poderoso dos Guaxinins de Madeira, o surgimento repentino de um exército de guerreiros genéticos ... Se alguém lhe dissesse que esses dois incidentes não estavam relacionados, Chen Feng não acreditaria.",
            "Parecia que alguma coisa estava prestes a acontecer. No entanto, como eles sabiam a localização do Guaxinim de Madeira, por que eles não foram diretamente? Em vez disso, eles estavam cercando ele da camada externa?",
            "Chen Feng tinha um fraco e ameaçador sentimento.",
            "\"Monkey, nos proteja da sua detecção.\"",
            "\"Entendido.\"",
            "Eles evitaram a faixa de detecção desse grupo enquanto se retiravam com cuidado.",
            "No entanto ... não havia lugar para eles se retirarem. Eles já estavam chegando à posição do líder dos Guaxinins de Madeira quando recuaram do exército. Se eles continuassem recuando, seriam definitivamente descobertos.",
            "Nesse momento, as pessoas daquele exército finalmente viram o Umbra gravemente espancado.",
            "\"Me salvem.\"",
            "Umbra, que mal estava vivo, chorou alegremente por ajuda.",
            "Pu",
            "!",
            "Com um flash, eles mataram o Umbra diretamente. Somente depois disso eles se encontraram com o líder dos Guaxinins de Madeira.",
            "His",
            "-",
            "O grupo do Chen Feng inalou um bocado de ar frio.",
            "Esses caras ...",
            "\"Eles estão limpando esse lugar.\" Xu Fei de repente entendeu o que estava acontecendo: \"Esse Guaxinim de Madeira com cheiro de pasta de cominho está provavelmente relacionado a algum segredo que essas pessoas não querem que ninguém saiba. Então, antes de lidar com o Guaxinim de Madeira, eles matam todos os outros\".",
            "Como o resto ouviu isso, suas expressões mudaram bastante.",
            "Se esse for realmente o caso ... isso seria perigoso para eles!",
            "Shua",
            "!",
            "Shua",
            "!",
            "O exército de Guerreiros Genéticos iniciou uma inspeção detalhada na área, não deixando pedra sobre pedra. O grupo de Chen Feng recuou sem parar. No entanto, esse era o limite. Se eles continuassem, seriam definitivamente forçados a sair sem ter como fugir.",
            "Monkey tinha uma expressão feia. \"Meu escudo não pode aguentar muito mais tempo.\"",
            "Eles estavam simplesmente muito perto. A essa distância, eles só precisavam se aproximar um pouco e seriam descobertos imediatamente.",
            "O que eles deveriam fazer?",
            "Seus corações ficaram gelados.",
            "Era simplesmente inimaginável que uma única missão de caça de Guaxinins de Madeira acontecesse dessa maneira. Além disso, tudo isso aconteceu exatamente quando eles estavam prestes a desistir da missão.",
            "\"Chen Feng ...\"",
            "Xu Fei olhou para Chen Feng com antecipação. Em tal situação, Chen Feng deve ser o único capaz de criar milagres, certo? Ele tinha certeza de que o Chen Feng de hoje com seu status diferente teria definitivamente alguns trunfos formidáveis.",
            "\"",
            "Shh",
            "-\"",
            "Chen Feng colocou o dedo nos lábios.",
            "Hum-",
            "Silenciosamente, sua Aura da Sorte foi ativada. Chen Feng realmente não teve muita chance de economizar o seu valor de sorte nos últimos dois dias. Até os 20 pontos que ele economizou até ontem foram usados ​​quando o grupo de Xu Fei estava aceitando a missão. Os únicos valores de sorte que ele tem atualmente eram os que ele salvou desde ontem até hoje.",
            "No entanto, isso também deu a Chen Feng outra chance perfeita de tentar algo que ele normalmente não tentava, j",
            "á que o seu valor de sorte disponível já estava baixo de qualquer maneira",
            "Para alterar a realidade!",
            "Com 20 pontos de sorte, o que a Aura da Sorte poderia realizar?",
            "Dez pontos!",
            "Shua",
            "!",
            "Metade do valor da sorte permaneceu.",
            "Yi?",
            "NT-Kitimil: ‘Yi?’ é tipo ‘Hã?’, mas creio eu que em um tom mais de surpresa alegre.",
            "Chen Feng ficou um pouco surpreso.",
            "Foi como ele quis, onde apenas 10 pontos de sorte foram consumidos?",
            "Shua",
            "!",
            "Essas pessoas continuaram sua inspeção.",
            "O grupo de Chen Feng estava espalhado entre os arbustos, sem ousar fazer o menor movimento.",
            "Assim como essas pessoas estavam chegando perto deles, quando Xu Fei estava prestes a tomar a iniciativa de atacar eles primeiro, ele foi parado por Chen Feng. Como o valor da sorte já havia sido consumido, a Aura da Sorte deve ter trabalhado em algo. No entanto, ele queria ver, com apenas 10 pontos de sorte, o que realmente aconteceria? Ele estava especialmente curioso sobre o que a Aura da Sorte poderia realizar na atual circunstância.",
            "Ka",
            "!",
            "Ka",
            "!",
            "Os passos se aproximaram. A aura dos batedores já havia passado por eles várias vezes. Essas pessoas estavam a um passo deles!",
            "O capitão da segurança inspecionou cuidadosamente toda parte. Ele foi o carrasco designado para esta missão. Então, ele não podia permitir nenhum descuido. Nesse momento, sua pulseira tocou. Uma tela apareceu antes que uma voz ofegante com um traço de terror pudesse ser ouvida.",
            "\"Não é bom, alguma coisa aconteceu.\"",
            "A expressão do capitão mudou um pouco. \"Qual é o problema!?\"",
            "\"As pessoas dos níveis mais altos viram as gravações e solicitaram uma repetição das etapas de nosso experimento anterior para ver se algo novo poderia ser encontrado. Por isso, eles encontraram um líder dos Guaxinins de Madeira e se prepararam para assar ele. Até o fogo estava preparado. Depois de assar o líder do Guaxinim de Madeira por um minuto inteiro, esse líder dos guaxinins começou a se enfurecer.” O assistente de laboratório na tela disse aterrorizado: \"Embora tivéssemos feito alguns preparativos para isso, não esperávamos que algo realmente acontecesse. Então, alguns erros foram cometidos e o Guaxinim de Madeira também escapou\".",
            "\"????\"",
            "A boca do capitão ficou aberta por um longo tempo.",
            "Outro?",
            "Com o que vocês estão brincando?",
            "A expressão do capitão era feia. \"Ele chegou à Pradaria Murcha também?”",
            "\"Sim\", respondeu o assistente com uma expressão solene. \"Esse local é o mais adequado para eles e também é o mais próximo da nossa fábrica. Por isso, depois de deixar a fábrica, começou a seguir nessa direção\".",
            "\"Tudo bem então.\" O capitão inspirou profundamente para se acalmar antes de dizer: \"Então, eu só preciso me prender ao cheiro de pasta de cominho para encontrar e capturar ele de volta vivo, certo?\"",
            "\"Não.\" O assistente se sentiu um pouco estranho. \"Dessa vez, usamos o sabor picante\".",
            "O rosto do capitão ficou sombrio. \"...\"",
            "___________________________________________________________________________",
            "NT-Kitimil: mais eu ri nesse capítulo kkkkkkk Não percam o próximo capítulo :v"
      ]
}