{
      "Capítulo 22 - Por quê ser tão mesquinho, é baixo depois do renascimento!": [
            "-",
            "Fórmula do gene Serpente Trovão.",
            "Nível de dificuldade: 4 estrelas.",
            "Tipo: especial.",
            "Produzido a partir da essência do sangue da serpente do trovão, requer uma grande quantidade de materiais diferentes para ressaltar o misterioso poder dentro do gene, o convertendo em um tipo de reativo especial.",
            "Na tela luminosa aparecia a imagem do reativo do gene Serpente Trovão. Dentro do reativo, havia uma pequena serpente de cor verde claro, formada por um raio, nadava constantemente liberando um poder que fazia o coração palpitar. Isso não era um reativo de fusão de genes, na verdade, era um artigo de consumo único do tipo especial. Seu poder era assombroso! A dificuldade de produção era ainda mais surpreendente.",
            "Não é de estranhar que o responsável do pessoal se surpreendeu.  Todos os dias via muitas pessoas passando para fazer o certificado de genes aqui. No entanto, aqueles que escolheram essas fórmulas genéticas, que são consideradas difíceis mesmo entre as de 4 estrelas, eram bem raros. Era necessário saber que ao escolher uma fórmula de combater adequada, o faria gastar milhões em recursos. E quanto a essa fórmula? Era muito provável que não pudesse nem sequer ser aprendida!",
            "Além do mais, independentemente de alguém analisar da perspectiva de aumentar o nível de produção para principiantes ou fazer dinheiro, essas fórmulas especiais de 4 estrelas não eram uma boa opção. Isso era devido a, desde o momento de sua concepção, essas fórmulas de alta dificuldade só existiam para cumprir alguns requisitos específicos. Não era adequado para a aprendizagem normal.",
            "“O gene Serpente Trovão tem uma dificuldade muito alta”. O responsável do pessoal confirmou mais uma vez. “Os dados da fórmula não podem ser comercializados, por isso, você deve aprender sozinho. Tem certeza de que quer escolher essa fórmula?”",
            "“Tenho certeza.” Chen Feng não hesitou.",
            "“Bem.” O membro do pessoal concordou levemente. Apesar de não concordar com isso, não era sua função questionar as decisões de um produtor.",
            "‘Whosh!’  Inumeráveis silhuetas de luz rodeavam, inúmeros dados apareciam na tela de Chen Feng. A enorme quantidade de dados sobre o gene Serpente Trovão foi transferida sem parar à sua pulseira. Essa é a forma de dados dessa época. Ao conter informações das imagens dos materiais na sequência de reação, um item normal não podia conter essa grande quantidade de informações. Pouco depois, a transmissão de dados acabou.",
            "Fórmula  Serpente Trovão, gene de 4 estrelas, adquirida.",
            "“Pronto.” Chen Feng não pôde evitar se emocionar.",
            "Essa é uma fórmula de 4 estrelas, mesmo estando um pouco arrependido de não ter obtido uma fórmula de 5 estrelas. Se todas suas fórmulas estiverem nesse nível, só necessitaria de 5 fórmulas para alcançar as qualificações de 20 estrelas. Uma mera qualificação de registro na competição de novatos não era nada. Naturalmente, isso era algo que só podia pensar.",
            "Segundo sua compreensão, as fórmulas de 4 ou 5 estrelas eram extremamente valiosas. Mesmo se fosse uma fórmula de classe F, não era algo que as pessoas comuns podiam obter.",
            "“Tem recompensa de fórmula para aqueles que se convertem em produtores de nível intermediário?”  Chen Feng perguntou de repente.",
            "“Não.” O membro do pessoal declarou em voz baixa: “Alguns materiais preciosos são a recompensa para aqueles que se tornam produtores de nível intermediário.”",
            "“Oh.” Chen Feng se arrependeu.",
            "Estava pensando demais? As fórmulas de classe E eram ainda mais valiosas, e se fosse uma fórmula com alta qualificação de estrelas, o preço era extremamente caro, até mesmo a Associação de Produção Genética não as entregaria a produtores normais. No entanto, mesmo se ganhasse uma fórmula grátis, já seria o suficiente. Chen Feng estava ficando emotivo. Reativo genético do tipo especial de 4 estrelas, que classe de poder possuía? ",
            " ",
            "Estava impaciente para saber.",
            "Quando Chen Feng passou pela porta e estava saindo, uma pessoa de meia idade com o uniforme da Associação de Produção Genética se aproximou e estendeu a mão enquanto sorria.",
            "“Desculpa, posso perguntar se você é o  produtor de genes Chen Feng?”",
            "“Mhn.” Chen Feng respondeu.",
            "“Tenho te esperado durante muito tempo.” A pessoa de meia idade sorriu. “ Oi, sou Zhang Wei, o responsável da solicitação de patente da Associação de Produção Genética. Vim sem ser convidado devido a terceira mutação do gene Impulso de Urso”.",
            "Chen Feng se tornou sério de repente, sua identidade foi exposta?",
            "“Por favor, não se preocupe. Nesse momento, sou o único que sabe.” Zhang Wei sorriu. “Quanto a como descobri sua identidade? É muito simples. Uma pessoa normal depende de seus olhos para diferenciar as pessoas, enquanto que para nós produtores de genes, dependemos da energia espiritual! Aos olhos de um produtor de genes, a energia espiritual de todos é diferente em certa medida. Portanto, podemos distinguir facilmente a identidade de uma pessoa. Com o fim de reduzir a pena, o professor Tao entregou os genes Impulso de Urso da terceira mutação que comprou à Associação de Produção Genética. As três garrafas do gene que você produziu anteriormente tinham uma energia espiritual extremamente similar em comparação com a energia espiritual dos genes mutados, assim sendo…” explicou Zhang Wei. ",
            "Tsuna: Ora, ora temos um Sherlock Holmes aqui! desculpa não resisti.",
            "Sendo essa a razão, Chen Feng se iluminou.",
            "“A razão pelo qual vim sem ser convidado dessa vez, também é devido aos assuntos relacionados com o professor Tao”. Zhang Wei sorriu quando disse: “As repercussões desse incidente foram muito grandes. Portanto desejamos registrar a terceira mutação do gene Impulso de Urso, assim que possível. Como recompensa, te daremos um bônus de Y$100,000 yuans. E também, os direitos de propriedade estarão em suas mãos, só registraremos.”",
            "Chen Feng exclamou com admiração. Se só registrassem então todo o dinheiro poderia ser considerado dado de forma gratuita. A Associação de Produção Genética é realmente rica e importante! No entanto, quando registrasse a fórmula, sua identidade… Chen Feng estava com dúvidas.",
            "“Se está preocupado por sua identidade, não tem o porque estar assim.” Zhang Wei parecia saber no que estava pensando. “Honestamente, quanto mais popular se torna um produtor mais difícil é esconder sua identidade. Para se tornar um verdadeiro produtor, não há nenhuma necessidade de ocultar sua identidade. Às vezes, as vantagens que a fama trás são muito maiores que os problemas.”",
            "“Se você está dizendo…” Chen Feng de repente entendeu. Depois de renascer, por quê tinha que ser tão mesquinho e baixo? Estar ocultando sua identidade era útil? Isso era inútil! Era de perfil tão baixo, mas, o pessoal do professor Tao não o encontraram? Não veio Wang Yue o procurar? Nessa época especial, haviam algumas habilidade que não podiam se proteger. Não tinha sentido se esconder e se ocultar constantemente.",
            "Queria estar seguro? Às vezes a maior garantia é a fama. Por acaso não foi o dono original do corpo assassinado facilmente? No entanto, se fosse alguém com certo nível de fama, com certo nível de status, quem se atreveria a atuar de maneira imprudente? Ao menos considerariam sua identidade antes de tomar qualquer ação! Se esconder? Se ocultar? Completamente inútil! Fazer com que os oponentes não tivessem coragem para agir contra ele era a forma correta! Chen Feng tomou uma decisão.",
            "“Bem.” Chen Feng concordou.",
            "Finalmente, a terceira mutação do gene Impulso de Urso foi nomeada por Chen Feng como: Gene Impulso de Urso - Batalha. Isso para demonstrar que era um gene especial do tipo mutado. No entanto, essa taxa de sucesso com uma probabilidade fraudulenta de aparecer e se os outros poderiam produzir ou não, não era algo importante para Chen Feng.",
            "Nesse  momento,  dentro de sua informação pessoal, os dados de Chen Feng foram atualizados, para produtor de genes principiante, possuidor do gene Impulso de Urso - Batalha.  Essa informação adicional que só ele podia ver o permitia ser diferenciado entre todos os outros produtores principiantes normais. No futuro, se quiser informar os resultados de suas pesquisas, seria muito mais fácil. ",
            "'Fama?' Chen Feng meditou. Essa é uma espada de dois gumes. Como usá-la dependia de si mesmo. Enquanto o utilizasse adequadamente, os benefícios obviamente superaram os riscos.",
            "Zhang Wei sorriu de repente quando disse: \"Você escolheu a fórmula de 4 estrelas para a competição de novatos?\"",
            "\"É tão óbvio?\" Chen Feng ficou boquiaberto.",
            "\"É claro que não.\" Zhang Wei negou com a cabeça. \"Se fosse uma pessoa normal, não pensaria assim. No entanto, você é um gênio que criou um novo gene no momento que ingressou na profissão. Confio no seu potencial.\"",
            "\"Poderia ser sorte?\" Chen Feng sorriu fracamente.",
            "\"A sorte é também parte da capacidade de alguém.\" Zhang Wei declarou com retidão: \"Hoje em dia, inclusive os antecedentes de uma pessoa podem ser consideradas parte de sua capacidade. Por quê não a sorte?\"",
            "Chen Feng ficou surpreso. Não era isso certo?",
            "\"Se realmente te faltam fórmulas…\" Zhang Wei refletiu por um momento. \"Você pode tentar olhar as missões da Associação de Produção Genética. Aquelas missões com requisitos considerados altos são enviadas para cá.\"",
            "\"Oh?\" Os olhos de Chen Feng brilharam.",
            "Quando se despediu de Zhang Wei, Chen Feng começou a olhar o painel de solicitações da Associação de Produção Genética na sala.",
            "'Whoosh!' As listas de solicitação foram atualizadas. A grande maioria delas eram solicitações de genes feitos por encomenda, os materiais seriam preparados, solicitando que um produtor de genes produzisse-os, remunerando em dinheiro por produção, e etc. Também haviam solicitações de garantia de sucesso. Havia todo tipo de solicitações, Chen Feng voltou diretamente as com recompensas de fórmulas de 5 estrelas. As solicitações atualmente disponíveis se reduziram a apenas uma.",
            "\"Isso é…\" Os olhos de Chen Feng brilharam."
      ]
}