{
      "Capítulo 211 - Alvo confirmado!": [
            "Esses idiotas!",
            "O capitão estava pálido.",
            "Ele era o capitão da segurança encarregado da segurança no local de teste. Devido ao problema causado por esses pesquisadores idiotas, ele não teve escolha a não ser fazer com que algumas pessoas saíssem para caçar. Inesperadamente, assim como ele trouxe uma enorme quantidade de combatentes para fora do local de teste, esses pesquisadores ainda tiveram a coragem de reproduzir o mesmo cenário que havia transformado o líder dos guaxinins de madeira? Eles eram corajosos ou estúpidos?",
            "\"Lembre-se. Aguardem o meu retorno!\" o capitão falou essas palavras enquanto rangia os dentes. \"Vocês são todos pesquisadores com nenhum poder de combate. Se qualquer coisa acontecer, o que eu vou fazer? Se você quiser realizar algum experimento, espere até eu voltar. Certo?”",
            "\"Sim, Sim, Sim.\"",
            "O assistente não se atreveu a agir de forma imprudente.",
            "PA",
            "!",
            "O capitão encerrou a ligação. Ele agora estava convencido da coragem que esses pesquisadores tinham.",
            "NT-Kitimil: honrou a profissão!",
            "Ao se levantar, ele começou a redesenhar seus objetivos.",
            "\"Prenda esse guaxinim de madeira com pasta de cominho primeiro. Nós não devemos permitir que ele escape. O outro guaxinim de madeira picante também está aqui. Devemos lidar com esse primeiro. Além disso, ninguém de fora pode descobrir nada!\"",
            "\"Entendido.\"",
            "Todos ouviram suas ordens.",
            "Shua",
            "!",
            "Mais uma vez, eles reajustaram suas posições.",
            "O grupo saiu às pressas para procurar o guaxinim de madeira picante. Somente assim o grupo de Chen Feng exalou em alívio. Eles haviam escapado!",
            "\"Foi realmente um problema causado por experimentos\", sussurrou Xu Fei.",
            "\"Mhm. Parece que esse guaxinim de madeira é algo que escapou do laboratório deles.\"",
            "Chen Feng estava confuso.",
            "Guaxinim de madeira!",
            "Experimento!",
            "Picante e pasta de cominho?",
            "Que tipo de experimentos essas pessoas estavam conduzindo?",
            "\"Foi um experimento para alguma fábrica de processamento de alimentos?\" Zhou Liang adivinhou.",
            "Somente os de uma fábrica de processamento de alimentos pesquisariam ingredientes como pasta de cominho e condimentos picantes, certo? No entanto, se era uma fábrica de processamento de alimentos, como o líder dos guaxinins de madeira havia mutado?",
            "Ninguém sabia a resposta para isso.",
            "O sentimento sinistro de Xu Fei se aprofundou. \"Nós poderemos sair?\"",
            "\"Nós não podemos.\" Macaco inalou profundamente. \"A camada externa é bloqueada por guerreiros genéticos, enquanto a camada interna tem patrulhas por toda parte. Agora, toda a camada interna da Pradaria Murcha se tornou uma área proibida que pertence a eles. Este é o único lugar em que podemos nos mover livremente\".",
            "Macaco apontou para a região mais profunda da Pradaria Murcha.",
            "\"Vamos\", disse Xu Fei decisivamente. \"Eles vão nos encontrar em breve se continuarmos aqui. Como é esse o caso, é melhor penetrar nas profundezas desta pradaria murcha. ",
            "Quando eles estiverem lutando contra aqueles dois líderes de guaxinins de madeira ... nós poderemos escapar no meio do caos.\"",
            "\"Certo.\"",
            "Todos assentiram.",
            "Shua!",
            "Silenciosamente, eles se esconderam. Chen Feng olhou na direção em que os guerreiros genéticos estavam seguindo e uma expressão estranha apareceu em seu rosto. ",
            "Ele nunca esperou que isso fosse o resultado do seu valor de sorte.",
            "Coincidência?",
            "Ou talvez ...",
            "Que experimento foi esse, exatamente, que essas pessoas estavam conduzindo?",
            "Chen Feng estava muito curioso.",
            "...",
            "Atualmente, o líder dos guaxinins de madeira com aroma picante havia finalmente aparecido. Somente depois que o grupo esgotou todos os métodos disponíveis, eles conseguiram cercar esse líder dos guaxinins de madeira.",
            "A partir de agora, os dois líderes dos guaxinins de madeira estavam cercados com sucesso.",
            "\"Capture eles\", o capitão ordenou decisivamente.",
            "Bang!",
            "Os guerreiros genéticos atacaram.",
            "Ambos os líderes dos guaxinins de madeira eram extremamente poderosos no pico da Classe D. Mas, devido à grande quantidade de guerreiros genéticos que apareceram desta vez, ambos foram presos à força.",
            "\"Ao ao ao-\"",
            "Os guaxinins de madeira uivavam furiosamente. No entanto, eles ainda acabaram capturados vivos.",
            "\"Leve eles embora\", disse o capitão friamente.",
            "Atualmente, o grupo de Chen Feng estava silenciosamente espalhado nos arbustos, sem nenhum movimento. A capacidade de ocultação do macaco só poderia enfraquecer os sinais de sua existência.",
            "Eles estavam finalmente saindo.",
            "Xu Fei exalou em alívio.",
            "No entanto, neste momento, o capitão emitiu um comando calmo, de repente disse: \"Faça outra rodada de inspeção. Devemos garantir que não perdemos ninguém que se infiltrou aqui\".",
            "\"Entendido\". O resto assentiu. Este era o capitão de segurança deles. Cauteloso, inteligente e forte.",
            "\"Droga!\"",
            "Xu Fei e o resto tiveram um sentimento ameaçador.",
            "Não foi fácil para eles terem mais sorte e evitar problemas. Agora, eles realmente ...",
            "Parecia que algo iria acontecer em breve.",
            "Eles estavam extremamente ansiosos.",
            "No momento em que fossem descobertos, eles definitivamente seriam mortos para serem silenciados. Era preciso saber que eles foram os que testemunharam todo o curso dos eventos quando esses guerreiros genéticos capturaram os líderes dos guaxinins de madeira.",
            "Shua!",
            "Shua!",
            "Outra rodada de inspeções começou.",
            "\"Existe uma necessidade disso?\"",
            "Chen Feng balançou a cabeça, impotente.",
            "Amigo, você sabe que se você for muito cauteloso, aquele que sofrer será você também?",
            "Hum-",
            "Aura da Sorte ativada.",
            "Shua!",
            "Os 10 pontos finais de sorte foram esgotados instantaneamente.",
            "Shua!",
            "Quando a rede de inspeção chegou ao grupo de Chen Feng.",
            "Hum ...",
            "A pulseira do capitão tocou mais uma vez.",
            "O capitão teve um mau pressentimento. \"O que aconteceu?\"",
            "\"U-uma coisa aconteceu!\" O rosto do assistente parecia colorido. \"Outra mutação!\"",
            "\"O que?\" O capitão empalideceu e disse: \"Vocês todos repetiram o experimento?\"",
            "\"Não.\" O assistente sorriu amargamente. \"Como sabemos que há algum problema com os guaxinins de madeira, não ousamos agir de forma imprudente. No entanto, devido aos dois incidentes com líderes de guaxinim, nós não temos muita comida. Até o chef morreu. Todos estavam com muita fome e decidimos assar alguns perus. Inesperadamente ... \"",
            "O capitão arregalou os olhos. \"Os perus mudaram?\"",
            "\"Sim, esses perus-\"",
            "Antes que o assistente pudesse terminar sua frase, o terror apareceu em seus olhos.",
            "\"Vá embora!\"",
            "\"Cuidado!\"",
            "Gritos podiam ser ouvidos reverberando.",
            "Na tela, o assistente podia ser visto correndo furiosamente enquanto um peru com óleo de pimenta em todo o corpo perseguia o assistente atrás dele.",
            "Clang!",
            "Com um barulho alto, a transmissão terminou.",
            "O que é que foi isso?",
            "Frango com aroma de pimenta?",
            "O capitão ficou perplexo. Ele sentiu que toda a sua visão do mundo estava desmoronando sobre ele. Não fazia nem um dia desde que ele deixou o laboratório, mas tantas coisas haviam acontecido lá?",
            "\"Droga!\" O capitão cerrou os dentes. \"Vamos voltar imediatamente!\"",
            "\"Entendido\".",
            "Eles saíram às pressas.",
            "A calma voltou à Pradaria Murcha.",
            "Zhou Ling deu um tapinha no peito nervosamente. \"Muito assustador.\"",
            "\"Sim\", Tie Shi concordou.",
            "Foi nessa época que a ferramenta de comunicação do Monkey tocou. Ele deu uma olhada e disse: \"Alguém descobriu um líder dos guaxinins de madeira na Ilha Murcha\".",
            "\"Ilha Murcha ...\" Os olhos de Xu Fei brilhavam. \"Vamos lá!\"",
            "Ele sentiu que qualquer outro lugar seria mais seguro do que ficar aqui.",
            "\"E quanto a você?\"",
            "Ele olhou para Chen Feng.",
            "\"Eu não vou me juntar.\" Chen Feng sorriu. \"Preciso voltar à sede para fazer um relatório.\"",
            "\"Tudo bem\", Xu Fei respondeu com um sorriso. \"Se houver alguma coisa, você pode entrar em contato comigo a qualquer momento.\"",
            "Logo, Xu Fei saiu com o seu esquadrão.",
            "Chen Feng olhou para a direção em que o capitão de segurança estava se dirigindo, quando ficou animado.",
            "Local de teste, hein… Hehe.",
            "Um sorriso apareceu no rosto de Chen Feng.",
            "NT-Kitimil: pressinto o caos.",
            "Como o guaxinim de madeira com pasta de cominho e o guaxinim de madeira picante haviam aparecido, um líder dos guaxinins de madeira ainda maior apareceria lá?",
            "Ele estava cheio de antecipação. Ele sabia que essa era uma oportunidade excepcionalmente boa para ele. A essência de sangue desses guaxinins de madeira seria definitivamente muito mais poderosa do que os comuns líderes dos guaxinins de madeira. Eles certamente teriam genes mais ricos em sua essência sanguínea.",
            "Esse foi o material ideal para Chen Feng!",
            "Esse era um lugar que Chen Feng tinha que ir! Lá, ele definitivamente encontraria a essência do sangue de um poderoso líder dos guaxinins de madeira!",
            "Chen Feng antecipou isso. Naturalmente, antes de ir, ele teve que se preparar adequadamente. Agora que seus valores de sorte estavam completamente esgotados, seu poder de combate foi bastante reduzido. Além disso, seu Renascimento do Perigo já havia se esgotado anteriormente. Se ele queria ir a um lugar como esse, ele definitivamente tinha que fazer muitos preparativos.",
            "À noite, Chen Feng retornou à Cidade das Estrelas. Ele não estava com pressa de procurar o líder dos guaxinins de madeira. Pela conversa dessas pessoas, ele sabia que eles ainda tinham que descobrir o motivo das mutações dos guaxinins. Portanto, eles precisariam de tempo para suas pesquisas, e isso deu a Chen Feng o tempo necessário para se preparar.",
            "Depois de sete dias, ele terminou seus preparativos. Um conjunto de Renascimento do Perigo, vários outros reagentes genéticos e 103 pontos de sorte. Além disso, ele também preparou vários conjuntos de materiais para a produção de reagentes genéticos do guaxinim de madeira.",
            "Tudo estava preparado.",
            "Shua!",
            "Aura da Sorte - Localizar!",
            "Alvo: Capitão de segurança!",
            "Logo, as informações relacionadas ao capitão de segurança apareceram em seu cérebro.",
            "Shua!",
            "Valor de três pontos de sorte esgotado, alvo localizado.",
            "\"Feito.\"",
            "Chen Feng estava animado.",
            "O mais forte líder de guaxinim de madeira? Aqui vou eu!",
            "NT:Kitimil: chorei de rir com esses perus. Não percam o próximo capítulo, vai ficar interessante hehehe."
      ]
}