{
      "Capítulo 214 - Erupção: Equipamento de energia!": [
            "Finalmente ...",
            "NT-Kitimil: Neste capítulo pode poder lê “genética” como “de genes” tem o mesmo significado, mas optei pelo primeiro por causa dos outros capítulos.",
            "O coração de Chen Feng estava cheio de antecipação.",
            "Vamos começar então!",
            "Sem nenhuma hesitação, Chen Feng iniciou a sua produção genética. Ele estava consciente do que estava fazendo. Ele tinha certeza de que a fábrica estava agora completamente cercada, não deixando nenhuma rota de fuga para ele. Mas, desde o início, ele nunca pretendia escapar. O que ele queria era arriscar! Produzir seu reagente genético aqui e se fundir com sucesso.",
            "Shua!",
            "Ele iniciou sua produção genética",
            "Atualmente, fora da fábrica, o capitão da segurança finalmente havia escoltado os pesquisadores para uma área segura. Os pesquisadores e os materiais estavam em boas condições, escondidos sob algumas ruínas ocultas.",
            "\"Vocês fiquem aqui para proteger eles. Tranque toda a fábrica. O resto, me sigam. Mais cedo, alguém trocou golpes comigo. Mas, esse cara já está gravemente ferido. Podemos travar sua posição a qualquer momento. Hehe, com tal força e esses métodos de interferência inferiores ... Estou realmente curioso que tipo de ladrões são essas pessoas que nos atacaram.\" O capitão fervilhava com intenção de matar.",
            "\"Entendido.\"",
            "Todo mundo obedeceu os seus comandos.",
            "\"Tempestade! Dispersa!\"",
            "O capitão apontou para a fábrica. Atualmente, ninguém do seu lado permaneceu na fábrica.",
            "Bang!",
            "Uma tempestade aterrorizante começou a tomar conta da fábrica.",
            "Uma tempestade brutal e poderosa começou a envolver todos os cantos da fábrica. Todas aquelas auras de interferência bizarras que permaneceram foram completamente eliminadas.",
            "O ar estava mais uma vez limpo.",
            "\"Tão forte.\"",
            "Todo mundo exclamou com admiração. Esse era o poder do capitão da segurança. Incomparavelmente poderoso.",
            "O capitão olhou friamente para a fábrica. \"Independentemente de quem você é, você pagará por isso. Vamos!\"",
            "O capitão levou seu pessoal para a fábrica.",
            "A noite se aprofundou.",
            "Hu -",
            "Hu -",
            "A fábrica foi purgada por uma energia semelhante a uma tempestade.",
            "Chen Feng já não estava de óculos. Embora a tempestade anterior não tivesse poder de matar, esse poderoso impacto ainda o fez se sentir extremamente desconfortável. Aquele capitão da segurança era extremamente poderoso!",
            "Tempo ...",
            "Chen Feng inalou profundamente.",
            "Shua!",
            "Ele ativou completamente a sua Aura da Sorte.",
            "Produção genética iniciada!",
            "Há muito tempo, Chen Feng memorizou todas as informações da fórmula do guaxinim de madeira em seu coração. Agora que o gene estava em suas mãos, ele apenas precisava seguir as instruções prescritas e seria capaz de produzi-lo com sucesso.",
            "No entanto, isso estava longe de ser suficiente para Chen Feng.",
            "Shua!",
            "Levemente, ele fechou os olhos.",
            "Modo hiper-dimensional!",
            "Hum-",
            "Com isso, seu mundo digitalizado se tornou um pouco diferente. Os inúmeros genes da essência de sangue começaram a nadar. Além da produção genética, Chen Feng também precisava melhorar o gene para criar o gene mais forte para si. ",
            "Aprimoramento genético!",
            "Shua!",
            "A Aura da Sorte estava correndo com força total.",
            "Hum-",
            "Primeiro passo: pesquisa genética.",
            "Segundo passo: reação genética.",
            "Terceiro passo …",
            "Chen Feng agora era muito bem hábil em aprimoramentos genéticos. Ele estava totalmente imerso nisso. Atualmente, o capitão da segurança e o restante haviam entrado em silêncio na fábrica.",
            "\"Pequeno Tan\", o capitão disse friamente.",
            "O pequeno Tan assentiu. \"Entendido.\"",
            "Hum-",
            "Com sua habilidade de detecção ativada, ele foi capaz de rapidamente se prender na posição de Chen Feng.",
            "O pequeno Tan se sentiu um tanto duvidoso. \"Ainda no local de teste.\"",
            "Local de teste ...",
            "O capitão franziu o cenho. Então o inimigo nunca se moveu?",
            "Foi porque à lesão era muito pesada?",
            "Ou talvez ...",
            "Uma armadilha?",
            "\"Tenha mais cuidado\", disse o capitão com um tom profundo. \"Isso pode ser uma armadilha.\"",
            "\"Certo.\"",
            "Eles partiram mais uma vez. Desta vez, eles estavam indo diretamente para Chen Feng.",
            "Ao mesmo tempo, dois minutos se passaram. Chen Feng terminou sua produção.",
            "\"Scan (optei por deixar em inglês).\"",
            "Ele digitalizou com o scanner de genes.",
            "Shua!",
            "Os dados apareceram.",
            "-----Reagente genético de fusão do Guaxinim de Madeira [Mutado]",
            "Dificuldade: 5 estrelas",
            "Limite: Classe D",
            "Requisito de fusão: 1.000 pontos de energia espiritual",
            "Genes Principais: aumento de 100%",
            "Equipamento de energia: Envolve o corpo em energia antes de reunir a energia no equipamento. O equipamento montado poderá liberar 200% da energia fornecida. Quanto maior a quantidade de energia fornecida, mais forte o equipamento se tornará. Adequado para combate corpo a corpo. Os atributos do equipamento serão alterados de acordo com o atributo da energia fornecida.",
            "NT-Kitimil: esses 200% nem vai contra as leis da física… E agora vocês perceberam por que ele queria tanto esse gene?",
            "----",
            "\"Sucesso!\"",
            "Chen Feng estava animado. Sua produção foi bem sucedida! Além disso, ele também sofreu uma mutação. O poder inicial de 100% da energia fornecida havia se transformado em 200% depois da mutação.",
            "É verdade que ainda estava muito longe das habilidades normais de ataque com o amplificador de dano atingindo 500%; no entanto, para essa capacidade multiuso, 200% já era uma taxa extremamente poderosa.",
            "Um ataque e defesa com 200% da energia fornecida foi absolutamente poderoso.",
            "Mas...",
            "\"Só uma mutação?\"",
            "Chen Feng franziu a testa. Ele havia intencionalmente selecionado o gene mais forte do guaxinim de madeira para isso. Usando um líder dos guaxinins de madeira que era muito mais poderoso que os comuns líderes dos guaxinins de madeira e 50 pontos de sorte para melhorar a fórmula, e esse foi o resultado?",
            "Nenhum atributo peculiar foi adicionado à habilidade?",
            "Após a comparação, Chen Feng notou uma nova frase na descrição: O atributo do equipamento será alterado de acordo com o atributo da energia fornecida.",
            "\"Atributo da energia ...\"",
            "O coração de Chen Feng palpitou.",
            "Em circunstâncias normais, o Equipamento de Energia não teria nenhum atributo. Independentemente do atributo da energia fornecida, essa capacidade filtraria todos esses atributos e usaria a energia restante pura para construir o equipamento. Isso ocorreu porque o equipamento formado com atributos diferentes seria instável e poderia desmoronar facilmente. Os idosos que criaram essa fórmula no passado provavelmente levaram isso em consideração. Portanto, a fórmula final que eles criaram filtrou todos os atributos.",
            "Agora, porém, o equipamento com atributos havia ressurgido.",
            "Com um método único, Chen Feng o recriou.",
            "Isso seria uma coisa boa? Ou uma coisa ruim? Ninguém sabia.",
            "Esse foi um reagente genético de fusão de classe D de 5 estrelas. Teoricamente, esse foi o reagente genético mais forte.",
            "Gole.",
            "Ele usou diretamente. (ele engoliu o reagente)",
            "Bang!",
            "Um poder crescente apareceu em seu corpo. Os ferimentos nele foram instantaneamente curados e a qualidade do seu corpo aumentou. Com um aumento de 100% em seus genes principais, todos os atributos de força, agilidade e físico aumentaram. Sua energia espiritual agora alcançou 3.000 pontos, alcançando uma altura anteriormente inacessível.",
            "Bang!",
            "Bang!",
            "Sons de explosões ressoavam dentro do seu cérebro.",
            "Melhoria!",
            "Melhoria!",
            "Quando uma pessoa comum rompeu a classe E, mesmo após um aumento de 100% em sua energia espiritual, o aumento máximo que eles conseguiram foi de 1.000 pontos de aumento, uma vez que uma classe E normal teria apenas 1.000 pontos de energia espiritual máxima. Quanto a Chen Feng, seu aumento foi muito maior, pois sua energia espiritual máxima na classe E foi muito maior que a de uma pessoa comum.",
            "O poder do gene guaxinim de madeira floresceu.",
            "\"Três mil pontos de energia espiritual!\"",
            "Chen Feng fechou os olhos.",
            "Ele podia sentir a força dessa energia espiritual.",
            "O mundo da classe D! Três mil pontos de energia espiritual!",
            "Ele estava preso no pico da classe E por um bom tempo. Com um único aumento, sua energia espiritual agora era equivalente a alguém no nível intermediário da classe D.",
            "Atualmente, a equipe de segurança já estava na entrada do local de teste.",
            "\"Esse poder ...\"",
            "O capitão estreitou os olhos.",
            "Ele sentiu o poder de uma classe D dentro. Embora não fosse fraco, também não era muito poderoso. Apenas uma pessoa foi detectada dentro.",
            "\"Vamos!\", ele ordenou friamente.",
            "Clang!",
            "A porta foi aberta enquanto todo o esquadrão entrava de maneira ordenada.Quando eles entraram, apenas um único Chen Feng pôde ser visto.",
            "Hmph.",
            "Com um bufo.",
            "Xiu!",
            "O capitão condensou o poder da tempestade na mão antes de acenar.",
            "Contra um único guerreiro genético da classe D com espírito como seu principal atributo, que atualmente estava fechando os olhos por um motivo desconhecido, ele estava confiante de que um único ataque era/seria suficiente.",
            "No entanto, nesse exato momento, um poder aterrorizante entrou em erupção.",
            "Bang!",
            "Um brilho deslumbrante apareceu.",
            "Um poder inimaginável irrompeu do corpo daquela pessoa e brutalmente a esmagou. Todo o local de teste desmoronou com o impacto.",
            "\"Isso é ...\"",
            "Todos inalaram bocados de ar frio.",
            "Lá, o brilho desapareceu.",
            "Um jovem envolto por um esplendor bizarro os olhava friamente. Sua mão direita parecia estar balançando enquanto a energia ilimitada girava em torno dela.",
            "Hu-",
            "Chen Feng exalou profundamente.",
            "Sucesso!",
            "Ele olhou para o equipamento de energia em seu corpo.",
            "Mhm ...",
            "Parecia um pouco ausente e não era sólido o suficiente, dando uma aparência ilusória. No entanto, seu poder formidável já foi exibido.",
            "Poder incomparável.",
            "Ele havia bloqueado com sucesso um ataque do capitão da segurança da classe C.",
            "Shua!",
            "Chen Feng esticou o corpo. Ele podia sentir que seu corpo estava incomparavelmente flexível no momento. O Equipamento de Energia enrolado em seu corpo lhe dava uma sensação mais leve, em vez de restringir seu movimento.",
            "Este era o poder do vento.",
            "Aprimoramento de atributos, não é?",
            "Ele lembrou claramente que esse Equipamento de Energia aprimorado poderia obter o atributo da energia fornecida.",
            "Por exemplo: Lâminas de Vento?",
            "Um sorriso apareceu no rosto de Chen Feng.",
            "Este equipamento de energia seria mais poderoso quanto mais forte a energia fornecida. Naquele instante, ele havia lançado mais de 100 Lâminas de Vento como suprimento de energia para seu equipamento de energia. Como não poderia ser poderoso?",
            "\"Vai!\"",
            "O esquadrão de segurança não daria a Chen Feng tempo para descansar.",
            "Bang!",
            "Um grupo de guerreiros da classe D atacou.",
            "Chen Feng riu. \"Classe D.\"",
            "Ele lembrou que, antes da Competição do Novato Genético, quando sua energia espiritual tinha apenas 200 pontos, ele havia trocado golpes com um guerreiro da classe D. Mesmo naquela época, ele não havia sido derrotado. Agora, com seus 3.000 pontos de energia espiritual e o poderoso equipamento de energia ...",
            "\"Me deixe... testemunhar o seu verdadeiro poder\", murmurou Chen Feng.",
            "Shua!",
            "Seu corpo desapareceu instantaneamente.",
            "Quando ele reapareceu, ele já estava ao lado de um dos seguranças.",
            "\"Como isso é possível!?\"",
            "Aquele cara ficou chocado. Ele podia sentir claramente que o poder de Chen Feng era mais fraco que o dele. Como isso pôde…",
            "Bang!",
            "O punho direito de Chen Feng começou a brilhar.",
            "Em seu punho havia uma luva de energia. Com um poder aprimorado formidável e uma velocidade rápida, um punho pousou nas costas daquele segurança.",
            "Bang!",
            "O poder do soco entrou em erupção.",
            "Pu!",
            "Aquele cara foi jogado para longe.",
            "Feito.",
            "O olhar de Chen Feng estava frio.",
            "Usando suas lâminas de vento ilimitadas como suprimento de energia, seus equipamentos de energia assumiriam o atributo do vento especializado em velocidade.",
            "Shua!",
            "Shua!",
            "Chen Feng brilhou ao redor, deixando inúmeras imagens de cor verde no local de teste.",
            "Bang!",
            "Bang!",
            "Com um som alto após o outro, vários membros da segurança foram arremessados ​​antes de baterem na parede distante. Não se sabia se eles ainda estavam respirando.",
            "Hu -",
            "Chen Feng foi dominado por emoções.",
            "Esse é o poder do Equipamento de Energia? Verdadeiramente/mesmo poderoso!",
            "Ele sabia que esses membros da segurança não eram os mais fortes da classe D. No entanto, seu ato atual de lidar facilmente com eles foi suficiente para mostrar seu poder atual.",
            "Ka!",
            "Ele cerrou os punhos. Um poder aterrorizante poderia ser sentido por dentro. Este não era um poder resultante de sua força física. Em vez disso, era um poder gerado por energia, um poder capaz de inúmeras transformações!",
            "NT-Kitimil: Só vou dizer uma coisa… Cadê o Adm para dar ban nesse cara por usar hack!?"
      ]
}