{
      "Capítulo 215 - Quantos Conjuntos Você Tem?": [
            "Em uma sala escura de treinamento em algum lugar, um jovem treinava meticulosamente. O suor escorria por sua pele de bronze quando o registro na sala de treinamento foi novamente atualizado.",
            "\"Outro registro criado?\"",
            "Um sorriso apareceu na boca do jovem.",
            "O nome dele era Lei Ming. Um guerreiro genético de 24 anos da classe C.",
            "\"Di di-\"",
            "A pulseira dele tocou. O interesse de Lei Ming foi despertado depois de dar uma olhada.",
            "\"Suspeita-se que uma Madeira do Mar Espiritual tenha aparecido? Interessante ... Essa coisa não pereceu há muito tempo atrás?\"",
            "Lei Ming ficou espantado. Ele esfregou o distintivo único no peito. Dentro desse distintivo havia uma pequena porção do poder da madeira do Mar Espiritual. Essa coisa aqui havia salvado sua vida inúmeras vezes. Se era o corpo principal da Madeira do Mar Espiritual ...",
            "\"Isso realmente enche a/uma pessoa de/com antecipação.\"",
            "… ",
            "Atualmente, na fábrica abandonada.",
            "\"Quem é Você?\"",
            "O capitão da segurança uivou. Ele podia ver que esse jovem era apenas da classe D, mas evidentemente era diferente daqueles guerreiros genéticos comuns. Ele era muito mais poderoso que eles! Essa pessoa era uma daquelas que eram comumente conhecidas como gênios. Por que uma pessoa como essa apareceu aqui?",
            "\"Um transeunte\", Chen Feng disse calmamente.",
            "Shua!",
            "Ele deu um único passo à frente. O brilho em seu corpo se intensificou.",
            "Mesmo que o capitão de segurança fosse um guerreiro genético da classe C, Chen Feng não tinha medo. Este capitão aqui foi muito bom para Chen Feng experimentar o poder do seu Equipamento de Energia.",
            "O capitão zombou. \"Hmph\".",
            "Transeunte? Para o inferno com isso.",
            "A aparência desse jovem parecia bastante familiar. O capitão não conseguia se lembrar de quem era, mas ele achava que provavelmente era um guerreiro celebridade.",
            "\"Independentemente de quem você é, independentemente da sua identidade como um gênio, esse não é um lugar que você deveria ter vindo.\" O capitão fervilhava com intenção de matar. \"Depois de matar você, definitivamente vou descobrir quem você é. Hehe, para poder matar um guerreiro celebridade com minhas próprias mãos ...\"",
            "Bang!",
            "O poder da tempestade começou a borbulhar ao seu redor. Poder ilimitado girava em torno do corpo do capitão. Esse era o poder de um classe C.",
            "Bang!",
            "Duas auras formidáveis ​​começaram a colidir no ar. Na verdade, eles eram iguais. Em sua primeira aparição, o Equipamento de Energia exibiu seu poder formidável.",
            "Bang!",
            "Toda a oficina tremia quando duas silhuetas podiam ser vistas colidindo no ar. Nenhuma habilidade ou arte secreta foi usada, apenas uma pura e autêntica colisão. Somente suas imagens posteriores podiam ser vistas no ar. O capitão entrou em erupção com todo o seu poder, enquanto Chen Feng empurrava seu Equipamento de Energia ao limite.",
            "De repente.",
            "Bang!",
            "Acompanhado por um brilho deslumbrante, o capitão foi esmagado com um soco por Chen Feng. Em vez de ficar alarmado, ele ficou muito feliz, porque naquele momento o brilho em torno",
            " ",
            "de Chen Feng diminuiu. ",
            "\"É nisso que você está confiando para transcender a classe e lutar contra aqueles acima de você?\" O capitão zombou. \"Agora, você não tem mais isso em você.\"",
            "Shua!",
            "O fraco brilho cintilou antes de desaparecer. O atual equipamento de energia de Chen Feng foi montado usando a energia fornecida por suas Lâminas de Vento. Portanto, como a energia fornecida estava totalmente esgotada, seu Equipamento de Energia desmoronaria naturalmente.",
            "Agora, é a minha vez.",
            "O olhar do capitão estava frio.",
            "Bang!",
            "O poder da tempestade condensou dentro de suas mãos. Ele estava prestes a fazer o seu movimento. No entanto ... ",
            "Hum-",
            "De repente, as mãos de Chen Feng brilharam deslumbrantemente.",
            "Esse era o poder da sua Lâmina de Vento.",
            "Instantaneamente, 100, 200 e, finalmente, 300 delas apareceram!",
            "Em seguida, toda a energia gerada foi montada em um conjunto de Equipamento de Energia.",
            "Bang!",
            "Agora, o corpo de Chen Feng estava ainda mais brilhante do que antes.",
            "Ka!",
            "Ka!",
            "Todo o seu corpo foi envolvido pela luz.",
            "Aquele brilho verde brilhava com um calafrio gelado. Devido à quantidade de energia fornecida neste momento ser superior à antes, seu atual Equipamento de Energia começou a assumir uma forma adequada/própria, semelhante a uma armadura. Havia também um par de luvas brilhantes nas mãos de Chen Feng.",
            "\"Como isso é possível!?\" A expressão do capitão mudou bastante. Chen Feng havia realmente montado seu Equipamento de Energia instantaneamente. Além disso, esse equipamento de energia recém-montado parecia mais forte que o conjunto anterior?",
            "Essa...",
            "Que habilidade esse cara estava usando!?",
            "NT-Kitimil: chega deu um pingo de pena desse capitão, vai apanhar feio e ainda a sanidade abusada.",
            "Ah!",
            "Um sorriso apareceu no rosto de Chen Feng.",
            "Mais uma vez, uma batalha estourou. Desta vez, o Chen Feng que liberou seu poder teve o capitão completamente suprimido.",
            "Bang!",
            "Bang!",
            "O capitão foi empurrado para trás sem parar.",
            "\"Isso não pode continuar.\" O capitão estremeceu. Seu poder de combate estava muito acima do de Chen Feng, mas ele só podia lutar contra Chen Feng dessa maneira. Isso foi muito deprimente. Parecia que já era hora de ele parar de se conter.",
            "Shua!",
            "De repente, o capitão parou.",
            "\"Você acha que é o único com compreensão do poder do vento?\"",
            "Hum-",
            "Uma rajada de uma forte tempestade apareceu.",
            "Instantaneamente, algumas mudanças puderam ser vistas no corpo do capitão. O que ele fez foi diferente do Equipamento de Energia de Chen Feng. No entanto, ele ainda fundiu o poder da tempestade em seu corpo.",
            "Bang!",
            "O punho de Chen Feng pousou sobre ele. Com isso, um fraco brilho cintilou, mas nenhum dano foi causado ao capitão.",
            "Isso é ...",
            "As pupilas de Chen Feng encolheram.",
            "Bang!",
            "O capitão devolveu o soco e Chen Feng foi esmagado.",
            "\"Escudo de Tempestade. Uma arte secreta de 3 estrelas que é imune à maioria dos danos e a todos os tipos de ataques baseados no vento\", disse o capitão, indiferente.",
            "A imunidade ao vento não era uma habilidade particularmente poderosa. Foi simplesmente uma imunidade que ele ganhou devido às suas habilidades relacionadas à tempestade serem do atributo do vento. No entanto, contra os Equipamentos de Energia do atributo vento de Chen Feng, essa era a ferramenta perfeita. Os ataques de Chen Feng não seriam mais eficazes contra ele.",
            "\"Venha até mim.\"",
            "O capitão esfregou o punho, pronto para uma luta. Sem as vantagens oferecidas por esse Equipamento de Energia, o que você pode fazer?",
            "É assim/isso mesmo?",
            "Chen Feng entrou em erupção com todo o seu poder.",
            "Bang!",
            "O poder do seu Equipamento de Energia foi instantaneamente liberado.",
            "Mas, o capitão ainda estava ileso. A energia fornecida por 300 Lâmina de Vento foi instantaneamente esgotada, mas eles não causaram nenhum dano a ele. O poder do Escudo de Tempestade era realmente chocante e formidável.",
            "O capitão riu malevolamente. \"Morrer!\"",
            "Para ele, o atual Chen Feng era semelhante a uma criança sem proteção.",
            "Ele deu um soco em Chen Feng.",
            "Bang!",
            "Uma ondulação surpreendente apareceu no ar. O poder da tempestade parou abruptamente na frente de Chen Feng quando um Equipamento de Energia de cor preta apareceu ao redor de Chen Feng. Não possuía nada do brilho anterior ou da energia tremeluzente de cor verde. Apenas um conjunto de roupas simples e sem graça podia ser visto nele. Aquele Equipamento de Energia preto e escuro parecia incrivelmente semelhante a um quebra-vento*.",
            "NT-Kitimil: 2 coisas, estou indeciso se sinto pena do capitão ou não e esse quebra-vento é aquele casacos, só que aqueles que você vê o povo usando quando vai esquiar.",
            "Esse era um Equipamento de Energia com todos os tipos de atributos fundidos nele. Era algo alimentado por sua Lâmina de Vento da Miríade Ilusória e preenchido com uma infinidade de atributos.",
            "Esse era um Equipamento de Energia cheio de atributos. Como a composição de todos os diferentes atributos era incrivelmente equilibrada, o Equipamento de Energia formado não ganhou nenhuma habilidade especial. No entanto, o ponto de atração era ser incrivelmente firme e resistente.",
            "A expressão do capitão mudou um pouco. \"O que na terra é isso?\"",
            "Equipamento de Energia? O Equipamento de Energia de Chen Feng não era verde?",
            "Bang!",
            "Chen Feng fez o seu movimento. Sua silhueta avançou mais uma vez. Sua velocidade era um pouco menor, mas seus movimentos ainda eram rápidos e violentos. No momento, o aspecto mais aterrorizante dele era o fato de que sua força e defesa eram muito mais altas do que antes.",
            "???",
            "Que diabos?",
            "O capitão ficou mudo. Esse cara tinha vários conjuntos de Equipamentos de Energia?",
            "Como isso foi possível?",
            "Era preciso saber que, para cada Equipamento de Energia, várias outras habilidades genéticas seriam necessárias como suporte para essa habilidade. Quanto mais habilidades usadas, mais forte seria.",
            "Mas esse cara aqui…",
            "Dois conjuntos?",
            "Ele deveria estar na classe D, certo? Se uma de suas habilidades fosse o Equipamentos de Energia, ele teria apenas mais duas habilidades genéticas, certo? Será que todas as suas habilidades genéticas eram um conjunto diferente de Equipamentos de Energia?",
            "O capitão estava confuso. Ele nunca tinha visto alguém com dois conjuntos de Equipamentos de Energia. Além disso, para que isso apareça em uma pessoa que estava em uma posição tão baixa ...",
            "No entanto.",
            "Bang!",
            "Bang!",
            "A dor estridente o arrastou para fora dos seus pensamentos.",
            "Isso foi real!",
            "O segundo Equipamentos de Energia de Chen Feng era um pouco mais lento, mas todos os outros aspectos eram muito mais poderosos. Se eles tivessem uma colisão frontal, ele simplesmente não era páreo.",
            "Hu-",
            "O capitão inalou profundamente. \"Essa habilidade é algo que inicialmente não desejei usar\". Ele suspirou.",
            "Mhm?",
            "O coração de Chen Feng palpitou.",
            "Bang!",
            "Uma súbita explosão de energia no ar.",
            "Não é bom!",
            "A expressão de Chen Feng mudou bastante quando ele saiu imediatamente do caminho.",
            "Bang!",
            "Seu local original foi bombardeado, deixando para trás um enorme poço. Chen Feng conseguiu se esquivar a tempo, mas aquela torrente de energia ainda passava por ele.",
            "Ele esfregou a bochecha. Uma longa cicatriz e uma dor lancinante podiam ser sentidas lá.",
            "Hiss-",
            "Chen Feng inalou profundamente.",
            "Esse era o poder das tempestades!",
            "\"Você acha que o vento é a coisa mais rápida? Você acha que é o único especialista em velocidade? Deixe-me mostrar o verdadeiro poder de uma tempestade!\" Os olhos do capitão brilhavam friamente. Mas, seu rosto não parecia tão calmo quanto suas palavras pareciam indicar. Ocasionalmente, uma expressão de dor aparecia em seu rosto.",
            "Esse não era um poder puro do relâmpago. Esse era o poder de uma tempestade, parte do poder da tempestade que ele possuía. Foi o resultado de uma combinação de vários tipos de poder que eram muito mais poderosos que os trovões comuns. Também era um poder mais difícil de controlar.",
            "Tal poder era simplesmente algo que uma pessoa comum não podia controlar.",
            "\"A expressão dele ...\"",
            "Chen Feng contemplou.",
            "Essa tempestade deve ser algo formado através de uma combinação de vários tipos de poder. Tal poder era algo que o capitão ainda não tinha dominado completamente naquele momento. Como tal, ele só conseguiu realizar o ataque após grande dificuldade. Essa também era a razão pela qual ele só o usou agora.",
            "Um raio cintilou nos olhos do capitão. \"Então, morra.\"",
            "Bang!",
            "Uma tempestade de trovões avançou em direção a Chen Feng.",
            "Desta vez, Chen Feng não conseguiu se esquivar.",
            "Bang!",
            "Seu equipamento de energia preto colidiu com a tempestade de trovões.",
            "Ka!",
            "Seu equipamento de energia desmoronou instantaneamente. Chen Feng podia ver claramente que toda a energia em seu Equipamento de Energia havia se esgotado instantaneamente no momento em que a tempestade passou por ele.",
            "Este foi o poder da tempestade de trovões. Capaz de destruir seu Equipamento de Energia instantaneamente.",
            "No instante seguinte, a terrível tempestade chegou. No entanto, neste exato momento, uma rajada de poder familiar emergiu do corpo de Chen Feng.",
            "Bang!",
            "Raios começaram a colidir ao redor.",
            "O capitão arregalou os olhos.",
            "NT-Kitimil: Agora vocês entenderam quão assustadora é essa habilidade dele!?"
      ]
}