{
      "Capitulo 225 - Karma": [
            "O distintivo estava flutuando no mar.",
            "\"Essa coisa aqui não foi dissolvida?\"",
            "Chen Feng ficou abalado.",
            "Que item foi esse?",
            "Shua!",
            "Cuidadosamente, ele se aproximou do distintivo e o pegou. Uma aura familiar podia ser sentida quando ele segurava o distintivo na mão.",
            "\"Isso é ...\"",
            "A expressão de Chen Feng mudou um pouco. O poder da Madeira do Mar Espiritual foi sentido! Mesmo que fosse apenas uma lasca, mas era Madeira do Mar Espiritual ...",
            "Chen Feng franziu a testa.",
            "O distintivo que ele segurava era leve, mas cheio de mistério.",
            "Ele estudou e descobriu que esse era o emblema dos membros principais dessa organização misteriosa. Esse era um item que apenas os membros principais eram elegíveis para ter.",
            "\"Eles realmente usaram Madeira do Mar Espiritual para fazer seus distintivos?\"",
            "Chen Feng ficou chocado. Apenas uma lasca fraca do poder da madeira do Mar Espiritual estava contida no distintivo. No entanto, se a quantidade de insígnias fosse alta o suficiente, a quantidade de madeira Espiritual consumida provavelmente seria bastante alta.",
            "Como essa organização misteriosa obteve tanta madeira do Espírito Mar? Qual foi o objetivo de fazer o distintivo usando Madeira do Mar Espiritual?",
            "Shua!",
            "Chen Feng tentou ativá-lo. No entanto, não houve resposta.",
            "Somente o proprietário pode usá-lo?",
            "Chen Feng não tinha certeza.",
            "No entanto, neste momento, sua Aura da Sorte foi ativada abruptamente. Uma torrente de poder jorrava em direção ao distintivo misterioso que Chen Feng segurava na mão, e algo surpreendente aconteceu.",
            "Humm-",
            "O distintivo na mão desmoronou.",
            "Todo o poder contido no distintivo foi realmente absorvido pela sua Aura da Sorte.",
            "Shua!",
            "A luz rodopiou ao redor dele e, posteriormente, o distintivo em sua mão se transformou em poeira.",
            "??",
            "Chen Feng ficou impressionado. Quando ele se checou mais uma vez, ficou chocado ao descobrir que seu valor de mais de 20 pontos de sorte havia aumentado para mais de 500 pontos.",
            "Seu valor de sorte aumentou!",
            "Chen Feng exclamou com admiração: \"Essa coisa aqui pode realmente ser convertida em valor de sorte?\" Ele sabia que o poder da Madeira do Mar Espiritual estava contido no distintivo. Ele também estava ciente de que o poder da sorte contido na Madeira do Mar Espiritual estava completamente em desacordo com o poder da sorte da sua Aura da Sorte. No entanto, ele nunca esperava que sua Aura da Sorte devorasse diretamente o poder do distintivo.",
            "Era o mesmo da última vez. A Aura da Sorte estava se comportando de uma maneira tirânica.",
            "Muito forte!",
            "Chen Feng ficou chocado.",
            "O poder da Madeira do Mar Espiritual poderia realmente ser absorvido dessa maneira? Foi a segunda vez que Chen Feng colocou as mãos na Madeira do Mar Espiritual. Mais uma vez, ele trouxe uma surpresa agradável.",
            "\"Mas… a primeira vez, a Madeira do Mar Espiritual era poderosa o suficiente para atualizar minha Aura da Sorte. Desta vez, o poder é fraco e foi insuficiente para alterar a natureza da minha Aura da Sorte, então a Aura da Sorte decidiu absorver diretamente seu poder para reabastecer os valores da sorte? \" Chen Feng adivinhou.",
            "Com a natureza tirânica da Aura da Sorte, isso era possivelmente a verdade.",
            "\"E aí?\" Xiao Rou ficou um tanto curioso, pois Chen Feng parou de se mover.",
            "\"Nada.\" Chen Feng balançou a cabeça quando desviou o olhar para olhar na direção do grupo de Lei Hao. Agora ele estava começando a desejar encontrá-los. Mhm… 500 pontos de sorte por distintivo. Se todos os distintivos fossem tomados por ele ...",
            "Além disso, o poder da Madeira do Mar Espiritual contido em todos os emblemas seria o mesmo? Talvez fosse diferente dependendo de suas fileiras?",
            "Se fosse esse o caso ...",
            "Chen Feng sentiu como se tivesse aberto a porta para um novo mundo.",
            "Era realmente assim que ele se sentia atualmente. A taxa de recuperação do valor da sorte foi muito lenta. Um ponto por hora! No passado, sempre que Chen Feng precisava fazer alguma coisa, precisava se preparar por mais de 10 dias ou meio mês. Caso contrário, seu valor de sorte seria muito embaraçosamente pequeno.",
            "Agora, porém ...",
            "\"Organização misteriosa?\"",
            "Os olhos de Chen Feng estavam agora inflamados. A organização misteriosa que ele já havia tentado evitar agora se tornou a melhor fazenda de exp para sua Aura da Sorte. Contanto que ele pudesse derrotá-los, ele poderia obter o valor de sorte que desejasse!",
            "Bang!",
            "Mais uma vez, o navio de guerra partiu.",
            "O alvo deles era a tundra. O mar gelado era extremamente enorme. Parecia ainda mais quando era preciso voar com cuidado a baixa altitude quando se cruzava. No entanto, para Chen Feng, que era simplesmente irrestrito em sua maneira de atravessar, o tamanho desse mar não lhe causava muitos problemas.",
            "Seu encouraçado viajou adiante rapidamente.",
            "Clang!",
            "Com um barulho alto, o navio de guerra bateu contra a costa. Eles chegaram! Atualmente, não restava muita energia no encouraçado. O navio de guerra transformou-se em inúmeras partículas de luz à medida que se dissipava.",
            "Chen Feng ficou bastante surpreso ao descobrir que eles não eram o primeiro grupo aqui.",
            "Diante deles havia uma extensão interminável de uma tundra nevada com pegadas profundas. Pouco antes de eles chegarem, alguém chegou aqui com antecedência.",
            "Alguém já está aqui ...",
            "Chen Feng afundou em um humor solene.",
            "Imediatamente depois de ver o desenho, ele começou a se preparar para vir aqui. Com seu navio de guerra de energia, ele chegou antes do grupo da organização misteriosa.",
            "Inesperadamente, alguém tinha sido mais rápido que eles!",
            "Quem poderia ser?",
            "Chen Feng estava de humor solene.",
            "Chen Feng estudou as pegadas no chão. Eles aparentemente foram deixados por humanos, mas, ao mesmo tempo, não pareciam humanos.",
            "\"Essas pegadas ...\"",
            "Chen Feng tinha uma expressão solene no rosto.",
            "\"Pode ser outra forma de vida\", adivinhou Chen Feng. Pode ter sido algumas formas de vida anfíbia do mar gelado.",
            "A tundra era um lugar único. Semelhante ao mar gelado, um poder misterioso também estava aqui. No entanto, devido a este ser um lugar para o qual ninguém havia chegado antes, ninguém estava claro sobre os tipos de perigos aqui.",
            "Chen Feng olhou para a frente. Somente um branco sem fim podia ser visto.",
            "Shua!",
            "Shua!",
            "Flocos de neve flutuavam no ar. Quando aterrissaram no chão, derreteram silenciosamente, emitindo uma sensação estranhamente estranha.",
            "Este lugar ...",
            "Chen Feng inalou profundamente.",
            "Ao mesmo tempo, o grupo de Lei Hao finalmente escapou de uma maneira miserável depois de ser perseguido pela fera do mar congelado. No entanto, um deles ainda sofreu ferimentos graves no processo.",
            "Eles poderiam ter sido considerados sortudos. Devido à alta intensidade da energia que estavam liberando em sua fuga, um animal diferente foi atraído. No final, os dois animais começaram a lutar entre si, dando a eles a oportunidade de escapar.",
            "Eles esfregaram seus distintivos. Em muitas circunstâncias, esse distintivo foi capaz de fornecer auxílio sutil.",
            "Isso era semelhante a um item sagrado para eles. Um poder misterioso que apenas os membros do núcleo ",
            "Nt-Kitimil: ou centrais, como preferirem.",
            " eram elegíveis a possuir.",
            "\"Chen Feng ...\"",
            "Lei Hao gravou esse nome em sua memória.",
            "Ele nunca esperava que chegasse um dia em que seria mexido por um guerreiro genético da classe D. Era o mesmo naquela época no Rio de Gelo. Agora, ainda era o mesmo.",
            "No início, do grupo de cinco deles, um já estava morto e outro ficou gravemente ferido. Agora eles estavam fervendo com intenção de matar.",
            "Chen Feng ...",
            "O ódio por essa pessoa se intensificou.",
            "\"Teremos nossa chance\", disse Lei Ming friamente.",
            "Chen Feng só pôde agir de forma tão desenfreada devido a ele possuir uma habilidade que não foi afetada pelo mar congelado. Se não fosse por isso, Chen Feng teria morrido sem sequer perceber como aquilo havia acontecido!",
            "Quando deixamos este lugar… Hehe.",
            "\"Vamos lá. É muito perigoso aqui\", disse Lei Hao com um tom profundo. \"Os ferimentos do pequeno Tian são muito pesados. Precisamos deixar o mar gelado o mais rápido possível.\"",
            "O resto acenou com a cabeça. \"Entendido.\"",
            "Felizmente, eles estavam agora muito perto da tundra.",
            "Shua!",
            "Eles começaram a voar para a frente a uma altitude baixa e foram capazes de chegar ao fim do mar gelado logo depois.",
            "No entanto, quando chegaram, ficaram surpresos ao ver duas silhuetas lá. As silhuetas pareciam hesitar, sem ousar dar um passo à frente.",
            "Esse é ...",
            "Chen Feng?",
            "Os olhos deles brilhavam.",
            "Isso era realmente karma!",
            "Assim como eles juraram que cuidariam de Chen Feng, eles o encontraram?",
            "\"São vocês?\"",
            "A expressão de Chen Feng mudou bastante. Instintivamente, ele queria fugir.",
            "No entanto, era tarde demais!",
            "\"Morra!\"",
            "O grupo furioso de Lei Ming atacou ele.",
            "Isso era especialmente verdade para aquele guerreiro da classe B ferido. Se não fosse por esse maldito Chen Feng, ele não estaria em seu estado atual de pena!",
            "No entanto ...",
            "Nesse momento, silenciosamente, Chen Feng pescou uma enorme e estranha pistola de água. Parecia muito um brinquedo. No entanto, Lei Hao, com seus sentidos agudos, percebeu que uma mangueira comprida estava conectada à pistola de água. Ele se espalhou por todo o caminho até o mar congelado. Aquilo era ...",
            "\"Desvie!!\" Lei Hao falou abruptamente.",
            "O que?",
            "O resto do seu grupo teve um sentimento ameaçador com aquele grito.",
            "Bang!",
            "Manchas de água gelada jorraram.",
            "Pu!",
            "O grupo de Lei Ming se esquivou às pressas. No entanto, aquele guerreiro da classe B ferido estava muito perto. Isso, juntamente com seus ferimentos, significava que ele não se esquivava a tempo e foi trespassado no local.",
            "\"Chen Feng !!!\" Lei Hao berrou furiosamente.",
            "Chen Feng apenas zombou. \"Hmph\".",
            "Bang!",
            "Bang!",
            "Uma sucessão de balas de água foi disparada, enquanto o grupo de Lei Hao escapou com pena.",
            "Lei Hao encarou Chen Feng friamente. \"Definitivamente vou te matar!\"",
            "\"Vai!\"",
            "Shua!",
            "Com um flash, eles escaparam.",
            "Escapou?",
            "Chen Feng guardou a pistola de água de maneira insatisfeita.",
            "Ele se lembrava claramente que a última vez que segurou uma pistola de água de maneira tão desenfreada foi quando ele estava no jardim de infância. É verdade que ele ainda havia sido espancado depois, pois na época ele pulverizou acidentalmente o rosto do professor cheio de água."
      ]
}