{
      "Capítulo 228 - Traição!": [
            "Em um determinado local, um membro de uma certa organização havia acabado de retornar à base de sua missão. Quando ele abriu a porta, ficou surpreso com o cheiro de sangue que assaltou suas narinas.",
            "Havia sangue por toda parte.",
            "\"O que aconteceu?\"",
            "Ele olhou para aquela cena em alarme.",
            "Sangue ...",
            "Sangue em todo lugar!",
            "Naquela base enorme, não restava uma única pessoa viva.",
            "Todos eles estavam mortos!",
            "Ele rapidamente reproduziu o vídeo de vigilância. No vídeo, uma jovem podia ser vista. Graciosamente, ela saiu da base. Atrás dela, a luz girava em volta quando toda a base parecia desmoronar e as inúmeras pessoas dentro se transformaram em uma névoa de sangue.",
            "Essa pessoa era Zuo Xiao Rou!",
            "\"É ela.\" Ele caiu no chão impotente. Se era ela, era um feito bastante possível. No entanto, a razão pela qual ela havia feito isso era desconhecida ...",
            "Dor estampada em seu rosto, ele entrou em contato com a sede.",
            "\"A 931ª base pereceu. O membro central, Zuo Xiao Rou, agora é uma traidora.\"",
            "A voz nublada ecoou na base vazia. O chão estava banhado em sangue, pintando a base com uma aparência horrível.",
            "**",
            "Na tundra de neve.",
            "Fã ...",
            "A boca de Lei Ming se contraiu.",
            "Você, uma existência semelhante a uma aberração, é uma fã de Qin Hai? Com quem você está brincando?",
            "\"Por quê?\" aquele guerreiro genético da classe B perguntou. \"Me dê uma boa razão pela qual você nos traiu.\"",
            "\"Razão?\" Zuo Xiao Rou sorriu. \"Existe uma necessidade disso?\"",
            "\"Diga!\" O tom de voz daquele cara era solene sem precedentes. Do seu corpo, Zuo Xiao Rou podia sentir uma pressão intensa que ela nem podia sentir de Lei Hao.",
            "Esse cara …",
            "\"Anteriormente, a família Zuo tinha um acordo de casamento com a família Qin\", disse Zuo Xiao Rou indiferentemente.",
            "Aquele cara suspirou. \"Então é esse o caso.\"",
            "A família Qin era uma família pairando no limite de se tornar um membro externo dessa organização misteriosa. Devido ao projeto das aberrações sombrias e à atitude da família Qin, foi decidido que eles deveriam ser aceitos na organização misteriosa.",
            "O casamento arranjado seria a melhor maneira de levá-los a bordo.",
            "Portanto, após uma rodada de filtragem, a família Zuo foi escolhida para isso.",
            "Três anos atrás, a família Qin e a família Zuo organizaram oficialmente um casamento entre eles.",
            "Para eles, isso era simplesmente uma ordem a ser obedecida.",
            "No entanto, para Zuo Xiao Rou, a única garota da família Zuo, para aquela garota que vivia a vida toda em meio a massacres e trevas, isso era um grande negócio.",
            "Foi também a primeira vez que ela começou a prestar muita atenção às coisas que estavam acontecendo fora da organização.",
            "Ah...",
            "Então esse é Qin Hai?",
            "Ah…",
            "Então é assim que um produtor de celebridades se parece?",
            "Ah... ",
            "Ele é tão impressionante? Haha, então ele também é uma figura bem conhecida do outro lado?",
            "Ah...",
            "Então, esse é o meu futuro marido?",
            "Um broto de romance foi assim plantado em seu coração. ",
            "NT-Kitimil: kkkk achei fofo.",
            "NT-Ricciardi: <3",
            "Depois disso, ela começou a descobrir mais e mais sobre Qin Hai. Ela também começou a prestar atenção nos assuntos relacionados a Qin Hai, se tornando uma existência única entre as fãs de Qin Hai.",
            "Esses três anos foram os anos mais felizes de sua vida, pois de repente ela encontrou significado para sua existência.",
            "Talvez ...",
            "Era realmente possível para ela se tornar uma esposa, vivendo uma vida comum? No entanto, de repente, tudo parecia desaparecer.",
            "A família Qin não existia mais. Eles perderam seus alicerces. Todos os seus sonhos pareciam desmoronar. Por isso, ela matou sua saída da organização. Ela queria resgatar Qin Hai! Ela queria estar ao lado dele!",
            "A organização?",
            "A nutriu?",
            "Carinho com eles?",
            "Todos estes eram inexistentes.",
            "Havia simplesmente muitas existências como ela na organização. Eles foram nutridos como ferramentas, sendo construídos para aumentar o poder da organização. No entanto, devido a isso, eles não tinham nenhum senso de pertencimento à organização.",
            "Afinal ... eles eram apenas ferramentas da organização.",
            "A organização não precisava dela. No entanto, Qin Hai precisava dela. Por isso, ela estava aqui.",
            "Foi simples assim.",
            "Ao seu lado, Chen Feng estava estupefato. Então essa estúpida garota apaixonada era a noiva de Qin Hai? E ela era mesmo um membro central da organização misteriosa?",
            "Isso... que melodramático!",
            "\"Desculpe.\" Zuo Xiao Rou sorriu para Chen Feng. \"Afinal, se eu tivesse sido honesta, você pode não ter me trazido junto.\"",
            "Chen Feng: \"...",
            "Que bobagem foi essa? Quem ficaria à vontade trazendo um assassino? Além disso, mesmo que Lei Ming não fosse levado em consideração, ainda havia aquele sujeito da classe B e o classe A Lei Hao. Esses dois eram as pessoas mais perigosas daqui! A senhorita Xiao Rou seria capaz de lidar com eles?",
            "Hu—",
            "Chen Feng exalou profundamente.",
            "Ele preparou sua Aura da Sorte, preparando-se para entrar em erupção a qualquer momento.",
            "E agora, finalmente, Lei Ming parecia ter percebido o que tinha acontecido.",
            "\"Você traiu a organização?\" Ele arregalou os olhos. \" Você sabe o que acontece com as pessoas que traem a organização? Você...\" ",
            "NT-Kitimil: carai, esse é lerdo ‘-’ parece eu ‘---’ ",
            "\"Cale-se!\" Lei Hao o interrompeu antes de olhar para Zuo Xiao Rou. \"Se você está aqui por Qin Hai, tudo bem. Você pode levar Qin Hai.\"",
            "Lei Ming ficou mudo. \"Irmão?\"",
            "Levar ele? Você é tão facilmente assustado? Você não é um especialista da classe A?",
            "\"Mas ...\" Zuo Xiao Rou olhou para o galho na coxa de Qin Hai. \"Parece que ele ainda está usando essa coisa. Que tal esperarmos até que ele termine de avançar antes que eu o leve embora?\"",
            "Shua!",
            "Os olhos de Lei Hao brilhavam friamente. \"Não force.\"",
            "Avançar e se temperar em tal ambiente era algo que Qin Hai não poderia realizar apenas com sua força. A única coisa em que ele podia confiar era na Madeira do Mar Espiritual. Cada melhoria que ele obtivesse seria equivalente a uma exaustão de grande parte da energia da Madeira do Mar Espiritual.",
            "Esperando que ele terminasse seu avanço?",
            "Até então, quanto do poder da Madeira do Mar Espiritual permaneceria?",
            "\"Como esse é o caso, só posso matar todos vocês\", disse Lei Hao friamente.",
            "Bang!",
            "Trovões sem fim começaram a convergir.",
            "\"Hum-\"",
            "As mãos de Zuo Xiao Rou começaram a irradiar quando ela disse calmamente: \"Em circunstâncias normais, naturalmente não me atreveria a trocar golpes com você. No entanto, o atual você ainda precisa se recuperar dos ferimentos que sofreu ao ser perseguido pela Associação Genética antes, certo?\"",
            "A expressão de Lei Hao era severa. \"Isso é algo que Xiao Yue disse a você?\"",
            "Finalmente, ele descobriu o motivo da maior taxa de sucesso das missões de Zuo Xiao Rou. Foi devido a essa Xiao Yue!",
            "Com esses desenhos, antes mesmo de partir para a missão, ela teria se preparado completamente. Desta vez, como Zuo Xiao Rou se atreveu a mostrar suas presas diante dele, ela deveria ter se preparado bem também! Como agora ele estava muito enfraquecido em comparação com seu pico, ele teve que enfrentar isso com tudo o que tinha!",
            "\"Pequeno Ming, me ajude\", disse Lei Hao com um tom profundo.",
            "\"Tudo bem.\"",
            "Lei Ming não se atreveu a brincar neste momento.",
            "Bang!",
            "Um raio brilhou quando os dois irmãos deram as mãos.",
            "NT-Ricciardi: Eles lutam de mão dadas? o.0",
            " Eles trabalharam extremamente bem juntos quando seu poder começou a se complementar, aumentando muito seu poder de combate.",
            "\"Mate!\"",
            "O ataque de Lei Ming avançou.",
            "No entanto, no momento em que seu ataque foi desencadeado, sem ele perceber, seu corpo começou a flutuar. O ataque que foi originalmente direcionado diretamente à Zuo Xiao Rou errou completamente.",
            "Quanto a Lei Hao, seu corpo parecia instantaneamente como o monte Tai esmagando-o, com o peso empurrando-o até o ponto em que suas pernas afundavam no chão.",
            "Esse era o poder de Zuo Xiao Rou! Uma arte secreta extremamente poderosa formada por quatro habilidades genéticas diferentes: Controle de Gravidade. Dentro de seu mundo, ela podia controlar livremente a gravidade.",
            "\"Gravidade não regular - Moedor!\" Zuo Xiao Rou disse friamente. ",
            "Bang!",
            "A expressão dos irmãos Lei começou a deformar.",
            "Gravidade dez vezes maior? Gravidade reversa? Isso não era nada comparado a uma gravidade totalmente irregular. Apenas uma gravidade irregular traria a maior quantidade de dor. Nunca se saberia a quantidade de pressão a que cada parte do corpo ou de seus órgãos estava sujeita!",
            "Além disso… essa gravidade estava mudando sem parar!",
            "Lei Hao encarou Zuo Xiao Rou.",
            "Embora seu poder não fosse muito, ele ainda estava na classe A. Apenas uma única oportunidade foi necessária. Um único movimento seria suficiente para ele matar Zuo Xiao Rou! Enquanto seu ataque aterrisse em Zuo Xiao Rou, ele seria vitorioso!",
            "No entanto, como Zuo Xiao Rou lhe daria essa chance?",
            "\"Gravidade não regular - Guarda!\"",
            "Bang!",
            "Uma camada de escudo incorpóreo apareceu na frente de Zuo Xiao Rou.",
            "Sozinho, Lei Ming foi incapaz de penetrar no escudo. Quanto a Lei Hao, apesar de seu ataque ser poderoso o suficiente para penetrá-lo, depois de atravessar a camada de gravidade não regular que formava o escudo, a trajetória do seu ataque ficou distorcida, errando",
            " ",
            "Zuo Xiao Rou!",
            "Eles simplesmente não podiam acertar ela.",
            "\"Isso é tudo?\" Zuo Xiao Rou disse.",
            "Bang!",
            "Uma camada extra de gravidade emergiu.",
            "Pu!",
            "Lei Hao começou a vomitar sangue, ódio surgiu em seus olhos.",
            "Se sua Lei da Conformidade Verbal ainda estivesse disponível para ele, ele definitivamente poderia ter matado Zuo Xiao Rou facilmente. Uma mera classe C, mesmo que a classe C em questão pudesse pular classes para combater os de um ranking mais alto, ainda não seria oponente para ele!",
            "Mas agora ... ele tinha que confiar em Lei Ming para ter uma chance de proteger seu corpo.",
            "Hum--",
            "A aura de Lei Ming brilhava incessantemente. A única coisa que ele pôde fazer foi neutralizar a pressão exercida sobre eles pela gravidade de Zuo Xiao Rou. Uma grande parte dela foi neutralizada. No entanto, a pressão remanescente que ele não conseguiu neutralizar ainda era suficiente para sujeitá-los a extremo desconforto. Todos os diferentes órgãos do seu corpo pareciam se esticar e comprimir em uma intensidade diferente, causando a ele uma imensa dor.",
            "A mudança de força exercida pela gravidade não regular foi simplesmente rápida demais. Ele simplesmente não conseguia acompanhar as mudanças. A parte mais triste de tudo isso foi o fato dele ser da classe C, assim como ela. No entanto, de repente ele descobriu que, nessa batalha, ele era simplesmente incapaz de fazer muito.",
            "Bang!",
            "Bang!",
            "Zuo Xiao Rou realmente ganhou a vantagem, apesar de lutar sozinho contra os dois. \"Lixo.\"",
            "A essa altura, o guerreiro da classe B ao lado deles parecia impaciente. Uma luz azul cintilou em seus olhos profundos quando ele disse: \"Vamos terminar isso. Deveríamos parar de perder tempo\".",
            "Shua!",
            "Ele deu um passo à frente, a luz girando em torno dele.",
            "No entanto, fora de suas expectativas, quando ele estava prestes a fazer o seu movimento, uma silhueta apareceu diante dele. Na verdade, era Chen Feng, a pessoa que ele achou insignificante! Um mero produtor genético da classe D!",
            "Ele ficou surpreso. \"É você.\"",
            "Chen Feng, um guerreiro genético da classe D que foi capaz de enfrentar com força um guerreiro da classe C devido ao seu equipamento de energia exclusivo. No entanto, isso foi o mais longe que ele pôde ir. Diante de um verdadeiro guerreiro da classe B, ele simplesmente não tinha chance.",
            "Chen Feng tinha uma expressão solene. \"Sou eu.\"",
            "NT-Ricciardi: It’s a me, Mario...",
            "Ele sabia que não era forte o suficiente para isso. No entanto, em momentos como esse, ele só podia colocar sua vida em risco. Com a erupção completa do seu equipamento de energia, lâminas de vento ilimitadas, reagente genético aurora e a Aura da Sorte, todos esses trunfos dele seriam capazes de arrastar isso para fora ",
            "NT-Kitimil: Prolongar a luta.",
            ", certo?",
            "Ele só precisava durar tempo o suficiente para a vitória de Zuo Xiao Rou e isso seria suficiente! ",
            "\"Você está pensando em arrastar isso para fora?\" Com um único olhar, esse cara adivinhou as intenções de Chen Feng. \"Você está realmente pensando em se arrastar ao encarar alguém como eu? Que interessante ...\"",
            "Chen Feng franziu a testa. O que isso significava?",
            "Aquele cara acenou calmamente. \"Adeus.\"",
            "Hum--",
            "Com um piscar suave.",
            "Shua!",
            "O mundo inteiro diante dos olhos de Chen Feng mudou abruptamente.",
            "Bang!",
            "O céu afundou e o chão desmoronou.",
            "O mundo inteiro parecia se comprimir sem limites. A vasta brancura à sua frente reduziu até que, finalmente, se transformou em várias escadas.",
            "NT-Ricciardi: O poder do cara é uma escada rolante kek"
      ]
}