{
      "Capítulo 232 - O incomparável Qin Hai": [
            "Lei Hao havia fugido.",
            "Em seguida, os olhares frios daqueles da família Long chegaram a Chen Feng e Zuo Xiao Rou.",
            "\"Vamos sair em breve.\" Sem uma mudança na expressão, Chen Feng arrastou Zuo Xiao Rou enquanto ele se retirava.",
            "Os olhos de Long Yue brilharam friamente. \"Chen Feng...\"",
            "Ele ainda se lembrava do rancor do incidente anterior, onde havia perdido um braço. No entanto, ele deixou claro seu papel atual como representante da família Long. Atualmente, eles tinham uma prioridade diferente.",
            "Eles devem primeiro extrair o sangue do dragão antes de procurar Chen Feng para acertar sua dívida.",
            "Ele desviou o olhar para o cume da montanha de neve.",
            "Lá, aquele jovem estava sentado de pernas cruzadas, com incontáveis ​​relâmpagos bombardeando-o. Ele parecia estar usando esse raio para temperar seu corpo e romper seu limite.",
            "\"O osso do dragão embaixo dele está atraindo os raios.\" Long Yue estava certo. \"Ele está pensando em usar esse método para absorver o poder do dragão. Que ridículo. Ele está realmente pensando em roubar o poder pertencente à nossa linhagem? Mate-o!\"",
            "Uivo!",
            "Várias pessoas vestidas de preto atacaram a chuva de raios.",
            "Bang!",
            "Bang!",
            "Vários raios aterrorizantes caíram sobre eles. Seus corpos tremiam com o bombardeio. No entanto, eles foram capazes de estabilizar rapidamente seu corpo. Passo a passo, eles resolutamente caminharam em direção a Qin Hai. Finalmente, suas mãos pousaram em Qin Hai.",
            "Shua!",
            "Qin Hai tremeu levemente.",
            "\"Morra.\"",
            "Eles aumentaram sua força.",
            "O coração de Chen Feng esfriou. \"Alguma coisa vai acontecer!\"",
            "Um valor de mil pontos de sorte foi suficiente apenas para afastar Lei Hao e salvá-los de sua morte iminente. No entanto, não foi suficiente para ajudar Qin Hai que estava atualmente no meio do raio.",
            "No entanto, neste momento, com um brilho tremeluzente, um poder aterrador disparou. As pessoas vestidas de preto que possuíam um corpo físico aterrorizante foram imediatamente jogadas fora.",
            "Bang!",
            "Bang!",
            "Bang!",
            "Em voz alta, eles pousaram no chão, como três sacos de areia.",
            "O que?",
            "Long Yue ficou alarmado.",
            "Os olhos de Chen Feng e Zuo Xiao Rou brilharam.",
            "No meio do raio, aquela silhueta que permaneceu sentada durante todo esse tempo finalmente se levantou. A partir daquele corpo de aparência comum, podia-se sentir um poder que fazia o coração palpitar.",
            "Esse era Qin Hai!",
            "Esse poder que eles sentiam era o poder puro e inalterado de um corpo físico!",
            "Os olhos de Chen Feng brilhavam. \"Qin Hai está finalmente acordado?\"",
            "Shua!",
            "Acompanhados por um brilho resplandecente, os olhos de Qin Hai se abriram lentamente. Seu olhar penetrante varreu o grupo de pessoas de manto preto antes de parar em Zuo Xiao Rou.",
            "As emoções de Zuo Xiao Rou aumentaram. \"Qin Hai...\"",
            "NT-Ricciardi: Romance está no ar...",
            "Ele acordou!",
            "Qin Hai despertou no momento crucial! Tudo valeu a pena!",
            "\"Qin Hai...\" Zuo Xiao Rou olhou para essa pessoa que cativou sua alma. No entanto, o olhar calmo de Qin Hai passou por ela antes de pousar em Chen Feng ao seu lado.",
            "Qin Hai assentiu. \"Obrigado.\"",
            "Um sorriso apareceu na boca de Chen Feng. \"Você é muito educado.\"",
            "Foi bom que Qin Hai finalmente tivesse acordado.",
            "\"Ah?\" Zuo Xiao Rou ficou um pouco estupefata.",
            "Finalmente, ela lembrou um fato muito assustador: Qin Hai não a conhecia.",
            "NT-Ricciardi: Triste realidade.",
            "Independentemente da ênfase que ela colocou em Qin Hai, independentemente do fato de estar acostumada a tratar Qin Hai como seu objetivo, permaneceu o fato de que Qin Hai não a conhecia!",
            "No máximo, ele teria ouvido apenas o nome dela. Isso foi tudo.",
            "Esse era um ponto crucial que ela quase esqueceu.",
            "Com esse pensamento, um sentimento amargo surgiu em seu coração. No entanto, enquanto ele permanecer vivo...",
            "\"Destrua-o\", disse Long Yue friamente.",
            "Quer sair depois de absorver o poder do dragão? Ingênuo!",
            "\"Nós precisamos trazer de volta o crânio completo do dragão. Como ele absorveu seu poder, basta levá-lo de volta conosco\", ordenou Long Yue friamente.",
            "\"Entendido.\".",
            "Mais uma vez, os homens de manto preto se moveram.",
            "Bang!",
            "O enorme crânio do dragão foi temporariamente colocado no chão.",
            "Mais uma vez, eles se moveram contra Qin Hai. No entanto, a força espantosa exibida por Qin Hai, aquele poder puro e inalterado de seu corpo físico, os chocou.",
            "Bang!",
            "Bang!",
            "Um brilho dourado borbulhou em torno de Qin Hai, dando-lhe uma aparência semelhante a uma divindade.",
            "Aqueles homens vestidos de preto com a linhagem do dragão correndo em suas veias e todo tipo de habilidades genéticas ainda não eram páreos para Qin Hai.",
            "Um único soco dele os esmagou.",
            "As pupilas de Long Yue se contraíram. \"Como isso é possível!?\" Ele foi muito claro quanto à força daqueles da sua família.",
            "Eles eram todos do pico da classe C!",
            "Além disso, atualmente, este era um lugar onde as habilidades genéticas eram inexistentes!",
            "O aspecto mais poderoso desses homens vestidos de preto não era sua força ou atributos físicos. Pelo contrário, era o formidável corpo físico que eles tinham em virtude de sua linhagem do dragão!",
            "Isso, combinado com as habilidades passivas que não estavam sujeitas a nenhuma restrição, foi o que os tornou tão poderosos. Por exemplo, aumentando sua força física em 20%!",
            "Essas habilidades genéticas passivas há muito se fundiam com seu corpo físico; portanto, essas habilidades não seriam restringidas por nenhuma habilidade. Somente com o corpo físico puro, eles já eram incomparavelmente formidáveis. Ninguém foi capaz de lutar contra eles.",
            "Esta foi a definição de um membro da família Long. Era isso que esses homens de túnica preta eram. No entanto, este jovem perante eles…",
            "Bang!",
            "Outro homem de manto preto foi arremessado para longe.",
            "Um único soco!",
            "O poder que borbulhava ao redor do corpo daquele jovem era surpreendentemente terrível.",
            "\"Tanta força...\" Long Yue fixou o olhar em Qin Hai. Esse era o poder do osso do dragão?",
            "Ele tinha que obter isso!",
            "\"Me deixe fazer isso!\" Long Yue gritou.",
            "Bang!",
            "Um poder aparentemente ilimitado floresceu.",
            "Veias surgiram por todo o corpo quando o corpo físico aterrorizante da família Long entrou em erupção. Instantaneamente, sua velocidade aumentou até o limite quando um soco resoluto foi lançado em Qin Hai.",
            "\"Hmph!\" Qin Hai bufou.",
            "Bang!",
            "Ele encontrou o punho de Long Yue com o seu. Nesse instante, um poder aterrorizante floresceu da colisão.",
            "Pu!",
            "Um bocado de sangue jorrou.",
            "Long Yue foi arremessado para longe. Na verdade, ele não era par para Qin Hai.",
            "\"Sua força...\" Long Yue esfregou o punho fraturado. Finalmente, sua expressão mudou. Ele finalmente entendeu a razão pela qual esse jovem era tão formidável. Ele realmente absorveu o poder contido no crânio do dragão, um poder capaz de apagar todas as outras habilidades!",
            "Apagar: Uma habilidade genética contida no crânio do dragão.",
            "Foi isso que lhes deu coragem contra Lei Hao, o que afastou Lei Hao! Isso também foi o que lhes deu a força atual! No entanto, mesmo a capacidade de apagar possuía limitações!",
            "A intensidade da restrição que foi capaz de colocar nas habilidades era de natureza limitada. Além disso, apenas as habilidades genéticas que realmente haviam sido liberadas poderiam ser restringidas.",
            "Por exemplo: a erupção anterior de Lei Hao. Não conseguiu apagá-lo no mesmo instante em que apareceu. Como tal, apesar do poder de Lei Hao ter sido restringido, ele ainda foi capaz de fugir após a erupção momentânea. Esse jovem antes deles obviamente absorveu essa capacidade de apagar do crânio do dragão.",
            "Além disso, ele chegou a um ponto em que o poder não liberado contido no corpo de uma pessoa também podia ser apagado. Aquele brilho dourado borbulhando em volta dele era o poder aterrorizante da habilidade Apagar.",
            "NT-Ricciardi: Ele virou o Eraserhead",
            "Com um único soco, aquele brilho dourado começaria a apagar todo o poder dentro do alvo, incluindo físico e energia. Em seguida, o poder terrível de seu soco invadiria e começaria a destruir o corpo do alvo.",
            "\"Apagar...\"",
            "Em vez de ficar alarmado, Long Yue ficou muito feliz.",
            "Se esse jovem aqui pudesse absorver essa habilidade, isso não significava que seria o mesmo para eles?",
            "Ele começou a imaginar a cena em que todos os membros da família Long, que possuíam corpos físicos aterrorizantes, obtinham essa habilidade Apagar, essa habilidade concedida pela linhagem - quem seria o par deles!",
            "Nessa época, a família Long iria realmente crescer!",
            "Long Yue lambeu os lábios secos. \"Devemos definitivamente obter esse poder! Agarre-o. Não se segure\", Long Yue latiu suas ordens.",
            "Um rugido sombrio ressoou, \"Entendido.\"",
            "\"O que eles estão fazendo?\"",
            "Zuo Xiao Rou ficou alarmado. Na batalha entre os corpos físicos, ela e Chen Feng não puderam ajudar. Inicialmente, eles desfrutaram do espetáculo em que Qin Hai esmagou toda a oposição. Agora, porém, ela tinha um sentimento ameaçador.",
            "Esses homens vestidos de preto estavam emitindo uma sensação bizarra.",
            "\"Eu não sei\", Chen Feng respondeu com um tom sombrio.",
            "Ele também tinha um mau pressentimento.",
            "No entanto, agora que seus valores de sorte estavam esgotados, ele não podia fazer nada. A única coisa que ele podia fazer era esperar que o recém-rompido Qin Hai, o Qin Hai que acabou de encontrar seu próprio caminho, fosse mais forte.",
            "Bang!",
            "Bang!",
            "Qin Hai deu seus socos neles. Quase todos os homens vestidos de preto foram esmagados.",
            "No entanto ...",
            "Uivo -",
            "Com o som de um rugido sombrio, aqueles homens de manto preto gravemente feridos que estavam esparramados no chão começaram a se levantar.",
            "Com um lampejo de radiação preta, um poder intenso começou a irradiar de seus corpos. Seus corpos fortemente feridos começaram a se curar rapidamente, e sua força parecia ter aumentado também.",
            "Uma protrusão começou a aparecer nos dois lados da cabeça.",
            "Logo, os dois pontos salientes da carne começaram a condensar quando se transformaram em chifres formados de carne.",
            "Hu -",
            "Ao mesmo tempo, um par de asas em forma de carne se desenrolou atrás de cada um deles.",
            "Todos os homens de túnica preta, em um instante, haviam se transformado em uma forma de vida peculiar que era aparentemente humana, mas não humana.",
            "Chen Feng ficou um pouco impressionado. \"Dragões humanoides?\"",
            "\"Não\", respondeu Long Yue. \"Este é o poder da linhagem do dragão!\"",
            "Bang!",
            "Mais uma vez, os homens de túnica negra brilharam enquanto faziam o movimento. Independentemente de sua agilidade, força ou físico, todos foram grandemente aumentados. Enquanto se moviam, as pós-imagens foram deixadas para trás. O poder que eles estavam exibindo era surpreendentemente terrível.",
            "Bang!",
            "Bang!",
            "O Qin Hai, que antes parecia incomparável, agora havia caído em uma posição de desvantagem.",
            "A expressão de Zuo Xiao Rou mudou. \"Não é bom.\"",
            "Qin Hai está em perigo!",
            "Mesmo que Qin Hai fosse suficientemente poderoso com seu poder recém-ganho, contra uma quantidade tão grande de dragões humanoides, ele não seria o par deles. Isso foi especialmente verdadeiro quando Long Yue foi adicionado à equação.",
            "Havia simplesmente muitos deles.",
            "Gravidade não regulada!",
            "Ela tentou usar sua habilidade. No entanto, não funcionou.",
            "Perante esse crânio enorme, todas as habilidades genéticas eram ineficazes.",
            "Ela olhou para Chen Feng. \"Chen Feng...\"",
            "\"Deixe-me pensar.\" Chen Feng inalou profundamente.",
            "Ele também não podia fazer muita coisa. Suas habilidades eram restritas, seus valores de sorte estavam esgotados e seu corpo físico não era forte o suficiente. Se ele se juntasse à batalha, provavelmente não se qualificaria como bucha de canhão.",
            "No entanto...",
            "O olhar de Chen Feng pousou na madeira do Mar dos Espíritos no chão. Após o avanço de Qin Hai, essa coisa foi deixada no chão.",
            "Essa seria a chance deles!",
            "Shua!",
            "Chen Feng avançou e agarrou a Madeira do Mar Espiritual.",
            "\"Mate ele!\" Long Yue ordenou.",
            "Se Chen Feng e Zuo Xiao Rou estivessem longe para assistir à batalha, ele não teria se incomodado. Eles eram simplesmente preguiçosos demais para perder seu tempo indo lá para matar aqueles dois. No entanto, desde que Chen Feng ousou vir sozinho, ele estava simplesmente cortejando a morte.",
            "Havia também aquele galho lá!",
            "Originalmente, ele não se importava com esse galho. No entanto, esse especialista da classe A parecia estar aqui por isso. Até Chen Feng estava buscando isso. Ele não era um idiota. Ele sabia que havia algo sobre isso aqui.",
            "Talvez...",
            "Essa coisa possa estar relacionada ao ato de Qin Hai de absorver o poder do crânio do dragão. Portanto, ele não permitiria que Chen Feng levasse essa coisa embora.",
            "Bang!",
            "Um homem de manto preto atacou Chen Feng com seu poderoso corpo físico. Sua silhueta passou pelo ar, semelhante a um gigante assobiando, quando ele se chocou contra Chen Feng a uma velocidade relâmpago.",
            "Chen Feng foi incapaz de evitá-lo.",
            "Nesse momento.",
            "\"Suma!\" Qin Hai gritou.",
            "Com um lampejo de ouro, sua silhueta riscou o ar e esmagou o homem de manto preto.",
            "Pu!",
            "Sangue respingou.",
            "Uma cicatriz sangrenta foi deixada nas costas pelo oponente que ele estava enfrentando inicialmente.",
            "Qin Hai olhou para Chen Feng. \"Você ficou louco?\"",
            "Em momentos como esse, em vez de fugir com aquela jovem, o que ele estava fazendo aqui?",
            "\"Como posso superar você sem ser louco?\" Um sorriso apareceu na boca de Chen Feng. \"Me guarde por um minuto. Depois disso, você pode deixar o resto comigo.\"",
            "Inicialmente, ele pretendia fugir depois de pegar a Madeira do Mar Espiritual. No entanto, desde que Long Yue percebeu, ele poderia muito bem absorvê-la aqui.",
            "\"Você...\" Qin Hai olhou nos olhos de Chen Feng. \"Tudo bem\", respondeu Qin Hai.",
            "Ele acreditava que, como Chen Feng lhe deu uma garantia, Chen Feng definitivamente tinha seus métodos de escapar disso.",
            "Bang!",
            "O brilho dourado borbulhava enquanto ele guardava na frente de Chen Feng.",
            "Os homens de túnica negra avançaram, mas todos não conseguiram passar por ele.",
            "Chen Feng inalou profundamente. \"Hu!",
            "Hum-",
            "Luz rodopiou ao redor.",
            "Mais uma vez, um poder familiar a ele surgiu.",
            "Esse era o poder pertencente à Madeira do Mar Espiritual, o poder misterioso do valor de sorte!"
      ]
}