{
      "Capítulo 233 - O Poder de Combate que Desafia os Céus!": [
            "Bang!",
            "Espaço e tempo pareciam congelar neste momento. A Aura da Sorte foi ativada totalmente e começou a absorver o valor de sorte da Madeira do Mar Espiritual. Mais uma vez, esse poder crescente e misterioso transbordou de Chen Feng.",
            "Hua-",
            "Luz girou diante de seus olhos e Chen Feng mais uma vez entrou naquele misterioso estado de espírito nebuloso.",
            "Chen Feng foi dominado por emoções. \"Vamos começar então.\"",
            "Sua Aura da Sorte estava passando por outra grande melhoria!",
            "Melhoria!",
            "Quanto ao valor transbordante da sorte?",
            "\"Venha!\" Os olhos de Chen Feng eram afiados. Como neste mundo existia uma capacidade capaz de apagar todas as habilidades, uma capacidade capaz de bloquear essa capacidade de apagar definitivamente existiria. Ele estava abordando isso da mesma maneira que havia abordado o mar gelado anteriormente.",
            "Agora... ele queria produzir um equipamento de energia com essa habilidade!",
            "Shua!",
            "O consumo do valor de sorte começou.",
            "As ilimitadas Lâminas de Vento entraram em erupção e começaram a funcionar como a energia fornecida para formar um amontoado de brilho prateado. Devido às limitações exercidas sobre ele pelo crânio do dragão, apenas este pequeno amontoado de energia brilhante foi criado depois de esgotar uma enorme quantidade do valor de sorte.",
            "Hum-",
            "Ele tentou ativá-lo. O poder contido no brilho prateado podia ser sentido! Foi utilizável!",
            "Mesmo dentro dessa área restrita, essa coisa ainda era capaz de ativar o uso de energia. Apesar do fato de que apenas uma quantidade fraca de energia poderia ser usada, apesar do fato da energia não poder ser transmitida a partir desse amontoado de brilho, essa coisa aqui de fato ignorou os efeitos da habilidade Apagar.",
            "Este era realmente um equipamento de energia extremamente poderoso.",
            "\"Não é bom.\"",
            "O grupo de Long Yue tinha um sentimento ameaçador.",
            "Chen Feng é capaz de usar energia sob as restrições impostas a ele pelo crânio do dragão? Se ele tiver permissão para concluir essa coisa...",
            "\"Mate-o!\" Long Yue uivou.",
            "Bang!",
            "Bang!",
            "O grupo de homens vestidos de preto avançou.",
            "No entanto...",
            "Clang!",
            "A figura robusta de Qin Hai bloqueou todos eles. Com a luz dourada girando ao redor, cada soco dele era de tremer o mundo. O brilho dourado encheu o céu quando ele bloqueou todos os ataques recebidos.",
            "Não foi um ataque movido a energia. Isso foi um ataque físico puro!",
            "Bang!",
            "Bang!",
            "Os homens vestidos de preto atacaram furiosamente.",
            "Pu!",
            "Pu!",
            "Desde que Qin Hai havia avançado recentemente, ele não era particularmente habilidoso com o uso desse novo poder. Ele também não possuía nenhum movimento adequado para ser usado com esse novo poder. Portanto, sob os ataques implacáveis ​​dos homens de manto preto, ele estava parecendo uma figura bastante lamentável. No entanto, mesmo com isso, ele não recuou um único passo.",
            "Ele bloquearia os ataques que ele poderia bloquear. Quanto aos ataques que ele não podia bloquear, ele simplesmente os enfrentava com força!",
            "Bang!",
            "Bang!",
            "Socos choveram no corpo de Qin Hai.",
            "Zuo Xiao Rou estava ansiosa. \"Qin Hai!\"",
            "O Qin Hai que originalmente tinha o atributo espiritual como o seu atributo principal só conseguiu avançar depois de usar um método único. No entanto, independentemente de quão poderoso seu corpo físico fosse... ele poderia realmente bloquear aqueles malditos mini dragões por um minuto inteiro?",
            "Ele seria capaz de fornecer a Chen Feng o minuto que precisava?",
            "Bang!",
            "O corpo de Qin Hai agora estava pintado de vermelho.",
            "Bang!",
            "O corpo de Qin Hai tremeu levemente.",
            "Ele não aguentou mais!",
            "Esses membros da família Long atingiram o limite da classe C depois da transformação do corpo. A força pura dos seus corpos físicos alcançou um nível extremamente aterrorizante também.",
            "Aparentemente inigualável.",
            "Até Qin Hai foi incapaz de resistir a eles!",
            "Pu!",
            "Pu!",
            "O sangue escorria dos lábios de Qin Hai.",
            "Há quanto tempo?",
            "Ele verificou o tempo ... 50 segundos - 10 segundos restantes!",
            "Bang!",
            "Bang!",
            "Brilho dourado borbulhou. O brilho dourado que encheu o céu antes havia diminuído. Não restou muita força no corpo físico de Qin Hai. Independentemente de quão forte fosse, não seria capaz de continuar enfrentando os ataques de tantas pessoas.",
            "Cinco segundos!",
            "Quatro segundos!",
            "Pu!",
            "Qin Hai cuspiu uma enorme boca cheia de sangue.",
            "Três segundos!",
            "Dois segundos!",
            "As pernas de Qin Hai estavam tremendo, aparentemente incapazes de ficar de pé.",
            "Um segundo!",
            "Bang!",
            "Qin Hai caiu sem forças, meio ajoelhado no chão.",
            "Eu tenho receio... Eu não posso aguentar mais?",
            "Seu rosto estava terrivelmente pálido, pois ele obviamente exagerou sua força. Aquele corpo recém-rompido que inicialmente estava cheio de vigor foi reduzido a esse estado em vários minutos.",
            "Eu vou morrer?",
            "Apesar desse pensamento, um sorriso apareceu no rosto de Qin Hai.",
            "Chen Feng, seu um minuto, eu consegui!",
            "Bang!",
            "A crueldade cintilou nos olhos de Long Yue quando ele lançou um soco na direção de Qin Hai. Aquela força formidável e aterrorizante por trás do seu soco parecia perfurar o espaço à medida que se aproximava de Qin Hai.",
            "No entanto, neste exato instante, com um piscar de prata, uma mão se estendeu silenciosamente. Calmamente, ela bloqueou na frente de Qin Hai.",
            "Clang!",
            "Uma colisão alta.",
            "O ataque alarmante de Long Yue foi realmente bloqueado por uma única mão!",
            "O que?",
            "Long Yue desviou o olhar em choque.",
            "Lá, um Chen Feng envolto por um brilho prateado podia ser visto. Sua mão direita estava esticada de uma maneira extremamente casual, dando a ilusão de que não havia um pingo de poder naquela mão estendida, mas bloqueou o ataque mais forte de Long Yue.",
            "Long Yue não podia acreditar nisso. \"Como isso é possível?\"",
            "\"Alguma coisa é realmente impossível?\"",
            "NT-Ricciardi: Essa frase resume a novel.",
            " Um sorriso apareceu no rosto de Chen Feng. \"Qin Hai... obrigado. Em seguida, você pode deixar tudo para mim.\" Calmamente, Chen Feng saiu.",
            "O agitado Zuo Xiao Rou correu para agarrar Qin Hai em colapso antes de recuar com ele. Desta vez, os papéis foram trocados. Chen Feng foi quem bloqueou na frente deles.",
            "Bang!",
            "Nesse instante, o brilho prateado parecia tão deslumbrante.",
            "Desde que a Aura da Sorte terminou a sua atualização e seu Equipamento de Energia foi completamente montado, avançando, essa seria a sua vez.",
            "\"Os descendentes de um dragão?\" Chen Feng olhou para o grupo de Long Yue quando um sorriso zombeteiro apareceu em seu rosto.",
            "De fato, aquele crânio enorme lembrava muito um dragão ocidental. Juntamente com esse par de asas imensas, parecia realmente um dragão gigante. No entanto, se alguém estudasse atentamente...",
            "Chen Feng tinha um leve sorriso no rosto. \"Você tem certeza que vocês não são descendentes de um lagarto?\"",
            "\"Chen Feng!\" Os olhos de Long Yue estavam vermelhos quando ele olhou para Chen Feng. \"Você está ciente do que está fazendo!?”",
            "\"Claro\", respondeu Chen Feng, sorrindo. \"A chamada linhagem do dragão, que besteira. Você acha que não consigo reconhecer o fato de que vocês são simplesmente um monte de mutantes? Vocês são simplesmente um monte de mutantes legais! Anteriormente, quando participei da competição, eu conheci uma garota coelho também, vocês são mais ou menos iguais a ela. No máximo, vocês são só alguns lagartos mutantes”",
            "Bang!",
            "Instantaneamente, os membros da família Long se enfureceram.",
            "Mutante?",
            "Lagarto?",
            "Eles estavam cheios de raiva.",
            "Aquela linhagem sanguínea do nobre dragão que eles tinham, aquela força que eles tinham que era mais alta que a de uma pessoa comum, esse poder formidável correndo em suas veias, foi realmente \"deduzido\" por Chen Feng dessa maneira?",
            "Garota coelho?",
            "NT-Ricciardi: A mesma trap que o amigo do chen feng queria pegar.",
            "Lagarto mutante?",
            "Eles se sentiram profundamente insultados.",
            "\"Você está cortejando a morte.\"",
            "A intenção de matar fervia em todos os poros do corpo de Long Yue.",
            "Bang!",
            "Ele deu um soco com uma força terrível.",
            "Todos os homens de túnica preta também se moveram ao mesmo tempo, sendo o alvo deles Chen Feng!",
            "Chen Feng inalou profundamente. \"Venha.\"",
            "Um poder formidável podia ser claramente sentido dentro do brilho prateado ao seu redor!",
            "O super poderoso Equipamento de Energia com um amplificador de poder de 500%!",
            "Um amplificador de poder de 500% poderia ter sido alcançado quando um guerreiro genético da classe D entrou em erupção com sua arte secreta mais forte. No entanto, isso ainda era uma erupção instantânea e tinha todo tipo de limitações.",
            "Mas para o atual Chen Feng... não havia limitações! Cada soco dele seria amplificado em 500%!",
            "Nesse lugar em que nenhuma energia podia ser usada, apenas a força do corpo físico, Chen Feng era uma existência incomparável.",
            "Bang!",
            "Bang!",
            "Instantaneamente, Chen Feng entrou em erupção.",
            "Com um soco, um homem de manto preto foi arremessado para longe. Com outro soco dele, outro homem de manto preto foi perfurado por ele. Desse terrível brilho prateado, um poder terrível estava em erupção.",
            "Batalha! Batalha! Batalha!",
            "Bang!",
            "Bang!",
            "O brilho prateado tremeluzia sem parar enquanto todos os lagartos mutantes eram espancados de volta à sua forma humana.",
            "Finalmente, até Long Yue foi esmagado por aquele soco de prata.",
            "Como isso é possível...",
            "Os olhos de Long Yue estavam cheios de descrença.",
            "Ele nunca esperava que fosse esmagado por um mero produtor genético da classe D, mais ainda quando eles estavam competindo em um domínio em que ele se especializou: pura força física!",
            "Atualmente, uma expressão alarmada apareceu no rosto de Qin Hai.",
            "Chen Feng é tão poderoso?",
            "Para romper seu limite, não ficar para trás dos outros, ele escolheu seguir esse caminho difícil e perigoso. Finalmente, sua carne foi fortalecida ao seu nível atual.",
            "Desde que seu potencial estava totalmente esgotado, não tinha sido possível aumentar seus atributos.",
            "Portanto, usando esse método, ele alterou completamente a natureza do seu corpo.",
            "Limite do atributo de força?",
            "Limite do atributo de espírito?",
            "Todos estes eram agora inúteis.",
            "Ele alterou o corpo humano comum que ele tinha em um corpo mais forte! Com isso, mesmo quando seus atributos permaneciam, ele ainda era capaz de desencadear um poder inconcebível!",
            "Este era o caminho que Qin Hai havia escolhido!",
            "No entanto, este companheiro Chen Feng era realmente tão poderoso agora?"
      ]
}