{
      "Capítulo 247 - Grande Transformação": [
            "Perigo! Todo mundo estava suando em bicas. ",
            "NT-Kitimil: como a pessoa soa debaixo da água?",
            " Eles finalmente conseguiram uma visão clara do que era aquele brilho bizarro. Surpreendentemente, era o sangue daquela tartaruga!",
            "Bang!",
            "O sangue da tartaruga começou a se dispersar. Instantaneamente, toda a água do mar mudou de cor. Mesmo a defesa erguida por Gou Li foi incapaz de se defender contra ela.",
            "Guo Jia estava ansioso. \"Rápido! Tire a água!\"",
            "No entanto... era tarde demais.",
            "Pu!",
            "Pu!",
            "Duas pessoas morreram no local. Foi nesse momento que uma terrível rajada de poder explodiu.",
            "Bang!",
            "Junto com a erupção, uma chama foi acesa. Era Xu Fei! Ele começou a socar. Nesse instante, seu terrível Punho da Chama Furiosa liberou um poder extremamente formidável, evaporando toda a água de lá!",
            "Bang!",
            "Bang!",
            "Banhado em chamas como um deus da guerra inigualável, Xu Fei rugiu: \"Saiam!\"",
            "Shua!",
            "Shua!",
            "Todos os outros saíram às pressas, alcançando a zona que estava sem água do mar. ",
            "NT-Kitimil: esses últimos capítulos estão todos bugados O.o",
            " Antes, a água do mar aqui já era uma existência estranha. Agora que havia sido poluído pelo sangue da tartaruga, tornou-se ainda mais bizarro. Nenhum deles se atreveu a tocá-lo. Como tal, permitir que Xu Fei evapore a água foi a escolha mais adequada.",
            "Hum-",
            "Hum-",
            "A chama cresceu.",
            "Gradualmente, a água do mar dentro da barreira secou. ",
            "NT-Kitimil: ou eu imaginei errado o que o autor passou, ou nesse mundo não existe as leis da física -_-",
            "Porém, fora das expectativas de todos, o sangue evaporado apenas teve sua forma alterada. Ele ainda existia em uma forma diferente como algum tipo de substância gasosa. Nessa nova forma, o sangue se escondeu na última poça de água do mar e, no momento final, antes que a última gota de água do mar evaporasse, ele atacou.",
            "\"Cuidado!\"",
            "O coração de todos deu um salto.",
            "\"Ah?\" Xu Fei se virou sem expressão.",
            "Xiu!",
            "Um brilho verde representando o sangue da tartaruga que se transformou em uma substância gasosa floresceu e jorrou no corpo de Xu Fei. ",
            "NT-Ricciardi: O sangue da tartaruga é verde... OK",
            "Ah.",
            "Com isso, o corpo de Xu Fei enrijeceu e ele caiu no chão.",
            "\"Xu Fei!\"",
            "A expressão de Chen Feng mudou muito. Gou Li e os outros correram também. Todo o sangue de tartaruga e água do mar dentro da barreira foram removidos. Essa foi a contribuição de Xu Fei. Para ser franco, foi ele quem salvou todos aqui.",
            "Um guerreiro genético especializado em cura saiu. \"Deixe-me.\"",
            "O corpo de Xu Fei estava ficando verde em uma velocidade extremamente rápida. No entanto, devido à chama ardente em seu corpo, essa velocidade foi muito mais lenta do que deveria ser.",
            "A expressão dessa pessoa era feia. \"Ele não será capaz de durar por muito tempo.\"",
            "Hum-",
            "A luz verde piscou no corpo de Xu Fei.",
            "\"Quase todo o sangue da tartaruga foi para o corpo dele. No momento, ele está usando sua chama para refinar o sangue, mas...\"",
            "Essa pessoa balançou a cabeça. A disparidade em sua força era simplesmente grande demais.",
            "Qual era o nível de Xu Fei? Classe D! Por outro lado, aquela tartaruga era classe B! Agora que todo o sangue que ela havia liberado antes da morte estava dentro do corpo de Xu Fei, como Xu Fei poderia resistir a isso?",
            "Os olhos de Chen Feng começaram a piscar. \"Não necessariamente.\"",
            "Shua!",
            "Aura da Sorte, ativação completa!",
            "Desta vez, ele iria usar sua Aura da Sorte para ajudar Xu Fei a sair da sua situação atual. Por mais minúscula que fosse a probabilidade de sucesso, ele ainda tentaria!",
            "Hum-",
            "A chama começou a se enfurecer e seu valor de sorte começou a cair rapidamente.",
            "Dez pontos…",
            "Vinte pontos...",
            "Chen Feng suspirou aliviado. Como o valor de sorte estava caindo, isso significava que a sua Aura da Sorte estava realmente trabalhando em Xu Fei.",
            "No mesmo momento, ele também recebeu a resposta da Aura da Sorte: 10 pontos de valor de sorte por segundo para garantir a sobrevivência temporária de Xu Fei. Metade do sangue seria usada para resistir às chamas de Xu Fei, enquanto a outra metade iria destruir o corpo de Xu Fei. Esse foi o máximo que a Aura da Sorte poderia alcançar com isso, reduzindo a extensão da erosão feita no corpo de Xu Fei pelo sangue.",
            "No entanto, mesmo com isso, apenas retardou a eventual morte de Xu Fei.",
            "Chen Feng olhou para eles. \"Eu só posso ajudá-lo a durar mais. Vocês têm algum outro meio de salvá-lo?\" Eles eram guerreiros genéticos de classe A!",
            "\"Deixe-me.\" Guo Jia saiu. \"Se ele tivesse morrido instantaneamente, eu realmente não seria capaz de fazer muito. No entanto, já que você pode ajudá-lo a durar mais tempo, as coisas se tornam mais fáceis de lidar.\"",
            "Shua!",
            "Ele pressionou uma das mãos no corpo de Xu Fei.",
            "Bang!",
            "De repente, um poder terrível jorrou no corpo de Xu Fei. A chama dentro do corpo de Xu Fei, que só era capaz de resistir ao sangue da tartaruga com grande dificuldade, começou a arder. A seguir, passou a tomar a iniciativa de procurar o sangue da tartaruga e contra-atacar.",
            "\"Aí vem.\"",
            "Chen Feng mergulhou em um estado de espírito solene. O sangue da tartaruga era muito poderoso. Se todo o sangue se concentrasse na chama de Xu Fei ou no corpo de Xu Fei, eles poderiam facilmente destruir qualquer alvo escolhido. No entanto, sob o efeito da Aura da Sorte, o sangue manteve o equilíbrio e lidou com a chama e o corpo de Xu Fei ao mesmo tempo.",
            "A velocidade com que o corpo de Xu Fei ficou verde foi diminuindo enquanto o refinamento feito no sangue da tartaruga aumentava de intensidade. Logo, o corpo de Xu Fei parou de mudar.",
            "Além disso, seu corpo estava gradualmente recuperando sua cor original enquanto ele ficava vermelho com a cor do sangue.",
            "Os olhos de Chen Feng brilharam. \"Ele conseguiu!\"",
            "O sangue refinado da tartaruga começou a se misturar com o corpo de Xu Fei e começou a curar os danos causados ​​a ele anteriormente. Em seguida, seu corpo recuperou seu calor.",
            "Bang!",
            "Bang!",
            "A chama começou a inflamar em torno do corpo de Xu Fei. Agora, ele não precisava mais da ajuda deles. A energia ao redor e dentro de Xu Fei formou uma rota de circulação completa para operar de forma independente. Xu Fei foi salvo da sua morte iminente.",
            "Thump!",
            "Thump!",
            "Seu coração começou a bater mais uma vez.",
            "No entanto, ainda era o sangue de uma tartaruga. Hoje em dia, devido à existência de habilidades genéticas, o sangue de formas de vida como aquela tartaruga continha um poder extremo. Quanto mais forte fosse a forma de vida, mais forte seria o sangue! Isso ficou evidente pelo fato de que o sangue continuou a existir mesmo depois de ter evaporado.",
            "O sangue de uma tartaruga era extremamente poderoso! Quanto a esta tartaruga gigante em particular que estava viva por Deus sabe quantos anos, seu sangue era ainda mais poderoso! Além disso, essa também era uma tartaruga da classe B capaz de lutar contra um classe superior, e seu sangue era cheio de vitalidade! Dentro do sangue que se transformou em uma substância gasosa antes de invadir Xu Fei, quanta energia havia? Ninguém sabia a resposta para isso.",
            "\"Espero que nada de ruim aconteça...\" Gou Li e os outros murmuraram.",
            "Infelizmente, algo estava realmente acontecendo. O corpo de Xu Fei começou a ficar vermelho a ponto de a cor parecer anormal.",
            "Seus corações latejavam. \"Alguma coisa vai acontecer.\"",
            "Anteriormente, ele quase morreu com o ataque do sangue da tartaruga. Agora que eles o salvaram com sucesso, Xu Fei estava morrendo novamente. Morrendo por excesso de nutrição devido ao sangue da tartaruga ser muito poderoso para ser absorvido por Xu Fei.",
            "Isso...",
            "Chen Feng estava sem palavras.",
            "Aura da Sorte? Ele tentou ativá-la. No entanto, a Aura da Sorte se recusou a trabalhar desta vez. Gou Li e o resto também ficaram um tanto estupefatos. Se Xu Fei carecesse de energia espiritual ou algo mais, eles poderiam fornecer-lhe alguma. Mas em uma situação em que o poder contido no corpo de Xu Fei era muito grande, o que eles deveriam fazer?",
            "Eles começaram a trocar olhares.",
            "\"Oh-\" Xu Fei gemeu dolorosamente.",
            "Todos os outros não conseguiram encontrar uma solução. Será que eles teriam de assistir esse cara morrer por excesso de energia?",
            "\"O poder da tartaruga gigante...\" Chen Feng pensou um pouco antes de dizer: \"Já que a tartaruga gigante foi capaz de ser imune ao poder contido no mar gelado,",
            "Os olhos de todos brilharam. \"Boa ideia!\"",
            "Primeiro, eles tentaram inserir uma das mãos de Xu Fei no mar congelado.",
            "Hum-",
            "Silenciosamente, sua mão direita foi dissolvida. No entanto, devido ao poder daquela bizarra tartaruga dentro do seu corpo, o corpo de Xu Fei estava crescendo novamente! Depois de crescer novamente, a velocidade com que a mão se dissolveu no mar evidentemente diminuiu!",
            "Claramente, o poder da tartaruga gigante que estava presa dentro do corpo de Xu Fei estava se exaurindo.",
            "\"É possível.\"",
            "Eles ficaram agradavelmente surpresos.",
            "Bang!",
            "Em seguida, Xu Fei foi jogado diretamente no mar.",
            "Com isso, o poder do mar gelado foi exibido. O corpo de Xu Fei começou a se dissolver antes de crescer novamente sem parar. Cada vez que seu corpo crescia novamente, o tempo em que seu corpo sobrevivia antes de se dissolver aumentava.",
            "NT-Ricciardi: Tão torturando o cara, que cena horrível",
            "Resistência! Seu corpo estava realmente desenvolvendo uma resistência contra o mar gelado! O poder da tartaruga gigante também estava se exaurindo. No entanto, surpreendendo a todos, mesmo depois que o corpo de Xu Fei completou o processo de regeneração e se tornou completamente imune à água do mar, o poder da tartaruga ainda não estava completamente esgotado.",
            "Todos lamentaram. \"Um poder tão terrível.\"",
            "O poder de combate desta tartaruga realmente não era particularmente poderoso. No entanto, sua idade era provavelmente muito mais velha do que eles imaginavam, uma vez que uma quantidade aterrorizante de poder havia sido armazenada em seu corpo.",
            "Bang!",
            "Bang!",
            "O terrível poder rugiu dentro do corpo de Xu Fei. Ele estava completamente submerso no mar congelado, mas era completamente imune ao mar.",
            "\"Ah ah ah ah ah ah ah-\" Xu Fei gritou enquanto avançava nas profundezas do mar gelado.",
            "Gou Li acenou com a cabeça. \"Pode ser uma boa ideia deixá-lo desabafar um pouco lá.\"",
            "\"Verdade\", Guo Jia concordou. \"No extremo do mar congelado, existe uma certa espécie de enguia. A boca é como o jade, lisa como...\" Guo Jia começou a elaborar.",
            "\"???\"",
            "Chen Feng estava com uma expressão estupefata.",
            "Depois de muito tempo, Xu Fei voltou com uma expressão renovada no rosto. Quanto ao que fez no fim extremo do mar gelado, não falou muito a respeito. No entanto, Chen Feng podia ver claramente que por trás da expressão um tanto estranha de Xu Fei, uma expressão revigorada estava escondida. ",
            "NT-Kitimil: que merda ‘-’ ",
            "NT-Ricciardi: Esse autor...”suspiro”",
            "Guo Jia e os outros lhe deram um sorriso conhecedor.",
            "+18",
            "Chen Feng: \"...\"",
            "Neste momento, ele estava realmente se perguntando como esses velhos aqui haviam passado o tempo todos esses anos.",
            "NT-Ricciardi: Minha pergunta é: Como eles chegaram no outro extremo do mar gelado e chegar nas enguias?"
      ]
}