{
      "Capítulo 248 - O louco colecionador de estatuetas demoníacas": [
            "Perto da superfície do mar gelado, as pessoas da Associação Genética estavam todas suando profusamente.",
            "NT-Ricciardi: Famoso suando em bicas",
            "Shua!",
            "Shua!",
            "Todos os dispositivos à frente deles funcionavam loucamente. Anteriormente, um submarino não tripulado foi enviado para o fundo do mar. Eles estavam procurando o paradeiro de Chen Feng e Xu Fei. Até agora, nada foi encontrado.",
            "Navegando com base nos dados anteriores enviados a eles por Chen Feng e Xu Fei, eles conseguiram evitar o encontro daqueles monstros terríveis e, pela primeira vez, entraram na região mais profunda do mar gelado, os 5% finais do seu mapa.",
            "Mas…",
            "Ka!",
            "Ka!",
            "Uma fração de segundo depois de entrarem naquele lugar, todas as telas de monitoramento escureceram. Seu submarino parecia ter sido atingido com alguma força monumental e instantaneamente se desintegrou, sem que restasse uma poeira do submarino. Algo terrível parecia existir lá embaixo.",
            "Alguém suspirou. \"Eles provavelmente estão mortos.\"",
            "Seu plano de abrir a Tundra do Mar Gelado para a humanidade ainda havia fracassado. Como eles não conseguiam descobrir que coisa horrível existia lá, eles não ousaram construir um acampamento aqui. Era uma questão de princípio.",
            "\"Vamos desistir deste projeto.\"",
            "Eles se sentiram arrependidos.",
            "Este já era o quinto submarino que eles mandaram para lá. Os submarinos anteriores foram todos destruídos antes mesmo de atingir a região mais profunda do mar gelado. Desta vez, eles já estavam ultrapassando seus limites. Mesmo com a ajuda dos dados de Chen Feng, isso foi tudo que eles puderam realizar.",
            "A pessoa responsável olhou para o oceano azul gelado enquanto suspirava. \"Declaro que este plano de desenvolvimento da Tundra do Mar Gelado... Chen Feng, Xu Fei, morto! O projeto falhou...\"",
            "No entanto, neste momento.",
            "Hum-",
            "Todos os seus dispositivos começaram a operar loucamente. Essas telas escurecidas mais uma vez começaram a piscar com imagens.",
            "\"Outro submarino está caindo?\"",
            "A expressão de alguns deles mudou.",
            "O técnico estava em êxtase. \"Não, de repente restabelecemos a conexão com um certo dispositivo nosso debaixo d'água.\"",
            "O que?",
            "Todos os outros ficaram muito felizes e se reuniram para dar uma olhada na tela.",
            "Atualmente, nas profundezas do mar gelado, uma enorme carapaça de tartaruga flutuava. Essa foi a única parte restante da enorme tartaruga. Nele, as rachaduras que foram deixadas para trás pelo ataque de Gou Li podiam ser vistas.",
            "Gou Li tinha certeza. \"Esta coisa tem uma defesa extremamente poderosa. Talvez possa ser extremamente valiosa. Leve de volta.\" Guo Jia disse a Xu Fei para recuperar a concha do mar.",
            "No entanto, neste instante, um poder indescritível se dispersou abruptamente para fora do casco da tartaruga. Surpreendentemente, a poderosa mas misteriosa carapaça de tartaruga, neste instante, se transformou em cinzas.",
            "!!!",
            "Todos ficaram chocados.",
            "Hum-",
            "Com um leve piscar, o mar gelado recuperou a sua tranquilidade.",
            "O coração de Chen Feng afundou em um humor solene. \"Há um problema em algum lugar!\"",
            "De repente, ele se lembrou da placa de identificação que a tartaruga tinha anteriormente, a placa de identificação com \"Duma\". Não importa o que aconteceu, era improvável que a tartaruga gigante tivesse esculpido uma placa de identificação para si mesma. Por trás disso, pode haver uma existência ainda mais aterrorizante.",
            "Chen Feng estava em guarda. \"Devemos sair daqui!\" Agora que a tartaruga gigante já estava morta, não havia motivo para eles ficarem aqui.",
            "Provavelmente, o pessoal da Associação Genética estava extremamente ansioso. Talvez eles já tivessem anunciado sua morte. Se ele voltasse mais tarde, talvez pudesse comparecer ao próprio funeral desta vez.",
            "Ele começou a persuadir o grupo de Gou Li. Mas, surpreendentemente, eles se recusaram a sair.",
            "Chen Feng teve uma sensação estranha. \"Por quê?\"",
            "\"Com nossa aparência atual...\" Gou Li balançou a cabeça. “Para garantir nossa sobrevivência aqui embaixo, para buscar mais poder por vingança... nós nem parecemos mais humanos. Não faz sentido retornarmos. Todos nós nos fundimos com as formas de vida neste mar gelado... Talvez possamos até nos adaptar à água do mar daqui em breve e ter nossas forças aumentadas. Só então sairemos daqui para nossa vingança.\"",
            "Gou Li tinha uma expressão solene. Sua força atual estava longe de ser suficiente.",
            "Chen Feng ficou com medo. \"Essa pessoa é realmente tão poderosa?\"",
            "\"Sim.\" Gou Li acreditava profundamente nisso. Finalizando, ele tirou uma estatueta de 20 cm de uma jovem senhora. \"Isto é para você.\"",
            "\"Uma estatueta?\" Xu Fei ficou surpreso. \"É inesperado que este sênior seja um nerd.\"",
            "NT-Ricciardi: Action figure",
            "\"...\" Gou Li olhou para Xu Fei com uma expressão feia. Você não sabe que se continuar falando assim vai acabar espancado até a morte?",
            "\"Não há nada de estranho em ter uma estatueta\", disse Chen Feng com seriedade. \"Na minha cidade natal, há um cara chamado Qin Shihuang que é realmente um louco colecionador de estatuetas. Ele gostava de colecioná-las e, além disso, fez vários buracos enormes apenas para manter essa coleção de estatuetas para si*.” ",
            "NT-Kitimil: eu achei a referência, quando o primeiro imperador da China, Qin Shihuang, morreu, fizeram estátuas de soldados para o proteger na pós vida, isso foi em cerca de 200 a.C. Então os buracos deveriam ser para identificarem que são dele, e não coisas maliciosas como muitos pensaram.",
            "Gou Li: \"…\"",
            "\"Isso não é uma estatueta!\" Gou Li esfregou a cabeça antes de continuar severamente, \"10 anos atrás, aquela missão que estávamos investigando estava relacionada a esta coisa aqui. Esta também é a única pista que obtivemos. Você pode entregar isso à Associação Genética. Eles podem conseguir algumas pistas disso.\"",
            "\"Tudo bem.\" Chen Feng acenou com a cabeça ligeiramente. \"e sobre a questão do congelamento de  todo este  mar?\"",
            "Ele não havia esquecido sua missão. O objetivo deles era congelar todo o mar gelado!",
            "\"Apenas prossiga.\" Gou Li acenou com a cabeça. \"Selar o mar pode evitar que outras formas de vida estrangeiras, como esta tartaruga gigante, venham no futuro.\"",
            "Selar o mar também os beneficiaria.",
            "Finalmente, Chen Feng ficou aliviado. \"Bom então.”",
            "\"Lembre-se! Se você ver alguém com uma pedra estranha incrustada na testa, independente da hora ou local, você deve fugir! Fuja o mais longe que puder!\" Gou Li tinha uma expressão solene.",
            "NT-Ricciardi: O visão ressuscitou nessa novel",
            "Pedra estranha na testa ... É o cara chamado Alma? Entendido!",
            "Chen Feng gravou isso em seu cérebro.",
            "Hua!",
            "Depois de se despedir, eles partiram.",
            "Hum-",
            "O submarino roxo cortou a água do mar enquanto viajava e desapareceu da sua linha de visão.",
            "O mar gelado agora estava completamente explorado. Este lugar era um mar interior semelhante ao Rio de Gelo antes. Apesar do seu enorme tamanho, com os esforços de Chen Feng e a moderna tecnologia que foi capaz de explorar este lugar em uma velocidade extremamente alta, essa expedição foi finalmente concluída.",
            "A partir de agora, não havia mais nenhum fator desconhecido residindo aqui neste lugar.",
            "Missão completa!",
            "Chen Feng e Xu Fei retornaram sem problemas.",
            "**",
            "Em um determinado local onde as nuvens vagavam, um homem de meia-idade saiu do vazio. De repente, ele parou seus passos enquanto seu olhar bizarro estava fixo em uma certa direção, focando em um local que estava extremamente longe da sua localização atual. Essa era a localização do mar gelado!",
            "\"O animal de estimação do Mestre está morto?\" ",
            "Ele ficou um tanto surpreso.",
            "A força daquele sujeito era bastante comum e tinha uma aparência bastante feia. No entanto, devido à sua longa vida, ainda era extremamente amado por seu mestre. Ele realmente morreu!?",
            "\"Deixe-me dar uma olhada...\"",
            "Os olhos do homem de meia-idade se arregalaram.",
            "Hum-",
            " ",
            "Uma terrível força entrou em erupção quando  um poder mental que era inimaginavelmente dominante floresceu.",
            "Shua!",
            "Shua!",
            "O poder mental carregou direto para os céus.",
            "Atualmente, dentro do submarino roxo, Chen Feng estava recuperando sua energia espiritual. De repente, a estatueta da jovem senhora em suas mãos ficou assustadoramente quente. Naquele instante, uma rajada de poder bizarro pareceu passar por eles.",
            "Chen Feng estava curioso. \"O que está acontecendo?\"",
            "Essa coisa...",
            "Ele olhou para a estatueta da jovem senhorita em suas mãos. Essa era uma típica garota bonita no estilo anime com seu lindo cabelo comprido, uma minissaia e um grande par de olhos. Essa pessoa definitivamente não existiria na vida real.",
            "Mais uma vez, ele esfregou a estatueta. A temperatura da estatueta parecia ter voltado ao normal.",
            "Chen Feng franziu a testa. \"Estranho...\"",
            "Atualmente, aquele homem de meia-idade bem acima do céu havia acabado de terminar sua investigação. No entanto, surpreendendo-o, ele não conseguiu ver nada!",
            "Como isso é possível...",
            "Ele franziu a testa. Com a força atual do seu poder mental, mesmo um especialista da classe A não seria capaz de evitar sua detecção. Deve haver algum problema com a morte do animal de estimação do seu mestre!",
            "\"Depois de terminar com isso, temo que terei que fazer uma viagem até o mar gelado\", disse ele calmamente.",
            "Atualmente, ele tinha seus próprios assuntos para cuidar. Como tal, ele não seria capaz de sair.",
            "Shua!",
            "Com uma piscada, sua silhueta desapareceu.",
            "Se outra pessoa estivesse lá, eles teriam ficado surpresos ao descobrir que, na testa dessa pessoa, um diamante verde parecia estar brilhando, semelhante a uma estrela no céu! ",
            "NT-Kitimil: Vish ‘-’ quem é ligeiro já entendeu que vai dar merda.",
            "NT-Ricciardi: Vou mudar o nome desse cara de Alma pra Visão, é o mesmo poder!!",
            " ",
            "NT-Kitimil: Então pessoal, esse foi o combo de aniversário da Saikai. Preciso de um descanso ... -.-' até a semana que vem o/ "
      ]
}