{
      "Capítulo 270 - Sem Misericórdia": [
            "\"Manifestação Cósmica, segunda forma: Machado Asura Demoníaco!\" A voz fria de Wu Hui ecoou. \"Em minha posse também está um machado originário do Domínio Asura. Acompanhando este machado está o poder de corroer o universo e o poder de esmagar montanhas. Cada corte deste machado irá desintegrar o próprio espaço. No instante em que o Machado Asura Demoníaco for liberado, não vai voltar sem primeiro provar sangue.\"",
            "Shua!",
            "Naquele instante, todos começaram a imaginar a cena representada por Wu Hui em seus cérebros.",
            "Um campo de batalha vermelho-sangue dos Asuras, um único machado destruindo o céu e a terra, capaz de tudo. Mesmo guerreiros da classe A seriam mortos, invicto sob os céus.",
            "Hum-",
            "As mãos de Wu Hui começaram a brilhar quando a habilidade foi ativada de novo.",
            "Bang!",
            "A escuridão que envolvia o céu desapareceu. Em seguida, um brilho vermelho-sangue cintilou antes que um enorme machado aparecesse no ar. Era muito mais assustador e mais forte do que a própria imaginação de Wu Hui.",
            "Shua!",
            "O Machado Asura Demoníaco cortou a frente.",
            "Com um único ataque, inúmeras pessoas foram mortas ou feridas.",
            "Aqueles terríveis e formidáveis guerreiros genéticos da classe B foram todos cortados como papel. Esta cena lembrou Chen Feng de um jogo da sua vida passada: Dynasty Warriors*.",
            "NT-Kitimil: Esse jogo realmente existe.",
            "Aqueles eram todos guerreiros da classe B, formidáveis guerreiros genéticos que Wu Hui estava cortando como papel.",
            "Shua!",
            "Shua!",
            "Uivos de tristeza reverberaram no ar.",
            "Até mesmo Chen Feng, como espectador, ficou horrorizado com a cena que estava testemunhando. Como tal, pode-se imaginar como se sentiam aqueles alvos deste inferno desencadeado por Wu Hui.",
            "\"Wu Hui, eu estava errado!\"",
            "\"Não devíamos ter deixado a família Wu. Por favor, nos deixe ir.\"",
            "\"Estamos errados!\"",
            "\"Eu farei qualquer coisa que você pedir. Por favor, me deixe ir...\"",
            "Alguns deles até desistiram de fugir. Em vez disso, eles se ajoelharam e começaram a implorar.",
            "Instintivamente, Wu Hui olhou para Chen Feng, com pena em seus olhos. Afinal, ele ainda era uma criança. Como tal, depois de implorar, ele começou a hesitar.",
            "Chen Feng apenas o lembrou indiferentemente: \"Se lembre do personagem que você está interpretando.\"",
            "O personagem que ele havia desenhado para Wu Hui era um personagem que não permitiria qualquer hesitação. A habilidade de Wu Hui era um tanto única. Somente assumindo um personagem em cenários únicos os outros seriam convencidos, permitindo que ele desencadeasse o poder mais assustador.",
            "Portanto… qualquer hesitação não era permitida.",
            "Wu Hui fechou os olhos. \"Eu entendo.\"",
            "Apesar da sua juventude, ele não era estúpido. No momento em que escolheu trilhar este caminho, não haveria volta.",
            "Ele bufou. \"Hmph.\"",
            "\"Manifestação Cósmica, terceira forma: Lança do Abismo! A Lança do Abismo é uma lança convocada do mais profundo abismo. Cada uma possui o poder capaz de destruir o céu e a terra, capaz de atravessar todas as defesas, penetrando direto no coração do inimigo. Imaginem isso, e se uma quantidade enorme delas aparecesse e começasse a chover como uma chuva de meteoros? Ah... você não está animado com a perspectiva disso?\"",
            "Um sorriso diabólico surgiu no rosto de Wu Hui.",
            "Isso mesmo, um sorriso diabólico.",
            "Isso foi o que Chen Feng havia pedido para ele. Depois de fritar seu cérebro, Wu Hui ainda não conseguia entender o que um sorriso diabólico significava. No entanto, no mínimo, ele já havia alcançado o padrão estabelecido por Chen Feng.",
            "Shua!",
            "Depois que aquele sorriso diabólico apareceu em seu rosto, todos os outros ficaram horrorizados. Ao mesmo tempo, eles começaram a imaginar o que Wu Hui acabara de descrever para eles. ",
            "NT-Kitimil: São quantos caras para matar vários e ainda sobrar?",
            "NT-Ricciardi: O líder deles não tinha pedido reforços?",
            "Hum-",
            "Wu Hui liberou sua habilidade.",
            "NT-Ricciardi: Agora eu entendi como funciona a habilidade dele...",
            "Bang!",
            "Mais uma vez, o céu e a terra foram envolvidos pela escuridão.",
            "No céu, inúmeras rachaduras apareceram no ar. Em seguida, várias Lanças do Abismo perfuraram o espaço e começaram a chover, semelhante a uma chuva de meteoros, quando toda a área começou a ser bombardeada.",
            "Xiu!",
            "Xiu!",
            "Xiu!",
            "Lanças choveram sem parar.",
            "Pu!",
            "Pu!",
            "Pu!",
            "Inúmeras pessoas foram penetradas pelas lanças.",
            "Morto!",
            "Morto!",
            "Quase todos os ex-membros da família Wu foram mortos neste ataque. Em cada um de seus rostos havia remorso. Eles lamentaram profundamente suas ações. Se eles soubessem antes que Wu Hui era tão poderoso, haveria necessidade de trair a família?",
            "Se apenas…",
            "Em seus rostos não havia nada além de remorso.",
            "Os poucos sobreviventes restantes tremiam de suor frio por todo o corpo. Entre eles, Wu Neng foi incluído. Ele era a pessoa mais forte entre eles e tinha outros como bucha de canhão. Como tal, ele tinha sobrevivido até agora.",
            "\"Wu Hui, eu estava errado...\" As bochechas de Wu Neng estavam marejadas de lágrimas. \"Você pode poupar esta minha velha vida em consideração aos anos que passei servindo a família Wu como mordomo? Vou usar minha vida restante para compensar meu erro!\"",
            "Wu Hui apenas riu friamente. \"Hehe.\"",
            "Shua!",
            "Mais uma vez, sua mão se estendeu, apontando para Wu Neng.",
            "Com isso, o coração de todos bateu forte. Desde que o conheceram aqui, ele apenas acenou com a mão três vezes. Em cada uma das três ondas, uma habilidade diferente foi desencadeada.",
            "Sua primeira forma foi a Espada Infernal Divina. A segunda forma era o Machado Asura Demoníaco, enquanto a terceira forma era a Lança do Abismo. Cada forma da Manifestação Cósmica era incrivelmente assustadora.",
            "Todos esses eram poderes que deveriam pertencer apenas a guerreiros da classe A.",
            "Wu Hui era simplesmente semelhante a um guerreiro da classe A!",
            "\"Por favor, me poupe!\" Wu Neng começou a se prostrar. Ele nem mesmo teve coragem de fugir.",
            "Desde o momento em que a Espada Infernal Divina apareceu, quando ele viu claramente que a força de Wu Hui estava na verdade na classe A, ele soube que tentar escapar era simplesmente inútil. Ele não seria capaz de fazer isso. No entanto, Wu Hui apenas continuou olhando para ele com frieza.",
            "Na verdade, ele não era uma pessoa que gostava de matar. No entanto, como Chen Feng havia lhe dito, com essa habilidade dele, essa era a única maneira que ele conseguiria se portar, para fazer com que os outros conhecessem o horror de Wu Hui.",
            "Só agindo assim ele seria capaz de mostrar a sua verdadeira força! Para não ser mais tão impotente!",
            "Ele ergueu a mão. \"Adeus.\"",
            "No entanto, neste momento, uma voz fraca ressoou. \"Irmãozinho, que tal me mostrar respeito?\"",
            "Shua!",
            "A luz girou ao redor enquanto várias silhuetas apareciam ao redor deles.",
            "Este foi o terceiro grupo trazido aqui por Wu Neng. Eles finalmente chegaram.",
            "Wu Neng se escondeu atrás deles de uma maneira lamentável. \"Me salve.\"",
            "Wu Hui o ignorou quando seu olhar pousou no homem de meia-idade que era o líder do grupo recém chegado. O atual Wu Hui, que materializou incontáveis poderes com sua habilidade, finalmente foi forte o suficiente para ver claramente a força dessa pessoa.",
            "Classe A! Não admira que ele pudesse liderar tantos guerreiros genéticos da classe B. Não admira que eles ainda ousassem vir aqui mesmo depois de testemunhar o poder de Wu Hui. O líder desse grupo era na verdade um guerreiro genético da classe A.",
            "\"Você vai salvá-lo?\" Wu Hui perguntou calmamente.",
            "Seu tom de voz era extremamente sereno. No entanto, aquela sua expressão calma em meio aos cadáveres espalhados ao seu redor e o sangue espalhado por toda parte transmitia uma sensação incomparável de arrepiar aos espectadores.",
            "Esse cara…",
            "\"Por favor, considere me mostrar respeito\", disse o homem de meia-idade calmamente. ",
            "Como os dois estavam na classe A, ele não tinha medo de Wu Hui.",
            "Wu Hui zombou. \"Seu respeito tem pouco valor. Eu realmente não conheci muitos guerreiros da classe A antes. No entanto, eu realmente matei alguns deles. Se você insiste em resgatá-lo, não me importo de matar você também\", Wu Hui disse com um sorriso cruel no rosto. \"Naturalmente, mesmo que eu não consiga matá-lo...\" O olhar sinistro de Wu Hui pousou no grupo de pessoas atrás dele. \"No mínimo, todas as pessoas atrás de você morrerão. Incluindo aquela pessoa que você trouxe aqui para a romper o limite.\"",
            "O olhar de Wu Hui começou a vasculhar a multidão atrás do guerreiro da classe A. \"Mhm... presumo que ele seja uma pessoa muito importante, já que é capaz de fazer um guerreiro classe A como você trabalhar para ele, certo?\"",
            "O homem de meia-idade ficou furioso. \"Não force!\"",
            "Ele nunca tinha imaginado que, mesmo depois que sua identidade como guerreiro genético da classe A fosse revelada, este oponente ainda estaria absolutamente desenfreado. O Lixo Wu Hui, eh...",
            "Ele se lembrou da introdução que Wu Neng lhe fez antes.",
            "Tímido, sem coragem e apavorado com tudo. Isso parecia uma piada agora. Esse cara era simplesmente de um sangue frio inimaginável.",
            "Uma pessoa atrás dele puxou sua manga. \"Segundo tio, vamos embora.\"",
            "Simplesmente não valia a pena trocar todas as suas vidas por um único Wu Neng. Se seu oponente fosse um classe A normal, naturalmente, o oponente teria um pouco de medo das consequências de ofendê-lo. Mas, atualmente, o que eles enfrentavam era esse Wu Hui, um lunático.",
            "O homem de meia-idade lançou um olhar profundo para Wu Hui. Se não fosse pelo fato do seu sobrinho estar aqui com ele hoje...",
            "Ele deu a ordem de retirada. \"Vamos embora.\"",
            "Isso…",
            "Wu Neng assistia a tudo isso com uma expressão incrédula. Ele nunca tinha imaginado que Wu Hui, esse garoto, seria capaz de expulsar sozinho um poderoso guerreiro genético da classe A e todo um grupo de guerreiros genéticos.",
            "Wu Neng estava apavorado. \"Não... não me abandone.\"",
            "No entanto, bem neste momento.",
            "\"Manifestação Cósmica, primeira forma: Espada Infernal Divina.\"",
            "Bang!",
            "Uma enorme espada negra como breu desceu do céu, perfurando o céu e a terra.",
            "Pu!",
            "Wu Neng foi acertado no local em que pisou.",
            "Devido ao medo de Wu Neng em relação a Wu Hui e à Manifestação Cósmica, a atual Espada Infernal Divina era ainda mais poderosa do que quando apareceu anteriormente.",
            "O homem de meia-idade que acabou de sair parou de andar. Ele se virou e deu a espada preta como breu um olhar com alarme em seu coração.",
            "Os ataques anteriores não foram realmente o poder máximo de Wu Hui? Tanto poder... O homem de meia-idade sorriu amargamente. As crianças hoje em dia são tão aterrorizantes?",
            "Na pradaria, o céu e a terra pareciam se unir, formando uma imagem. Dentro da imagem, cadáveres estavam espalhados por toda parte, com rios de sangue, uma enorme espada emitindo um poder terrível e o minúsculo Wu Hui centralizando tudo, semelhante a um deus demoníaco. ",
            "NT-Kitimil: Só tenho uma coisa a dizer.... Que fodaaaaaa.",
            "NT-Ricciardi:aahhhhhhhhhh eu fiquei muito empolgado com esse final"
      ]
}