{
      "Capítulo 28 - Tumulto": [
            "Atualmente, na segunda camada da Montanha Passagem do Dragão, Chen Feng e o grupo avançavam com cuidado. Em todo lugar ao redor deles haviam paredes de gelo da cor azul. Este lugar era como um labirinto com inúmeras rotas internas. ",
            "Shua! ",
            "A luz rodopiava diante dos olhos de Chen Feng quando sua consciência voltou à realidade. Na parede de gelo à sua frente, uma gota de essência de sangue que irradiava padrões extraordinários tremulava incessantemente. Um brilho diferente também estava aparecendo constantemente na parede de gelo antes de finalmente se quebrar. ",
            "45 segundos! ",
            "Restrição levantada. ",
            "Chen Feng relaxou um pouco a respiração.",
            "As restrições aqui eram muito mais simples do que a que Xu Fei havia retirado anteriormente. Chen Feng trabalhou diretamente nisso sem depender da sua sorte. Embora fosse mais lento, não foi lento o suficiente para arrastar todos para baixo. ",
            "\"Aqui.\" ",
            "Xu Fei passou por um frasco de reagente de regeneração do espírito. \"Eu tenho muitos desses itens. Use como quiser.\" ",
            "\"Obrigado.\" ",
            "Chen Feng assentiu com a cabeça ligeiramente.",
            "Sob a operação extensiva da energia espiritual, a velocidade na qual o modo digitalizado funcionava podia ser acelerada. Assim, a taxa de exaustão de energia espiritual de Chen Feng era extremamente alta. Por sorte, havia Xu Fei, o cara rico, por perto. Assim, Chen Feng foi capaz de melhorar suas habilidades com o ciclo interminável de consumíveis constante e recuperação de sua energia espiritual. Suas habilidades em busca de genes no modo digitalizado também estavam melhorando bastante. ",
            "\"Não há problema, certo?\" ",
            "Xu Fei estava um pouco preocupado com as restrições nas duas camadas finais. ",
            "\"Não se preocupe.\" ",
            "Chen Feng sorriu. \"Durante os momentos cruciais, não vou segurar as coisas.\" ",
            "\"Então está bem.\" ",
            "Xu Fei entendeu.",
            "Depois de lidar com a restrição e destruir algumas bestas mutantes, eles continuaram avançando. No entanto, naquele momento, uma explosão de som desordenado ressoou ao longe. Até mesmo toda a caverna de gelo tremeu ligeiramente. ",
            "\"Qual é o problema?\" ",
            "O grupo foi imediatamente alertado. ",
            "\"Macaco.\" ",
            "A expressão de Xu Fei era séria. ",
            "Shua! ",
            "A energia fraca tremeluziu nos olhos de Macaco quando ele subitamente mostrou uma expressão atônita, como se tivesse visto algo inconcebível. ",
            "\"Algo aconteceu.\"",
            "Em voz baixa,o Macaco afirmou: \"Muitas pessoas chegaram à primeira camada. Elas parecem ser muito jovens, parecendo ser estudantes da Cidade de Ouro",
            ".",
            " O que lidera parece ser um professor. Todas as restrições e bestas mutantes foram eliminadas. Até mesmo alguns materiais que ainda eram brotos jovens foram colhidos. Essas pessoas não estão aqui para explorar. Eles estão simplesmente aqui para limpar este lugar. \" ",
            "Estudantes? Professor? ",
            "Todos tinham um pouco de mau pressentimento. \"Quantos deles?\" ",
            "\"30 alunos e um professor.\" ",
            "O Macaco fez uma pausa. \"Aquele professor parece ser bem forte.\"",
            "\"E os outros exploradores da primeira camada?\" ",
            "Um brilho frio brilhou nos olhos de Xu Fei. ",
            "\"Todos expulsos.\" ",
            "O Macaco zombou. \"Alguns dos grupos queriam resistir, mas foram diretamente aleijados por esse professor. Se não fosse por haver alunos por perto, ela provavelmente os teria matado diretamente.\" ",
            "Estudantes, professores ... ",
            "Chen Feng de repente lembrou os assuntos de graduação mencionados pelo tio Zhang. ",
            "Chen Feng de repente abriu a boca. \"Posso dar uma olhada nas imagens deles?\" ",
            "Shua! ",
            "O brilho cintilou nos olhos do Macaco antes de se condensar em uma imagem na frente dele. Esta foi uma pequena habilidade que ele desenvolveu usando sua habilidade genética. Foi extremamente útil. ",
            "Chen Feng franziu a testa. \"É realmente eles.\" ",
            "\"Você os conhece?\" Xu Fei perguntou.",
            "\"Mhm\" ",
            "Chen Feng assentiu. \"Eles são estudantes do terceiro ano da 2 ª classe da Cidade de Ouro, meus ex-colegas. Esse homem foi o professor da minha turma, Xie Kangzhong. Lembro-me dele sendo um guerreiro genético classe D. Os outros alunos estavam em torno da classe F. Falhando em meus exames, eu não estive em contato com eles\". ",
            "\"Guerreiro genético classe D?\" ",
            "Macaco franziu a testa. A força deste professor não foi realmente fraca. ",
            "\"Você é realmente um estudante do ensino médio?\" ",
            "Zhou Ling ficou surpreso. ",
            "\"Você realmente falhou em seus exames?\" ",
            "O que mais chocou Xu Fei foi esse fato. Com base na capacidade de Chen Feng, como ele falharia no exame? O conhecimento demonstrado por Chen Feng ao longo da viagem foi suficiente para superar facilmente o nível dos exames.",
            "'Existe a necessidade de ter uma reação tão grande?' ",
            "Chen Feng sacudiu a cabeça. \"Eu tive alguns desentendimentos. Nada a dizer sobre isso.\" ",
            "\"Mhm\" ",
            "Xu Fei não insistiu em aderir a este ponto. \"Como está o seu relacionamento com eles?\" ",
            "Chen Feng resumiu em uma palavra. \"Mau.\" ",
            "\"Vamos continuar, então. Pegue o item que precisamos antes deles.\" ",
            "Xu Fei não hesitou em nada. \"Devemos absolutamente evitar encontrá-los.\" ",
            "\"São apenas algumas crianças que eram estudantes. Do que precisamos ter medo?\" ",
            "Zhou Ling zombou. \"Mesmo que Xie Kangzhong seja da classe D, também não temos medo. A menos que ele queira que todos os seus alunos morram aqui, não ousaria começar uma guerra conosco\". ",
            "\" O professor deles no comando não é o problema. A escola por trás deles é o problema! \"",
            "Xu Fei balançou a cabeça. \"Depois de espancar os alunos, os professores vão sair. Depois de espancar os professores, os diretores vão sair. Depois de espancar os diretores, em seguida, pode ser o vice-diretor ...\" ",
            "\"Como você está tão claro sobre isso? \" ",
            "Zhou Ling piscou os olhos. ",
            "\"Porque eu acidentalmente matei um estudante universitário uma vez\", disse Xu Fei com indiferença. ",
            "Todos: \"...\" ",
            "Esse cara era realmente feroz! ",
            "\"Este não é o nosso território. É melhor causar menos problemas\", disse Xu Fei. ",
            "\"Tudo bem.\" ",
            "Zhou Ling encolheu os ombros. ",
            "Eles saíram rapidamente enquanto aumentavam a velocidade de sua exploração.",
            "Eles foram direto o caminho todo sem parar. Assim que encontrassem uma restrição, deixariam Tie Shi proteger Chen Feng enquanto os outros lidavam com as bestas mutadas, pois Chen Feng usava alguns minutos para lidar com a restrição. ",
            "Em um tempo muito curto, eles passaram a terceira camada e alcançaram a quarta camada. ",
            "Ao mesmo tempo, os alunos já haviam atingido a terceira camada. Na cena mostrada pelo Macaco, Chen Feng viu a devastação colocada nas duas primeiras camadas. ",
            "Uma bagunça total! ",
            "Esses estudantes eram semelhantes a gafanhotos! ",
            "Em qualquer lugar por onde passassem, nem mesmo uma folha de grama crescia!",
            "\"Não há muito tempo para nós.\"",
            "Xu Fei olhou para frente antes de olhar as coordenadas em sua pulseira. \"O item que eu preciso está mais ou menos ali. Contanto que nós removamos essa restrição, nós podemos conseguir.\" ",
            "O grupo cuidadosamente se dirigiu. ",
            "Esta já era a quarta camada. Diferente das camadas anteriores, as bestas mutadas aqui já alcançaram a classe E. Mesmo eles podem sofrer perdas aqui! ",
            "Whoosh! ",
            "Uma aranha mutante caiu do céu. ",
            "\"Resolva isso.\" ",
            "Xu Fei nem sequer piscou. ",
            "Uma Aura fria de gelo brotou das mãos de Zhou Ling quando ele congelou a aranha. Querendo lidar com uma besta mutante sem deixar nenhum sinal para trás, eles só podiam confiar em Zhou Ling. ",
            "Uma fera ... ",
            "Dois animais ... ",
            "Os olhos do macaco eram claros como relâmpagos.",
            "Com a ajuda de Xu Fei, Zhou Ling facilmente congelou todos os animais mutantes. ",
            "\"Esses companheiros não serão congelados até a morte. Precisamos nos mover rapidamente.\" ",
            "Zhou Ling também estava um pouco ansioso. ",
            "Os sons estridentes da camada abaixo estavam ficando mais altos. Todo mundo foi muito cuidadoso quando eles vieram explorar. Aqueles estudantes, por outro lado, estavam agindo como se estivessem saindo juntos com seu professor! Evidentemente, a partir do barulho alto, a agitação por todo o caminho, sem qualquer restrição, também trouxe alguns problemas para eles. ",
            "\"Eu sei\", respondeu Xu Fei. ",
            "Chen Feng e Tie Shi haviam conseguido encontrar uma oportunidade de correr em direção à restrição. ",
            "\"Me proteja.\" ",
            "Chen Feng declarou calmamente ao entrar imediatamente no modo digitalizado. ",
            "\"Mhm.",
            "Tie Shi suspirou. ",
            "\"Quanto tempo isso precisa?\" ",
            "Xu Fei perguntou. ",
            "O nível de dificuldade desta restrição foi muito maior que as restrições nas três camadas anteriores. Com base na velocidade de aproximadamente 1 minuto por restrição, o tempo necessário para Chen Feng pode ser muito maior. ",
            "No entanto, inesperadamente, Chen Feng não respondeu. ",
            "\"Chen Feng?\" ",
            "Xu Fei perguntou novamente. ",
            "\"Feito.\" ",
            "Chen Feng de repente abriu os olhos. ",
            "Já!?",
            "A restrição diante deles derreteu em silêncio. ",
            "\"Droga!\" ",
            "Xu Fei e o grupo ficaram estupefatos.",
            "Só agora eles entenderam o significado de Chen Feng mais cedo, quando ele disse que não iria arrastar todos para baixo durante um tempo crucial. Essa velocidade foi muito mais rápida que a velocidade dele durante a entrevista. ",
            "\"Estou convencido!\" ",
            "Xu Fei deu-lhe um sinal de positivo. ",
            "O grupo entrou na sala secreta. Lá, um caule de grama que cintilava de cor púrpura oscilava suavemente entre os cristais de gelo. Este ... também era o alvo deles para esta viagem - Seda de Gelo Azul!",
            "--------------------------------------------------------------------------------------------------------------------------------------------",
            "Olá pessoal aqui é o Rástar, para mostrar como nosso projeto TSG está motivado e que estamos cada vez mais contentes com sua receptividade, essa data tão importante não poderia passar em branco, para melhorar nossa \"relação\" com vocês, preparamos uma surpresinha bem legal, hoje estou postando um mini combo com 3 caps. em comemoração ao dia dos namorados, principalmente para confortar aqueles que não tem um \"par\" com quem possam passar o dia... agradeçam a nossa perspicaz tradutora Tsuna, por trazer a ideia a tona e ao prontamente solícito e empenhado tradutor Mack o mais novo membro da nossa seita, que trouxe um super gás ao projeto.",
            "Espero que gostem e proferindo a oratória do Maligníssimo Robô do Mal... \"Quero ver comentários e recomendações em todos os Caps. do combo.\"",
            "Ps: Aguardem por mais...",
            " "
      ]
}