{
      "Capítulo 275 - Irmão, estamos do mesmo lado!": [
            "\"Aoooo-\"",
            "Um longo uivo pôde ser ouvido. Ao longe, incontáveis bestas gigantescas da pradaria avançaram. A terra estremeceu e os uivos das bestas trovejaram. Instantaneamente, o palácio foi cercado por incontáveis bestas gigantes.",
            "Essas eram todas bestas que Chen Feng nunca tinha visto antes. Elas eram bestas gigantescas que só existiam há cem anos.",
            "Chen Feng ficou alarmado. \"Aí vem!\"",
            "O líder do grupo de bestas gigantescas era aquele lobo falante da pradaria que eles encontraram antes. Diferente das outras bestas mutantes, esta besta particular da pradaria também tinha cor em seu corpo, apesar de sua cor ser apenas azul.",
            "Em seu corpo havia uma placa de identificação familiar. Se não fosse pelo fato de que Chen Feng estava extremamente familiarizado com aquela placa de identificação, ele provavelmente não teria percebido.",
            "\"Era mesmo aquela besta.\" Chen Feng mergulhou em um estado de espírito solene. Na verdade, era o líder lobo da pradaria com uma força terrível.",
            "O enorme líder lobo da pradaria se ajoelhou em frente ao palácio. \"Jovem senhora!\"",
            "A jovem perguntou friamente: \"Quem é você?\"",
            "\"Eu viajei no tempo para chegar aqui.\" Um sorriso parecia surgir no rosto do lobo enquanto ele continuava, \"Para resgatar sua estimada pessoa.\"",
            "A jovem estava ligeiramente agitada. \"Tempo…\"",
            "Alguém veio do futuro para me salvar?",
            "\"De quanto tempo no futuro você é?\"",
            "\"Cem anos.\"",
            "\"Cem anos...\" A jovem fechou os olhos e continuou: \"Então, cem anos se passaram?\"",
            "\"Sim, você desapareceu,\" o lobo da pradaria respondeu respeitosamente.",
            "A jovem acenou com a cabeça levemente enquanto seu olhar frio varreu as pessoas da Associação Genética antes de varrer o exército do lobo da pradaria e finalmente pousar no grupo de Chen Feng. \"Eu desapareci…\"",
            "Havia três facções em cena aqui. Embora o grupo de Chen Feng parecesse fraco, na verdade, sua força de combate era extremamente surpreendente. Ninguém ousaria subestimá-los.",
            "Shua!",
            "Nesse instante, os olhares de quase todos pousaram no grupo de Chen Feng. Este era um lugar extremamente perigoso. Todos aqui vieram apenas para sua missão. Se sim, por que esse grupo apareceu aqui?",
            "\"Indique a sua identidade!\" o povo da Associação Genética gritou.",
            "Chen Feng suspirou. \"Nós realmente estamos do mesmo lado...\"",
            "Parece que o token de identificação de 100 anos no futuro não pode ser usado aqui. Ah, certo, a tecnologia de suas pulseiras parece um pouco desatualizada. Se eu hackear...",
            "\"Vocês podem tentar verificar meu token de identificação mais uma vez?\" Ele olhou para as pessoas do Associação. Quando eles estavam prestes a verificar de novo, um dos verificadores abriu a boca e disse: \"Capitão, os dados foram alterados há pouco tempo.\"",
            "Chen Feng: \"…\"",
            "Que diabos! Sua tecnologia de certificação está desatualizada, mas seu firewall é tão avançado?? ",
            "NT-Kitimil: KKKKK pra quem não entendeu, eles foram notificados que eles foram hackeados.",
            "Shua!",
            "Imediatamente, as pessoas da Associação Genética olharam para Chen Feng com expressões hostis.",
            "Chen Feng encolheu os ombros: \"Somos verdadeiramente do mesmo lado.\" Infelizmente, ninguém acreditou em suas palavras.",
            "Finalmente, aquele homem de meia-idade começou a falar. \"Somos apenas transeuntes. Estamos aqui apenas para alguma missão. Sem querer, nos envolvemos nesse seu caso. Somos realmente transeuntes comuns.\"",
            "\"De cem anos do futuro?\" o lobo da pradaria interveio.",
            "O homem de meia-idade hesitou antes de responder: \"Sim\".",
            "\"Matem eles!\"",
            "De repente, a intenção de matar daqueles da Associação Genética aumentou.",
            "Cem anos no futuro! Essas pessoas estavam todas aqui do futuro por algumas intenções misteriosas, mas malignas!",
            "Ninguém poderia garantir que sua aparência não afetaria este mundo de forma alguma. As teorias de manipulação do tempo eram um segredo máximo até na própria Associação Genética. Todas essas pessoas tinham que morrer!",
            "Seu olhar frio varreu o lobo da pradaria e o resto das pessoas lá antes de finalmente decidir matar.",
            "A jovem olhou para Chen Feng. \"Essas pessoas…\"",
            "\"Eles devem morrer.\" O lobo da pradaria baixou a voz. \"Se eles realmente foram acidentalmente arrastados aqui por nós, eles devem morrer. Fizemos cálculos extremamente delicados na linha do tempo. Portanto, não deve ser permitida a existência de um único grão de variável. O caminho de volta ao futuro foi preparado apenas para você sozinha. A partir do momento em que essas pessoas apareceram aqui, elas estavam destinadas a morrer. Além disso... é simplesmente muito comum que um terceiro se beneficie das disputas dos outros.\"",
            "O lobo da pradaria estava evidentemente cheio de vigilância.",
            "Eles não podiam garantir que isso não fosse um estratagema da Associação Genética. Se eles decidissem resgatar o grupo de Chen Feng, mas o grupo de Chen Feng decidisse esfaqueá-los pelas costas, seria muito perigoso.",
            "Independentemente deles ou da Associação Genética, eles não podiam permitir que um terceiro existisse aqui.",
            "Nessa missão, mesmo para eles, apenas um único sobrevivente era permitido.",
            "\"Matem eles!\"",
            "A intenção de matar gelada floresceu.",
            "O povo da Associação Genética tomou a iniciativa e atacou o grupo de Chen Feng.",
            "\"Ei, ei, ei, estamos realmente do mesmo lado!\" Chen Feng revelou os detalhes de sua certificação. \"É assim mesmo que será daqui a 100 anos!\"",
            "\"Hmph!\"",
            "O pessoal da Associação Genética apenas bufou em resposta.",
            "Independentemente de ser verdade ou não, esse cara tinha que morrer! ",
            "NT-Kitimil: Oush, imagina quanta informação do futuro a associação conseguiria obter...",
            "\"Então você realmente não acredita em mim?\" Chen Feng estava se sentindo impotente.",
            "Chen Feng inalou profundamente. \"Não me force...\"",
            "Com isso, as expressões das pessoas da Associação Genética ficaram ainda mais sérias. Pelo Equipamento de Energia em Chen Feng, era evidente que o poder de combate de Chen Feng era formidável.",
            "Shua!",
            "Shua!",
            "Vários especialistas da Associação Genética cercaram Chen Feng.",
            "A batalha iria começar a qualquer momento. A jovem e o lobo da pradaria também estavam cercados pelo pessoal da Associação Genética. Ao mesmo tempo, eles também estavam se perguntando se esse jovem aqui seria capaz de escapar. Se tanto o grupo desse jovem quanto a Associação Genética acabassem se prejudicando, tudo daria certo.",
            "\"Mhm...\" Chen Feng suspirou. \"Eu já disse que somos do mesmo lado. Vocês são os que decidiram não acreditar em mim.\"",
            "De repente, ele arrastou Wu Hui com ele e recuou na direção da jovem.",
            "\"Você está cortejando a morte!\"",
            "Os olhos do líder lobo da pradaria brilharam ameaçadoramente.",
            "\"Irmão, estamos do mesmo lado!\" Chen Feng gritou antes de tirar uma placa de identificação que ele havia mantido com ele por muito tempo. Uma palavra fraca podia ser vista nele: Duma!",
            "NT-Ricciardi: Ta de sacanagem né...",
            "Jovem: ???",
            "Associação Genética: ???",
            "Líder lobo da pradaria: ???",
            "No instante anterior, esse cara aqui ainda estava afirmando ser do lado da Associação Genética. No instante seguinte, ele tirou uma placa de identificação e afirmou estar do mesmo lado que o lobo da pradaria?",
            "Você está brincando?",
            "\"Essa coisa...\" Finalmente, o lobo da pradaria percebeu de onde vinha aquele sentimento familiar que sentiu antes. Ele olhou para Chen Feng. \"Por que você tem essa coisa?\"",
            "\"Meu mestre me deu. Uma velha aberração que está viva há deus sabe quanto tempo. Hmph hmph\", disse Chen Feng casualmente. \"Ele me disse para vir aqui para a Pradaria Qinghe para tentar minha sorte e ver se havia algum encontro fortuito, me dizendo que eu seria capaz de obter uma compreensão mais profunda do poder do tempo ou algo assim... porque eu também sou possuidor do poder do tempo!\"",
            "NT-Ricciardi: Ele é muito cínico KKKKKKKKKKKK",
            "Shua!",
            "Com um aceno de sua mão, um esplendor azul apareceu, brilhando ao redor dele.",
            "Todo o espaço-tempo do mundo em preto e branco parecia ser afetado por isso. Cada movimento de Chen Feng estava colocando uma grande pressão neste mundo.",
            "Este foi exatamente o poder do tempo!",
            "O líder lobo da pradaria parecia satisfeito. \"Muito bom.\"",
            "Então esse cara está do nosso lado? Não é de si admirar que ele seja uma pessoa tão traiçoeira! ",
            "NT-Kitimil: KKKKKK tô me acabando de rir.",
            "\"Eu inicialmente planejei me infiltrar na Associação Genética.\" Chen Feng fez uma expressão de pesar. \"Inesperadamente, aqueles desgraçados me deram detalhes de certificação do futuro, que em vez disso entraram em conflito com os detalhes de certificação dessa época...\"",
            "Veias surgiram nos guerreiros da Associação Genética.",
            "Eles quase caíram nessa! Se os detalhes de certificação desse cara estivessem corretos...",
            "Eles seriam capazes de ver através de algo preparado com antecedência por aqueles de cem anos no futuro? Esse inimigo era realmente um perigo do mais alto nível!",
            "As pessoas da Associação Genética pareciam sem precedentes solene. \"Prepare-se para a batalha!\"",
            "Pela Associação Genética! Pelo mundo!",
            "\"Batalha!\"",
            "Depois de um rugido, todos da Associação Genética explodiram com força total.",
            "O líder lobo da pradaria olhou para Chen Feng. \"Vocês vão ficar encarregados de proteger a jovem senhora aqui.\"",
            "Chen Feng acenou com a cabeça ligeiramente. \"Tudo bem.\"",
            "Uma expressão cruel apareceu no rosto do líder dos lobos da pradaria. ",
            "\"Então…\"",
            "\"Uivo-\"",
            "Com um rugido alto, ataque! Todas as bestas gigantescas misteriosas e poderosas avançaram.",
            "A batalha estourou instantaneamente.",
            "Chen Feng, por outro lado, arrastou Wu Hui e seguiu de perto ao lado da jovem. Em vez de protegê-la, eles estavam sendo protegidos. No entanto, quando Chen Feng estava ocupado reunindo informações ao seu redor e pensando em maneiras de resolver sua situação atual, uma fragrância peculiar assaltou suas narinas e uma rajada de calor apareceu em seu ouvido quando uma voz inebriante entrou em seu lóbulo.",
            "\"Esse irmãozinho... quem é você exatamente?\" ",
            "NT-Kitimil: Sigam minha lógica, esse problema todo é por causa dessa jovem, então o ideal é matar ela.",
            "NT-Ricciardi: É assim que tu trata uma jovem senhora??? Eu vejo um belo futuro ai...",
            "NT2-Ricciardi: Só eu imaginei uma súcubos falando com o MC?"
      ]
}