{
      "Capítulo 278 - Do que devo ter medo?": [
            "Na Cidade das Estrelas, incontáveis olhares estavam focados na direção da Pradaria Qinghe.",
            "Antes, todos haviam sentido o poder surpreendente pertencente a uma Guarda Absoluta daquela direção. Isso era algo que apenas alguns raros indivíduos talentosos que haviam contribuído grandemente para a associação possuíam.",
            "Mas…",
            "Hou Liang ficou chocado. \"Por que é o poder dele?\"",
            "O poder de uma Guarda Absoluta não era fixo. Na verdade, era um item extremamente poderoso. No entanto, em última análise, ainda dependia do super especialista que o produziu. Hou Liang nunca esperou que a Guarda Absoluta de Chen Feng tivesse sido produzida usando o poder daquela pessoa.",
            "O Velho Zhu suspirou. \"Talvez... seja isso que o destino pretende?\"",
            "Hou Liang balançou a cabeça. \"Possivelmente.\"",
            "Ele sabia que, no momento em que o clone dourado descesse, a conclusão da crise que Chen Feng estava enfrentando seria gravada em pedra.",
            "***",
            "Na Pradaria Qinghe, os olhos de Lu Hun brilharam friamente. Uma quantidade surpreendente de brilho verde estava sendo emitida do diamante em sua testa.",
            "\"Eu detesto esse poder...\" Ele tinha um olhar sombrio. Esse brilho dourado estava dando a ele uma sensação extremamente desconfortável. Ele concentrou seu olhar frio em Chen Feng. \"E você... ainda precisa morrer!\"",
            "NT-Ricciardi: Pelo que eu entendi, ou ele já matou alguém que tinha a Guarda Absoluta, ou ele lutou contra o cara que fez essa guarda do CF...",
            "A intenção de matar em seus olhos se intensificou.",
            "E daí se Chen Feng tivesse ressuscitado? E daí se sua força aumentasse? Um mero clone como aquele, mesmo depois de Chen Feng se fundir com o clone, aos olhos de Lu Hun, Chen Feng ainda era uma existência semelhante a um inseto.",
            "Lu Hun cerrou os punhos. Se fosse meu corpo principal que visse pessoalmente...",
            "Isso mesmo, o atual Lu Hun também era um clone! Caso contrário, com a força que possuía como um super especialista, ele teria terminado esta batalha há muito tempo.",
            "Shua!",
            "Um brilho verde resplandecente emergiu de suas mãos. A intenção de matar de Lu Hun floresceu. Ele podia sentir claramente que, no máximo, o poder daquele clone dourado seria igual ao dele. Até agora, Chen Feng ainda não tinha se fundido totalmente com ele. Portanto, se ele fizesse seu movimento agora, ele definitivamente seria capaz de matar Chen Feng.",
            "Chen Feng sorriu friamente. \"Você realmente acredita nisso?\"",
            "A chegada do clone dourado foi algo inesperado para ele. Em seu momento de crise anterior, a única coisa que ele foi capaz de fazer foi ativar sua Aura da Sorte antes de colocar toda sua esperança na Guarda Absoluta.",
            "Ele nunca tinha imaginado que a Guarda Absoluta seria tão poderosa.",
            "Dong!",
            "Dong!",
            "O pulsante coração de ouro ainda estava queimando ao se sobrepor ao coração de Chen Feng antes de liberar um poder inimaginavelmente formidável.",
            "Esse era um poder capaz de superar tudo. Naquele instante, quando ele se fundiu com o clone dourado antes, ele sentiu um poder familiar e descobriu que o Lu Hun antes dele era similarmente um clone de energia também. Apesar de Lu Hun ser um clone, ele ainda era incomparavelmente poderoso.",
            "Na verdade, ele era poderoso o suficiente para matar instantaneamente um guerreiro classe A. Em última análise, porém, este foi apenas um clone.",
            "Se este fosse seu corpo principal, Chen Feng não hesitaria. Ele definitivamente iria se virar e fugir imediatamente. Agora, porém, como os dois eram clones, agora que Chen Feng havia se fundido com o clone dourado, não havia realmente nada para ele temer.",
            "Isso era especialmente verdadeiro em sua situação atual, onde o que ele enfrentou era um clone formado de energia.",
            "Um sorriso apareceu no rosto de Chen Feng. \"Ah.\"",
            "Shua!",
            "Ele deu um passo adiante. O par de asas douradas estava emitindo uma enorme quantidade de brilho dourado, pintando todo o céu de ouro. Ele estendeu a mão e agarrou o ar vazio. Em seguida, uma espada vermelha brilhante apareceu do ar. Essa foi uma espada que Xiao Ying* havia se transformado! ",
            "NT-Kitimil: Até quem fim apareceu, para quem não se lembra, Xiao Ying é aquela cobrinha dele, achei que o autor tinha esquecido dela, porque mais de 50 capítulos sem aparecer.",
            "NT-Ricciardi: Xiao Ying >/////<",
            "Shua!",
            "Com um lampejo dourado, Chen Feng disparou e colidiu com Lu Hun.",
            "Bang!",
            "Uma onda de choque terrível foi criada por sua colisão. O brilho verde na mão de Lu Hun foi cortado pela espada vermelha. Depois de cortar o brilho verde, a espada continuou cortando, deixando uma linha de sangue aterrorizante no corpo de Lu Hun.",
            "Pu!",
            "O sangue respingou e incontáveis partículas de energia se dissiparam.",
            "As pupilas de Lu Hun encolheram. \"Isso…\"",
            "Mais uma vez, ele ficou chocado.",
            "Ele estava extremamente certo de que mesmo aquele clone dourado não possuiria um item tão terrível! Esta era na verdade uma espada capaz de devorar energia e ignorar todas as defesas.",
            "Ele olhou para Chen Feng com uma expressão chocada. \"O que diabos... é você?\"",
            "Esta já era a segunda vez que ele era surpreendido por esse guerreiro genético parecido com um inseto. Devido ao sangue que jorrava desse seu clone formado por energia, ele estava começando a perder suas forças. O poder deste clone estava enfraquecendo.",
            "\"Eu?\" Chen Feng sorriu calmamente antes de responder: \"Eu sou o seu assassino.\"",
            "Shua!",
            "A luz rodou.",
            "Cortar!",
            "Chen Feng disparou, deixando inúmeras imagens residuais para trás. Sob o apoio das asas douradas, Chen Feng era atualmente tão rápido quanto um raio, capaz de suprimir completamente Lu Hun.",
            "Isso…",
            "O lobo da pradaria ficou pasmo.",
            "Wu Hui estava pasmo.",
            "A jovem ficou pasma.",
            "Quem poderia imaginar que o atual Chen Feng era tão assustador?",
            "Isso não foi há 100 anos. Aqui, não existia o poder da cor. Este também não era o jovem Lu Hun de 100 anos atrás. Em vez disso, este foi um verdadeiro super especialista!",
            "Isso, isso, isso…",
            "Pu!",
            "A luz girou ao redor, e sangue respingou no ar.",
            "Bang!",
            "Bang!",
            "Um grande dano seria infligido após cada colisão. Com a ajuda das asas douradas, Chen Feng foi surpreendentemente rápido. Nesta batalha entre dois clones, era óbvio que o clone que se fundiu com Chen Feng tinha a vantagem.",
            "Também se poderia dizer que Chen Feng, como dono de Xiao Ying, era simplesmente muito mais poderoso nesta batalha entre clones de energia.",
            "Pu!",
            "Depois de outro lampejo de ouro, a silhueta de Lu Hun, que estava piscando por toda parte, parou de se mover.",
            "Este clone dele já estava perdendo energia do ataque anterior. Este único instante em que ele não conseguiu se esquivar a tempo e foi pego por Chen Feng, cujo ataque acertou imediatamente. Com um flash de ouro frio como gelo, o corpo de Lu Hun foi cortado em dois.",
            "Uma linha dourada apareceu em sua testa e se espalhou para baixo em uma trajetória reta.",
            "Hum-",
            "O ouro brilhou intensamente.",
            "Instantaneamente, o corpo de Lu Hun entrou em colapso.",
            "Surpreendentemente, o corpo que foi dividido em dois voltou a se reunir logo depois. No entanto, o brilho em sua testa obviamente diminuiu em comparação com antes.",
            "\"Chen Feng...\" Lu Hun olhou para o jovem à sua frente. Ele havia sido derrotado. Completamente derrotado de uma maneira que ele nunca tinha visto antes. Seu plano obviamente estava progredindo sem problemas. Xiao Fei obviamente tinha sido trazida para o futuro com segurança também. Por que esse teria sido o resultado final, então? Além disso, era realmente lamentável que seu corpo principal estivesse temporariamente incapaz de sair de onde estava.",
            "\"Você está ciente do que está fazendo?\" Lu Hun uivou.",
            "\"Chen Feng... quando meu corpo principal retornar...\"",
            "Chen Feng bufou. \"Hmph.\"",
            "Hum-",
            "Enquanto Lu Hun falava, o brilho dourado no corpo de Chen Feng se intensificou. A espada vermelha na qual Xiao Ying havia se transformado começou a queimar enquanto o brilho dourado girava ao redor do seu corpo.",
            "Bang!",
            "Nesse instante, toda energia liberada se condensou.",
            "Cortar!",
            "Com um brilho resplandecente, Lu Hun foi explodido no meio da frase. Antes que ele pudesse se levantar, um brilho agudo e aterrorizante perfurou seu peito.",
            "Pu!",
            "O som de seu peito sendo penetrado podia ser ouvido claramente.",
            "Lu Hun arregalou os olhos e olhou para a espada vermelha que o tinha apunhalado no chão com uma expressão incrédula, incapaz de acreditar que ele realmente tinha sido pregado nesta  Pradaria Qinghe.",
            "\"Você...\" Seus olhos brilharam friamente. \"Você não tem ideia do que fez...\"",
            "\"Oh, estou muito ciente do que estou fazendo\", Chen Feng respondeu calmamente.",
            "Shua!",
            "A luz girou ao redor enquanto ele puxava a espada vermelha.",
            "Bang!",
            "O brilho verde se estilhaçou.",
            "Lu Hun, morto!",
            "\"Você está louco?\" O lobo da pradaria tinha uma expressão horrorizada no rosto. \"Por que você o matou? Oh deus, no momento em que seu clone for morto, seu corpo principal receberá a resposta. Aquele louco com certeza...\"",
            "Chen Feng olhou para ele com frieza. \"Devo manter seu clone por perto para celebrar o ano novo, então?\"",
            "\"Droga!\" O lobo da pradaria estava tão nervoso que seus lábios pareciam secos. Ele era o único aqui ciente do horror de Lu Hun. Seu apelido de Emissário da Alma não era para se exibir.",
            "\"Saia, rápido!\" Instintivamente, ele queria levar a jovem embora. Porém, naquele momento, um esplendor verde apareceu no céu. No céu, um grande par de olhos apareceu de repente. O olhar frio daquele par de olhos pousou sobre eles, semelhantes aos olhos do céu!",
            "Ele estava aqui! Após a morte do seu clone, seu corpo principal estava chegando!",
            "Mas…",
            "Chen Feng verificou seu valor de sorte. A queda rápida esperada do valor da sorte não apareceu. Em outras palavras, ele não estava em perigo atualmente. Por que foi isso? Poderia ser…",
            "\"Você não pode vir pessoalmente.\" De repente, Chen Feng percebeu algo. \"Para algo tão importante, você definitivamente teria vindo com seu corpo principal se pudesse realmente vir. O fato de que apenas um clone foi enviado aqui significa que seu corpo principal simplesmente não tem como sair de onde você está atualmente. Com isso...\" Chen Feng olhou para aquele par de olhos enormes no céu e continuou: \"Quem você está tentando assustar?\"",
            "Lu Hun: \"…\"",
            "Lunático! Lunático!",
            "O lobo da pradaria sentiu seu couro cabeludo ficar dormente.",
            "Esse era o corpo principal de Lu Hun, mas Chen Feng realmente se atreveu a provocá-lo!",
            "A voz indiferente de Lu Hun viajou em direção a eles do céu. \"Na verdade, não tenho como sair agora. No entanto, você acredita que estou impotente só porque não posso sair?\"",
            "Com isso, Chen Feng aumentou sua vigilância. \"Oh?\"",
            "Controle... Alma...",
            "De repente, ele se lembrou das experiências de Gou Li.",
            "Shua!",
            "Xiao Ying começou a piscar com um brilho vermelho. Chen Feng tinha certeza de que, no momento em que essa pessoa tentasse invadir sua consciência, ele seria capaz de espancar ela tanto que nem a mãe de Lu Hun o reconheceria.",
            "Mas.",
            "\"Aowuuu-\"",
            "Um uivo pôde ser ouvido.",
            "O par de olhos vermelhos inicialmente brilhantes do lobo do campo se tornou verde. Lu Hun tinha realmente ganhado controle sobre o lobo da pradaria.",
            "Chen Feng teve um sentimento sinistro. Não é bom.",
            "Cortar!",
            "Um brilho resplandecente começou a brilhar.",
            "Sem hesitar, Chen Feng desencadeou seu ataque mais forte. No entanto, fora de suas expectativas, o lobo da pradaria estava realmente avançando em direção àquela jovem. Estava planejando sequestrar à força a jovem!",
            "Este Lu Hun...",
            "Os olhos de Chen Feng brilharam friamente. \"Você acha que eu vou deixar você escapar tão facilmente?\"",
            "Emissário da Alma? Já que você não pode nem mesmo sair de onde está, do que estou com medo?",
            "Shua!",
            "Suas asas douradas começaram a piscar e, mais uma vez, ele explodiu com sua velocidade ultrapassando o limite. Mais uma vez, a espada em sua mão começou a irradiar um brilho dourado. Desta vez, ele apontou seu golpe diretamente para aquele par de olhos no céu.",
            "Bang!",
            "Uma terrível explosão dourada apareceu no ar."
      ]
}