{
      "Capítulo 284 - Tudo está mudando": [
            "Na Conferência da Cidade das Estrelas, a discussão de uma determinada proposta estava progredindo. O salão de conferências, que sempre esteve bastante vazio, estava cheio de inúmeras pessoas. Alguns ficaram de pé devido à falta de lugares. Todos os outros, inclusive o vice-presidente, ficaram perplexos. Eles nunca imaginaram que chegaria o dia em que esta sala ficaria ocupada a ponto das pessoas precisarem ficar em pé por causa da falta de assentos!",
            "NT-Ricciardi: Eles nunca imaginariam que o poder do prota chegaria a tal extensão...",
            "\"Devemos mudar para um salão maior?\" propôs o vice-presidente.",
            "\"Não.\"",
            "\"Estou bem em pé.\"",
            "Um velho produtor sorriu ao dizer: \"Vamos começar com isso. Depois que acabar, voltarei\".",
            "Vice-presidente: \"...\" Por que diabos todos esses velhos estão aqui metendo o nariz nesta conferência?",
            "Por que essas pessoas apareceram aqui? Ninguém sabia a resposta. O vice-presidente teve a leve sensação de que isso estava relacionado a Chen Feng. Infelizmente, porém, ele não teve coragem de afugentar essas pessoas.",
            "NT-Ricciardi: Existe um limite pra cara de pau né…",
            " Além daquele esquisito Chen Feng, qualquer pessoa capaz de receber o prêmio de excelência seria uma pessoa com uma identidade assustadora. Independentemente do nível de produtor ou histórico, todos eram de primeira linha. Nada disso era algo que um vice-presidente como ele pudesse abalar.",
            "\"Então... vamos começar a conferência.\" O vice-presidente respirou fundo antes de continuar, \"No que diz respeito à implantação do Sistema de Defesa Celestial na Cidade das Estrelas, acredito que todos já se decidiram sobre isso. Agora, vamos começar a votar. Aqueles que concordam com a implantação do Sistema de Defesa Celestial-\"",
            "Assim que o vice-presidente começou a falar.",
            "\"Concordo!\"",
            "\"Concordo!\"",
            "Shua!",
            "Shua!",
            "Shua!",
            "Um enorme grupo de mãos foi levantado em sinal de concordância.",
            "Dez…",
            "Vinte…",
            "Trinta…",
            "Quanto aos produtores que ficaram parados devido à falta de assentos, quase todos estavam com as mãos levantadas também. Quanto aos outros excelentes produtores que só estavam aqui, até então, como espectadores, eles levantaram a mão para se juntar à multidão também sem hesitar quando presenciaram esta cena.",
            "Finalmente, um total de 40 votos foram acumulados a favor da implantação. Os olhos do vice-presidente escureceram.",
            "Aprovada! A proposta foi aprovada assim mesmo!",
            "Ele olhou para si mesmo e para as 20 pessoas de sua facção e seu coração gelou. Na verdade, ele foi derrotado por um excelente produtor como Chen Feng.",
            "NT-Ricciardi: Lembrando que excelente produtor é só um título. Eles não deveriam ter poder algum aos olhos do Vice-presidente…",
            "Ninguém sabia do motivo pelo qual esses excelentes produtores concordaram com a proposta de Chen Feng. Era preciso saber que, em todos os anos do prêmio de excelência, cada destinatário do prêmio era aquele com a maior pontuação de contribuição. Essas eram as pessoas que dependiam de sua acumulação e experiência para lutar pela primeira posição. Como tal, esses excelentes produtores aqui não tinham relação entre si. Alguns eram até de facções opostas. Então, como eles chegaram a esse acordo?",
            "Era totalmente desconhecido.",
            "Um velho produtor perguntou impacientemente ao vice-presidente: \"Está feito?\"",
            "\"Sim, está feito.\" O vice-presidente sorriu amargamente ao anunciar: \"A proposta para a implantação do Sistema de Defesa Celestial foi aprovada. Ela será realizada a partir de hoje.\"",
            "Talvez... Chen Feng inventou alguma crise para persuadir esses excelentes produtores? o vice-presidente adivinhou.",
            "Esses antigos produtores eram todos pessoas que haviam alcançado grandes alturas, tinham numerosas famílias e dirigiam grandes negócios. Como tal, todos eles tinham muito medo da perspectiva da morte. Se Chen Feng fosse capaz de descrever a crise de uma forma extremamente horrível,",
            "NT-Ricciardi: não que seja difícil né…",
            " era bem provável que eles fossem persuadidos. Portanto, todos esses velhos decidiram vir aqui para votar.",
            "Mhm... isso é provavelmente o que aconteceu, o vice-presidente pensou consigo mesmo.",
            "Porém, neste exato instante, após ele concordar com a implantação da proposta de Chen Feng, todos os excelentes produtores começaram a sair.",
            "Instantaneamente, a sala de conferências pareceu vazia mais uma vez.",
            "A expressão do vice-presidente ficou sombria.",
            "Evidentemente, todos eles estavam aqui apenas para votar na proposta de Chen Feng, apenas para apoiar Chen Feng. Eles nem mesmo se preocuparam em dar uma cara ao vice-presidente e fingir que ficariam um minuto a mais aqui após a votação.",
            "O vice-presidente estava pálido. \"Isso é muito excessivo...\"",
            "O vice-presidente olhou para Chen Feng. Quanto ao mais jovem excelente produtor da história, Chen Feng, ele apenas sorriu levemente, como se tudo estivesse sob seu controle.",
            "O vice-presidente estreitou os olhos. Esse cara…",
            "NT-Ricciardi: È o protagonista…",
            "Logo, a conferência terminou.",
            "A notícia da aprovação do Sistema de Defesa Celestial na votação deixou todos na Cidade das Estrelas chocados.",
            "\"Aprovada?\"",
            "\"Como isso é possível…\"",
            "\"Como isso não é possível? Ouvi dizer que quase metade dos excelentes produtores atuais deixaram sua reclusão para dar a Chen Feng um voto de apoio.\"",
            "\"Deus, Chen Feng camanda esse nível de apoio?\"",
            "\"Tão poderoso!\"",
            "\"Isso é uma forma de protesto por parte daqueles antigos produtores? Hmph. Se o vice-presidente persistir em seus caminhos, talvez na próxima conferência, ele pode até ter  o cargo de vice-presidente removido por completo...\"",
            "\"Isso é muito provável.\"",
            "Todos começaram a discutir sem parar.",
            "Eles sentiram que tudo havia mudado de repente. O único monopólio de poder do vice-presidente foi derrotado por Chen Feng assim. Isso era realmente assustador.",
            "\"Um mero excelente produtor realmente possuía tal capacidade...\"",
            "Inúmeras pessoas estremeceram com esse pensamento. A capacidade demonstrada por Chen Feng era simplesmente terrível. Entre eles, o que mais chocou e despertou a curiosidade de todos foi o método que Chen Feng empregou para que todos esses excelentes produtores votassem a seu favor.",
            "Era preciso saber que se tratava de um grupo de pessoas de diferentes facções, algumas delas de facções opostas. Isso era o que todos sabiam. Naquele mesmo dia, inúmeras pessoas começaram a visitar aqueles antigos produtores na esperança de obter uma pista.",
            "Nenhum deles conseguiu obter qualquer informação. Embora não demorou muito para que não houvesse mais necessidade deles tentarem descobrir isso. No dia seguinte, como os rumores ainda circulavam por toda parte enquanto todos tentavam adivinhar o motivo, um único anúncio chocou a todos.",
            "O mais recente reagente genético criado por Chen Feng havia sido certificado e estava para ser lançado à venda em breve. O nome do reagente genético: reagente genético Céu Deslumbrante!",
            "\"Reagente genético?\"",
            "\"Não é um artigo de pesquisa?\"",
            "\"Ele pode até vender essa coisa?",
            "\"Oh, ouvi dizer que Chen Feng, na verdade, tem sua própria loja.\"",
            "\"É assim mesmo?\"",
            "Todo mundo estava confuso.",
            "Apenas um reagente genético?",
            "Era preciso saber que se fosse um artigo de pesquisa que ele tivesse lançado, seria algo que todos poderiam estudar. Quanto a um item como um reagente genético, era algo que a maioria das pessoas talvez nem exigisse, especialmente para os membros da Associação de produção genética. Que piada. Havia algum reagente genético que a Associação de Produção Genética era incapaz de produzir? Foi necessário comprar algum reagente genético?",
            "Além disso, os produtores genéticos raramente se envolvem em situações de combate. Sendo assim, qual foi a utilidade desses reagentes genéticos para eles? Além disso, a Associação de Produção Genética era essencialmente uma associação que se concentrava na venda de reagentes genéticos em vez da compra de reagentes genéticos.",
            "Como tal, eles não precisam de nenhum reagente genético. O que havia de tão especial no reagente genético que Chen Feng estava vendendo?",
            "No entanto, esses pensamentos permaneceram em suas cabeças por apenas uma hora. Quando obtiveram os detalhes sobre o reagente genético de Chen Feng no centro de certificação, o mundo inteiro foi agitado.",
            "----",
            "Nome: Reagente Genético Céu Deslumbrante",
            "Dificuldade: 5 estrelas",
            "Classe: D",
            "Função: Aumenta à força a energia espiritual em 1 ponto. Também aplicável ao romper o limite de alguém (o efeito será enfraquecido quando usado por aqueles acima da classe C).",
            "----",
            "\"Isso…\"",
            "\"Deus!\"",
            "\"Como tal coisa pode existir?\"",
            "Inúmeras pessoas ficaram chocadas.",
            "Romper o limite! Para a classe C! Tal coisa realmente existia neste mundo!?",
            "Para os produtores, qual foi a façanha mais difícil para eles? Romper! Eles não apenas precisavam gastar uma grande quantidade de tempo estudando a produção de genes, mas também precisavam de um tempo para aumentar sua força. No entanto, como os produtores genéticos geralmente não tinham poder de combate, o aumento de força era um feito extremamente difícil para eles. Ainda mais para romper os limites.",
            "Esse reagente genético era algo cuja existência era quase impossível.",
            "Havia uma grande quantidade de produtores que permaneceram presos como produtores avançados por toda a vida porque eram limitados por sua classe, mas agora Chen Feng casualmente descartou um reagente genético... um reagente genético que, curiosamente, passou a ser um reagente genético capaz de entrar na classe C, a classe mínima exigida por um produtor avançado para se tornar um produtor mestre.",
            "O que isso significa? Isso significava que aqueles que estavam presos como produtores avançados por muitos anos poderiam agora dar esse salto para se tornar um verdadeiro produtor mestre! A partir daí, sua identidade seria diferente! A partir daí, sua força aumentaria!",
            "Um upgrade de produtor avançado para produtor mestre foi uma transformação no sentido mais verdadeiro.",
            "\"Tal item...\"",
            "O coração de todos estremeceu.",
            "A importância dessa coisa aqui era muito maior para a Associação de Produção Genética em comparação com aqueles guerreiros da Associação Genética, era muito provável que esse único reagente genético de Chen Feng trouxesse um grande aumento na força da Associação de Produção Genéticas como um todo.",
            "\"Tudo vai mudar.\"",
            "Isso foi o que todos pensaram."
      ]
}