{
      "Capítulo 30 - Esta aposta é lucrativa!": [
            "\"Su Jin\". ",
            "Chen Feng lembrou esse nome. ",
            "Oh, certo. Essa era a garota que o dono original do corpo se apaixonou secretamente. Devido às suas notas estarem entre as melhores, o relacionamento delas era realmente muito bom. ",
            "\"Por que você saiu dessa maneira?\" ",
            "Su Jin disse suavemente: \"Na escola, você era muito modesto e gentil.\" ",
            "Chen Feng: \"...\" ",
            "\"Nós sabemos que você falhou em seus exames e está de mau humor. No entanto, como você pode falar assim com um professor? O professor Xie o tratou muito bem durante o nosso terceiro ano. Até sua bolsa foi solicitada com a ajuda do professor. Caso contrário, como você seria capaz de comprar um reagente gênico do tipo espiritual? \"",
            "Chen Feng: \"...\" ",
            "Chen Feng sentiu que Su Jin na frente dele parecia irradiar luz sagrada. Essa luz densa poderia até formar uma grande palavra - lótus branco¹.  ",
            "Mack: Lótus branco - Um netspeak chinês comumente usado no sarcasmo para descrever uma pessoa que parecia pura externamente, ainda que escura e suja por dentro. Em resumo, referia-se a uma pessoa pretensiosa. ",
            "Essa era a garota que o dono original do corpo gostava? ",
            "Que gosto pesado. ",
            "Chen Feng nem se incomodou em expor seu desempenho. ",
            "Neste momento, os estudantes restantes também começaram a se sentir indignados. A palavra de Su Jin realmente afetou o humor de todos os alunos. É isso mesmo, como uma pessoa poderia ser assim? ",
            "\"O que ela disse é verdade?\" Xu Fei perguntou curiosamente. ",
            "\"Sim.\" Chen Feng não sabia se ria ou chorava. \"Eu era o melhor aluno. Se a bolsa de estudos não me foi dada, a quem eles poderiam dar? Ele realmente queria dar aos outros, no entanto, poderia?\"",
            "Então foi assim. ",
            "Zhou Ling e o grupo ficaram subitamente esclarecidos. Porra, até mesmo a bolsa de estudos da escola tornou-se uma ferramenta do professor para liberar favores? As escolas hoje em dia eram muito assustadoras. ",
            "\"Mestre, nós não precisamos continuar jogando lixo aqui com eles.\" ",
            "Wang Yue de repente abriu a boca. \"Eu protegerei os estudantes. Você pode lidar com esses poucos companheiros\". ",
            "\"Você tem um jeito?\" ",
            "Xie Kangzhong sabia que este estudante tinha um forte passado. Infelizmente, mesmo depois de ter tentado bajular muitas vezes, Wang Yue ficou indiferente. Por que ele de repente se levantou agora? ",
            "\"Naturalmente.\" ",
            "Wang Yue sorriu com calma. ",
            "\"Suba!\" ",
            "Seu pulso girou ao redor, ativando o chip nele. ",
            "\"humm-\"",
            "Uma barreira protetora de energia fraca envolvia todos os alunos. ",
            "\"Barreira de energia protetora classe E. Capaz de se defender contra um ataque de um guerreiro genético classe E\", disse Wang Yue com indiferença. \"Claro, se você deixasse eles se apressarem para nos atacar, essa capa não seria capaz de aguentar.\" ",
            "Wang Yue sentiu um pouco de arrependimento. Devido a sua força ser muito fraca, ele só foi capaz de usar um chip de barreira de energia classe E. Caso contrário ... ",
            "\"Não se preocupe. Isso não vai acontecer.\" ",
            "Xie Kangzhong sorriu friamente. \"Apenas alguns cães selvagens da classe E. Ainda não é algo que merece minha atenção. Convenientemente, eu também quero dar uma olhada. Sem esses poucos cães te apoiando, você, Chen Feng, ainda pode ser tão arrogante?\"",
            "\"Professor, não o machuque.\" ",
            "Su Jin disse suavemente: \"Chen Feng não é uma pessoa má\". ",
            "\"Eu não vou.\" ",
            "Xie Kangzhong sorriu para ela: \"Vou apenas dar-lhe uma lição. Ou então, com sua atitude atual, ele provocará outros no futuro, fazendo com que ele perca a vida.\" ",
            "Só com isso Su Jin relaxou. ",
            "Chen Feng: \"...\" ",
            "Sua reação em relação ao desempenho dessa menina só poderia ser descrita com a expressão \"ofegante de espanto\". ",
            "Neste momento, Xie Kangzhong já se adiantou. ",
            "\"Bang!\" ",
            "A aura aterrorizante pertencente a um guerreiro genético da classe D foi liberada. Mesmo que Xu Fei e o grupo já estivessem no auge da classe E, eles ainda podiam sentir uma pressão aterrorizante. ",
            "\"Classe D ...",
            "Esse professor encarregado que só se escondeu dentro de uma escola e treinou para ser um classe D, ele realmente acreditava que uma classe D poderia oprimir absolutamente um classe E? Para esmagar absolutamente um guerreiro de classe E de pico? ",
            "\"Vamos tentar, então.\" ",
            "Um sorriso um pouco cruel foi exposto no rosto de Xu Fei. ",
            "Ao mesmo tempo, do outro lado, Wang Yue olhava para Chen Feng enquanto sorria fracamente. \"Depois de ter alguns cães selvagens como seus partidários, você acha que agora é muito impressionante? Embora Xie Kangzhong seja bom para nada, hoje, eu ainda quero dar uma boa olhada em como você será cuidado por ele. \" ",
            "\"Este chip de barreira de energia classe E foi algo recém comprado?\" ",
            "Chen Feng ficou surpreso ao olhar para a camada dessa barreira.",
            "\"Claro.\" ",
            "Wang Yue estava orgulhoso. \"Isso não é algo que um lixo como você poderia ter acesso ...\" ",
            "\"Não é à toa que eu não vi da última vez, quando bati em você.\" ",
            "Chen Feng foi subitamente iluminado. ",
            "A mão de Wang Yue tremeu quando veias apareceram em sua testa. ",
            "Com isso, os estudantes do entorno lembraram que há alguns dias, parecia que haviam pessoas que viram Wang Yue estar ferido. Inesperadamente, foi devido a ser espancado por Chen Feng. ",
            "\"Hehehehe\". ",
            "Wang Yue olhou friamente para Chen Feng. \"Chen Feng, eu vou ver quanto tempo você pode ficar arrogante. Você não está preocupado com seus amigos? Eles provavelmente vão morrer em breve.\" ",
            "\"Eles?\"",
            "Chen Feng sacudiu a cabeça. \"Não estou preocupado com eles. Pelo contrário, estou preocupado com vocês.\" ",
            "\"Preocupado com a gente?\" ",
            "Wang Yue de repente sentiu um sentimento sinistro. ",
            "\"Sim. Você tem certeza que esse seu brinquedo pode se defender contra um ataque da classe E?\" Chen Feng estava curioso. ",
            "\"Claro.\" ",
            "Wang Yue disse desdenhosamente: \"Isso é algo produzido pela Stormtech-\" ",
            "Antes que ele pudesse terminar a frase. ",
            "De maneira tranquila, Chen Feng pegou um frasco de reagente que estava piscando com uma luz branca do bolso. De longe, ele jogou. A garrafa caiu na barreira de energia. ",
            "\"Bang!\" ",
            "Raios infinitos bombardearam a barreira. ",
            "\"Bang!\" ",
            "\"Bang!\"",
            "Em uma fração de segundos, foi quebrada pelos raios. A impressionante barreira de energia protetora mencionada por Wang Yue foi destruída pela força bruta antes mesmo de exibir seu poder. ",
            "Todos ficaram estupefatos! ",
            "Que porra de item é esse? ",
            "Uma barreira protetora capaz de parar um guerreiro da classe E foi destruída assim? ",
            "Como isso foi possível? ",
            "Wang Yue entrou em colapso quando ele olhou para a tela em sua pulseira. Nela, duas palavras muito terríveis foram escritas - energia esgotada! ",
            "Em outras palavras, em uma fração de segundos, o ataque de Chen Feng havia excedido o limite do que a barreira de energia poderia suportar. Não só a barreira de energia foi destruída. Até as pedras energéticas que ele preparou estavam esgotadas. ",
            "Como isso era possível ?! ",
            "\"Você...\"",
            "Wang Yue apontou para Chen Feng por um longo tempo, mas ele ainda estava atordoado, sem ousar abrir a boca. Isso porque, nessa hora, mais uma vez, Chen Feng havia retirado vagarosamente outro frasco de reagente genético que tremeluzia com a mesma luz. Sob o esplendor do gelo de cor azul na caverna, parecia tão deslumbrante. ",
            "\"Quer tentar de novo?\" ",
            "Chen Feng disse vagarosamente, rolando a garrafa de reagente em sua mão. ",
            "\"Gole.\" ",
            "Todos os alunos engoliram em seco, olhando com medo para Chen Feng, com medo de que o objeto escorregasse de suas mãos. ",
            "No mesmo momento, Xie Kangzhong, que estava preparado para ter uma boa luta e eliminar o grupo de Xu Fei, ouviu o barulho atrás dele. Com isso, ele parou e olhou para a garrafa de reagente na mão de Chen Feng, expressão inacreditável em seus olhos.",
            "\"Esta também é a sua colheita desta vez?\" ",
            "O olhar de Xie Kangzhong estava frio. \"Muito bom. Para realmente me ameaçar usando meus alunos.\" ",
            "\"Deixe. Eu permito que todos saiam!\" ",
            "Xie Kangzhong gritou: \"Saia daqui\". ",
            "Chen Feng estava radiante com sorrisos enquanto observava o \"desempenho\" de Xie Kangzhong. ",
            "\"Vamos\", disse Xu Fei. ",
            "Eles realmente não queriam continuar interagindo com esse bando de pessoas obviamente com baixo QI. ",
            "\"humm\" ",
            "Chen Feng assentiu fracamente. ",
            "De repente, ele parou seus passos. Ele olhou para os alunos enquanto dizia baixinho: \"Por depositar sua confiança nesse Xie Kangzhong, todos vocês se arrependerão um dia\". ",
            "\"Saiam!\" ",
            "\"Uma pessoa sem senso de vergonha!\"",
            "\"Droga. Chen Feng, você realmente se atreve a ameaçar o professor nos usando.\" ",
            "\"Sim. está procurando por isso.\" ",
            "Muitos deles estavam se sentindo indignados. ",
            "\"Por que você saiu dessa maneira?\" ",
            "Su Jin ficou desapontada. ",
            "\"Essas pessoas condenáveis. Eles realmente se atrevem a me ameaçar usando todos vocês. Isso é verdadeiramente ...\" Xie Kangzhong disse com raiva. ",
            "\"Professor. Não tenha medo dele. Vamos nos vingar por você!\" ",
            "\"Sim, todos nós estamos prestes a ser estudantes universitários.\" ",
            "\"Espere até entrarmos na universidade ...\" ",
            "Muitos estudantes o confortaram. ",
            "\"Vocês todos ...\" ",
            "Xie Kangzhong ficou satisfeito.",
            "Embora ele parecesse bravo, interiormente, ele não estava realmente com raiva. Pode parecer que ele tenha sido insultado por Chen Feng, mas em vez disso ele ganhou o favor de todos os alunos! ",
            "Por que Xie Kangzhong, que obviamente era o mais forte, recuou em humilhação? ",
            "Foi por causa desses alunos! ",
            "Muito comovente, certo? ",
            "Ficou claro nos olhares desses estudantes. Além de Wang Yue, que não podia nem se incomodar com ele, os olhos de outros estudantes estavam cheios de gratidão. ",
            "Esta aposta foi lucrativa!",
            " "
      ]
}