{
      "Capítulo 294 - Vilões Tagarelas": [
            "Dentro de um prédio pobre na Capital do Submundo, todos os presentes tinham uma expressão solene. Com base no que o capitão havia dito a eles, a Organização Misteriosa foi estabelecida pelo líder misterioso, seus confidentes e outros 12 super especialistas no pico da Classe A.",
            "Essas pessoas foram os pilares de sustentação desta organização. Além disso, eles tinham 76 especialistas da classe A em suas fileiras. Todos os pares de especialistas da classe A trabalharam juntos para liderar vários guerreiros genéticos da classe B, formando um esquadrão. Todos os tipos de missões seriam realizados por esses esquadrões, como matar seus inimigos, incluindo guerreiros da classe A.",
            "Também era extremamente raro eles falharem em suas missões. Esta organização sempre esteve oculta na escuridão. Posteriormente, com base em suas suposições, fatores como a aparição de Wang Yao e os incidentes envolvendo Chen Feng fizeram com que o número de membros da organização caísse consideravelmente.",
            "Dos 12 especialistas no pico da classe A, apenas 10 permaneceram.",
            "Dos outros 76 especialistas da classe A, apenas 56 permaneceram.",
            "Quanto aos guerreiros da classe B, as perdas foram ainda maiores.",
            "Quanto às missões em que essas equipes se envolveram, todas falharam, resultando em uma grande redução no poder da organização. Apesar de tudo isso, eles ainda eram uma das principais facções do mundo. Com 10 especialistas no pico da classe A, 56 especialistas da classe A e vários guerreiros da classe B... até mesmo o pensamento desse número era suficiente para plantar terror no coração.",
            "Enfrentando o vidente que deveria ser um NPC, não foi muito difícil fazer o capitão vazar informações pertencentes à Organização Misteriosa.",
            "\"Essa informação…\"",
            "Todos eles tremeram de medo. Eles podiam imaginar o tipo de alvoroço que causaria quando a informação fosse transmitida para a Associação Genética. Além disso, era apenas o que o capitão sabia. E as informações das quais este capitão não tinha conhecimento? Por exemplo, a identidade daquele líder misterioso e seus confidentes próximos?",
            "A ameaça representada pela Organização Misteriosa era muito maior do que eles imaginavam.",
            "\"Pelo menos podemos estragar essa missão atual deles.\" Chen Feng tirou a barba postiça que tinha no rosto. Com a grande quantidade de habilidades genéticas em suas miríades de ilusões, não era muito difícil para ele se disfarçar de vidente.",
            "Xu Fei ficou boquiaberto de admiração. \"Esses caras são tão fáceis de enganar?\"",
            "\"Como isso é possível?\" Chen Feng riu. \"A única razão pela qual eles acreditaram no que eu disse a eles com tanta facilidade é porque a pista que dei a eles indica um plano real que eles poderiam tentar implementar.\"",
            "\"Memória?\" Wang Chun refletiu.",
            "Um sorriso apareceu no rosto de Chen Feng. \"Isso mesmo. Memória.\"",
            "Na verdade, eles haviam feito muitos testes antes. No entanto, ainda haviam vários testes que eles ainda precisavam experimentar. Este teste com a palavra-chave \"memória\" foi um de seus planos não testados. Chen Feng havia pensado nesse plano, mas não foi capaz de implementá-lo. Para ser mais preciso, ele não poderia suportar as possíveis repercussões da implementação deste plano.",
            "Como tal, essa tarefa seria entregue à Organização Misteriosa. Depois de tudo…",
            "A noite passou calmamente.",
            "Na Capital do Submundo, dentro de uma casa de aparência comum, uma menina brincava alegremente. Ela estava moldando a estatueta de uma certa forma de vida usando lama, se divertindo muito.",
            "A menina estava animada. \"Pai, olhe, eu moldei outro bichinho.\"",
            "Um homem de meia-idade ao lado dela sorriu ao perguntar: \"Oh, o que é isso?\"",
            "A menina inclinou a cabeça enquanto pensava antes de dizer: \"Mhm... leão! Isso deve ser um leão.\"",
            "\"Ha.\" O homem de meia-idade caiu na gargalhada. \"Você já viu um leão de verdade antes?\"",
            "\"Não.\" A menina parecia um pouco triste. No entanto, ela recuperou seu ânimo logo depois. \"Um leão deve se parecer com isso. Mhm... esta é a minha interpretação de um leão!\"",
            "\"Tudo bem, tudo bem. Seu próprio leão\", disse o homem de meia-idade com amor. \"E esse?\"",
            "Envergonhada, a garotinha disse: \"Mhm... isso é um tigre.\" O tigre que ela moldou realmente parecia muito estranho.",
            "\"Se você diz que é, então é um tigre\", respondeu o homem de meia-idade com um sorriso.",
            "\"Mhm... mhm... Pai, quando eu me recuperar da minha doença, você pode me levar para brincar?\"",
            "\"Claro.\"",
            "\"Pai, você pode preservar esses animais que moldei para mim? Vou fazer uma grande quantidade de animais no futuro...\"",
            "\"Claro.\"",
            "\"Pai... você pode nomear esses animais que eu fiz? Eles são exclusivamente meus...\"",
            "\"Claro. Mhm... como devo chamá-los, então? Vamos chamar aquele leão de leão da morte.\"",
            "A voz da menina foi ficando gradualmente mais suave. \"Eca, pai, esse é um nome bastante desagradável... mas já que é um nome que o pai deu, então será chamado de leão da morte E aquele tigre ali?\"",
            "\"Pai, estou um pouco cansada.\"",
            "\"Mhm, então vamos descansar.\" ",
            "NT-Kitimil: Meu instinto paterno está soando, e meu coração está doendo.",
            "Uma expressão amorosa apareceu no rosto do homem de meia-idade. Logo, com o cair da noite, suas silhuetas desapareceram em meio à escuridão da noite.",
            "No dia seguinte, após o nascer do sol, os membros da Organização Misteriosa, que já haviam feito seus preparativos, se prepararam para partir.",
            "No momento em que a cidade despertou, no momento em que aquele diálogo familiar do garçom foi ouvido, um terrível feixe de luz floresceu da mão de um deles.",
            "O feixe girou ao redor.",
            "Memória, recupere!",
            "Bang!",
            "O brilho assustador cobriu instantaneamente todos os cantos da cidade.",
            "\"Ah-\"",
            "Incontáveis ​​pessoas se contorciam no chão, sangue escorrendo de suas sete aberturas.",
            "No entanto, os membros desse grupo apenas assistiram friamente.",
            "Um segundo…",
            "Dois segundos…",
            "Três segundos...",
            "Os residentes de lá acordaram com espasmos. A vida parecia se infiltrar em seus olhos antes turvos. Suas memórias dos dias repetidos, todos eles, ressurgiram neste instante.",
            "\"Eu... como...\"",
            "O garçom agarrou sua cabeça com uma expressão incrédula.",
            "Por vários séculos, ele fez a mesma coisa todos os dias!",
            "O açougueiro…",
            "O vendedor de vegetais...",
            "O proprietário do Restaurante Harmonia",
            "…",
            "Em todos os lugares desta cidade, todos foram acordados neste instante.",
            "Todas as suas memórias apagadas ao longo dos séculos ressurgiram. Aquelas memórias que estavam trancadas nas profundezas de suas almas eram algo que não podia ser completamente apagado.",
            "Já que suas almas não foram destruídas, como era possível que suas memórias fossem realmente perdidas?",
            "Todos despertaram.",
            "Todos na Capital do Submundo se olhavam sem expressão. Só depois de um tempo eles aceitaram isso. No entanto, nesses poucos segundos em que eles estavam em branco, suas sete aberturas estavam sangrando sem parar.",
            "Nenhum deles foi capaz de suportar a reação causada pelo surgimento de vários séculos de memórias.",
            "Em seguida, eles morreram instantaneamente.",
            "Todos na cidade morreram depois de despertar suas memórias.",
            "Semelhante aos massacres anteriores, este ainda foi um massacre, a única diferença sendo o método em que o massacre foi realizado. Desta vez, eles foram mortos pelo ressurgimento de suas memórias, eles foram mortos por puro choque mental.",
            "Enquanto tudo isso acontecia, um certo par de olhos brilhava intensamente.",
            "\"Encontrei!\"",
            "Um raio de luz fez um desvio em torno de cada cidadão desta cidade e se prendeu em uma única pessoa.",
            "Alvo encontrado!",
            "Durante a calamidade em que todos foram mortos pelo choque mental que resultou do ressurgimento de suas memórias, houve uma única pessoa que não foi afetada pelo choque mental, a única pessoa imune a ele.",
            "Era um homem de meia-idade em uma casa de aparência comum. Está certo. O propósito desse massacre, tudo isso era apenas para descobrir quem era o verdadeiro inimigo.",
            "Quando os moradores desta cidade foram mortos por meio de ataques diretos, essa pessoa seria capaz de fingir sua morte. No entanto, tal ataque onde as memórias de todos ressurgiram, tal choque de memória era algo que ninguém poderia replicar meramente fingindo sua morte.",
            "Como tal, aquela única pessoa que não foi afetada era semelhante a uma lâmpada brilhante em uma noite escura. Esse era o chamado plano da memória. Um plano extremamente simples, mas eficaz.",
            "O capitão explodiu instantaneamente. \"É você!\"",
            "Bang!",
            "Bang!",
            "Um após o outro, ataques terríveis irromperam. Todos no grupo agiram com o homem de meia-idade como alvo.",
            "\"Mate!\"",
            "Os ataques gelados floresceram.",
            "No entanto, quando todos os ataques estavam prestes a atingir o homem de meia-idade, seus olhos incrivelmente comuns brilharam com uma fria intenção de matar.",
            "\"Vocês estão... sendo muito excessivos.\"",
            "Bang!",
            "Um poder terrível irrompeu. Todos os ataques lançados contra ele foram instantaneamente demolidos. Cada pessoa do esquadrão foi imediatamente atirada para longe, o sangue jorrando de suas bocas sem parar.",
            "\"Isso é…\"",
            "Todos ficaram chocados.",
            "O pico da Classe A! Este homem de meia-idade era na verdade um guerreiro de pico da classe A!",
            "\"Todos vocês merecem a morte!\" A intenção de matar do homem de meia-idade aumentou. Uma grande batalha estava para explodir a qualquer momento.",
            "\"Sênior, por favor, espere\", disse o capitão de repente. \"Desta vez, estamos aqui para propor uma transação.\"",
            "O que?",
            "O homem de meia-idade fez uma pausa. Quanto ao grupo de Chen Feng que estava escondido em algum lugar da cidade, seus corações palpitavam. Droga, o que estava acontecendo agora? Isso parecia estar se desviando do seu plano...",
            "Não seria bom se eles explodissem diretamente em uma batalha e se matassem?",
            "Por que diabos eles começaram a conversar? Qual foi a porra do motivo desses vilões terem tantos diálogos?",
            "Chen Feng teve um sentimento sinistro. \"Vai ser um pouco problemático.\""
      ]
}