{
      "Capítulo 300 - Mutação!": [
            "NT-Kitimil: Antes de tudo, este é um capítulo traduzido pelo RIcciardi, ele passou no teste de tradutor, então se ficar estranho a tradução, é culpa dele!!!",
            "Bang!",
            "Um grupo de esqueletos foi destruído. Xu Fei esfregou sua mão um pouco dolorida. Enquanto a névoa se agitava ao seu redor, junto com o aparecimento de um certo poder misterioso, esses corpos que estavam mortos há incontáveis anos se moveram novamente.",
            "Ele estava atualmente fora da Capital do Submundo, mas no lado oposto de onde eles vieram antes. Aqui, do solo, um cadáver após o outro rastejava para fora.",
            "Estes foram os sacrifícios humanos utilizados para a manutenção desta cidade ao longo dos anos. Sua força vital havia sido usada como um sacrifício, e seus corpos haviam sido deixados para apodrecer. Seguindo a última rodada de sacrifícios iniciada pelo homem de meia-idade, seus corpos ganharam vida.",
            "Xu Fei contemplou. \"Então aquele esqueleto gigante que encontramos antes também foi formado por estes pequenos esqueletos\"...",
            "Sob o efeito da misteriosa aura da morte, apesar de não possuírem uma consciência, estes cadáveres ainda mantinham seus instintos básicos e profundo ódio contra o homem de meia-idade.",
            "\"Esqueletos vingativos?\"",
            "Xu Fei imaginou.",
            "Ka!",
            "Ka!",
            "Sons monstruosos reverberam pelo ar.",
            "Estes esqueletos ressuscitados começaram a lutar entre si, atacando qualquer coisa que se movesse ao seu redor. Grupos de esqueletos começaram a lutar uns contra os outros. Além disso, aquelas pessoas que pareciam ser do mesmo grupo quando vivas tinham mais uma vez se agrupado. Aqueles que pareciam ter sido um casal quando vivos começaram a realizar aquele ato dos dois sexos ali mesmo. Curioso, Xu Fei deu uma olhada neles, e teve a sensação de estar olhando para alguns componentes mecânicos... Essa sensação que ele estava tendo era realmente difícil de colocar em palavras.",
            "No entanto, isso não durou por muito tempo.",
            "Logo, aparentemente interrompidos por alguma força de vontade poderosa, as mentes desses esqueletos se uniram em um ódio extremo e singular por um alvo em comum, resultando no fim das lutas entre si.",
            "Em silêncio, Xu Fei se escondeu e observou enquanto o exército de esqueletos avançava como um enxame de gafanhotos. No seu caminho, toda besta mutante viva encontrada foi morta.",
            "\"Esse caminho...\" O coração de Xu Fei tremia. \"Chen Feng não está me enganando, certo?\"",
            "Neste momento, aquele exército de esqueletos parou de se mover. Distante, numerosos rugidos podiam ser ouvidos. Aqueles leões da morte escondidos ao redor da Capital do Submundo tinham finalmente aparecido. Seus números eram assustadoramente altos.",
            "\"Leões da morte\". Os olhos de Xu Fei brilharam. \"Vocês finalmente apareceram...\"",
            "***",
            "Na Capital do Submundo, a batalha ainda estava progredindo. O esquadrão da Organização Misteriosa estava dando tudo de si com o grupo de Chen Feng ajudando do lado. No entanto, eles ainda eram incapazes de lutar contra aquele homem de meia-idade cuja força foi muito enfraquecida.",
            "Pu!",
            "Um momento de descuido e Chen Feng foi lançado para trás com ferimentos graves.",
            "\"Cuidado\".",
            "Wang Chun e os demais recuaram às pressas.",
            "O capitão franziu o cenho. Estas pessoas são muito fracas! Mesmo que fossem subordinados diretos do Sênior Alma, mesmo que possuíssem certas habilidades únicas, seu poder de combate ainda era muito fraco! Fazê-los participar da batalha era o mesmo que carregar peso morto.",
            "\"Vocês podem simplesmente ficar aí. Deixem isso conosco\", disse o capitão friamente.",
            "\"Tudo bem. Eu já mandei alguém para notificar o Sênior Alma. Ele estará aqui em breve\", disse Chen Feng solenemente.",
            "O capitão tinha uma expressão solene, quando falou: \"Tudo bem\".",
            "Chen Feng viu uma certa pessoa pelo canto dos seus olhos. Ele continuou fingindo estar extremamente fraco antes de dizer a Wang Chun: \"Me ajude a ir para uma sala perto para que eu possa descansar.”",
            "Eles entraram em uma sala.",
            "Dentro da sala, Xu Fei estava esperando com uma enorme besta mutante inconsciente.",
            "Chen Feng ficou espantado. “É bem grande\".",
            "Xu Fei estava orgulhoso. \"Hehe. Este foi o último sobrevivente daquele bando de leões da morte e também o leão da morte mais forte. Depois que eu o derrubei, eu o arrastei para cá\".",
            "Chen Feng inalou profundamente. \"Mhm. Isso é bom então\".",
            "Pu!",
            "Ele matou facilmente o líder leão da morte e extraiu sua essência sanguínea. Ele havia esperado muito tempo por este momento. Seu objetivo inicial era obter apenas uma pequena quantidade de essência sanguínea do leão da morte. Só Deus sabia por que ele acabou se envolvendo nos assuntos daqui. Agora, eles pareciam bastante seguros, pois tinham fingido fazer parte da Organização Misteriosa. Na verdade, eles estavam em grande perigo, independentemente de quem saia vitorioso da batalha que progredia lá fora.",
            "Era bem provável que todos eles morressem aqui. Portanto, Chen Feng precisava aumentar sua força. Fusão e avançar!",
            "Shua!",
            "Chen Feng iniciou sua produção de forma decisiva.",
            "\"Selem a aura aqui\", sussurrou Wang Chun.",
            "Shen Yi acenou com a cabeça. \"Mhm\".",
            "Hum-",
            "Uma tênue e bizarra aura surgiu.",
            "Esta era uma habilidade única de Shen Yi, uma habilidade de selamento originária de um mundo diferente. Esta habilidade tinha protegido o grupo de Chen Feng de ser detectado por varreduras de energia espiritual inúmeras vezes. Esta era uma habilidade que ninguém podia contornar.",
            "NT-Kitimil: Isso explica o porquê do grupo da Organização Misteriosa não terem descoberto eles.",
            "Fora da sala, a batalha ainda estava progredindo. Sem eles saberem, Chen Feng, que havia se retirado devido a ferimentos graves, iniciou secretamente a produção de genes.",
            "Chen Feng verificou a resposta. \"200 de Valor de Sorte...\" Era o suficiente!",
            "Hu-",
            "Ele inalou profundamente e, com um olhar determinado, deu seu primeiro passo: melhorar a fórmula!",
            "Shua!",
            "A luz rodopiava diante dos seus olhos.",
            "Instantaneamente, ele entrou em seu modo hiper dimensional e começou a melhorar a fórmula. Os inúmeros materiais que ele havia preparado antecipadamente foram retirados da sua bolsa, um após o outro.",
            "Materiais genéticos, fórmula do gene...",
            "…",
            "Logo, ele saiu do modo hiper dimensional. Após usar 100 pontos de Valor de Sorte, o processo de melhoria da fórmula foi concluído. Esta poderosa habilidade da classe C havia se transformado completamente sob a modificação de Chen Feng. Quanto ao seu novo efeito...",
            "Ele só descobriria isso depois de produzi-la.",
            "Wang Chun estava um pouco ansioso. \"Receio que isto não seja suficiente\".",
            "Produzir um reagente genético bem debaixo do nariz de seu inimigo era um pouco excessivo. Mesmo com Shen Yi selando suas auras, eles não conseguiriam esconder isso por muito tempo. No momento em que fossem descobertos...",
            "Shen Yi franziu o nariz minúsculo. \"Eu só posso manter isso por 10 minutos\".",
            "No passado, ela só seria obrigada a ativar sua habilidade quando seus inimigos estivessem escaneando a área. Desta vez, ela tinha que mantê-la totalmente ativa sem a mínima folga.",
            "\"Dez minutos...\" Wang Chun resmungou. Ele não tinha ideia do por que Chen Feng havia insistido em produzir um reagente genético em um momento como este. No entanto, ele tinha que ser rápido sobre isso!",
            "Wang Chun estava ansioso.",
            "Atualmente, Chen Feng só tinha começado a produção. Inúmeros fragmentos de genes estavam à sua frente enquanto Chen Feng trabalhava rapidamente com um olhar aguçado. Ele havia se familiarizado há muito tempo com a maneira como esses fragmentos de genes giravam em torno dele. Devido à existência da sua Aura da Sorte, as chamadas \"habilidades de produção de genes\" há muito se tornaram um trunfo único da sua parte.",
            "Busca genética: um valor de sorte esgotado, três segundos.",
            "Reação genética: um valor de sorte esgotado, três segundos.",
            "Fusão genética: um valor de sorte esgotado, três segundos.",
            "Vedação: um segundo!",
            "Em 10 segundos, Chen Feng havia completado toda a produção.",
            "Chen Feng esfregou o frasco do reagente genético em sua mão. \"Pronto\".",
            "Wang Chun olhou fixamente em branco. \"Pronto?\"",
            "Chen Feng acenou com a cabeça. \"Mhm. Tem sido difícil para a Lady Shen Yi\".",
            "Shen Yi: \"...\"",
            "Dez segundos? Para o assim chamado reagente genético de fusão mais forte da classe C?",
            "Todos estavam conscientes de que Chen Feng era um gênio em relação à produção de genes. Mas, produzir um reagente genético em 10 segundos, não era uma proeza muito extravagante?",
            "Todos eles ficaram boquiabertos.",
            "Chen Feng simplesmente os ignorou e concentrou seu olhar no reagente genético de fusão que ele estava segurando.",
            "Um reagente genético produzido usando os genes do mais forte líder Leão da Morte, 100 valores de sorte para melhorar a fórmula e mais três valores de sorte para uma produção perfeita... Quão poderoso seria este reagente genético?",
            "Shua!",
            "Escaneamento genético.",
            "—-",
            "Reagente Genético Leão da Morte Mutado",
            "Classe: C",
            "Dificuldade: 5 estrelas",
            "Tipo: Reagente genético de fusão",
            "Efeito: Obter a habilidade genética Olho do Submundo",
            "Função: Ativar o olho do submundo para analisar os caminhos de energia do adversário e travar no seu ponto fraco. Quanto mais tempo o oponente estiver travado, mais alto será o amplificador que o ataque lançado terá. Dependendo do intervalo entre a força do usuário e do oponente, o tempo necessário para a análise será diferente.",
            "Combinação de arte secreta: Ainda não descoberta",
            "—-",
            "\"Travar?\"",
            "Chen Feng arregalou os seus olhos. Se ele se lembrou direito, o Olho do Submundo original forneceu um amplificador de 1000% ao atacar o ponto fraco. Agora, o amplificador havia mudado de um modo em que quanto mais tempo o adversário estivesse travado, mais alto seria a amplificação...",
            "Dez vezes?",
            "Não...",
            "Após a mutação, esta limitação não existia mais. Ela havia se transformado completamente. Teoricamente, se Chen Feng tivesse energia e tempo suficientes...",
            "Ele seria capaz de matar instantaneamente qualquer coisa!"
      ]
}