{
      "Capítulo 301 - Comprometa-se e use-o???": [
            "Hum-",
            "Sem um som, Chen Feng completou sua fusão. Quando seus olhos fechados mais uma vez se abriram, o mundo diante dele parecia ter mudado completamente. O mundo inteiro parecia escuro, apenas uma única cruz vermelha pairando sobre as pessoas à sua frente. Estes foram os Olhos do Submundo ",
            "NT-Kitimil: Tô fazendo uma mudança rápida, em vez de se chamar Olho do Submundo, como são os dois olhos, vou chamar de Olhos do Submundo.",
            " travando nos pontos fracos de todos os presentes.",
            "NT-Ricciardi: Fica ativado full time?",
            "Este era o mundo dos Olhos do Submundo!",
            "De repente, uma silhueta negra como breu brilhou e a quantidade de pessoas travadas por Chen Feng foi reduzida em uma.",
            "Yi?",
            "Chen Feng ficou um tanto perplexo.",
            "Hum-",
            "Diante dos seus olhos, um brilho frio passou e, no meio da escuridão, uma silhueta vermelha se levantou e começou a caminhar em sua direção.",
            "O coração de Chen Feng disparou. \"Quem é esse?\"",
            "Este era o mundo dos Olhos do Submundo, um mundo espiritual único pertencente a ele, um mundo espiritual que foi criado pela habilidade dos Olhos do Submundo. Como foi possível alguém entrar neste mundo?",
            "Pela aparência daquela silhueta...",
            "Chen Feng focou seu olhar. \"É ela?\"",
            "Shua!",
            "Com um lampejo daquela silhueta, Chen Feng se sentiu envolvido por um brilho arrepiante. Esse era o poder de Ming Yue! Ming Yue, a terceira invocação de Wang Chun.",
            "O vilão chefe mais forte do Palácio de Cristal. Sua força atual era desconhecida, ela possuía um temperamento instável e seus trunfos eram desconhecidos. Devido à sua enorme força, ela foi capaz de sair sem ser invocada por Wang Chun.",
            "Esta era uma pessoa que não podia ser controlada. Dentro do plano atual de Chen Feng, esta mulher definitivamente não era confiável, independentemente de sua força. Se ela não fosse limitada pela força de Wang Chun, ela já estaria invicta sob os céus quando foi invocada.",
            "Seu poder parecia ser um tanto semelhante ao poder remanescente nesta cidade. No entanto, depois de entrar na Capital do Submundo, ela se manteve discreta, fazendo com que todos quase negligenciassem sua existência.",
            "Agora, ela realmente se atreveu a fazer uma jogada contra Chen Feng!",
            "Além disso, o lugar que ela escolheu foi este mundo único dos Olhos do Submundo!",
            "Shua!",
            "Um brilho gelado envolveu Chen Feng enquanto Ming Yue cintilava com um brilho vermelho. O brilho de aparência ilusória entrou diretamente nas profundeza do mundo dos Olhos do Submundo.",
            "Os olhos de Chen Feng brilharam friamente. \"O que essa mulher está pensando em fazer?\"",
            "Por causa de Wang Chun, Chen Feng ficou curioso sobre essa história em quadrinhos e certa vez leu algumas delas. Ele não tinha lido muitos deles, mas tinha certeza de que ela absolutamente não possuía essa habilidade que estava exibindo no momento. Essa era uma habilidade que ele nunca tinha visto antes!",
            "Uma voz fria vagou pelo ar. \"Condensar!\"",
            "Um raio de luz único passou pelo ar enquanto o corpo ilusório de Ming Yue passava pelo corpo de Chen Feng. O poder que passou por ele fez o coração de Chen Feng palpitar.",
            "Em seguida, na frente dele, uma misteriosa linha vermelha ligando ele e Ming Yue apareceu.",
            "O que é que foi isso? Chen Feng ficou chocado.",
            "\"O que você acha?\" Ming Yue começou a andar em direção a ele com um sorriso brilhante no rosto. Seu corpo ilusório começou a se solidificar, exibindo suas curvas encantadoras. \"Não é fácil para essa oportunidade aparecer diante de mim\", disse Ming Yue com um sorriso. \"Com você como o elo, eu posso realmente me libertar de Wang Chun e entrar neste mundo de verdade. Ah, certo. Essa coisa é chamada de vínculo de casamento…",
            "NT-Kitimil: Chen Feng talarico ‘-’ Vai apanhar, talarico morre cedo.",
            " Não despreze por causa do seu tamanho; essa habilidade é bastante poderosa. Um exemplo de sua habilidade é: compartilhar. Em seu corpo está um poder que eu nunca vi antes.\" Ming Yue sorriu ao olhar para Chen Feng. \"Quando o Corte de Diminuição do Espaço foi usado antes, eu testemunhei o quão formidável é esse poder em você. Agora, como estamos vinculados, eu serei capaz de sentir esse poder em breve... Eu estou realmente curiosa, que poder é esse, exatamente?",
            "Chen Feng estreitou os olhos. Essa garota aqui estava mirando em sua Aura da Sorte?",
            "Compartilhando...",
            "Ele olhou para a linha vermelha vinculada ao seu corpo. \"Essa coisa não pode ser cancelada?\"",
            "\"Não.\"",
            "Chen Feng contemplou. \"Meu poder será compartilhado com você e vou obter o seu poder?\"",
            "Ming Yue sorriu ao dizer, \"Naturalmente. No entanto, este é um contrato de sangue. Ele usará o poder da linhagem sanguínea de uma pessoa para determinar a proporção em que ambos os nossos poderes serão compartilhados. Neste mundo, nada vem de graça.”",
            "\"Um incidente em que uma pessoa normal se transformou em um especialista que estilhaçaria o mundo depois que este vínculo foi estabelecido nunca aconteceu. Este vínculo decidirá a proporção do poder compartilhado com base na força das linhagens sanguíneas das pessoas ligadas. Oh, usando a linguagem deste mundo, deveriam ser chamados de genes. Quanto mais fortes forem os genes dentro de uma pessoa, mais forte será a porção do poder compartilhado que essa pessoa obterá. Afinal, se uma pessoa normal obtivesse repentinamente uma força muito poderosa, essa pessoa seria morta pelo excesso de poder. Quanto a nós... teehee. Posso obter 99% do seu poder usando apenas 1% do meu poder. Não é justo?\" Um sorriso diabólico apareceu no rosto de Ming Yue.",
            "Chen Feng mergulhou em um estado de espírito solene.",
            "Que  maldito compartilhamento era esse.",
            "Ele já tinha ouvido falar de compartilhar uma bicicleta, um carregador portátil e até mesmo compartilhar uma namorada antes ",
            "NT-Kitimil: Tô falando, talarico.",
            ". Havia até alguns que compartilhavam o mesmo penico. No entanto, esta foi a primeira vez que ele ouviu falar em compartilhar o poder.",
            "Isso era obviamente uma troca, em vez de compartilhamento. Além disso, este foi um negócio sem vergonha e forçado.",
            "Certo, mesmo 1% do poder de Ming Yue seria extremamente poderoso. No entanto, por que Chen Feng desejaria 1% do seu poder? Ela era, atualmente, apenas uma classe B.",
            "Se o negócio fosse baseado em sua força atual, estaria tudo bem, mas era baseado em linhagens sanguíneas e genes...",
            "Para um humano normal como Chen Feng, como ele poderia se comparar em termos de linguagem sanguínea ou genes com esta desumana Ming Yue? Ela estava simplesmente roubando seu poder aqui.",
            "\"Teehee.\"",
            "Um sorriso brincalhão apareceu no rosto de Ming Yue enquanto seu corpo curvilíneo colava no corpo de Chen Feng, \"Estou esperando há vários dias por esta chance. Então... vamos começar.\"",
            "Bang!",
            "Um raio de luz envolveu Chen Feng e Ming Yue.",
            "O negócio começou! A linha vermelha que os ligava brilhava intensamente.",
            "Hum-",
            "Todo o mundo dos Olhos do Submundo estava coberto de vermelho.",
            "Atualmente, no mundo real, o corpo de Ming Yue estava encostado na parede, como se ela tivesse adormecido. Quanto ao Chen Feng que acabou de se fundir com o seu novo reagente genético, seu par de olhos irradiava um brilho vermelho terrível.",
            "Todos ficaram chocados. \"O que está acontecendo com ele?\"",
            "\"Muito provavelmente, ele está testando sua nova habilidade\", eles adivinharam.",
            "No entanto, se prestassem muita atenção nele, seriam capazes de notar que nos olhos vermelho-sangue de Chen Feng, uma silhueta podia ser vista vagamente. Essa era Ming Yue!",
            "\"Não lute\", disse Ming Yue suavemente.",
            "Chen Feng a olhou friamente. \"A única razão pela qual você fez isso foi para obter aquele meu poder desconhecido?\"",
            "\"Naturalmente não.\" Enquanto sorria, Ming Yue continuou: \"Eu não te disse antes? Há também o seu status! Este é o vínculo de casamento. Você não sabe o que é o casamento? Nós dois estaremos unidos no futuro. Você vai possuir a marca do meu mundo e eu possuirei a marca deste mundo. Isso significa que você também pode entrar no meu mundo como quiser! Quanto a mim, não preciso mais depender de Wang Chun. Posso viver minha vida livremente aqui neste mundo, e posso até restaurar o poder que uma vez possuí!\"",
            "Chen Feng: \"…\"",
            "Então ele agora era algo semelhante a um residente em Pequim? E esta jovem aqui, a fim de ser qualificada para comprar uma propriedade em Pequim, o forçou a se casar com ela? ",
            "NT-Kitimil: Eu não entendi direito a referência, mas deve ser porque lá, só pode comprar um terreno lá caso seja um residente, tinha aquele título/visto de nacionalidade, que você só tem quando nasceu lá ou quando casou com alguém de lá. Sò uma observação Beijing = Pequim",
            "Chen Feng suspirou. \"O que vai acontecer se eu estiver morto?\"",
            "\"Eu também morrerei.\" Depois de pensar por um momento, Ming Yue continuou: \"Portanto, para garantir a sua segurança, no futuro, você terá que ficar ao meu lado o tempo todo. No momento, estou sem um lacaio como você.\"",
            "Chen Feng: \"…\"",
            "Então agora ele se tornou propriedade exclusiva desta mulher?",
            "Isso foi realmente...",
            "Foi também nesse instante que o brilho ao redor deles se desvaneceu. Um sorriso apareceu no rosto de Ming Yue. Ela podia sentir nitidamente um poder desconhecido fluindo em seu corpo.",
            "\"Oh...\"",
            "Chen Feng perguntou de repente: \"Lady Ming Yue, você não é humana, certo?\"",
            "\"Não.\" Ming Yue disse arrogantemente: \"Eu sou um membro da raça do Submundo. Como é possível para mim ser uma humana?\"",
            "\"Oh.\" Uma expressão de conhecimento apareceu no rosto de Chen Feng. Em seguida, ele disse de uma maneira um tanto envergonhada: \"Se for assim, você não se importaria muito se o seu vínculo de casamento não for estabelecido com um humano, certo?\"",
            "???",
            "Ming Yue estava confusa. O que isso significa?",
            "\"Erm...\" De uma forma extremamente envergonhada, Chen Feng começou a esfregar o peito. Lá, uma pequena cobra vermelha rastejou para fora. Em torno do corpo da cobra estava a aura do vínculo de casamento que ainda não havia desaparecido. Neste momento, a expressão orgulhosa de Ming Yue congelou.",
            "\"Você...\" Ming Yue apagou. Então, ela teve... com uma cobra ??? ",
            "NT-Kitimil: Nossaaaa galera, que coisa errada que eu pensei (+18)… E também Xiao Ying, talarico morre cedo.",
            "Espere, este era claramente um mundo espiritual, um mundo espiritual exclusivo para a habilidade que Chen Feng ativou antes. Como foi possível que outra forma de vida existisse aqui?",
            "\"Erm...\" Chen Feng estudou a atraente Ming Yue na frente dele com atenção antes de olhar para a pequena cobra. \"Na verdade, você não precisa se preocupar muito. Em termos de espessura, pode estar faltando um pouco, mas esta cobra aqui ainda é bastante longa. Deve funcionar se você estiver disposto a se comprometer.\" ",
            "NT-Kitimil: Pensei por assim, nessa linha de pensamento, na verdade, eu tava imaginando a cena ‘-’.",
            "NT-Ricciardi: Eu tento levar a sério, mas o autor n ajuda ‘-’",
            "Ming Yue: \"???\" ",
            "NT-Kitimil: Tadinho do Wang Chun, é corno."
      ]
}