{
      "Capítulo 303 - Mano, você fala demais": [
            "A Capital do Submundo havia desaparecido. O homem de meia-idade construiu tudo para a sua filha. Mas, no final das contas, ela se tornou uma cidade do mal, onde todos os residentes da cidade e todas as vítimas de seu sacrifício humano o odiavam.",
            "E agora, tudo isso se foi com a destruição da Capital do Submundo.",
            "Bang!",
            "Bang!",
            "A cidade inteira desabou.",
            "Howl-",
            "Ao longe, aquela besta esqueleto gigante que estava uivando também morreu. Mesmo aqueles leões da morte e as outras bestas mutantes aqui com uma certa quantidade de força vital neles, morreram junto com a Capital do Submundo. ",
            "NT-Ricciardi: Pra quem n lembra, quem criou os leões da morte foi a filha do coroa e o coroa…",
            "A Capital do Submundo e todos as bestas mutantes em sua vizinhança foram completamente destruídas.",
            "Chen Feng inalou um bocado de ar frio. \"Hiss-\"",
            "Todos mortos? Ele acreditava originalmente que a Capital do Submundo afetaria apenas aquelas criaturas esqueléticas sem carne. Inesperadamente, até os leões da morte com carne foram afetados também.",
            "Bang!",
            "Bang!",
            "Todas as bestas mutantes perto da Capital do Submundo foram extintas neste instante.",
            "Deste ponto em diante, essas bestas não existiriam mais neste mundo. ",
            "NT-Ricciardi: Quer dizer que ele tbm é o último possuidor dos Olhos do Submundo?",
            "Chen Feng e Xu Fei trocaram olhares e comemoraram o fato de terem escolhido matar um leão da morte antes disso. Se eles tivessem esperado até depois que o homem de meia-idade estivesse morto, Chen Feng não teria sido capaz de completar a missão inicial pela a qual veio.",
            "Logo, a destruição da Capital do Submundo estava completa. As ruas inicialmente florescentes foram todas transformadas em ruínas. A única coisa que restou foi aquele esquadrão da Organização Misteriosa.",
            "\"Isso é um pouco diferente do que esperávamos. Sigh.\"",
            "Eles ficaram um pouco desapontados. Não teria sido bom se o esquadrão e o homem de meia-idade morressem juntos? Mesmo se eles estivessem apenas gravemente feridos, ainda seria uma coisa boa também.",
            "Mas, no final das contas, o esquadrão repentinamente entrou em erupção com alguma formação e matou instantaneamente o enfraquecido mestre da Capital do Submundo, deixando para trás o esquadrão ainda intacto.",
            "Nenhum deles havia morrido. Como o grupo de Chen Feng deve lidar com esse esquadrão agora?",
            "Eles se sentiram um tanto infelizes. Embora fossem todos autoproclamados gênios e confiantes em sua força, o máximo que conseguiram foi pular uma classe e desafiar os da classe B. E quanto aos dois classes A? O grupo de Chen Feng simplesmente não era seu oponente.",
            "Chen Feng balançou a cabeça. \"Não se preocupe.\"",
            "Lutar? Por que eles precisavam lutar? Eles tinham que lembrar que, atualmente, sua identidade era como subordinados diretos da Sênior Alma. Todos eram membros da Organização Misteriosa. Imediatamente, eles mergulharam em contemplação nas palavras de Chen Feng.",
            "\"Que pena...\" O esquadrão da Organização Misteriosa olhou para a Capital do Submundo que não existia mais e suspirou. Sua missão original era apenas obter alguns materiais para ajudar em suas pesquisas sobre necromancia. Inesperadamente, esse mestre da Capital do Submundo tinha sido uma pessoa tão desonesta. Verdadeiramente odioso.",
            "\"Ele só sabia alguma necromancia incompleta de qualquer forma, não se preocupe\", disse Chen Feng calmamente.",
            "O capitão assentiu. \"Isso é verdade.\" Ainda era bom para eles já que puderam estragar o plano daquele cara. Caso contrário, sua filial na Cidade Selada teria sido destruída sem motivo aparente. Isso teria sido realmente irritante, se tivesse acontecido.",
            "\"Sendo esse o caso, é hora de voltarmos\", disse Chen Feng.",
            "O capitão assentiu. \"Mhm, vamos juntos então.\"",
            "Já que terminaram aqui, é hora de voltarem.",
            "Chen Feng sorriu. \"Não há necessidade disso. Você precisa se reportar à organização, enquanto nós temos que nos reportar ao próprio Sênior Alma. Portanto, temo que tenhamos que nos separar aqui.\"",
            "O capitão riu. \"Isso não vai funcionar. Se você sair, o que devo usar para o meu relatório?\"",
            "Chen Feng franziu a testa. \"O que você quer dizer com isso?\"",
            "\"Hehe. Na verdade, estou bastante satisfeito com a forma como esta missão foi concluída. Embora não tenhamos conseguido obter a arte da necromancia, ainda salvamos a Cidade Selada. Naturalmente, a colheita mais importante é uma pessoa importante que peguei em minhas mãos.\" Um sorriso apareceu no rosto do capitão. \"Não Estou certo, Chen Feng?\"",
            "Shua!",
            "As expressões de Xu Fei e do resto mudaram muito. Eles foram descobertos!",
            "Chen Feng tinha uma expressão séria. \"Temo que este veterano aqui tenha confundido minha identidade?\"",
            "\"Isso não é possível.\" Com um sorriso, o capitão continuou: \"Embora atualmente você esteja com o uniforme da nossa organização, apesar da habilidade que usou para alterar a sua aparência, há uma coisa que você negligenciou.\"",
            "\"O que é isso?\" Chen Feng perguntou calmamente.",
            "Shua!",
            "Um cristal verde pairou da mão do capitão. Sua aparência se assemelhava muito ao diamante verde na testa do Alma. Mas o poder que ele estava emitindo e seu brilho eram muito mais fracos do que o da testa do Alma.",
            "Chen Feng ficou alarmado. \"Isso é…\"",
            "\"Isso é algo que Sênior Alma nos deu. Esta é uma missão emitida pelo próprio Sênior Alma. Essa coisa aqui pode ser usada para salvar minha vida e para contatar diretamente a Sênior Alma. Hehe, com essa coisa, você realmente acreditou que poderia mentir com sucesso para mim?\"",
            "Os olhares de todos os outros na equipe estavam cheios de desprezo também.",
            "Mentindo? Desde o início, eles já sabiam que Chen Feng estava apenas fingindo ser um deles.",
            "A única razão pela qual não o expuseram foi porque também haviam usado Chen Feng tanto quanto Chen Feng os usou. Se eles tivessem lutado contra aquele mestre da Capital do Submundo com métodos normais, com sua força, eles teriam que pagar um preço enorme para obter a vitória. Era até possível que todos eles tivessem morrido aqui.",
            "Mas trabalhando com Chen Feng...",
            "Hehe. Ele era de fato uma pessoa que roubou com sucesso a madeira do Mar Espiritual dos irmãos Lei.",
            "Xu Fei e o resto ficaram pasmos. \"Isso…\"",
            "Que diabos? Então seu estratagema foi descoberto há muito tempo? E usando esse método, ainda por cima?",
            "Eles tinham expressões lívidas em seus rostos. Seu sentimento atual era realmente muito desconfortável. O que aconteceu com eles foi semelhante a uma cena que se desenrolou nos tempos antigos, em que uma pessoa forjou um passe militar falso para se infiltrar no grupo. De repente, outra pessoa da antiguidade pegou um celular moderno e fez uma ligação: \"Irmão, são esses irmãos que estão abaixo de você?\"",
            "Isso era simplesmente ilógico!",
            "Devido ao poder da Capital do Submundo ser muito forte, eles não tinham como entrar em contato com o mundo exterior. Como tal, eles haviam negligenciado instintivamente esse assunto. Inesperadamente, o inimigo ainda tinha uma maneira de contatar o exterior. O que mais eles poderiam dizer? De fato, esta era a insondável Organização Misteriosa.",
            "O esquadrão da Organização Misteriosa estava olhando para o grupo de Chen Feng zombeteiramente.",
            "No entanto, surpreendendo-os, Chen Feng manteve a mesma calma no rosto.",
            "O capitão ficou pasmo. \"Você já sabia?\"",
            "\"Naturalmente.\" Chen Feng sorriu. \"Essa também é a razão de não termos feito nada o tempo todo. Inicialmente, tínhamos planejado apenas colher os benefícios depois que vocês terminassem de lutar. Inesperadamente,\" como Chen Feng disse isso, ele também se sentiu um tanto impotente, \"vocês vilões realmente tinham muito a falar. Além disso, depois de conversarem, vocês até decidiram trabalhar juntos.\"",
            "O capitão riu. Ele poderia ser uma pessoa decisiva quando se tratava de matar, mas faria questão de falar mais antes de fazer qualquer movimento. Isso era para garantir que ele seria capaz de reunir mais informações e talvez descobrir alguns métodos menos demorados de atingir seu objetivo. Se ele fosse capaz de enganar seu inimigo, ele gastaria menos energia eliminando esse inimigo. Esta sempre foi sua maneira de fazer as coisas.",
            "Por exemplo: lidar com Chen Feng na frente dele.",
            "Veja, apenas algumas palavras simples dele e ele conseguiu fazer Chen Feng começar a falar. Com isso, ele aprenderia uma lição e saberia como lidar com futuros oponentes semelhantes a Chen Feng. Não era um plano genial? Tudo isso foi o que ele aprendeu com a experiência após anos de missões e matanças.",
            "Às vezes, as palavras eram benéficas.",
            "\"Próximo…\"",
            "\"Na verdade, quando chegamos pela primeira vez...\"",
            "\"Vidente...\"",
            "\"Mestre da Capital do Submundo...\"",
            "\"Na verdade, somos da Associação Genética...\"",
            "Chen Feng começou a tagarelar sem parar. Até mesmo seu plano inicial e seus truques subsequentes, como seu disfarce de vidente e tudo o mais, foram compartilhados. Todos no esquadrão da Organização Misteriosa começaram a trocar olhares. Eles nunca esperaram que até mesmo o vidente fosse falso. Ao pensar nisso, todos trocaram olhares alarmados e sentiram um medo persistente em seus corações. Foi realmente uma sorte que...",
            "O capitão olhou para eles e sorriu.",
            "Vê como é benéfico falar mais? Este Chen Feng pode ser inteligente, mas não foi seduzido a contar todos os seus segredos agora também?",
            "Mas então, os métodos narrativos desse companheiro Chen Feng estavam faltando pouco. Havia muitas bobagens incluídas quando ele falava. Se não fosse pelas informações importantes que Chen Feng vazava ocasionalmente enquanto falava, o capitão o teria matado há muito tempo.",
            "Mas agora…",
            "\"Eu cansei de falar.\" Os lábios de Chen Feng estavam secos. \"Isso é o suficiente para você relatar sua missão como um sucesso? Você pode dar mostrar um pouco de respeito à Associação Genética e a Associação de Produção Genética e nos deixar ir?\"",
            "\"Deixar você ir?\"",
            "Todos na equipe sorriram. As crianças hoje em dia eram tão ingênuas?",
            "O capitão sorriu. \"Desculpe.\"",
            "\"Na verdade, tenho algo que sempre quis contar a vocês\", disse Chen Feng de repente.",
            "O capitão estava curioso. \"Oh?\"",
            "Chen Feng sorriu calmamente. \"De fato, existem algumas vantagens em falar demais. No entanto, também tem suas desvantagens. Um bom exemplo é o nosso presente encontro. A vantagem é o seu sucesso em forçar a nos revelar. Quanto às desvantagens... você já considerou o motivo do porquê continuei falando com você? \"",
            "O que?",
            "O coração do capitão deu um pulo.",
            "Shua!",
            "Seus olhos brilharam friamente.",
            "Ele olhou diretamente para Chen Feng. Por trás da máscara da Organização Misteriosa no rosto de Chen Feng, aquele par de olhos em um momento desconhecido tinham se tornado vermelhos. Uma cor vermelho-sangue!",
            "Os olhos de Chen Feng mantiveram essa cor desde a batalha anterior com o mestre da Capital do Submundo. Caso contrário, ele não teria negligenciado a mudança de cor. O que diabos foi isso?",
            "O capitão começou a vasculhar sua memória. Isso era alguma arte para os olhos? Sharingan ou alguma coisa assim?",
            "NT-Kitimil: Esse autor é muito zueiro ‘-’.",
            " Como poderia um mero classe C como Chen Feng esperar causar qualquer tipo de dano a ele?",
            "Os pensamentos do capitão se moveram rapidamente enquanto ele pensava sem parar.",
            "No entanto, sem lhe dar nenhuma chance, Xu Fei e os demais partiram. Chen Feng foi imediatamente envolvido em seu Equipamento de Energia e um poder muito acima da classe C surgiu dele.",
            "Em torno de Chen Feng havia um equipamento de energia totalmente novo. O atual Chen Feng não se parecia em nada com um classe C. Em vez disso, ele parecia com um classe B, independentemente da quantidade de energia ou do poder que irradiava dele.",
            "De repente, o capitão olhou diretamente nos olhos de Chen Feng. \"Se for classe B...\"",
            "Lá, daquele par de olhos vermelho-sangue, um poder que fazia o coração palpitar jorrou.",
            "\"Defenda!\" o capitão gritou. ",
            "NT-Kitimil: E a bola de energia vital que o cara tava limpando as impurezas? O que houve com ela?",
            "NT-Ricciardi: Sem o controle da arte da necromancia, deve ter se espalhado…"
      ]
}