{
      "Capítulo 305 - Descendo": [
            "\"Você…\"",
            "Eles olharam para Chen Feng com expressões incrédulas.",
            "Um único movimento! Apenas um único movimento e quase todos eles foram mortos! Como isso foi possível? Isso era algo que nem mesmo o mestre da Capital do Submundo foi capaz de realizar.",
            "O olhar frio do capitão estava fixo em Chen Feng. Pela primeira vez na vida, ele sentiu medo ao enfrentar um mero classe C. \"Quem diabos é você?\"",
            "Chen Feng sorriu. \"Idiota.\"",
            "Uma hora inteira de trava e toda a energia necessária para desencadear o ataque capaz de matar instantaneamente um classe A havia esgotado quase toda a sua energia, mesmo com todos os reagentes de recuperação de energia que ele havia usado. A partir de agora, ele não tinha mais nenhum poder sobrando nele. No entanto, isso ainda importava?",
            "De todo o esquadrão, sobraram apenas essas duas pessoas gravemente feridas. Além disso, o vice capitão já estava esgotado de todas as suas forças também, devido ao Corte da Diminuição do Espaço que ele havia usado antes. Desta vez, ele não foi capaz de liberar muito poder. Caso contrário, não teria sido possível para Chen Feng matar todos os membros do seu esquadrão.",
            "Portanto... o único adversário que restou foi aquele capitão gravemente ferido. Quanto ao diálogo, era realmente uma pena que Chen Feng não fosse uma pessoa com tendência a falar muito. Ele sempre acreditou que, se era possível lidar com o inimigo, não adiantava perder tempo conversando. Embora ele fosse igualmente incapaz de fazer mais movimentos, ele ainda tinha os membros da sua equipe com ele!",
            "Whoosh!",
            "Whoosh!",
            "Xu Fei e o resto avançaram.",
            "Luta, luta, luta! Xu Fei e o resto que estiveram segurando sua raiva durante todo esse tempo, finalmente tiveram a chance de se enfurecer.",
            "O capitão era incrivelmente poderoso. Mesmo com seus ferimentos, ele ainda não era alguém contra quem eles poderiam lutar sozinhos. No entanto, eles tinham a vantagem numérica. Em uma batalha entre um classe A gravemente ferido e um bando de guerreiros com poder de combate equivalente a guerreiros da classe B, o resultado foi imprevisível.",
            "Bang!",
            "Bang!",
            "A batalha estourou’.",
            "Um minuto…",
            "Dois minutos…",
            "Três minutos…",
            "Chen Feng apenas assistiu ao lado.",
            "Chen Feng calculou internamente. Já era hora, certo?",
            "Nesse exato momento, Xu Fei e os demais conseguiram cercar o capitão. Shen Yi, Xu Fei, Wang Chun e o resto juntam as mãos para restringir o movimento do capitão dentro de um determinado raio. Em seguida, um ataque superpoderoso foi lançado por Shen Wei.",
            "\"Morra!\"",
            "Uma densa chama apareceu no ar e pousou no corpo do capitão. No entanto, neste momento.",
            "Shua!",
            "Um brilho familiar desceu, e todos os ataques derreteram.",
            "No ar, uma silhueta apareceu silenciosamente de uma maneira despreocupada, semelhante a alguém dando um passeio. Essa silhueta começou a se solidificar no ar enquanto caminhava um passo de cada vez antes de se revelar na frente de todos eles.",
            "As expressões de Xu Fei e do resto mudaram muito com o choque. O recém-chegado era o próprio Alma!",
            "O capitão e o vice capitão ficaram radiantes. \"Saudações, Sênior Alma.\" ",
            "NT-Kitimil: Eu não acredito que eles esqueceram do cristal.",
            "Alma! Na verdade, o Sênior Alma veio pessoalmente!",
            "Hahahaha! Estamos salvos!",
            "Eles correram ao lado do Alma com uma sensação de alegria.",
            "O Alma não lhes deu atenção. Em vez disso, envolvido pelo esplendor verde, seu olhar estava fixo em Chen Feng. Um brilho bizarro podia ser visto em seus olhos. \"Já faz um tempo, Chen Feng.\"",
            "Chen Feng...",
            "O coração de todos apertou. Esse cara aqui conhecia Chen Feng?",
            "Chen Feng apenas olhou para ele com indiferença. \"Esse ainda é um clone?\" Com base no que sabia, Lu Hun no momento era incapaz de sair de onde quer que estivesse. Caso contrário, ele não teria enviado um clone para o assunto anterior que era tão importante para ele.",
            "“Um clone é suficiente para matar você,” Lu Hun disse calmamente.",
            "Mesmo que fosse um clone, ainda possuía o poder de um classe A!",
            "Hum-",
            "Um brilho vermelho surgiu nos olhos de Chen Feng.",
            "Olhos do Submundo, ativar!",
            "Lu Hun sorriu suavemente. \"Ah.\"",
            "\"Quebre!\"",
            "Ele acenou casualmente e, instantaneamente, o Olhos do Submundo de Chen Feng desmoronou.",
            "\"Essa coisa é inútil contra mim.\" Lu Hun tinha uma expressão calma. \"Você pode conseguir esconder isso deles, mas usar tal coisa na minha frente é tão visível quanto acender uma lâmpada no meio da escuridão.\"",
            "Chen Feng:...",
            "Falhou? Na verdade... a lacuna entre ele e Alma era muito grande.",
            "Além disso, mesmo que fosse um mero clone, durante aquele breve momento em que seus Olhos do Submundo foi ativado, o valor numérico estimado deixou claro para ele o quão aterrorizante era a força desse Lu Hun.",
            "Mesmo que um dia inteiro fosse usado, a trava pode não ser concluído. Esse cara era muito forte!",
            "\"Então, adeus.\" Lu Hun disse friamente.",
            "Evidentemente, ele não estava tão interessado em conversar quanto o capitão. Após uma breve conversa, ele já estava se preparando para matar, sem dar a Chen Feng nenhuma chance de escapar.",
            "Contudo…",
            "Chen Feng suspirou. \"Você não deveria ter vindo.\"",
            "Lu Hun fez uma pausa. \"Por quê?\"",
            "Um sorriso apareceu no rosto de Chen Feng. \"Porque tenho medo de que você perca outro dos seus clones.\" ",
            "NT-Kitimil: KKKKKKKKKK.",
            "NT-Ricciardi: Esse maluco tira onda…",
            "O que?",
            "Lu Hun estava surpreso.",
            "Foi nesse instante que um esplendor bizarro apareceu de repente, brilhando em todos os cantos das ruínas da Capital do Submundo. Uma aura terrível irrompeu de repente. As fontes dessa aura eram na verdade o corpo de Chen Feng e aquela bola de luz que não estava longe deles. ",
            "NT-Kitimil: Até que enfim lembraram da bola de força vital.",
            "\"Lá\", gritou o capitão em alarme.",
            "Todos se viraram e perceberam que, com a morte do mestre da Capital do Submundo, apenas uma única cor permaneceu naquela bola de luz cheia de impurezas. Apenas a mais pura força vital foi deixada naquela bola.",
            "No entanto, apesar de saberem disso, não podiam fazer nada contra isso. Este era um poder que uma pessoa comum não era capaz de absorver. Apenas a morte seria o resultado se uma pessoa normal tentasse tocá-la. Somente alguém com a aura do Submundo tinha o direito de tocar esse poder. Como tal, todos eles deixaram a bola sozinha para que o poder nela pudesse se dissipar naturalmente.",
            "Surpreendentemente, eles puderam ver claramente a força vital dentro daquela bola diminuindo de volume. Atrás daquela bola havia uma silhueta fracamente perceptível que era fina, mas curvilínea.",
            "O capitão ficou surpreso. \"É ela!\" Era a senhora sexy ao lado de Chen Feng!",
            "Bang!",
            "O mundo estava coberto de luz. A Capital do Submundo, inicialmente ensolarada e sem nuvens, estava neste momento envolvida por um brilho vermelho e roxo.",
            "Toda a força vital foi instantaneamente absorvida por Ming Yue. Seu rosto originalmente calmo ficou vermelho sangue conforme a aura ao redor dela começou a se tornar cada vez mais terrível.",
            "Hum-",
            "Em suas mãos, uma foice vermelho-sangue apareceu. Esta foi a arma que ela usou no Palácio de Cristal.",
            "Shua!",
            "Com um golpe de sua foice vermelho-sangue, o mundo inteiro foi aparentemente cortado ao meio. O alvo do seu ataque foi os dois sobreviventes do esquadrão da Organização Misteriosa.",
            "Ka!",
            "Com um som alto, uma barreira protetora parecida com um espelho feita do esplendor verde bloqueou na frente deles. Quando o golpe vermelho-sangue caiu sobre ela, ela se quebrou em incontáveis ​​pedaços.",
            "Só com isso o olhar de Ming Yue pousou em Alma.",
            "\"A garota da sua família é tão poderosa?\" Xu Fei exclamou em admiração.",
            "Wang Chun sorriu amargamente. \"Eu já perdi meu controle sobre ela.\"",
            "Chen Feng já havia contado a ele o que havia acontecido antes. Wang Chun nunca esperou que sua habilidade de invocação tivesse sido enfraquecida a tal ponto quando usada em Ming Yue. Esta garota estava brincando atrás dele! Mesmo que o alvo dela fosse Chen Feng... Wang Chun tinha a sensação de que sua cabeça estava envolta em verde.",
            "NT-Kitimil: Falei, o Wang Chun é corno e Chen Feng é talarico.",
            "NT-Ricciardi: Triângulo amoroso…",
            "as irmãs Shen Wei tiveram um sentimento sinistro. \"Se neste momento, uma intenção perversa começar a aparecer em seu coração...\"",
            "Wang Chun sorriu amargamente. \"Isso não vai acontecer. Com Chen Feng aqui, não haverá problemas.\"",
            "\"Chen Feng?\"",
            "O resto ficou pasmo. Como isso se relaciona com Chen Feng? Eles mudaram seu olhar para Chen Feng e perceberam que, a partir de agora, Chen Feng estava realmente emitindo a mesma aura que Ming Yue. Essa foi a aura da força vital absorvida da bola de luz.",
            "Como…",
            "Todos arregalaram os olhos.",
            "Se fosse Ming Yue, tudo bem. Ela era uma pessoa do Submundo de qualquer forma, mas Chen Feng??? Ele era obviamente um ser humano normal sem habilidades semelhantes. Como isso estava acontecendo com ele?",
            "\"Você tem alguma ideia do que está acontecendo?\" Xu Fei sussurrou para Wang Chun.",
            "Wang Chun tinha uma expressão amarga. \"Eu…\"",
            "Como ele deveria explicar isso? Ele estava realmente se sentindo impotente.",
            "NT-Kitimil: Pobre Wang Chun, tem que capar o Chen Feng.",
            "NT-Ricciardi: O cara é corno e ainda tem que explicar que é corno KKKKKKKKKKK"
      ]
}