{
      "Capítulo 308 - Ordem de Morte Misteriosa": [
            "\"Eu estou falando sério. Todo esse poder só vai mostrar realmente seu valor em minhas mãos. Você não viu antes? Esse é o poder da mais alta qualidade, a força vital!\" Ming Yue continuou com pesar, \"É um desperdício deixá-lo nas mãos dessa maldita cobra minúscula! Ela não tem ideia de como usá-lo! Isso é puro desperdício! Se temos acesso a tal poder, por que desperdiçá-lo? Com um poder tão valioso, a única coisa que a cobra sabe fazer é avançar nas pessoas. Pode ser uma forma de vida também, mas sua inteligência é muito baixa!\"",
            "Ming Yue não estava satisfeita.",
            "Chen Feng não pareceu se importar. \"Eu acho que é muito bom assim.\" Não importava o que acontecesse, ele definitivamente não concederia a liberdade a Ming Yue. Esta mulher era muito perigosa!",
            "\"Hmph!\"",
            "Vendo que ela não poderia convencer ou matar Chen Feng, Ming Yue saiu, ofegante de raiva, e voltou aos quadrinhos. Já que ela estava restrita aqui, ela estava melhor de volta em seu próprio mundo. Quanto a Chen Feng...",
            "\"Hmph. Voltarei quando todos vocês morrerem\", disse Ming Yue sem um traço de educação. Embora o vínculo matrimonial fosse poderoso, não funcionaria se ela e Xiao Ying estivessem em dois mundos separados. Ela decidiu retornar apenas depois que Chen Feng e aquela maldita cobra estivessem mortos.",
            "Shua!",
            "Sua silhueta desapareceu. Quanto a Wang Chun, ele apenas observou com uma expressão estupefata.",
            "Ele não conseguia controlar a ação de Ming Yue de vir a este mundo. Mesmo quando voltou, ela não se preocupou em contar a ele sobre isso também. A partir de agora, ele não era nada mais do que a porta pessoal de Ming Yue para viajar entre os dois mundos. Além disso, ele era semelhante a uma porta automática.",
            "Chen Feng deu um tapinha em seu ombro. \"Não se preocupe com isso. Tal especialista está fadado a ser uma pessoa que ninguém pode controlar.\"",
            "Wang Chun sorriu amargamente. \"Eu sei.\"",
            "Esta foi a primeira vez que ele percebeu que até mesmo sua própria invocação poderia não ter qualquer tipo de relacionamento com ele. Parecia que sua habilidade não era onipotente, afinal.",
            "Shen Wei zombou. \"Hmph. Vou dar uma lição nela quando voltar.\"",
            "Somente com essas palavras o coração de Wang Chun se sentiu um pouco melhor. Pelo menos... pelo menos as irmãs Shen Yi e Shen Wei estavam ao seu lado. Afinal, no mundo do Palácio de Cristal, ele era considerado parte da facção da família Shen. Quanto à raça do Submundo? Ele simplesmente pararia de invocar qualquer pessoa daquele lado no futuro.",
            "Logo, eles deixaram a Capital do Submundo e se separaram.",
            "Wang Chun e Xu Fei retornaram à Associação Genética para fazer seu relatório, enquanto Chen Feng retornou à Cidade das Estrelas. Depois de fazer seu relatório à Associação, toda a Associação ficou abalada. Foi dito que até mesmo alguns idosos que haviam estado em reclusão durante todo esse tempo saíram de sua reclusão também.",
            "Ambas as informações sobre Capital do Submundo e a Organização Misteriosa eram incomparavelmente importantes.",
            "Alguns duvidaram dele. \"Você está dizendo que a arte da necromancia existe na Capital do Submundo? Essas pessoas estiveram em um limbo de reencarnação por séculos? Essa habilidade existia neste mundo? Isso é real?\"",
            "Como resposta, Chen Feng apenas divulgou as gravações que havia feito.",
            "\"Caramba, era realmente real.\"",
            "\"Arte proibida de reencarnação...\"",
            "\"Essa coisa é terrível demais!\"",
            "\"Mesmo que fosse apenas uma habilidade incompleta, o significado associado a ela é extremamente grande.\"",
            "Todos começaram a discutir sem parar.",
            "Alguns disseram que isso era uma coisa boa, enquanto alguns disseram que isso era algo ruim.",
            "Naturalmente, no relatório de Chen Feng, depois que o mestre da Capital do Submundo foi morto, toda a Capital do Submundo entrou em colapso. Todas as informações disponíveis haviam desaparecido e ele não havia obtido nenhuma informação sobre a arte da necromancia.",
            "Como tal, todos os outros só podiam imaginar como essa habilidade funcionava.",
            "Além disso, havia também aquele assunto sobre a Organização Misteriosa. Esta foi a primeira vez que a verdadeira força da Organização Misteriosa foi anunciada. O véu foi finalmente descoberto desta organização incomparavelmente misteriosa.",
            "Pico da Classe A! Um certo número de guerreiros da classe A e da classe B...",
            "Esse número assustador de especialistas plantou medo no coração de todos.",
            "No entanto, o que chocou a todos foi o fato de que, dos mais de 70 guerreiros originais da classe A naquela organização, mais de 20 deles já haviam sido perdidos. Esse também foi um número assustador.",
            "Era preciso saber que cada guerreiro classe A existente lá fora era o tipo de pessoa que dominava um território inteiro sozinho.",
            "Morte? Uma única morte de qualquer uma dessas pessoas seria um grande acontecimento. Quanto à Organização Misteriosa, eles realmente tinham uma quantidade enorme de especialistas morrendo. Eles haviam até perdido dois de seus maiores especialistas da classe A! Esse número assustador de perdas foi realmente chocante.",
            "\"Organização Misteriosa...\" Hou Liang murmurou enquanto olhava para os dados em suas mãos.",
            "Qual foi a coisa mais assustadora do mundo? O desconhecido!",
            "Apenas o desconhecido era a coisa mais assustadora. No momento em que o véu sobre a Organização Misteriosa foi descoberto, no momento em que o mundo exterior teve algum tipo de compreensão deles, esta organização não parecia mais tão assustadora, independentemente da grande quantidade de especialistas que eles tinham em suas fileiras.",
            "Esta informação por si só foi uma grande contribuição de Chen Feng.",
            "Esta grande contribuição não tinha levado em consideração um terceiro ponto, a destruição da Capital do Submundo. Seguindo em frente, a área que os humanos poderiam explorar neste mundo tinha mais uma vez aumentado e agora incluía a antiga Capital do Submundo!",
            "Só restaram ruínas dessa área por enquanto. No entanto, no mínimo, para o satélite, essa área não estava mais envolvida pela escuridão. Aquele lugar que inicialmente era desconhecido agora se abriu para a humanidade graças a Chen Feng. Já que não era mais algo desconhecido, outros humanos agora seriam capazes de partir em missões de exploração lá no futuro. Esta foi uma grande contribuição.",
            "Mais uma vez, o prestígio de Chen Feng nas Cidade das Estrelas aumentou.",
            "Hou Liang sorriu amargamente. \"Você…\"",
            "Parecia que toda vez que Chen Feng partia, ele não voltaria sem antes fazer algo importante. Ele simplesmente não conseguia ficar parado!",
            "Basta olhar para os dados atualizados. Foi dito que a Organização Misteriosa tinha 56 guerreiros sobreviventes da classe A, mas depois desse incidente, a quantidade não foi novamente reduzida para apenas 54 restantes? Ah, errado, 50 seria a quantia correta.",
            "Hou Liang retirou um conjunto diferente de dados e o passou para Chen Feng.",
            "Chen Feng ficou surpreso ao ver os dados. \"O que?\"",
            "Em um certo local onde um certo grande projeto da Organização Misteriosa estava progredindo, uma jovem apareceu no momento crucial do projeto. Em seguida, todo o projeto foi destruído e quatro guerreiros da classe A foram mortos.",
            "Embora apenas uma visão posterior dessa jovem estivesse disponível em seus dados, Chen Feng sabia quem ela era. Wang Yao! Era mesmo ela!",
            "Um leve sorriso apareceu no rosto de Chen Feng.",
            "Wang Yao mais uma vez aumentou sua força.",
            "\"Veja,\" Hou Liang disse a contragosto. \"Suponho que a Associação Genética nem precise fazer nada. Só vocês dois, esse casal, serão suficientes para destruir toda a Organização Misteriosa.\"",
            "\"Como isso é possível?\" Chen Feng disse sem jeito.",
            "\"Eu sugiro que você mantenha um perfil baixo por um período de tempo.\" Hou Liang fez uma pausa antes de continuar: \"Você acabou de desferir um golpe tão grande na Organização Misteriosa e matou dois de seus guerreiros da classe A. Não acho que eles vão deixar você escapar facilmente. Isso é diferente do passado. Antes, você não desempenhou um papel significativo no dano causado a eles. Como tal, eles também não colocaram qualquer ênfase em você, já que no final, você foi apenas alguém arrastado para o incidente, mas desta vez... você será o alvo! Com base no estilo de operação deles até agora, meu conselho é que alguns de vocês fiquem parados e não partam por um período de tempo. \"",
            "\"Tudo bem\", concordou Chen Feng.",
            "Não só ele, nos últimos dias, Wang Chun, Xu Fei... aqueles que haviam participado da viagem, todos tiveram seus movimentos restritos e foram mantidos na Associação Genética ou na Associação de Produção Genética. Se eles fossem embora em um momento como este, não seria diferente de procurar a morte.",
            "Esta foi uma boa oportunidade para Chen Feng descansar e estabilizar sua energia espiritual recém-adquirida após seu recente avanço.",
            "Como ele havia se fundido recentemente com essa nova habilidade, havia muitas coisas com as quais ele precisava lidar. Além disso, ele teve muitas classes para aprender sobre novos reagentes genéticos que ele também não poderia produzir. Com sua identidade e contribuição atuais, quase todas as fórmulas disponíveis foram disponibilizadas para ele. Como Chen Feng não agarraria uma oportunidade tão boa?",
            "1 estrela, 2 estrelas, 3 estrelas…",
            "Classe E, classe D, classe C...",
            "Ele começou a ler rapidamente todas as fórmulas, gravando as informações em seu cérebro.",
            "Seu progresso também era bastante aparente. No entanto, no momento em que Chen Feng devorava o conhecimento com sede, uma notícia surpreendente foi recebida: A Organização Misteriosa havia ativado a Ordem de Morte Misteriosa!",
            "Todo mundo ficou abalado com isso.",
            "Hou Liang arregalou os olhos. \"A Ordem de Morte Misteriosa?\"",
            "Eles não sabiam muito sobre a Organização Misteriosa. No entanto, eles ainda estavam certos sobre o que era essa Ordem de Morte Misteriosa. Este foi o comando de assassinato do mais alto nível da Organização Misteriosa.",
            "No momento em que esse comando foi emitido, significava que a Organização Misteriosa estaria disposta a pagar qualquer custo para matar o alvo escolhido. Foi extremamente assustador. Na época em que descobriram isso, a Associação Genética não havia se incomodado com isso. Somente quando um guerreiro de classe A sob forte proteção dentro da Associação Genética foi morto por esta ordem é que eles entenderam o que significava esta Ordem de Morte Misteriosa. Só então eles entenderam o que significava \"pagar qualquer preço\".",
            "A fim de matar aquele único guerreiro da classe A, 10 guerreiros da classe A da Organização Misteriosa morreram. Isso não parecia valer a pena. No entanto... eles finalmente conseguiram matar o alvo escolhido.",
            "A partir daquele momento, a Ordem de Morte Misteriosa se tornou uma lenda.",
            "Desta vez…",
            "Eles olharam para aquele símbolo de comando familiar. Nele havia um único nome: Chen Feng!"
      ]
}