{
      "Capítulo 310 - Preparações": [
            "Chen Feng suspirou. \"Então, suponho que só posso contar comigo mesmo.\"",
            "Hou Liang balançou a cabeça. \"Não está tão ruim ainda. A Associação Genética só está pensando em usar isso como uma oportunidade para criar alguns problemas. Como um excelente produtor, eles ainda serão obrigados a dar a você sua merecida proteção. É só que a direção que eles tomam para protegê-lo... pode ser um pouco diferente do esperado. \"",
            "Chen Feng apenas zombou como uma resposta. \"Heh.\"",
            "Protegendo ele? Chen Feng calculou que essas pessoas estavam apenas planejando aproveitar esta chance para se livrar de mais guerreiros da classe A da Organização Misteriosa.",
            "\"Mas,\" Hou Liang fez uma pausa, \"isso pode ser benéfico também. Já que eles estão planejando fazer um movimento contra Organização Misteriosa, certamente haverá uma grande quantidade de guerreiros genéticos protegendo você contra ataques diretos.\"",
            "\"Compreendo.\"",
            "Chen Feng tinha certeza de que essas pessoas definitivamente teriam como alvo aqueles guerreiros que viessem atacar. Quanto àqueles ataques que ignoram a distância, como maldições, ele só podia confiar em si mesmo.",
            "Chen Feng mergulhou em contemplação. \"Parece que preciso pensar em algo.\"",
            "Ataques que ignoram a distância eram algo extremamente problemático de se lidar. Essas habilidades eram, na verdade, habilidades extremamente específicas. Como tal, eles também seriam bastante simples de lidar. Por exemplo, para algumas habilidades únicas que pareciam ataques que ignoram a distância, mas na verdade eram ataques canalizados por meio de transmissões de sinais, tais habilidades poderiam ser defendidas simplesmente bloqueando as transmissões de sinais. Extremamente simples! Quanto a outras habilidades, também havia métodos igualmente simples de lidar com elas.",
            "Noventa por cento das chamadas habilidades de ignorar distância eram, na verdade, habilidades que exigiam meios de canalização. Enquanto esses meios estivessem bloqueados, Chen Feng estaria seguro.",
            "No entanto, esse método seria limitado apenas aos ataques que Chen Feng estava ciente. Na realidade, o maior problema de lidar com isso era a grande quantidade de atacantes, cada um deles possuindo diferentes ataques de longo alcance, resultando na defesa contra eles se tornando um feito extremamente difícil.",
            "A Organização Misteriosa tinha 56 guerreiros da classe A. E quanto aos seus guerreiros da classe B? A quantidade era simplesmente muito alta para contar. Entre essas pessoas, quantas delas possuíam habilidades únicas? Ou talvez guerreiros da classe C também participassem? Entre eles, quantos possuíam habilidades que ignoram as distâncias também?",
            "Em circunstâncias normais, essas habilidades dificilmente representariam qualquer ameaça para Chen Feng. No entanto, quando todos eles se acumulam, o nível de ameaça também pode mudar.",
            "Tudo isso sem levar em consideração a possibilidade dessas habilidades sofrerem mutação depois de serem misturadas com um grande número de outras habilidades. Muitas dessas habilidades eram habilidades genuínas de ignorar a distância, que pousariam diretamente em seu corpo. Como ele deveria se defender delas?",
            "Chen Feng podia imaginar que, no momento em que a Ordem de Morte Misteriosa fosse ativada, apenas uma única ordem seria necessária para inúmeros membros da Organização Misteriosa de todos os cantos do mundo que possuíam tais habilidades começassem a enviá-las para Chen Feng. Haveria vários milhares ou mesmo várias dezenas de milhares de habilidades chovendo sobre Chen Feng ao mesmo tempo. Naquele momento, quem seria capaz de se defender dessas habilidades?",
            "Chen Feng tinha certeza de que, naquele momento, a primeira coisa em que ele precisaria se concentrar seriam os numerosos guerreiros de classe A que viriam para ataques diretos, não aqueles ataques que ignoram a distância.",
            "A Organização Misteriosa estava tão unida que fazia o coração palpitar.",
            "Com um ataque tão duplo, quem seria capaz de defender Chen Feng?",
            "A Associação Genética não era fraca. Pode-se até dizer que eles eram mais fortes do que a Organização Misteriosa. No entanto, a maioria dos seus membros estavam fazendo várias missões. Isso, junto com as várias facções da associação... se Chen Feng decidisse contar com essas pessoas, ele poderia muito bem esperar que um porco começasse a escalar uma árvore. Oh, certo, nesta era genética, realmente existiam porcos capazes de subir em árvores.",
            "NT-Ricciardi: As vezes eles se perdem nas analogias…",
            "\"Você deve ter cuidado\", aconselhou Hou Liang.",
            "Chen Feng acenou com a cabeça ligeiramente. \"Entendido.\"",
            "Não importava o que acontecesse, ele ainda teria que ir para a Associação Genética. Mesmo se eles não estivessem realmente dispostos a proteger Chen Feng, eles estariam pelo menos dispostos a matar aqueles guerreiros de classe A da Organização Misteriosa para ganhar alguma contribuição. De certa forma, isso também seria útil para Chen Feng.",
            "Eles queriam fazer uso de Chen Feng. No entanto, Chen Feng pretendia fazer uso deles também.",
            "Naquela noite, a mensagem de Hou Liang chegou.",
            "Com base nos cálculos de alguns especialistas com habilidades relacionadas a profecias, a Ordem de Morte Misteriosa seria ativada 10 dias depois, por volta das 10h da manhã, com uma duração de uma hora.",
            "Para isso, Chen Feng não era o único que precisava fazer seus preparativos. A Organização Misteriosa também precisava fazer seus próprios preparativos.",
            "Chen Feng mergulhou em contemplação. \"Vamos pensar sobre isso.\"",
            "Após 10 dias, em um momento específico, a Organização Misteriosa começaria seu ataque contra ele. Primeiro, uma grande quantidade de guerreiros da classe A lançariam ataques diretos contra ele para manter os especialistas da Associação Genética ocupados. Em seguida, uma enorme quantidade e vários tipos de ataques furtivos de longo alcance pousariam no corpo de Chen Feng.",
            "Se ele conseguiria sobreviver ou não, isso dependeria inteiramente da sorte.",
            "Chen Feng contemplou. \"Ignorando a distância...\"",
            "Dez dias! Apenas 10 dias definitivamente não eram suficientes para ele ter uma melhora muito grande em sua força.",
            "Com a extinção do leão da morte, Chen Feng não seria capaz de usar nem mesmo um método básico, como o fortalecimento dos genes, para melhorar a si mesmo. Como tal, uma grande quantidade de melhorias em um período tão curto de tempo era quase impossível para ele agora.",
            "No entanto, ele não era apenas um guerreiro genético, ele também era um produtor de genético.",
            "\"Deveria haver alguns reagentes genéticos capazes de se defender contra tais habilidades, certo?\"",
            "Chen Feng verificou o banco de genes.",
            "Para se defender contra as habilidades do tipo maldição, a energia espiritual de alguém desempenharia um papel crucial. Além disso, havia também todos os tipos de reagentes genéticos capazes de reunir algum tipo de defesa contra essas habilidades.",
            "Reagentes genéticos de aumento de energia espiritual...",
            "Aprendido.",
            "Construções de estruturas defensivas espirituais...",
            "Aprendido.",
            "Cheng Feng pegou todas as fórmulas que poderiam ser úteis para ele.",
            "Nesses 10 dias, ele teve que se preparar o suficiente.",
            "Nesse período, Hou Liang ficou encarregado de transmitir notícias relacionadas a Chen Feng e a Associação Genética. Para evitar ataques furtivos antes do tempo previsto, eles decidiram colocar Chen Feng na Associação Genética com antecedência.",
            "Todos os materiais de produção necessários seriam transportados por eles. Aparentemente tentando dar a Chen Feng algum tipo de reparação pelo risco que ele teve que correr, as coisas antes restritas para Chen Feng foram disponibilizadas para ele agora.",
            "Aprendendo!",
            "Aprendendo!",
            "Produzindo!",
            "Produzindo!",
            "Chen Feng mergulhou em um ciclo dessas atividades.",
            "Ninguém sabia a quantidade de reagentes genéticos que ele produziria nesses poucos dias. Ninguém sabia a quantidade de preparativos que ele faria.",
            "Xu Fei estava um tanto ansioso. \"Infelizmente, não podemos ajudá-lo muito.\"",
            "Apesar de sua transformação corporal anterior, seu poder de combate real ainda era muito fraco. Desta vez, os inimigos que Chen Feng enfrentou eram assustadores demais. Um novo classe C como ele simplesmente não estava qualificado para participar da batalha que se aproximava. Durante a batalha anterior da Capital do Submundo, apesar da quantidade de perigo, ele ainda tinha sido capaz de ajudar a caçar um leão da morte para Chen Feng. No entanto, ele ainda devia a Chen Feng muitas coisas, como o reagente genético Céu Deslumbrante e as generosas recompensas que havia obtido da Associação Genética graças a Chen Feng. Todos esses eram benefícios que ele não teria obtido sem Chen Feng.",
            "Xu Fei respirou fundo.",
            "Bang!",
            "Camadas de marcas de aparência misteriosa começaram a piscar em sua pele.",
            "O olhar de Xu Fei estava decidido. \"Eu definitivamente serei mais forte.\"",
            "Atualmente, na Cidade das Estrelas, uma grande quantidade de pessoas queria ajudar Chen Feng. No entanto, eles eram, afinal, muito fracos. Quanto a pessoas como Qin Hai e Wang Chun, eles nem estavam qualificados para se envolver nisso.",
            "No entanto, logo após a saída de Wang Chun, ele parou seus passos.",
            "\"Eu posso ajudar?\" Wang Chun ficou muito feliz e riu com vontade. \"Tudo bem. Haha, não importa o que seja de ajuda, eu definitivamente irei te ajudar.”",
            "Seu corpo que estava a caminho de casa deu meia-volta e foi para a Associação Genética.",
            "O tempo passou silenciosamente.",
            "Dez dias se passaram rapidamente.",
            "Na Associação Genética, Chen Feng estava sentado de pernas cruzadas no meio do salão central. Ele vinha mantendo essa postura há vários dias. Em torno dele havia todos os tipos de restrições.",
            "Nestes poucos dias, Chen Feng não tinha descansado, nem comido, nem bebido nada. Todo o seu tempo havia sido gasto estabelecendo essas restrições.",
            "Em seus arredores, incontáveis ​​especialistas da Associação Genética estavam escondidos, se preparando para emboscar os atacantes.",
            "NT-Kitimil: Não é emboscada se todo mundo sabe que vai ter.",
            "De repente, um som estrondoso pôde ser ouvido da entrada.",
            "\"Aí vem.\"",
            "Todo mundo mergulhou em um humor solene."
      ]
}