{
      "Capítulo 317 - Não Vou Encontrá-lo Mais Nesta Vida": [
            "Em um determinado local coberto por uma névoa escura, várias silhuetas vestidas de preto podiam ser vistas. Sua aparência não podia ser vista com clareza, mas pela aura que emitiam, estava claro que não eram pessoas comuns.",
            "\"A Ordem de Morte Misteriosa realmente falhou.\"",
            "\"Os esforços para assassinar Chen Feng nunca pararam. Devido ao incidente anterior com Wang Yao, novas missões de assassinato foram emitidas quase diariamente para lidar com Chen Feng. No entanto, sua vigilância é excessivamente alta. Mesmo quando especialistas da classe A foram enviados como assassinos, eles acabariam sendo descobertos sem motivo aparente. No final das contas, eles só poderiam desistir e falhar na missão.\"",
            "\"É assim tão difícil?\"",
            "Alguns não acreditaram.",
            "\"Sênior Alma tentou matá-lo duas vezes antes, apenas para acabar com os seus clones mortos. O que você acha?\"",
            "\"…\"",
            "Instantaneamente, eles ficaram em silêncio.",
            "Sênior Alma? Eles estavam claros sobre a força daquele sênior. Um mero clone dele já estava no pico da classe A. Alguém com tanta força assim tinha realmente...",
            "NT-Ricciardi: Se o clone já pico da classe A... Quanta força esse desgraçado tem?? Ele é classe S?",
            "NT-Kitimil: Mas isso é óbvio ‘-’.",
            "Chen Feng era de fato uma pessoa a quem eles deviam dar importância.",
            "\"Então convoque Ji Feng de volta.\"",
            "\"Tudo bem.\"",
            "\"Eu sei como Ji Feng é. Ele é muito teimoso. Com isso acontecendo, ele definitivamente irá matar Chen Feng pessoalmente. Pelo que sabemos atualmente, é simplesmente muito perigoso para ele fazer isso.\"",
            "\"Verdade.\"",
            "\"Lembre-se, nós nunca devemos tratar Chen Feng como um guerreiro genético comum.”",
            "\"Sim.\"",
            "Eles terminaram a discussão.",
            "Neste exato momento, a pulseira de um deles zumbiu. Ele olhou para a pulseira e compartilhou a transmissão com o resto antes de dizer: \"Eu receio que Ji Feng não será mais capaz de retornar.\"",
            "NT-Ricciardi: Foi pra Cristo...",
            "\"O que?\"",
            "Quando os outros viram a transmissão, eles ficaram em silêncio.",
            "Esta mensagem…",
            "\"Eu conheço Ji Feng bem. Não podemos confiar nesta mensagem\", alguém falou.",
            "Essa pessoa perguntou: \"Sim, você o conhece. Mas e os outros? Além disso, com isso acontecendo, Ji Feng ainda tem coragem de voltar? Mesmo se ele voltar, alguém ousaria realmente confiar nele?\"",
            "\"Isso…\"",
            "Seus corações estremeceram.",
            "Eles sabiam que provavelmente era o fim de Ji Feng.",
            "Esse Chen Feng foi provavelmente a pessoa que puxou as cordas por trás disso também. Quando eles mais uma vez se lembraram do conteúdo de sua conversa sobre Chen Feng, de repente, eles sentiram que a ameaça representada por Chen Feng estava acima até mesmo da de Wang Yao! ",
            "NT-Kitimil: Hehehe.",
            "***",
            "Atualmente, na Cidade Clara, o pálido Ji Feng estava olhando para a tela à sua frente.",
            "Foi difícil matar Chen Feng?",
            "Foi difícil. Foi extremamente difícil.",
            "Chen Feng não era particularmente forte. No entanto, sua maneira de lidar com as coisas era incrivelmente peculiar. Ji Feng havia lido as informações referentes a Chen Feng também. Quando ele viu as informações sobre o Rio de Gelo, o Mar Gelado e os incidentes da Capital do Submundo e a maneira como todos aqueles especialistas da classe A foram conduzidos à morte devido aos truques de Chen Feng, ele teve certeza de que Chen Feng era definitivamente uma existência estranha. Como tal, antes de partir para esta missão, ele se preparou o suficiente.",
            "Esta foi a sua aposta final!",
            "Ele teria que ter sucesso ou morrer tentando, pois essa era a sua única opção. Se ele morresse, que assim fosse. De qualquer forma, não havia nada de assustador na morte. Ele já estava preparado para morrer há várias décadas.",
            "No entanto, parecia que Chen Feng nem mesmo lhe daria essa chance.",
            "Ji Feng ficou em branco enquanto olhava para o anúncio em sua tela por um longo tempo.",
            "Chang Luguo também tinha uma expressão pálida. \"Isso... os superiores não vão acreditar, certo?\"",
            "\"E se você fosse um dos superiores?\" Ji Feng perguntou com um olhar relutante.",
            "Chang Luguo mergulhou no silêncio.",
            "Na tela estava um anúncio oficial da Associação de Produção Genética. \"Estendemos nossos agradecimentos a Ji Feng por trabalhar conosco durante esta missão de assassinato, contribuindo muito para nós. Como tal, anunciamos que uma exceção especial foi feita para nomear Ji Feng como ancião honorário da Associação de Produção Genética. Como um ancião honorário, ele estará qualificado para participar de nossa gestão e votar nas decisões-chave.\"",
            "NT-Ricciardi: Genial KKKKKKKKKKKK",
            "NT-Kitimil: KKKKKKKKKKKKKKKKKKKKKK que filho da ***** KKKKKKKKKKKKKKKKKKK",
            "Trabalhar conosco...",
            "Grande contribuição...",
            "Ancião honorário...",
            "As pernas de Ji Feng enfraqueceram e ele quase caiu ali mesmo.",
            "\"Ele anunciou isso na internet?\" Ji Feng perguntou com os dentes cerrados.",
            "NT-Ricciardi: Se tá na internet é verdade...",
            "Olhando a escolha de palavras e o tom do anúncio, ele nem mesmo precisou se esforçar para deduzir que era obra daquele Chen Feng!",
            "Chang Luguo balançou a cabeça. \"Não. Ele só enviou isso para seus membros internos.\"",
            "\"Isso é bom, então.\" Ji Feng instintivamente expirou de alívio antes de sentir imediatamente que algo não estava certo.",
            "Enviado apenas para seus membros internos? Isso não significava que agora eram informações internas disponíveis apenas para seu próprio pessoal?",
            "O coração de Ji Feng deu um pulo feroz. \"Acabou.\"",
            "Se Chen Feng tivesse anunciado isso na internet, não seria tão ruim. Isso lhe causaria alguns problemas, mas ele só precisaria dizer que essa era a tentativa de Chen Feng de semear a discórdia entre as suas fileiras - isso teria sido suficiente. Mas agora que Chen Feng tinha apenas anunciado isso para seus membros internos, era óbvio que este ato de apenas liberar este anúncio para os membros internos era uma tentativa de \"proteger Ji Feng\" com um anúncio da \"nova autoridade de Ji Feng\" para seus membros internos. O que isso significa? Para a Organização Misteriosa, isso significava que a Associação de Produção Genética estava realmente se preparando para nomear Ji Feng como seu ancião honorário. Quanto à fonte de informação da Organização Misteriosa? Claro que foram seus espiões!",
            "Hoje em dia, toda organização tem alguns espiões plantados em outras organizações. Já que até mesmo Chang Luguo e Ji Feng receberam esse \"anúncio interno\", naturalmente, a Organização Misteriosa também o recebeu.",
            "NT-Ricciardi: Foi mais genial do que eu tinha entendido...",
            "O que ele deve fazer daqui para frente, então?",
            "Chang Luguo: \"…\"",
            "Ji Feng: \"…\"",
            "Eles trocaram olhares. Em seus corações, apenas uma dor indescritível podia ser sentida. Isso era absurdamente excessivo! Ambos eram guerreiros! Guerreiros da classe A! No entanto, eles acabaram sendo crucificados por Chen Feng antes mesmo que pudessem fazer qualquer coisa! O inicial Mar do Azul Profundo, o reagente genético Anti Mar do Azul Profundo, e esse último incidente, eles foram enganados por Chen Feng o tempo todo! O coração de Ji Feng gelou ao pensar em tudo isso. Por que tudo relacionado a Chen Feng se desenvolveu de maneira tão bizarra?",
            "Ele realmente não conseguia entender o motivo disso.",
            "\"Di—\"",
            "A ferramenta de comunicação de Chang Luguo zumbiu de repente. Instintivamente, ele o ligou. Ao ver a nova mensagem, ele imediatamente caiu em silêncio.",
            "\"Algo mais aconteceu?\" Ji Feng perguntou fracamente.",
            "\"Sim.\"",
            "Chang Luguo abaixou a cabeça e fez uma pausa antes de continuar com um tom desamparado: \"Você foi pendurado na parede por Chen Feng.\"",
            "NT-Ricciardi: O cara perdeu tanto que virou um troféu na parede do Chen Feng...",
            "Ji Feng: \"???\"",
            "\"Oh.\"",
            "Chang Luguo suspirou antes de compartilhar a transmissão que recebeu na tela de Ji Feng.",
            "Quando o olhar de Ji Feng pousou na tela, ele mergulhou no silêncio. Nesse ponto, o que mais ele poderia dizer? Na tela, a parede de honra da Associação de Produção Genética pôde ser vista. Uma foto de Ji Feng foi encontrada por Chen Feng em uma fonte desconhecida e foi transformada em um enorme pôster e emoldurada em ouro antes de ser pendurada na parede de honra. Ele também poderia acrescentar estas palavras enquanto estava nisso: Apartamento totalmente mobiliado para alugar. Todos os utilitários abrangidos. ",
            "NT-Kitimil: Dando de mão beijada.",
            "Parede de honra...",
            "Isso era algo extremamente importante para a Associação de Produção Genética. Independentemente de saber se o anúncio anterior foi aceito pelos outros ou não, com seu retrato pendurado nesta parede, ele sabia seu destino na Organização Misteriosa. Da mesma forma, eles também pendurariam seu retrato na parede. No entanto, seria um retrato em preto e branco.",
            "NT-Ricciardi: Rest in Peace...",
            "Para ele, um único passo em falso fez com que tudo o que ele fez desde então também estivesse errado. Desde o início, aceitar esta missão de assassinato foi um erro em si. Se ele tivesse uma segunda chance, ele definitivamente se distanciaria de qualquer coisa relacionada a Chen Feng e não teria absolutamente nada a ver com ele.",
            "Chang Luguo tinha uma expressão perplexa. \"O que devemos fazer agora?\"",
            "Não era mais possível para eles retornar à Organização Misteriosa. Eles foram claros sobre o quão céticos em relação aos outros as pessoas na Organização Misteriosa eram. Com as circunstâncias atuais, se decidissem voltar, acabariam  mortos.",
            "Ji Feng ergueu a cabeça desamparadamente. \"…\"",
            "O que ele poderia fazer? Ele se sentia extremamente impotente.",
            "Depois de um longo tempo, ele recuperou um pouco do ânimo e disse: \"Vamos\".",
            "Chang Luguo ficou sem expressão. \"Vamos?\"",
            "Ji Feng olhou em frente. \"Vamos. No mínimo, ainda somos guerreiros da classe A. Seremos pelo menos capazes de continuar vivos.",
            "Ele se levantou.",
            "Chang Luguo apontou para a tela com cautela. \"E quanto aos superiores...\"",
            "Pa!",
            "Ji Feng deu um tapa nele e disse: \"Você realmente acredita nisso? Ancião honorário? Ancião honorário, minha bunda. Você acredita que se for lá, um monte de especialistas estará lá esperando?\"",
            "Ji Feng quase morreu de raiva. Em momentos como este, Chang Luguo estava pensando em realmente ir para a Associação de Produção Genética? Isso não foi estúpido?",
            "Chang Luguo ficou desanimado. \"Oh.\"",
            "\"Vamos!\"",
            "O furioso Ji Feng arrastou Chang Luguo enquanto eles partiam.",
            "Ele cerrou os dentes e começou a dizer algumas palavras que soavam ferozes, \"Chen Feng, este rancor entre nós, mais cedo ou mais tarde...\" Mas, pouco depois, ele se lembrou de como Chen Feng era estranho e ficou imediatamente horrorizado e disse: \"Eu acho melhor se não nos encontrarmos no futuro. Espero que nunca nos encontremos! Mesmo em nossas próximas vidas, não quero mais te conhecer.\"",
            "NT-Ricciardi: KKKKKKKKKKKKKKKKK",
            "NT-Kitimil: Isso se chama trauma."
      ]
}