{
      "Capítulo 319 - Corra, Rápido!": [
            "Ji Feng, um guerreiro da classe A com uma disposição calma. Ele era um implementador de missões comparativamente estáveis entre os outros guerreiros da classe A da Organização Misteriosa. Habilidade genética: Corrosão.",
            "Esta foi a informação que Chen Feng pôde ver na Associação de Produção Genética. Somente o nome, a imagem e o nome da capacidade genética estavam disponíveis. A partir disto, ficou evidente o quão rigorosa era a Organização Misteriosa com a proteção das informações dos seus membros.",
            "\"Corrosão...\"",
            "Chen Feng franziu o cenho. Que habilidade foi essa, exatamente? Veneno? Elementais? Ou alguma coisa a mais? Era desconhecido.",
            "\"Isso não serve\", murmurou Chen Feng.",
            "Embora Ji Feng fosse seu alvo, Chen Feng estava claro que o próprio Ji Feng era uma pessoa aterrorizante. Afinal de contas, Ji Feng era um guerreiro da classe A. Sendo assim, como ele deveria capturar essa pessoa?",
            "Ele deveria convidar as pessoas da Associação de Produção Genética e da Associação Genética para ajudá-lo?",
            "Ele não poderia fazer isso. Ele estava certo de que este poderia ser o melhor método para capturar Ji Feng, mas com o envolvimento deles, Ji Feng definitivamente cairia em suas mãos ao invés dele. Ele também não teria nenhuma esperança de obter qualquer notícia relacionada a Wang Yao. Portanto, ele tinha que fazer isto pessoalmente.",
            "Felizmente, após o incidente da Ordem de Matar Misteriosa, Chen Feng tinha uma quantia confortável de fundos à sua disposição e teria condições de contratar alguns guerreiros da classe A para ajudá-lo. Quanto aos métodos que ele usaria para convidar esses guerreiros da classe A, ele teria que quebrar a cabeça para ter algumas ideias.",
            "No dia seguinte, depois de travar a localização do Ji Feng, Chen Feng despachou os que ele havia contratado.",
            "O Ji Feng que tinha planejado vagar pelo mundo pugilista com Chang Luguo foi subitamente emboscado por três guerreiros da classe A sem nenhuma razão aparente. Ele foi imediatamente espancado por eles e, pouco depois, foi coberto por todos os cortes e hematomas.",
            "NT-Ricciardi: Famoso 5 min sem perder a amizade",
            "NT-Kitimil: Sei lá, 3 é muito pouco, para dois classe A da Organização Misteriosa.",
            "Isto fez com que Ji Feng sentisse uma raiva extrema. Quando ele estava prestes a se enfurecer e entrar em erupção com poder, aqueles três guerreiros da classe A recuaram silenciosamente. Ji Feng nem sequer teve a chance de entrar em erupção.",
            "NT-Ricciardi: Ta sofrendo bullyng...",
            "Ji Feng: \"???\".",
            "Mas que diabos? Isto é um assassinato? Mas não parece ser.",
            "Se isto fosse realmente um assassinato, todos os seus ataques teriam sido lançados com a intenção de tirar a sua vida. No entanto, ele tinha sido apenas devastado por eles, em vez de sofrer qualquer ferimento substancial.",
            "Ele olhou para Chang Luguo. \"Você ofendeu alguém?\"",
            "\"Absolutamente não!\". Chang Luguo jurou.",
            "NT-Ricciardi: Ainda tem a cara de pau de falar que não... Vê se pode...",
            "Ji Feng olhou ferozmente para ele. \"Hmph!\"",
            "Ele limpou a mancha de sangue do seu rosto e controlou a raiva em seu coração antes de partir novamente. Quanto ao escondido Chen Feng, ele já havia recuado silenciosamente. O que ele precisava já havia sido obtido. Daquela luta de 10 minutos antes, quase todas as habilidades de Ji Feng haviam sido expostas.",
            "NT-Ricciardi: Nesse caso foram 10 min sem perder a amizade...",
            "\"Habilidade de Ji Feng: Corrosão. Um classe A com um total de seis habilidades genéticas. Cinco delas são habilidades relacionadas à corrosão, e a restante é uma habilidade de fusão. Depois que todas as seis habilidades forem fundidas, uma habilidade de corrosão extremamente poderosa será liberada. Com base na previsão inicial, quando entrar em erupção completa, Ji Feng deverá ser capaz de corroer toda uma cordilheira\".",
            "Ao chegar a este ponto, o coração de Chen Feng tremeu. Corroendo toda uma cordilheira! Oh porra?",
            "Ele era meramente um executor de missões que normalmente puxava as cordas dos bastidores, mas ele era tão incrivelmente poderoso? Parecia que, hoje em dia, quanto mais puro o tipo de habilidades genéticas que uma pessoa escolhia para se fundir, mais terrível era essa pessoa.",
            "Era bastante evidente que Ji Feng era um desses. Ele havia escolhido se concentrar nas habilidades relacionadas à corrosão para se tornar tão aterrorizante. Mesmo entre esta única categoria de corrosão, havia na verdade uma miríade de habilidades genéticas. Por exemplo, corrosão por chama, corrosão por frio, corrosão por veneno, corrosão ácida e assim em diante. Quase todos os métodos capazes de corroer estariam disponíveis para Ji Feng. Além disso, cada uma de suas habilidades genéticas de corrosão também eram comparativamente poderosas. Isto era o quão aterrorizante Ji Feng era.",
            "Ele havia chegado a um ponto em que era capaz de corroer as habilidades do seu oponente. Mesmo que o oponente também estivesse na classe A, eles só seriam capazes de liberar 50% do seu poder quando enfrentassem Ji Feng. Esta era também a razão pela qual os três classes A anteriores só tinham sido capazes derrotar Ji Feng um pouco, apesar de sua vantagem de fazer a emboscada. Se Ji Feng tivesse começado a se enfurecer e ignorar seus ferimentos, ele definitivamente teria sido capaz de causar algum dano a todos os três. Com ele sozinho contra todos os três inimigos, ele ainda teria sido vitorioso. ",
            "NT-Kitimil: Agora sim parece com um membro da Organização Misteriosa.",
            "Esta era a parte assustadora destas habilidades relacionadas à corrosão. Naturalmente, se isso realmente acontecesse, Ji Feng não estaria muito melhor no final, apesar de sua vitória. Se ele tivesse escolha, ele definitivamente não escolheria arriscar sua vida.",
            "\"Corrosão...\".",
            "Chen Feng começou a estudar as habilidades relacionadas à corrosão. Se seu palpite estava correto, havia uma pessoa em particular que agora estava imune ao Mar Gelado e até mesmo a névoa da Capital do Submundo depois que seu corpo se tornou peculiar devido à transformação do seu corpo. Talvez...",
            "NT-Ricciardi: Se ele aceitar é pq ele ama de paixão o chen feng.... sério...",
            "Os olhos de Chen Feng brilharam.",
            "Atualmente, dentro de uma cordilheira perto da Cidade Clara, Ji Feng e Chang Luguo estavam avançando cautelosamente.",
            "Após a emboscada anterior, a vigilância deles tinha aumentado. Eles não tinham percebido o objetivo daqueles três. Entretanto, em um lugar como a Cidade Clara, o surgimento de um único classe A já era um evento que abalava o mundo. Tinha que haver alguma razão extraordinária para que três deles tivessem aparecido de uma só vez.",
            "Ji Feng aconselhou Chang Luguo: \"Seja mais cuidadoso\". Eles podem pensar que estamos voltando à Organização Misteriosa e estão tentando nos seguir de volta\".",
            "A expressão de Chang Luguo era solene. \"Entendido\". Eles não podiam descartar nenhuma possibilidade. Se essas pessoas estivessem realmente pensando em segui-los de volta à Organização Misteriosa, era bem possível que essas pessoas decidissem matá-los depois de descobrir que afinal não estavam indo para lá. Como tal, eles tinham que ser cuidadosos.",
            "Farfalhar. Farfalhar.",
            "Eles caminharam cautelosamente.",
            "Neste momento, uma aura apareceu de repente a alguma distância. Antes que o recém-chegado os alcançasse, sua voz fria os alcançou primeiro.",
            "\"Prezados, por favor, fiquem\".",
            "Ji Feng teve uma sensação sinistra. \"Quem é?\"",
            "O coração de Chang Luguo tremia. \"Eles estão finalmente aqui?\" Instintivamente, ele tentou sondar a localização do inimigo com sua energia espiritual. Instantaneamente, sua expressão se tornou um tanto estranha. Aquela pessoa que lhes dizia para ficar era na verdade um guerreiro genético da classe C.",
            "Primeiro, Ji Feng ficou em branco. \"Classe C?\". Em seguida, ele se enfureceu. Hoje em dia, mesmo um guerreiro genético da classe C se atrevia a tentar intimidá-los?",
            "É verdade, ambos estavam escondendo sua aura para evitar serem descobertos pelos inimigos, resultando em sua verdadeira força escondida. Entretanto, ainda era o suficiente para irritar Ji Feng quando um classe C aleatório tentou pisar em suas cabeças.",
            "Ele estava segurando essa raiva por muito tempo.",
            "A intenção de matar piscou nos olhos de Ji Feng. \"Inicialmente, eu não tinha planejado fazer nada. Hmph. Você só tem a sua má sorte para culpar por isso\"...",
            "Para ele, matar um classe C fraco aleatório enquanto fugia não era nada demais.",
            "Shua!",
            "Os pés de Ji Feng tremeluziram. Instintivamente, ele passou por todas as árvores entre eles e carregou em direção a Chen Feng.",
            "Chang Luguo balançou sua cabeça. \"Que cara miserável\".",
            "Para este cara ser tão cego a ponto de pensar em roubá-los, ele só podia culpar a si mesmo por ter má sorte. Surpreendendo Chang Luguo, no entanto, depois que seu chefe furioso atacou, ele correu de volta apressadamente após um mero segundo.",
            "NT-Ricciardi: KKKKKKKKKKKKKKKKK",
            "\"???\" Chang Luguo ficou um pouco estupefato. \"O que está acontecendo?\"",
            "Ji Feng o arrastou e começou a correr. \"Corra, rápido\".",
            "O coração de Chang Luguo disparou. \"Alguém mais está esperando na emboscada?\"",
            "\"Não. Há apenas uma pessoa lá.\" O rosto de Ji Feng empalideceu, mas seus pés continuaram correndo em alta velocidade.",
            "\"Ah?\" Chang Luguo estava perdido. Por que diabos eles estavam correndo, então?",
            "Ji Feng engoliu em seco. \"Chen Feng\". ",
            "NT-Kitimil: Isso que é trauma.",
            "Ele nunca havia sequer sonhado que iria encontrar Chen Feng novamente depois de dois dias.",
            "\"Chen Feng?\"",
            "Chang Luguo apagou por um breve momento. Em seguida, ele explodiu em velocidade. Seu eu mais fraco de repente ultrapassou até a velocidade de Ji Feng, correndo à sua frente.",
            "Ji Feng tinha uma expressão de \"Que porra\" em seu rosto.",
            "Mas em momentos como este, ele não se incomodava com isso. O mais importante era primeiro escapar de Chen Feng!",
            "Esse tal Chen Feng era muito esquisito. Portanto, eles absolutamente não podiam combatê-lo!",
            "Shua!",
            "Shua!",
            "Suas silhuetas se espalharam pela cordilheira. Mesmo quando ele havia sido espancado pelos três guerreiros da classe A antes, Ji Feng não entrou em erupção com todo o seu poder. Surpreendentemente, ele agora havia irrompido com todo a sua força apenas para fugir de Chen Feng.",
            "Porra! Mesmo que eu não possa vencê-lo, não posso correr?!",
            "NT-Ricciardi: O cara virou o bicho papão..."
      ]
}