{
      "Capítulo 332 - Métodos de Assassinato": [
            "\"Quem é aquele?\"",
            "\"Wang Jiu, o irmão mais novo de Wang Feng.\"",
            "\"Oh.\"",
            "\"Os membros desta família parecem bastante poderosos.\"",
            "\"Mhm, alguém com potencial para atingir o pico da classe B... Se ele encontrar alguma circunstância fortuita no futuro e entrar na classe A...\"",
            "A atenção de todos foi atraída. Qualquer avanço na classe A exigia oportunidades e coincidências para ter sucesso. Como tal, as pessoas não se incomodavam particularmente com o fato de seu potencial não atingir a classe A. Contanto que seu potencial atingisse o pico da classe B, era suficiente.",
            "Assim, o Wang Jiu, que antes havia sido negligenciado, mais uma vez atraiu a atenção de todos. Já aqueles como Xie Zhongtong e similares, eles também receberam a surpreendente avaliação do potencial do pico da classe B, atraindo muita atenção também.",
            "Era muito provável que esse grupo de pessoas fossem os gênios entre os novos recrutas desse lote!",
            "Naturalmente, à medida que mais e mais avaliações eram publicadas, muitas pessoas começaram a prestar atenção em Wang Feng. Qual era o potencial desse garoto que havia conquistado o primeiro lugar na rodada anterior?",
            "\"Wang Feng...\" O olhar de Wang Jiu estava frio. Inicialmente, Wang Zhong não possuía herdeiro. Era bem provável que ele, Wang Jiu, tivesse herdado a família Wang no futuro. Mas agora que Wang Feng apareceu, ele perdeu tudo! Portanto, era bastante natural para ele invejar e odiar Wang Feng.",
            "Com essa pontuação de 80 pontos pelo seu potencial, ele recuperou a confiança. Agora, com sua confiança recém-adquirida, ele começou a se perguntar sobre esse suposto irmão dele, essa pessoa que era uma classe C com poder de combate equivalente a uma classe B. Qual é exatamente o potencial de Wang Feng?",
            "O olhar de todos pousou em Wang Feng.",
            "Atualmente, nosso amigo Chen Feng ainda estava olhando fixamente para a frente. Para ser exato, ele estava realmente analisando o método de avaliação do avaliador.",
            "Chen Feng contemplou. \"Avaliador da classe A?\"",
            "Ele sabia que, neste mundo, não existia uma habilidade capaz de ver o futuro com um único olhar. Ainda mais nesta era genética, uma era de inúmeras possibilidades, tornando o futuro difícil de prever.",
            "Em caso afirmativo, o que o avaliador da classe A usaria como base para sua avaliação?",
            "Chen Feng começou a estudar a tela que pairava à sua frente. Este deve ser o principal determinante do resultado de alguém durante a avaliação.",
            "Qualidade corporal, consciência espiritual, idade, intensidade de energia, parâmetros desconhecidos, tudo isso seria levado em consideração. Chen Feng não tinha certeza de como a avaliação funcionaria. No entanto, pelo que tinha visto até agora, ele tinha suas próprias deduções.",
            "Sua conclusão foi que durante o instante em que seu corpo era escaneado em busca de dados, se um determinado parâmetro de seu corpo tivesse uma leitura extremamente alta, o resultado seria influenciado para refletir sobre ele favoravelmente.",
            "Shua!",
            "Chen Feng colocou a mão na tela. Exatamente nesse instante, Xiao Ying começou a liberar sua energia silenciosamente.",
            "Bang!",
            "Na tela de avaliação, os dados começaram a aparecer. No entanto, os dados de Chen Feng pareciam extravagantes! Para outros participantes, seus dados mudariam de forma que sua pontuação aumentasse gradualmente de 60 para 70, para 80 e assim por diante. Em seguida, a pontuação se estabilizaria lentamente antes de parar de aumentar. Quanto à pontuação de Chen Feng...",
            "Bang!",
            "Em um único instante, atingiu três dígitos!",
            "Em seguida, o número piscou sem parar.",
            "Mais de cem!",
            "Mais de cem!",
            "Mais de cem!",
            "Este número começou a piscar loucamente.",
            "???",
            "Todo mundo ficou pasmo.",
            "Mais de cem?!",
            "Que diabos, a pontuação em potencial poderia chegar a mais de 100 também?",
            "Que diabos?",
            "\"Lembro que mesmo o potencial de um classe A requer apenas uma pontuação de 90...\"",
            "\"Isso mesmo. Isso significa que Wang Feng tem o potencial de romper fácil e suavemente o gargalo da classe B para chegar à classe A? Como alguém com potencial de classe A, enquanto ele permanecer vivo, Wang Feng certamente alcançará a classe A no futuro! \"",
            "\"Bom deus!\"",
            "Todos ficaram surpresos.",
            "Para entender esse choque, era preciso compreender que, durante cada recrutamento no passado, o foco havia sido colocado nas classes A! Um único classe A era equivalente a 100 classes B! No entanto, foi tão fácil encontrar um novo recruta com potencial da classe A? Consequentemente, na maioria das vezes, a Organização Misteriosa se concentrava em nutrir as crianças com potencial máximo da classe B.",
            "Em cada lote de recrutas, provavelmente haveria alguns com potencial máximo de classe B. Quando essas pessoas finalmente alcançassem o pico da classe B no futuro, a organização os ajudaria dando-lhes algumas missões adequadas que ajudariam em seu avanço. Dentro de um grande grupo de classes B de pico, definitivamente haveria um ou dois que conseguiram chegar à classe A. Com isso, a organização aumentaria o número de especialistas em suas fileiras. Foi assim que a Organização Misteriosa aumentou a contagem de seus guerreiros da classe A todo esse tempo.",
            "E para aqueles cujo potencial atingiu a classe A? A quantidade de pessoas com tal potencial era extremamente baixa, a ponto de o termo \"raramente visto\" poder descrevê-los adequadamente.",
            "A pontuação máxima de alguém com potencial máximo de classe B foi de 80 pontos. No entanto, enquanto se tivesse um potencial de classe A, obteria diretamente uma pontuação extra de 10 pontos e, assim, obteria uma pontuação de 90 pontos. A partir disso, a importância da classe A era evidente.",
            "Na verdade, desde que fosse provado que alguém tinha potencial para a classe A, independentemente da pontuação total, a Organização Misteriosa ainda recrutaria essa pessoa, mesmo que ela tivesse pontuado zero em todos os outros testes.",
            "\"Temo que esse tal de Wang Feng seja super popular agora.\"",
            "\"Ele é muito assustador!\"",
            "\"Potencial da classe A?\"",
            "Todos lamentaram.",
            "\"Isso não é tudo. Olhe para a pontuação dele. 90 pontos é equivalente ao potencial da classe A. Mas, acima desse nível, há uma pontuação extra de 10 pontos que será usada para representar os diferentes estágios da classe A. Mas ele...\"",
            "Com isso, todos acordaram assustados.",
            "Realmente! A avaliação de Wang Feng não era algo tão simples quanto um mero potencial de classe A. Em vez disso, ele obteve uma pontuação de 100 pontos! Não, para ser exato, ele teve uma pontuação de mais de 100 pontos! Além disso, sua pontuação ainda estava piscando sem parar na tela.",
            "Nesse caso, qual era o seu limite, então? Era desconhecido!",
            "\"Esta pessoa…\"",
            "Mesmo alguns dos membros da Organização Misteriosa ficaram emocionados com a visão disso.",
            "Eles estavam cientes de que essa rodada de recrutamento, esse recrutamento após três anos de pausa, havia trazido para eles um gênio com potencial ilimitado, uma pessoa aparentemente sem concorrentes!",
            "Talvez essa pessoa possa até ser um classe A de pico no futuro!",
            "\"Registre suas informações.\"",
            "\"Tudo bem.\"",
            "Daí em diante, o nome Wang Feng foi citado por inúmeras pessoas.",
            "Evidentemente, independente de seus resultados nos testes subsequentes, sua entrada na Organização Misteriosa já estava confirmada.",
            "Mas então…",
            "Um sorriso apareceu no rosto de Chen Feng. \"Isso ainda não é suficiente.\"",
            "Ele havia obtido um bom resultado em apenas duas rodadas, então sua pontuação total ainda estava longe de ser suficiente. Devido à sua baixa pontuação no teste de conexões, ele ainda não era o primeiro colocado quando todas as pontuações foram somadas. Isso não daria certo, já que seu objetivo era obter o primeiro lugar.",
            "O olhar de Chen Feng pousou em Quadrado acidentalmente, e ele notou que embora houvesse algumas flutuações no rosto do Quadrado, sua expressão ainda parecia serena.",
            "Chen Feng se acalmou. \"É porque ele está apenas pegando o primeiro lugar?\"",
            "Todos os testes aqui não faziam sentido para ele, já que ele tinha apenas um objetivo: Quadrado!",
            "O olhar de Chen Feng se tornou severo. Parece que terei de me esforçar mais nas rodadas subsequentes.",
            "Como as pessoas ao seu redor perceberam que, mesmo com tais resultados, ele ainda mantinha a calma e nem um pouco orgulhoso, todos começaram a lamentar. Ele era realmente digno de ser um jovem com potencial ilimitado.",
            "Tal disposição... tsk tsk...",
            "\"Wang Feng.\"",
            "Quanto a Xie Zhongtong, seus olhos já estavam brilhando agora. Desde o início, ela o notou. No entanto, ela nunca esperou que ele fosse tão extraordinário. Instantaneamente, seu coração se comoveu. Quanto ao Wang Jiu, que antes havia sido o centro das atenções, ele havia sido esquecido há muito tempo.",
            "E agora, o quarto teste começou.",
            "Esta foi uma rodada bastante simples: sobrevivência. Era bom ser um gênio. No entanto, nunca se pode esquecer que só um gênio que conseguiu se manter vivo poderia continuar sendo um gênio. Se alguém estivesse morto, em vez de um gênio, seria um cadáver. Como tal, esta foi uma rodada que testou as habilidades de sobrevivência dos participantes.",
            "Uma pontuação total de 100 correspondeu a 100 métodos de assassinato diferentes. Um ponto seria concedido para cada método de assassinato ao qual o participante sobreviveu.",
            "Shua!",
            "A luz começou a girar.",
            "Todos os participantes sentiram as cenas diante dos seus olhos mudarem antes de entrarem em um mundo ilusório.",
            "Com isso, a rodada começou oficialmente.",
            "Assassinato, emboscada, matando de paixão, maldições de morte, veneno... todos os tipos de métodos de assassinato apareceram.",
            "Nessa ilusão gerada de maneira única, todos seriam levados a acreditar que estavam realmente neste mundo ilusório e esqueceriam que estavam em um teste. Em seguida, esses métodos de assassinato repentinamente tentariam matá-los.",
            "Essa rodada de teste também tinha um nome diferente: Enciclopédia dos 100 métodos de assassinato da Organização Misteriosa."
      ]
}