{
      "Capítulo 05 - As técnicas de produção de genes mágicos.": [
            "Cidade do Ouro, Grande Restaurante Magnífico.",
            "Os estudantes do terceiro ano, segunda classe, se parabenizaram mutuamente por seu êxito ao ingressar na universidade. De repente, alguém pensou em algo: “Oh sim, por quê Chen Feng não veio?”",
            "“Provavelmente está com muita vergonha.”",
            "Alguns deles riram e disseram: “Para o melhor estudante falhar nos exames da universidade… Se fosse eu, também me sentiria com vergonha demais para vir”.",
            "“Kkkkk”.",
            "“Tão sincero”.",
            "“Você não tem ideia do quanto minha mãe me incomodou esses dias. Me disse para olhar Chen Feng, que mesmo com essas condições familiares foi capaz de ser o melhor estudante. Quase morri de inveja! Adivinha o que aconteceu quando fui pra casa, ela não tinha nada pra falar.”",
            "“Kkkk” Outro estudante riu à vontade.",
            "Evidentemente o monopólio de Chen feng da posição de melhor estudante havia atraído o ódio, devido a inveja.",
            "“Como podem falar isso?” O representante de classe, Wang Yue, falou: “Não importa o que, ele continua sendo nosso colega de classe”. ",
            "Tsuna: Seu falso...",
            "“Ah, não posso dizer a verdade?” Todos sorriram.",
            "“É bom que ele não tenha vindo” Wang Yue disse ligeiramente, “Com esse resultado, se sentiria mal se viesse. Provavelmente já não vamos ter a oportunidade de nos ver no futuro.",
            "Nos separar dessa maneira poderia ser algo bom além de tudo”.",
            "“Assim é como devem ser as coisas”. Algumas pessoas debocharam. “Se não fosse porque a escola secundária insiste em forjar nossas fundações e nos proibiram de avançar, nos baseando unicamente nos recursos que nos apoiam, esse pobre poderia se tornar o melhor estudante? Inclusive se conseguisse entrar na universidade, estaria muito distante de nós. E agora, nem isso conseguiu”.",
            "A maioria deles estavam de acordo com isso. Wang Yue sorriu, sem dizer nada mais. Justo nesse momento, a pulseira de Wang Yue vibrou. Uma informação apareceu. Enquanto Wang Yue olhava, surpresa brilhou em seus olhos.",
            "‘Chen Feng ainda estava vivo? Ele havia sido claramente…’",
            "“Bem. Parabéns ao nosso representante de classe Wang por sua entrada na faculdade de produção de genes da Universidade North Qing”. A multidão brindou.",
            "“Kkkk muito obrigado”.",
            "Wang Yue apagou a tela quando se levantou e devolveu os cumprimentos. A sala estava repleta de felicidade e risadas. ",
            "Ao mesmo tempo, num quarto alugado, Chen Feng estava terminando seus preparativos para a produção de genes. Havia três passos no processo de produção de genes.",
            "Primeiro passo: busca dos genes.",
            "Para ingressar ao mundo digital e buscar dentro da essência de sangue, os materiais genéticos requeridos de acordo com a fórmula do gene.",
            "Segundo passo: reação genética.",
            "Deixar que os genes reajam entre si sobre o efeito da energia espiritual, convertendo no gene requerido.",
            "Terceiro passo: fusão de genes.",
            "Crescer e duplicar o gene solitário, deixando reagir com o reativo da incubadora antes de processá-lo em um reator de fusão genética.",
            "‘Mundo digital?’ Chen Feng lembrou. O chamado mundo digital era um mundo puro de genes simulados pela energia espiritual! Nesse mundo, só se pode ver os genes! Esse mundo serviu como um auxílio para quem realiza o processo de transformação de genes.",
            "‘Vamos tentar’. Chen Feng olhou a essência de sangue de “Urso” que estava na sua frente.",
            "(Zumbido)",
            "Cuidadosamente, envolveu sua energia espiritual ao redor da essência de sangue do urso. No momento em que a essência de sangue estava completamente coberta, ele liberou a energia espiritual dentro do seu corpo.",
            "___ Mundo digital._____",
            "‘Shua’. Na frente de seus olhos, uma luz fluiu por todos os lados. Um mundo semi-ilusório floresceu. Uma quantidade incontável de luzes estranhas piscavam e rodavam sem parar. Esse era o fragmento do gene da essência de sangue do urso!",
            "‘Esse é o mundo digital, entrar nesse mundo de genes que não se pode ver de forma normal’. Chen Feng ganhou alguma compreensão.",
            "O primeiro passo da produção de genes de “Impulso de Urso” não foi difícil, foi a busca de genes. De acordo com a introdução da fórmula, a produção do gene “Impulso de Urso” requer três marcas do gene (Ao), seis marcas do gene (Bx) e quatro marcas do gene (Nw). A introdução detalhada  estava disponível nas fórmulas com imagens incluídas. Isso não foi difícil. Esses poucos genes estavam disponíveis em grandes quantidades entre várias dezenas de milhares de genes.",
            "Chen Feng encontrou facilmente todos eles. ",
            "Primeiro passo: completo.",
            "O primeiro passo da produção de genes foi mais simples do que eu imaginava. E quanto ao segundo passo? Chen Feng leu a discrição cuidadosamente, parecia ainda mais simples. ",
            "Processo de reação dos genes: permitir que 13 marcas de genes encontrados se relacionem entre sí. Sobre a influência da energia espiritual, só era necessário deixar que os genes reagissem um por um. Isso parecia difícil. No entanto,  dentro da fórmula do gene“Impulso de Urso”, a sequência da reação e o uso da influência de energia espiritual foram introduzidos em detalhes, que genes reagir primeiro, que genes fusionar, etc.",
            "Em pouco tempo, a reação dos 13 genes se completou, deixando para trás só uma marca do gene reator. Foi muito simples e direto!",
            "Segundo passo: reação genética, completa.",
            "‘Os primeiros dois passos não foram difíceis.’ Chen Feng inalou profundamente. Desde que alguém tivesse a fórmula, seria suficiente simplesmente seguir a ordem prescrita para os dois primeiros passos. O proprietário original do corpo havia realizado ambos os passos inumeráveis vezes. Portanto, Chen Feng pode completar facilmente essas etapas. No entanto… A dificuldade real era o terceiro passo! Esse sim, foi a barreira que o proprietário original nunca havia tentado!",
            "Terceiro passo: fusão de genes!",
            "O gene “Impulso de Urso” havia sido produzido durante os dois primeiros passos. No entanto, só estava no mundo digital. Um gene “Impulso de Urso” não podia ser armazenado e preservado em absoluto! Portanto, o terceiro passo era o momento crucial, onde um único fragmento do gene crescia e se multiplicava, transformando-se em um reativo genético. Esse passo era muito difícil.",
            "‘Como realizo esse passo?’ Chen Feng investigou cuidadosamente.",
            "No processo de genes , o produtor teria que cobrir o gene com sua energia espiritual e movê-lo até o reativo da incubadora de genes, para que cresça e se duplique. Logo, o produtor de genes teria que distribuir uniformemente o gene duplicado através de cada esquina do líquido, garantindo um equilíbrio absoluto, antes de recuperar a energia espiritual. O gene real de“Impulso de Urso” ficaria completo.",
            "‘Não parece difícil’. Chen Feng pensou por um tempo e decidiu tentar. Extraiu cuidadosamente o gene do urso e o moveu até o reativo na incubadora. Um certo líquido que era completamente transparente. Com a entrada do gene, mudou rapidamente para um tom de azul. Chen feng observou com seus próprios olhos como o tom de azul se estendeu e se fusionou com o reativo. Pouco tempo depois, todo o líquido dentro da placa de Petri mudou para um tom de azul!",
            "‘Está pronto?’ Chen Feng estava um pouco emocionado. Logo, Che feng lentamente retraiu sua energia espiritual.",
            "‘Huh’ O líquido dentro da placa de Petri começou a ferver repentinamente, dando uma sensação sinistra.",
            "(Explosão). Todo o líquido explodiu e espirrou.",
            "‘...’ Terceiro passo: fusão de genes, falha!",
            "Chen Feng investigou cuidadosamente.",
            "O dono original do corpo havia chegado nesse ponto crucial, apesar de muitas tentativas, nunca conseguiu. A razão de todos seus fracassos foi a mesma: o gene duplicado não foi capaz de se fusionar adequadamente! A igualdade requerida nesse passo era algo que alguém só podia entender sozinho! Durante a duplicação do gene, o gene se tornaria ativo. Nesse momento, era necessário energia espiritual para misturar rapidamente o gene ao reativo. Essa era a única maneira de garantir a igualdade da reação!",
            "‘Igualdade…’",
            "‘Equilíbrio…’ Chen Feng franziu o rosto. Isso só podia ser resolvido depois de muitas tentativas.Não é de se estranhar que a taxa de êxito era de apenas 0.1%!",
            "O primeiro e o segundo passo da produção de genes só requer prática para garantir a perfeição. No entanto, esse último passo era realmente muito difícil! Bom, pelo menos para uma pessoa normal. Porém, depois de ativar a aura da sorte, o gene se distribuiria de maneira uniforme no reativo? Chen Feng estava desejando isso. Pôs seu pensamento em ação. Chen Feng começou de novo a produção de genes. O primeiro e o segundo passo foram fáceis e mais uma vez alcançou a terceira etapa.",
            "‘Aura da Sorte, ativar!’ Chen Feng ativou a aura da sorte sem duvidar.",
            "‘Whoosh!’ Uma mudança sutil apareceu nos olhos de Chen Feng.",
            "‘Fusão!’",
            "Chen Feng moveu cuidadosamente o reativo genético. Olhou quando esse pequeno ponto azul se estendeu rapidamente, parecido a uma tinta azul que pingou na água. Em um curto período de tempo, o azul fusionou com o reativo genético completo, e lentamente, o líquido mudou para uma cor azul claro. Foi uma cor tão brilhante. ",
            "Chen Feng lentamente retraiu a energia espiritual. Não houve mudanças no líquido azul.",
            "‘Êxito?’",
            "Chen Feng estava emocionado."
      ]
}