{
      "Capítulo 44 - Sua linhagem sanguínea pode ser falsa!": [
            "Na colina, o líder das raposas do vento estava orgulhoso. Sentado sobre ele estava um homem jovem e bonito. Ele olhou indiferente para Chen Feng, com infindável desprezo em seus olhos. ",
            "\"Vão!\"",
            "Sem dizer palavras desnecessárias, ele acenou com a mão e 30 raposas do vento avançaram. ",
            "\"Quem é aquele?\" ",
            "O coração de Chen Feng pulou, quando ele saltou para trás. Uma após a outra, as terríveis Lâminas de Vento começaram a aterrissar no chão. Chen Feng passou, após ele todo o chão foi marcado em profundidade. ",
            "\"Isso ...\" ",
            "Chen Feng inalou uma lufada de ar frio. ",
            "\"Whoosh!\" ",
            "Outra Lâmina de Vento passou por ele.",
            "Inalando profundamente, Chen Feng liberou seu poder, durante a abertura momentânea quando as raposas do vento terminaram de liberar, suas Lâminas de Vento mataram duas raposas do vento antes que ele rapidamente se escondesse. A agilidade recém aumentada mostrou sua utilidade, já que houveram várias ocasiões em que Chen Feng mal se esquivou dos ataques que vinham contra ele. ",
            "Lâmina de Vento! ",
            "Tantas Lâminas de Vento que cobriam o céu! ",
            "Esta foi a primeira vez que Chen Feng teve um gostinho do que seus oponentes normalmente sentiam. ",
            "Felizmente, essas Lâminas de Vento atacavam em linha reta.",
            "Era óbvio que essas raposas do vento de baixo nível não podiam controlar suas Lâminas de Vento. Embora pudessem desencadear ataques combinados, todos os ataques viajavam em linha reta. Chen Feng foi capaz de ver a trajetória dos ataques de longe e se defender com as pedras e árvores da floresta. Ele também desencadeou vários ataques de 10 combos sem esforço e matou cerca de sete a oito raposas do vento. ",
            "Com isso, eles pararam seus ataques. ",
            "Logo, aquelas raposas do vento saíram do caminho enquanto o líder das raposas do vento e o jovem caminhavam lentamente, dando a Chen Feng a oportunidade de ter uma visão clara da aparência deles.. ",
            "\"Isso é ...\" ",
            "A pupila de Chen Feng se contraiu.",
            "Esse era um homem com um rosto incrivelmente bonito. No entanto, o que mais chocou Chen Feng não foi sua aparência, mas sim as orelhas peludas em sua cabeça e aquela longa cauda peluda nas costas! ",
            "Mutante! ",
            "Este foi o termo que apareceu abruptamente na mente de Chen Feng. ",
            "Ele uma vez leu em um livro, quando alguém que não atendia aos requisitos ainda tentasse fundir-se com um gene reagente, tinha uma pequena probabilidade de sofrer mutação após falhar na fusão. O gene da besta mutante ocuparia a posição dominante no corpo e a pessoa se tornaria um organismo metade humano metade animal, um tipo de organismo vastamente diferente! ",
            "Essas pessoas eram extremamente perigosas!",
            "Isso porque uma pessoa normal realizaria o fortalecimento do gene através da absorção dos genes das bestas mutantes, enquanto essas pessoas realizariam o fortalecimento do gene através da absorção dos genes humanos. ",
            "Eles estavam perto de ser um predador natural do ser humano! ",
            "\"Parece que não há chance de fazer as pazes.\"",
            "Chen Feng não esperava conhecer um mutante que atacava seres humanos normais aqui na Floresta do Monte Verde. Pelo olhar de seu oponente, ele percebeu que isso seria uma batalha que não terminaria sem que uma das partes morresse. ",
            "Ele se tornou a presa do seu oponente. ",
            "\"Está ficando um pouco problemático.\" ",
            "Chen Feng ficou sem fala. ",
            "Aquelas raposas do vento normais não o incomodavam. No entanto, aquele terrível líder raposa do vento era algo que ele poderia não ser capaz de rivalizar mesmo depois de usar a Aura da Sorte! ",
            "Foi extremamente perigoso! ",
            "Surpreendentemente, aquele mutante simplesmente esfregou a cabeça do líder raposa do vento antes de sair e ficar na frente de Chen Feng. ",
            "\"Bang!\"",
            "Um poder aterrorizante foi emitido do corpo do mutante. Ele ficou de pé com orgulho e olhou para Chen Feng com frieza enquanto uma Lâmina de Vento de cor azul girava em torno dele. ",
            "Ele estava provocando Chen Feng! ",
            "\"Cem pontos de espírito? Preso no limite da classe F.\" ",
            "Chen Feng de repente entendeu. ",
            "Modo de limite. ",
            "Este foi um modo extremamente peculiar. ",
            "As melhorias fornecidas pelos atributos do gene foram, em essência, algo que despertou o potencial do gene dentro do próprio corpo. ",
            "No entanto, havia um limite para o corpo. Mesmo depois de fundir um gene com o corpo, ainda haveria um limite! O limite para um guerreiro genético da classe F era de 100 pontos de atributos! Independentemente do atributo, assim que atingisse 100 pontos, entraria no modo limite!",
            "O modo de limite era uma situação em que nenhum método normal seria capaz de aumentar mais os atributos! ",
            "Neste momento, só se pode ultrapassar o limite e romper a situação se alguém desbloqueasse esse modo antes de poder aumentar novamente seus atributos. ",
            "Segundo a Associação de Produção Genética, um corpo humano possuía potencial ilimitado. Eles estavam simplesmente acorrentados por algemas invisíveis. Este era o chamado modo de limite. Somente removendo esses grilhões e rompendo-os, poder-se-ia superar e tornar-se mais poderoso. ",
            "Haviam muitos métodos para superar o limite. ",
            "Haviam alguns que treinavam incessantemente, superando-se com esforço e suor! ",
            "Havia alguns que se engajavam em batalha, superando a si mesmos rompendo através do desespero!",
            "Houve alguns que tiveram muita sorte, superando-se por encontros fortuitos e coincidências! ",
            "Houve também alguns que… foram incapazes de se superar por toda a vida! ",
            "Este foi o caso de humanos e mutantes normais. ",
            "O mutante na frente dele tinha obviamente alcançado o modo limite e estava planejando usar Chen Feng como trampolim para romper seu modo limite, entrando na classe E! ",
            "\"How\" ",
            "Todas as raposas do vento ao redor saudaram ele. ",
            "Passo a passo, aquele mutante se aproximava. Um poder aterrorizante estava sendo condensado por ele, e Chen Feng foi capaz de sentir um poder familiar borbulhando incessantemente ao seu redor. Esse foi o poder da linhagem da raposa do vento! ",
            "\"Uivo!\" ",
            "O mutante uivou.",
            "O mutante apontou para Chen Feng e um Lâmina de Vento saiu de sua mão. Esta era uma Lâmina de Vento diferente das liberadas pelas raposas do vento normais. Sua Lâmina de Vento foi claramente mais rápida, mais forte e em maior quantidade também! ",
            "Ele queria matar Chen Feng para entrar na classe E! ",
            "\"Usando-me como um trampolim?\" ",
            "Chen Feng sorriu. ",
            "\"Venha!\" ",
            "Um brilho frio cintilou nos olhos de Chen Feng. ",
            "Um choque de Lâminas de Vento? ",
            "Ele nunca teve medo disso! ",
            "\"Bang!\" ",
            "\"Bang!\" ",
            "\"Bang!\"",
            "Sons aterrorizantes de explosões soaram por toda a área.",
            "Uma sucessão de Lâminas de Vento começou a se espatifar no ar, e as raposas do vento ao redor deles foram forçadas a recuar alguns passos para trás enquanto testemunhavam a cena chocante que estava se desdobrando no ar. ",
            "Dez lâminas de vento! ",
            "Vinte Lâminas de Vento! ",
            "Trinta Lâminas de Vento! ",
            "… ",
            "Toda a área foi envolvida por um brilho azul incomparável. Não haviam sinais deles parando. O que restou foi um interminável ataque de Lâminas de Vento! ",
            "\"Ele realmente se atreve a ter uma batalha de Lâminas de Vento comigo?\" ",
            "Inicialmente, o mutante ainda estava incomparavelmente confiante. ",
            "Quem era ele? ",
            "Um mutante! ",
            "Embora ele tenha perdido muito como mutante, ele também ganhou a linhagem mais notável das raposas do vento! ",
            "Competindo em Lâminas de Vento?",
            "Ninguém jamais o havia superado! Até o líder da raposa do vento não conseguiu! ",
            "Além disso, suas Lâminas de Vento eram obviamente mais poderosas que as Lâminas de Vento de Chen Feng. Uma única Lâmina de Vento dele foi capaz de destruir duas Lâminas de Vento de Chen Feng. Ter um jogo de Lâmina de Vento com ele era como cortejar a morte! ",
            "No entanto, quando a quantidade de Lâminas de Vento que estavam em conflito ultrapassou 50, ele começou a ficar um pouco surpreso. Uma combinação contínua de 50 Lâminas de Vento, a pesquisa deste jovem em Lâmina de Vento parecia ter alcançado o auge das Lâminas de Vento, e era considerado um talento raro neste mundo! ",
            "Quando a quantidade de Lâminas de Vento chegou a 100, sua expressão começou a mudar, embora a quantidade de Lâminas de Vento que ele exibia fosse apenas metade disso, apenas 50! ",
            "A quantia ainda estava aumentando!",
            "Lâminas de Vento— ",
            "Nunca pare de aparecer! ",
            "\"Bang!\" ",
            "\"Bang!\" ",
            "Mais uma vez, a quantidade de Lâminas de Vento se elevou rapidamente. ",
            "Cento e vinte lâminas de vento! ",
            "Cento e trinta lâminas de vento! ",
            "Cento e cinquenta lâminas de vento! ",
            "A feição do mutante começou a ficar verde. ",
            "\"Isso é realmente humano?\" ",
            "\"Como um humano pode alcançar este nível?\" ",
            "No entanto, seus confrontos nunca pararam. Neste momento, nenhum deles se atreveu a parar, porque quem parasse, morreria! ",
            "Cento e setenta lâminas de vento! ",
            "Cento e oitenta Lâminas de Vento! ",
            "O mutante estava completamente estupefato.",
            "\"Quem é o verdadeiro mutante aqui? Eu sou o verdadeiro sucessor da linhagem da raposa do vento! Eu sou o único com a mais pura linhagem da raposa do vento!\" ",
            "Ele estava começando a duvidar de sua linhagem, imaginando que ele havia se transformado em uma linhagem de raposa de vento falsa durante sua mutação genética. ",
            "Como as coisas poderiam ter sido assim? ",
            "Ele não conseguia entender. ",
            "\"Bang!\" ",
            "\"Bang!\" ",
            "Cem e noventa lâminas de vento! ",
            "Duzentas Lâminas de Vento! ",
            "As Lâminas de Vento finalmente romperam a quantidade assustadora de 200, enquanto a quantidade de Lâminas de Vento que o mutante soltou finalmente chegou a 100. No entanto, o que o chocou foi que, mesmo agora, as Laminas de Vento de seu oponente ainda estavam aumentando em quantidade.",
            "Ainda está subindo? Existe um fim para isso? Isso não é mais algo tão simples quanto a probabilidade, certo? Mesmo que ele possa formar Lâminas de Vento rapidamente, não seria assim, certo? ",
            "O mutante estava quase desmoronando em desespero. ",
            "Ele só queria que Chen Feng lhe desse alguma pressão para romper. Ele não esperava que a combinação de Lâminas de Vento de Chen Feng o pressionasse a ponto de começar a questionar a ordem natural do mundo! ",
            "Você não pode intimidar alguém assim! "
      ]
}