{
      "Capítulo 47 - Melhoria Geral!": [
            "\"Este ...\" ",
            "Chen Feng só podia sorrir amargamente. ",
            "O que foi isso? ",
            "Mesmo o mutante foi morto por ele, mas ele seria morto por alguns animais mutantes da classe F? ",
            "Ele era um gênio possuindo a capacidade de lutar contra alguém de classe superior! ",
            "Atualmente, esses poucos animais mutantes pareciam ter percebido o poder contido no corpo de Chen Feng. Seus olhares foram imediatamente preenchidos com ganância, e a intenção de matar começou a se infiltrar em seus olhos de cor escarlate. ",
            "\"Howl\" ",
            "O grupo de bestas mutantes correu para Chen Feng. ",
            "\"Droga.\" ",
            "Chen Feng sorriu amargamente. ",
            "Atualmente, a única coisa em que ele podia confiar era a Aura da Sorte!",
            "No entanto ... ",
            "Nesta situação, seria útil? ",
            "Aura da Sorte! ",
            "Ativar! ",
            "A Aura da Sorte foi algo que funcionou de acordo com a vontade de Chen Feng. Caso contrário, se sua intenção era apenas liberar uma Lâmina De Vento, mas a Aura da Sorte estava ocupada trabalhando em todo o resto, consumindo centenas ou milhares de pontos por segundo, esses poucos valores de sorte não seriam suficientes! ",
            "Deixe-me completar o fortalecimento sem problemas! ",
            "Chen Feng falou internamente. ",
            "Bang! ",
            "Com isso, os 5 pontos de sorte restantes diminuíram rapidamente. Em um flash, todos eles estavam esgotados. No entanto, as feras mutantes ao redor dele ainda estavam lá. ",
            "\"Eu realmente pensei demais\", resmungou Chen Feng. ",
            "O valor da sorte não é suficiente?",
            "Chen Feng suspirou. ",
            "Sua visão estava falhando enquanto a dor em seu corpo continuava. Sentindo que as feras mutantes ainda estavam correndo em direção a ele e se sentindo impotente, Chen Feng decidiu ignorá-las e continuou seu monólogo. ",
            "Chen Feng murmurou em seu coração, estou perto da morte de qualquer maneira. Do que diabos eu deveria ter medo! Eu me pergunto se alguém realmente vai me mandar para fora ... ",
            "Em seus momentos finais, sua consciência começou a se obscurecer. ",
            "Vagamente, ele pareceu ouvir o som de uma explosão intensa. Seu fortalecimento corporal parecia ter terminado neste momento. A dor em seu corpo finalmente desapareceu. Chen Feng apareceu como alguém que havia se embebido em vapor formado por suor, com todo o corpo encharcado de umidade. Com um rosto pálido, ele caiu sem poder no chão. ",
            "Sucesso? Ou falha?",
            "Chen Feng não sentia mais nada. ",
            "Ainda em um pouco de torpor, Chen Feng abriu os olhos. Ele pensou que estava começando a ver coisas, como uma figura familiar poderia ser vista em pé na frente dele. Ele piscou os olhos. Antes que ele estivesse completamente lúcido, com dificuldade, ele conseguiu dizer milagrosamente estas palavras: \"O peito não é liso, de fato.\" ",
            "\"Bang!\" ",
            "Um poder aterrorizante explodiu em seu abdômen quando Chen Feng foi chutado para fora da área, batendo em duas árvores antes de parar. ",
            "Chen Feng sentiu uma explosão de dor em seu corpo.",
            "Este sentimento ... ",
            "De repente tudo ficou claro. \"Eu ainda estou vivo?!\" ",
            "Está certo. ",
            "Vivo! ",
            "Sua força foi gradualmente voltando para ele. ",
            "Sentindo a força explosiva contida em seu corpo e a mente incomparavelmente clara, ele percebeu de repente que havia sobrevivido ao estágio mais difícil! ",
            "Fortalecimento de genes, sucesso! ",
            "Ele sobreviveu! ",
            "Chen Feng estava em êxtase. ",
            "Espere ... se fosse esse o caso, Chen Feng olhou para a silhueta de aparência familiar à sua frente e imediatamente inalou uma lufada de ar frio. ",
            "\"Clareou agora?\" ",
            "O rostinho de Wang Yao estava olhando para ele com frieza. ",
            "\"Sim.\" ",
            "Chen Feng sentiu-se ansioso; Ele estava com medo de que esta menina iria levá-lo embora.",
            "\"Repita o que você disse antes.\" ",
            "Wang Yao estava fervendo com intenção de matar. ",
            "\"Eu sinto Muito.\" ",
            "Chen Feng repetidamente pediu desculpas. Mais cedo, ele havia proferido algum absurdo, já que não estava pensando com clareza. Agora, ele não se atreveu a sequer mencionar o que ele disse anteriormente. Ele nem sequer se atreveu a dizer coisas que teriam a menor chance de expandir o que ele disse antes, como: não ousaria na próxima vez, eu estava falando bobagem, etc. Basicamente, mais cedo, ele havia cortejado seriamente a morte. ",
            "Wang Yao bufou friamente. \"Hmph!\" ",
            "Chen Feng coçou a cabeça. \"Por quê você está aqui?\" ",
            "De frente para essa pessoa que salvou sua vida duas vezes, ele realmente se sentiu um pouco envergonhado.",
            "\"Eu acidentalmente ouvi um som de atividade aqui e vim dar uma olhada. Inesperadamente, eu realmente achei uma pessoa viva aqui\", afirmou Wang Yao com indiferença. ",
            "Chen Feng: \"...\" ",
            "Ele foi considerado como algo apanhado na rua por essa loli? ",
            "No entanto, ele sabia que parte disso se devia ao efeito de Aura da Sorte. Originalmente, Wang Yao poderia ter passado por aqui diretamente. No entanto, devido à existência de Aura da Sorte, ela acidentalmente notou este lugar. ",
            "Os valores dos cinco pontos de sorte foram bem gastos. ",
            "Neste momento, o som de alguém rangendo de dentes pode ser ouvido. ",
            "\"Chen Feng!\" ",
            "Chen Feng se virou e ficou imediatamente surpreso. Na verdade, era Wang Yue! ",
            "Chen Feng ficou surpreso. \"",
            "\"Eu deveria ser o único a fazer esta pergunta!\" Wang Yue estava fervendo de raiva. Com grande dificuldade, ele finalmente conseguiu importuná-la para vir aqui e ajudá-lo a matar animais mutantes para aumentar seu atributo espiritual. Inesperadamente, assim que chegou, encontrou Chen Feng, o portador da má sorte. ",
            "Se ele estivesse sozinho ... ",
            "Inúmeras cenas dele torturando Chen Feng começaram a aparecer em sua mente. ",
            "\"Eu?\" ",
            "Chen Feng ignorou-o. Ele se virou e olhou para o olhar cheio de dúvida de Wang Yao e explicou enquanto sorria amargamente: \"Eu vim aqui para realizar o fortalecimento dos genes. Inesperadamente, meus alicerces eram muito fracos, e eu quase falhei em aguentar isso.\" ",
            "\"Existe algum lixo que você é capaz de suportar?\" ",
            "Wang Yue zombou.",
            "O olhar indiferente de Wang Yao varreu os cadáveres ao longe, sem dizer nada. ",
            "\"De qualquer forma, é bom que nos encontremos aqui.\" ",
            "Wang Yao inclinou a cabeça pequena e ponderou. \"Eu te salvei. Agora, você tem que me ajudar com alguma coisa.\" ",
            "\"É uma honra para mim.\" ",
            "Chen Feng assentiu. ",
            "\"Há algo na Floresta do Monte Verde que eu queria. No entanto, sua restrição era um pouco problemática. Eu originalmente queria que Wang Yue lidasse com isso. No entanto, ele parece ser muito lixo\", disse Wang Yao, indiferente. ",
            "\"Irmã mais velha!\" ",
            "Wang Yue se sentiu injustiçado. ",
            "\"???!\" ",
            "Chen Feng alargou os olhos abruptamente. ",
            "Droga! Irmã mais velha???",
            "Olhando para a pequena estrutura de Wang Yao antes de olhar para Wang Yue que tinha pelo menos 170 cm de altura, Chen Feng ficou estupefato. Eles eram na verdade irmãos? E ser irmã mais velha e irmão mais novo ?! ",
            "\"Um pequeno acidente.\" ",
            "Wang Yao não quis dizer muito. ",
            "\"Entendido.\" ",
            "Chen Feng reprimiu o choque em seu coração e seu desejo de saber mais. Quando ele olhou para a intenção de matar nos olhos da menina, ele estava ciente de que sua vida poderia estar em perigo se ele continuasse perguntando. ",
            "\"Pare de falar bobagem. Você concorda ou não?\" ",
            "Wang Yue disse impaciente: \"Minha irmã salvou você mais cedo!\" ",
            "\"Eu não posso fazer isso agora.\" ",
            "Chen Feng sacudiu a cabeça. \"Eu não posso remover nenhuma restrição na minha condição atual. Eu serei capaz de fazer isso amanhã.\"",
            "Wang Yao olhou para o corpo de Chen Feng, olhando para as roupas gastas encharcadas de suor e do rosto pálido antes de assentir levemente com a cabeça. \"Eu vou te encontrar amanhã.\" ",
            "\"Tão problemático.\" ",
            "Wang Yue resmungou e ficou olhando ferozmente para Wang Yao. ",
            "Whoosh! ",
            "A luz cintilou quando subiram para as nuvens. ",
            "Wang Yao pegou um deles com cada uma de suas mãos enquanto trazia Chen Feng e Wang Yue de volta ao acampamento. Depois de trocar os detalhes de contato com Chen Feng, ela levou Wang Yue e saiu. ",
            "Chen Feng sentiu-se grato. ",
            "Embora essa garotinha estivesse sempre envolvida por uma intenção de matar, tudo era direcionado a seus inimigos! ",
            "Ajudando-a a remover restrições? ",
            "Chen Feng precisava fazer seus preparativos.",
            "Quando ele retornou ao distrito urbano e entrou em sua casa alugada, ele caiu diretamente em sua cama. ",
            "Muito cansado! ",
            "Perigoso demais! ",
            "Mesmo depois de economizar 50 pontos de sorte, preparar um frasco de reagente genético da Serpente Trovão, e ser incomparavelmente cauteloso, ele ainda se deparou com inúmeros perigos e quase não conseguiu voltar para sua casa. Querendo melhorar rapidamente, o preço que pagou era muito mais aterrorizante do que ele imaginara! No entanto, felizmente, ele conseguiu retornar com segurança neste momento. ",
            "Os ganhos dessa vez, por outro lado ... ",
            "Chen Feng escaneou seus dados genéticos. ",
            "---- ",
            "Atributos do gene: ",
            "Força: 50 ",
            "Agilidade: 50 ",
            "Física: 50 ",
            "Espírito: 81 ",
            "---- ",
            "Melhoria geral!",
            "Comparado com o ele anterior, o atual estava em um nível totalmente diferente. ",
            "Quanto maior o risco, maior o lucro! ",
            "Após sua quase-morte, sua força, agilidade e físico, que eram originalmente de 10 pontos, alcançaram 50 pontos. Seus originalmente 52 pontos de espírito se tornaram 81 pontos. No geral, o aumento em seus atributos foi de 149 pontos! Um número incomparavelmente assustador! ",
            "\"Estou chegando ao limite de 100 pontos.\" ",
            "Chen Feng estava animado. ",
            "Valeu a pena! ",
            "Depois de remover a restrição para Wang Yao amanhã, ele faria alguns preparativos antes de continuar a procurar por alguns líderes da raposa do vento para matar. Ele seria capaz de atingir 100 pontos em um curto período de tempo! ",
            "Naquela hora, o gene mais forte ...",
            "Ele definitivamente seria capaz de completar sua pesquisa sobre isso! ",
            "O coração de Chen Feng estava queimando. ",
            "Seus valores de sorte estavam totalmente esgotados, mas ele ainda precisava ajudar Wang Yao amanhã. No entanto, ele provavelmente não precisaria desperdiçar seu valor de sorte. Com Wang Yao por aí, quem ousaria vir e cortejar a morte? ",
            "Ele descansou pacificamente durante a noite. ",
            "No dia seguinte, ele chegou ao acampamento na Floresta do Monte Verde. ",
            "Quando ele chegou, os irmãos Wang ainda não estavam lá. No entanto, inesperadamente, ele viu a equipe de Xu Fei lá. "
      ]
}