{
      "Capítulo 53 - Vírus genético.": [
            "Chang Hu ordenou. Três guerreiros de classe E contra Chen Feng. Três classes E contra um classe F? Essa era uma batalha injusta!",
            "'Whoosh!' Os três foram contra Chen Feng.",
            "\"Ah.\" Chen Feng simplesmente debochou.",
            "Lembrou que quando esteve no grupo de Xu Fei anteriormente, assumiu a identidade de um produtor de genes principiante. Esse menino lamentável provavelmente nunca viu os métodos que tinha a sua disposição,  certo?",
            "\"Essa vez, deixe-me te educar um pouco.\" Murmurou Chen Feng. ",
            "Tsuna: Uia ele quer dar uns tapas no cara…",
            "\"Venha e aceite sua morte!\" O principal atributo de Zhang Ling era a agilidade. Com sua velocidade rápida, foi o primeiro a alcançar Chen Feng. Sua velocidade foi a mais rápida, enquanto que seu ataque também foi o mais violento. Quando lutava contra produtores de baixo nível como Chen Feng normalmente os mataria de imediato!",
            "'Whoosh!' Um flash frio brilhou. Contra as expectativas de todos, nesse instante, Chen Feng começou a liberar seu poder.",
            "\"Vá!\" Chen Feng sinalizou.",
            "'Whoosh!' Uma sucessão de lâminas de vento foi liberada de sua mão. Um combo de 10 lançamentos!",
            "\"Tem cuidado!\" Chang Hu gritou em alarde.",
            "Zhang Ling, que já estava na frente de Chen Feng, nem sequer teve tempo o suficiente para montar sua defesa. Só pode olhar com os olhos bem abertos quando uma lâmina atrás da outra aterrissou em seu corpo, marcando profundas cicatrizes em seu corpo! Uma dessas cicatrizes foi marcada em seu pescoço enquanto sangue espirrava dela. Morto! Zhang Ling foi morto assim… ",
            "Tsuna: De acordo com fontes essa frase se refere a morte de uma beleza…",
            "Todos os demais se surpreenderam. Um guerreiro de classe E foi morto assim? Estava fora das expectativas de todos! Wu Fan ficou boquiaberto. Não se atreveu a crer que Chen Feng que só confiava em seus reativos genéticos podia ser tão aterrador agora!",
            "\"Próximo.\" Um sorriso frio se chegou na boca de Chen Feng. ",
            "100 pontos de energia espiritual! Isso era incrível! Com sua energia espiritual aumentando rapidamente de 32 pontos para 100 pontos, seu poder de combate também havia aumentado exponencialmente. O poder de suas lâminas de vento ilimitadas também havia alcançado um nível surpreendente! Quando se tratasse de um guerreiro de classe E no nível intermediário, poderia ter medo de provocá-los. No entanto, estes guerreiros de classe E que estavam ali eram obviamente no extremo mais fraco da classe… Por quê diabos foram em Chen Feng?",
            "\"Ling Er!\" Com um rugido indignado, outra pessoa da equipe de Chang Hu foi contra Chen Feng. ",
            "Tsuna: Aparentemente Ling Er é o apelido de Zhang Ling. ",
            "\"Vá.\" Chen Feng agitou sua mão com indiferença. ",
            "'Tararear.' Seus ataques em cadeia foram instantaneamente liberados!",
            "\"Acredita que eu, seu pai, tenho medo de você?\" Gritou essa pessoa.",
            "'Bang!' Pedaços de cristais de gelo azul se condensaram na sua mão direita quando caiu brutalmente contra as lâminas de vento. Nesse momento, foi liberado um poder aterrorizante do impulso de seu ataque.",
            "Arte secreta de 2 estrelas, Punho de Gelo.",
            "'Bang! Bang!' Dez lâminas de vento foram destruídas imediatamente quando apareceu a expressão malévola dessa pessoa. \"Se não fosse por seu ataque furtivo,  acredita que teria sido capaz de matar Ling Er? Um mero classe F, permita que eu, seu pai, te ajude a pagar essa dívida de sangue…",
            "\"Cuidado!\" Chang Hu gritou em alarde.",
            "\"O quê?\" Essa pessoa se virou bruscamente antes de descobrir que, em um momento desconhecido, as poucas lâminas de vento que mataram a Zhang Ling não haviam se dispersado. Na realidade, se curvaram e estavam retornando! Todas essas lâminas se moviam em uma velocidade incrível, indo em sua direção. ",
            "\"Maldição!\" Deu a volta rapidamente para bloquear os ataques.",
            "'Bang!' Lançou outro soco. Cristais de gelo salpicaram ao redor. Finalmente havia destruído as lâminas de vento. Entretanto, no mesmo momento que virou para olhar as lâminas de vento atrás dele, outras 10 lâminas foram liberadas da mão de Chen Feng e o atravessaram vivo!",
            "\"Você…\" Olhou para Chen Feng com uma expressão inconcebível no seu rosto. Dez lâminas de vento? Seguido por mais 10 delas? Que habilidade maldita era essa?",
            "\"Jeje.\" Chen Feng simplesmente sorriu antes de olhar em direção de Chang Hu.  \"Então parece que você é o único que falta?\" ",
            "Tsuna: Deixei 'jeje' porque acho mais bonitinho do que 'Kkkkk'.",
            "A expressão de Chang Hu era desagradável.",
            "\"Produtor?\" Que grande produtor era esse! Possuía o produtor de sua família um poder de combate tão poderoso? Matando uma pessoa em um segundo! Em apenas dois segundos, seus dois companheiros, um com agilidade de 300 pontos e o outro com força em 260 pontos, ambos guerreiros de classe E, se foram assim! ",
            "Tsuna: Querido leitor só lembrando que nem tudo na Vida é bom se for feito rapidamente… hehe.",
            "Morrer às mãos de um classe F? Como isso é possível?",
            "\"Quem diabos você é?\" Chang Hu gritou de medo.",
            "Chen Feng sorriu com calma. \"Chen Feng. Um produtor principiante.\"",
            "\"F*da-se Produtor!\" Gritou Chang Hu. \"Me nego a crer que não posso te matar hoje. Depois de te matar, tudo aqui me pertencerá. Até mesmo se há uma família Wang e uma família Hu, eu seu pai, só preciso deixar a Cidade de Ouro. Não temo muito!\"",
            "'Ka! Ka!' O corpo de Chang Hu começou a inchar,  enquanto sua pele começou a se tornar dourada, parecendo a um Vajrapani. ",
            "Rástar: Vajrapani é  uma das três divindades protetoras ou bodhisattvas em torno do Buda. Vajrapani protege Buda e manifesta todo seu poder, bem como o poder de todos os cinco tathagatas… para mais informações: <http://www.cintamani.com.br/loja/glossario/vajrapani/> ",
            "\"Quer me matar? Venha!\" Chang Hu gritou.",
            "'Bang!' As lâminas de vento de Chen Feng desceram sobre ele. No entanto, não infringiram dano algum, só ficaram cicatrizes brancas pouco profundas.",
            "\"Kkkk só esse poder?\" Chang Hu riu selvagemente. \"Meu físico está em 450 pontos. Com minha capacidade genética, sou insuperável. Mesmo se você estiver no pico da classe F,  seu espírito só tem 100 pontos. Não importa quão poderosa seja sua habilidade genética, não poderá atravessar minha defesa.\"",
            "\"É mesmo?\" Chen Feng simplesmente debochou.",
            "'Whoosh! Whoosh!' Uma sucessão de lâminas de vento se condensaram nas mãos de Chen Feng enquanto as lâminas flutuavam ao seu redor, formando uma dança de lâminas, similar as folhas que caem de uma árvore, girando sem parar.",
            "'Dang! Dang!' Várias lâminas de vento atacaram e ainda sim não ficaram feridas no corpo de Chang Hu. Não foi só pelo físico valente de Chang Hu, mais também foi devido a sua capacidade genética!",
            "\"O quê pode fazer?\" Disse Chang Hu com desdém.",
            "\"É assim?\" Chen Feng sorriu debilmente. \"Essa é uma habilidade muito poderosa que você tem. Quanto tempo pode manter ativada?\" A expressão de Chang Hu mudou ligeiramente.",
            "\"Querendo de me provocar para que eu ponha minha vida em perigo contra você agora? Não tenha pressa em ir, de todo o modo. Mhm, deixa eu pensar…\"",
            "\"Imagine a cena quando a duração de sua capacidade genética terminar ou quando Wang Yue finalmente acordar?\" Chen Feng sorriu. \"Que cena linda.\"",
            "\"Maldição!\" A expressão de Chang Hu era desagradável. Suas provocações não funcionaram, como os estudantes de hoje em dia eram tão astutos? Era como Chen Feng disse. Chen Feng podia se dar o luxo de perder tempo, ele por outro lado, não podia permitir isso!",
            "\"Você me obrigou a fazer isso.\" Chang Hu inspirou profundamente. \"Originalmente, não iria fazer esse movimento.\"",
            "'Ah ah ah…' Chang Hu de repente consumiu algum tipo de líquido, levantou a cabeça e começou a assobiar. Nesse momento, uma cena surpreendente aconteceu. ",
            "Tsuna: só eu que vi maldade nisso… hehe",
            "O sol escureceu. O céu ensolarado e sem nuvens se tornou vermelho sangue. Uma luz vermelha carmesim apareceu no céu, quando uma aura aterrorizante foi emitida do corpo de Chang Hu. Isso definitivamente não era uma aura que um guerreiro de classe E normal possuiria!",
            "\"Lua de sangue?\" A expressão de Wang Yao se tornou solene.",
            "\"Lua de sangue?\" Chen Feng estava um pouco confuso.",
            "\"É um tipo de vírus genético.\" O pequeno rosto de Wang Yao era grave. \"No corpo humano há um potencial ilimitado. Esse vírus atua esmagando os genes com força e aumentando seu poder em uma ampla margem durante um curto período de tempo. Em última instância, poderia provocar efeitos secundários, como a diminuição permanente dos atributos, a perda da capacidade genética, etc. Por outro lado, também há a possibilidade de que só se perca alguns genes sem importância.\"",
            "Chen Feng se surpreendeu. \"Tal reativo realmente existe?\"",
            "\"Sim. Entretanto, os vírus genéticos como esse são elementos proibidos.\" Wang Yao lembrou a Chen Feng.  \"Isso é muito poderoso e extremamente aterrorizante. É proibido seu uso! Não sei como esse tipo conseguiu um. Tem que tomar mais cuidado com ele.\"",
            "\"Vírus…\" Chen Feng estreitou os olhos. Durante a ativação do vírus,  havia tentado atacar Chang Hu, no entanto não houve efeito nele. Cada lâmina de vento só podia deixar cicatrizes brancas pouco profundas em seu corpo. Se queria pôr fim nele, tinha que esperar a duração da capacidade de Chang Hu acabar. Nesse momento, Chang Hu se recuperou do estranho estado que se encontrava a pouco tempo.",
            "\"Está surpreso?\" Chang Hu começou a rir com os olhos estreitos.",
            "'Bang!' Um jato de poder saiu de seu corpo.",
            "\"Que poder perfeito.\" Murmurou Chang Hu.  \"Depois de usar isso, mesmo se ganhar a luta, você ficará lesado.\" Disse Chen Feng com indiferença. ",
            "\"O quê?\" Chang Hu sorriu. \"Depois de te matar, vou escapar daqui. Quem poderá me controlar? Com essas coisas, no futuro, mesmo que deixe de cultivar, poderei governar uma área pequena. Acredita que não posso fazer nada? Jeje ingênuo.  A partir desse momento, esse é meu domínio!\" Chang Hu riu selvagemente. ",
            "\"É mesmo?\" Chen Feng debochou. \"Vamos tentar então.\"",
            "A luz dourada no corpo de Chang Hu desvanecer. Quando completou sua transformação, sua capacidade genética Vajrapani havia desaparecido silenciosamente.",
            "\"Agora!\" Um brilho frio passou nos olhos de Chen Feng. ",
            "'Tararear.' Todas as lâminas de vento se juntaram perto de Chen Feng. Uma dança!",
            "'Bang!' Todas as lâminas atacaram Chang Hu. Cerca de 100 lâminas de vento que Chen Feng estava controlando se ativaram nesse instante. As lâminas de cor azul encheram o céu enquanto atacavam Chang Hu,  parecendo extremamente aterrorizante. Acreditava que independente de quão poderosa fosse a defesa de Chang Hu, depois de receber os ataques concentrados de tantas lâminas de vento no mesmo lugar, haveria algum resultado! Entretanto, Chang Hu sorriu maliciosamente.",
            "\"Rompa por mim!\" 'Bang!' Chang Hu fez seu movimento.",
            "'Tararear.' Um poder assombroso floresceu nas mãos de Chang Hu. ",
            "'Bang!' Golpeou lentamente mas teve um efeito devastador.",
            "'Bang!' Todas as lâminas de vento foram destroçadas instantaneamente. Cerca de 100 lâminas de cor azul que pareciam tão imponentes com sua grande quantidade que envolviam os céus e terra, se foram assim! Chang Hu debochou. \"Muito fraco.\"",
            "No céu, a lua de sangue brilhava intensamente. Chen Feng pode sentir claramente que o espaço ao redor de Chang Hu estava se reformando. Era devido ao poder da lua de sangue, que era muito grande, o poder transbordou de seu corpo? Chen Feng olhou o céu. Estava buscando um ponto fraco. Independente de quão poderoso era a lua de sangue, era impossível que cobrisse o mundo! Só poderia afetá-los nessa pequena área! Esse mundo vermelho sangue até mesmo poderia ser uma aparência falsa, produzida pelo formidável poder da lua de sangue! Essa lua de sangue no céu era certamente falsa! Como deveria resolver isso? Chen Feng olhou à lua de sangue. No entanto, Chang Hu não deu a Chen Feng a oportunidade de pensar. Depois de destroçar as lâminas de vento de Chen Feng com seu soco, olhou para Chen Feng com uma expressão malévola, enquanto sua intenção de matar era revelada.",
            "\"Eu te falei, esse é meu domínio! Agora vá e morra por mim!\"",
            "'Whoosh!' Chang Hu mostrou sua selvageria imediatamente."
      ]
}