{
      "Capítulo 55 - Quem é você?": [
            "\"O quê você disse?\" O coração de Chen Feng pulou. Entretanto, nenhum rastro de nervosismo foi exposto em seu rosto. Em resposta, olhou Wang Yao com uma expressão de surpresa e disse: \"Como isso é possível? Naquela vez nem entrei no mar.\"",
            "\"Sabia que não admitiria.\" Wang Yao  não se surpreendeu. \"Se essa coisa é realmente sua, tem que ter cuidado. O valor disso supera sua imaginação. Essas pessoas não deixaram escapar ninguém durante suas investigações! Creio que todos que estavam na Montanha Passagem do Dragão naquela vez, estão sendo investigados ocultamente. Além disso, mesmo se você tiver, pode realmente usá-lo?\" Wang Yao levantou a cabeça e olhou Chen Feng enquanto dizia solenemente: \"Quantos anos você precisa antes de poder usar uma essência de sangue desse nível? Cinco anos? Dez anos? Vinte anos? Com sua força atual, se o vender, não importa pra quem, haverá uma possibilidade de que o matem para manter em segredo! Portanto, se me entregar essa essência de sangue, posso prometer que te faço três favores incondicionais.\"",
            "Três favores! Chen Feng foi tentado. Só tinha começado a treinar por um curto período de tempo. No entanto, quantos perigos já havia encontrado? Independentemente da grande família na Montanha Passagem do Dragão ou do mutante na Floresta do Monte Verde,  esses perigos foram todos incidentes inesperados! Mesmo se quisesse evitar esses perigos, não poderia! Ele foi capaz de lidar com a maioria dos incidentes que encontrou. No entanto, para certos perigos imprevistos, era necessário um forte apoio para os enfrentar! Wang Yao seria uma boa candidata como sua patrocinadora! Três favores dela equivalia a três vidas! Era um intercâmbio viável! Além do mais, o que Wang Yao disse era certo. Seria capaz de usar a essência de sangue do Dragão do mar? Era simplesmente algo que o poderia pôr em perigo se a mantivesse. Os problemas podem chegar a qualquer momento! Entretanto… Chen Feng mergulhou em uma meditação profunda.",
            "Entretanto, o que Wang Yao disse estava correto. Atualmente, o que mais o preocupava não era Wang Yao, era Wang Yue. Sua relação com Wang Yue era ruim, tão pouco esperava que melhorasse no futuro. No fim Wang Yue seguia sendo irmão de Wang Yao! Essa era sua principal preocupação.  Não se preocupava que Wang Yao fosse um daqueles que atuasse de maneira imprudente. Do contrário, para se vingar por seu irmão, teria destruído Chen Feng a qualquer momento! E agora, Wang Yao suspeitava que ele tinha a essência de sangue do Dragão Marinho em suas mãos.  Se ela fosse uma pessoa que alcançasse seu objetivo por qualquer meio, já haveria capturado Chen Feng e começado a ler sua memória. Tais coisas eram comuns nessa época! Com a força de Chen Feng, poderia resistir? Não! No entanto, Wang Yao não fez isso. Sua sugestão de trocar a essência de sangue por três favores dela foi um gesto de respeito. Chen Feng não sabia porque estava recebendo esse tratamento favorável dela, tão pouco estava seguro se ela estava tramando algo ou não. ",
            "\"Está preocupado com Wang Yue e a família Wang?\" Wang Yao disse de repente.",
            "Chen Feng estreitou os olhos e ficou em silêncio. ",
            "\"Se esse é o caso, não precisa se preocupar.\" Wang Yao disse com indiferença. \"A família Wang e eu somos entidades diferentes. Se não fosse por minha relação com Wang Yue, essas pessoas da família Wang não estariam nem sequer qualificados para pegar nos meus sapatos.\"",
            "O coração de Chen Feng pulou.",
            "\"Você e Wang Yue podem resolver seus rancores sozinhos.\" Wang Yao olhou Chen Feng com uma expressão indiferente. \"Quanto a família Wang… já que disse que farei três favores, independentemente de salvar sua vida ou tirar vidas, isso naturalmente…\" Wang Yao parou sorrindo docemente enquanto emitia sua intenção de matar, \"vale até mesmo para a família Wang.\" ",
            "Tsuna: Queria ver a cara dos leitores que babam pelas lolis lendo isso kkkk",
            "Chen Feng inspirou um pouco de ar frio. Família Wang estava incluída! Era consciente de que essa menina não mentiria, não era necessário que o fizesse. Quando falou da família Wang, a intenção de matar brilhou nos olhos da menina, era realmente assombroso! Isso demonstrava que: se ele realmente quisesse que Wang Yao matasse alguém da família Wang, ela realmente faria! Se fosse assim, era realmente aterrorizante. Essa menina realmente era da família Wang? Espera, se ela era realmente da família Wang, ela deveria ser a única que se dedica desde criança, certo? Porque Wang Yue foi o escolhido em vez dela? Além do mais, ela era claramente irmã mais velha de Wang Yue,  isso fazia as coisas mais difíceis. Wang Yao, quem você é realmente?",
            "\"Originalmente, não faria tudo isso.\" De repente, Wang Yao disse suavemente: \" Essas coisas que faço por Wang Yue serão a última ajuda que farei pra ele como sua irmã.  Se continuar obstinado, se negando a mudar e insistir em permanecer na família Wang, seu futuro…\"  Wang Yao parou de falar. Entretanto, o que Chen Feng ouviu foi o suficiente para o sacudir até o final.",
            "Família Wang… Wang Yao… A relação entre eles de fato não era simples.",
            "\"Porque está me falando isso?\" Chen Feng perguntou de repente.",
            "\"Depois de manter isso em segredo durante todo esse tempo, me sinto cansada.\" Um rastro de desconcerto brilhou em seu par de olhos geniosos antes de que rapidamente se tornarem puros outra vez. Ela disse com indiferença: \"Além disso, me daria a essência de sangue do Dragão Marinho sem minha palavra?\"",
            "Chen Feng a olhou com calma.",
            "Wang Yao levantou a cabeça e olhou nos olhos de Chen Feng.  Nesse momento, o tempo pareceu congelar. ",
            "Tsuna: Uia só fui eu que senti um clima aí?",
            "De repente, Chen Feng sentiu que essa menina fria e arrogante com uma força aterrorizante tinha um outro lado. Em seus olhos, milhares de mundos eram vistos.",
            "Depois de muito tempo.",
            "Chen Feng suspirou. \"Tem certeza de que está comigo?\"",
            "\"Intuição.\" Wang Yao o olhou com malícia.",
            "Chen Feng se rendeu. \"Você ganhou. Vamos cooperar alegremente.\"",
            "Wang Yao estendeu a mão com indiferença. Chen Feng estreitou as mãos, sentindo o calor de jade em suas mãos.",
            "No acampamento, Wang Yue estava entediado, já que estava esperando durante muito tempo.",
            "\"Irmã.\" Quando Wang Yao e Chen Feng retornaram, Wang Yao rapidamente se adiantou.",
            "\"Nós… Você regresse primeiro.\" Wang Yao agitou as mãos. \"Ainda tenho algo a resolver com Chen Feng.\"",
            "\"?\" Wang Yue estava boquiaberto. O que foi isso? Foi deixado de lado de novo? Olhando para sua irmã e Chen Feng, que estavam indo embora, começou a ter um mal pressentimento. Maldição, olhando como as coisas estavam se desenvolvendo, Chen Feng não se tornaria seu cunhado, né? Merda! ",
            "Tsuna: Morri kkkkk.",
            "Só imaginando a cena, ficou totalmente impactado.",
            "\"Não, não vai ser.\" Wang Yue murmurou. Sua irmã era seu ídolo, como ela se apaixonaria por Chen Feng? Devem ter algum assunto apropriado! Sim, deve ser isso! De fato,  Chen Feng e Wang Yao realmente tinham um bom negócio a fazer.",
            "Nas proximidades da destruída Montanha Passagem do Dragão, no lago.",
            "Quando Chen Feng saiu de um arbusto depois de retirar a essência de sangue do Dragão Marinho que estava enterrada na areia, Wang Yao ficou sem palavras.",
            "\"Então… você pegou a essência de sangue desse Dragão Marinho debaixo dos nossos olhos?\" Wang Yao estragou seu pequeno rosto.",
            "Cof, cof Chen Feng tossiu.",
            "\"...\" O que Wang Yao poderia dizer? Quão corajoso ele era? Ele realmente conseguiu! para ser honesta, se não fosse porque ele ajudou a eliminar as restrições daquela vez, provavelmente não haveria descoberto o problema, até o final, ela simplesmente suspeitava. Esse Chen Feng não era simples. Ambos não ficaram ali por muito tempo. Depois de um curto tempo, Wang Yao levou Chen Feng e abandonou aquele lugar. Não muito tempo depois que se foram, uma poderosa energia espiritual varreu a área.  Se deteve ali durante muito tempo e desapareceu em silêncio depois de não encontrar nada.",
            "\"Raro… parece que senti algo ali… Senti mal?\"",
            "**",
            "Tarde da noite, Chen Feng retornou a casa alugada na Cidade de Ouro. Wang Yao se foi depois de deixá-lo no distrito urbano. Chen Feng retornou sozinho mas se sentiu aliviado sem precedentes. Com a essência de sangue do Dragão Marinho desaparecida, a pressão sobre seu coração também foi eliminada.",
            "Depois de pôr suas mãos nesse artigo, havia estado constantemente preocupado! Não tinha nenhum método de julgamento. Portanto, tinha medo de ser descoberto por alguma habilidade estranha e estava constantemente preocupado de que algo acontecesse! Afortunadamente, essas pessoas não pareciam possuir métodos estranhos. Além do mais, apesar do incidente em que Wang Yao o resgatou ou a viagem ao lago gélido, durante ambos incidentes, Chen Feng seguia sentindo que devia algo e se sentia muito incômodo devido a isso. Agora, desde que trocou a essência de sangue que não podia usar por favores de Wang Yao,  obteve três vidas, sentiu que sua escolha era extremamente rentável. No mínimo… com isso, ganhou o direito de falar pra ela como igual.",
            "\"Sou muito machista?\" Chen Feng sorriu com deboche. Por razões desconhecidas, mesmo se sua força era muito fraca, não queria que seu status fosse muito baixo aos olhos dessa jovem. ",
            "Tsuna: Bem que dizem que os homens são lerdos hehe.",
            "\"Não posso pensar demais.\" Chen Feng inspirou profundamente. Atualmente, o mais importante para ele era aumentar seu nível! Esse encontro com o mutante e a fria viagem ao lago, elevaram os atributos de Chen Feng a um nível completamente novo, sua força total havia alcançado um novo pináculo!",
            "----",
            "Atributos genéticos.",
            "Força: 50.",
            "Agilidade: 50.",
            "Físico: 50.",
            "Espírito: 100.",
            "Condição atual.",
            "Resistência: 50/50 (cada 1 ponto de físico aumenta a resistência máxima em 1 ponto).",
            "Energia espiritual: 100/100 (cada 1 ponto de espírito aumenta a energia espiritual máxima em 1 ponto).",
            "----",
            "\"Finalmente 100 pontos!\" Chen Feng estava tremendo de emoção.  Seu atributo foi finalmente suficiente para seu propósito! Baseado em seus cálculos anteriores, para modificar o gene da Formiga Dourada em um gene mais forte, era necessário em torno de 90 pontos de energia espiritual e uma grande quantidade de valor de sorte!",
            "\"Provavelmente posso começar a superar o limite! No entanto, necessito de tempo para isso, mesmo se chegar a classe E,  não haverá uma grande melhora. Não preciso ter pressa. O mais importante é produzir um gene mais forte primeiro!\" Chen Feng analisou em silêncio. Seu objetivo atual era produzir o gene mais forte! Abrindo o kit de experimento, pegou a essência de sangue da Formiga Dourada da caixa conservante de segurança, selada. Imediatamente se sentiu um pouco indefeso. Um pouco de pelo verde havia começado a crescer na essência de sangue.",
            "\"Mofou…\" Chen Feng sorriu amargamente. A essência de sangue da formiga dourada só tinha a vida útil de 3 dias. Dos três conjuntos de essência de sangue e os materiais que havia preparado para a produção do gene da Formiga Dourada, produziu um com êxito, não pôde produzir o segundo e manteve separado o último conjunto de materiais, já que não teve tempo para produzir. Queria provar os efeitos da essência de sangue quando estava selada. Fora de suas expectativas, depois de dois dias essa essência de sangue havia mofado.",
            "Entretanto, uma fórmula com uma alta qualificação de estrelas era diferente dessas fórmulas de baixo nível.  Para essas fórmulas de alta qualificação de estrelas, a essência de sangue era só uma pequena parte dos materiais. A maior parte dos materiais era o líquido da incubadora utilizado durante a etapa de incubação do gene.",
            "\"Parece que só posso pôr isso em espera.\" Chen Feng refletiu. Não só a essência de sangue da Formiga Dourada mofou,  até mesmo seu valor de sorte tinha uma quantidade baixa de apenas 3 pontos restantes! Durante sua tentativa anterior, os dois primeiros passos haviam consumido 15 pontos de sorte. A quantidade de valor de sorte necessária para o passo final do líquido da incubadora para a fusão de genes ainda era desconhecida!",
            "\"Necessito preparar ao menos 40 pontos de valor de sorte!\" Chen Feng tomou uma decisão. Apesar de que poderia não precisar de tanta sorte, ainda era melhor se preparasse bastante. Dado que esse era o caso, poderia aproveitar os dias que teria de recuperar do valor de sorte, e preparar os materiais necessários para sua produção.  Como não sobraram muitos fundos, só podia preparar os materiais.",
            "\"Parece que tenho que apostar tudo nessa última oportunidade.\" Chen Feng estava cheio de espírito de luta. ",
            "Tsuna: Como será que Chen Feng usará esses três favores? Sejam criativos!"
      ]
}