{
      "Capítulo 61 - Ambicioso": [
            "\"Existe algum resultado das investigações?\" ",
            "O líder do grupo de inspetores Li Dakang inalou profundamente. ",
            "\"Não.\" ",
            "Todos os inspetores estavam envergonhados. ",
            "Não importa qual habilidade genética eles utilizassem, o resultado apenas indicaria que a compra desse gene mutante reagente do Gene da Formiga Dourada feita por aquele guerreiro genético era uma compra normal. Nenhum problema foi encontrado na compra. ",
            "\"Como isso pode ser?\" ",
            "Li Dakang estava começando a se sentir um pouco nervoso.",
            "Ao contrário de outros incidentes, este incidente de Chen Feng foi algo sério. Além disso, a verdade era bem aparente. Como tal, seus superiores pediram que eles encontrassem as provas e as envolvessem o quanto antes. No entanto, sem prova, como eles poderiam acabar com isso? Todas as investigações apontaram para não haver nada de errado com este Chen Feng. ",
            "Sua equipe era composta de 10 inspetores, cada um deles possuindo algumas habilidades especiais de detecção. No entanto, todas essas habilidades pareciam inúteis neste incidente. ",
            "\"Poderia ser ...\" ",
            "\"Realmente não há problemas?\" um dos inspetores sussurrou. ",
            "Whoosh! ",
            "Li Dakang olhou para ele. \"Entre 20 pontos de energia espiritual e 1 ponto de energia espiritual, o que você compraria? Além disso,",
            "\"Eu ...\" ",
            "Aquele inspetor abriu a boca, mas ainda não foi capaz de dizer nada. ",
            "Verdade. ",
            "Isso era obviamente algo ilógico, e essa também era a razão pela qual eles não podiam aceitar o fato de que não conseguiram encontrar nenhuma prova. ",
            "\"Hoje, recebemos mais 100 relatórios sobre isso\", disse outro inspetor. ",
            "\"Eu sei.\" ",
            "Li Dakang inalou profundamente e olhou para as informações sobre O Gene Mais Forte na frente dele antes de dizer maliciosamente: \"Investigue. Investigue com todo o seu esforço. Recuso-me a acreditar que não há absolutamente nenhum problema com ele. Hoje, vamos trabalhar horas extras\". Sem descobrir nada sobre esse cara, nenhum de vocês tem permissão para dormir! \" ",
            "\"Tudo bem.\" ",
            "Atualmente, o incidente ainda foi muito discutido online.",
            "As discussões foram centradas em torno de Chen Feng, seu ato de vender e comprar seu próprio item para criar um volume de vendas falso  no evento mensal de vendas. Também não houve sinais de que essas discussões parassem. Em vez disso, as discussões estavam constantemente ganhando força. Ao mesmo tempo, alguns donos de lojas decidiram fazer com que seus amigos e familiares ajudassem a criar um volume de vendas falso, já que nada parecia estar acontecendo com Chen Feng. No entanto, eles foram todos desligados pelos inspetores que estavam fervendo de raiva. ",
            "Assim, os donos de lojas que foram desligados começaram a reclamar on-line, dizendo que o evento era injusto. Como as massas deveriam confiar neles dessa maneira, etc.",
            "No entanto, independentemente do quanto o público falou sobre isso, a comunidade virtual não tomou nenhuma ação contra Chen Feng. Como tal, este incidente continuou progredindo, provocando mais curiosidade do público, a ponto de algumas pessoas começarem a suspeitar que Chen Feng era na verdade o filho ilegítimo do dono da comunidade virtual.",
            "Mais uma vez, Chen Feng se tornou o tópico quente! ",
            "Desta vez, foi devido a sua identidade e antecedentes aparentemente misteriosos. ",
            "\"O filho ilegítimo do dono da comunidade virtual?\" ",
            "Chen Feng olhou para esses tópicos com uma expressão de brincadeira no rosto. ",
            "Ele suspeitava que essas pessoas não usassem o cérebro ao inventar histórias. Se essa era realmente sua identidade, havia necessidade de ele abrir uma loja e criar um volume de vendas falso? Ingênuo! No entanto, devido à publicidade que este incidente trouxe, o tráfego da loja de Chen Feng atingiu um novo pináculo com o seu volume de vendas aumentando rapidamente mais uma vez. ",
            "O segundo reagente do gene da Formiga Dourada mutado foi vendido pelo mesmo preço de um milhão de yuans. ",
            "Chen Feng não achou isso surpreendente.",
            "Este item definitivamente vale um milhão de yuans. Com tantas pessoas prestando atenção a isso, tudo o que era necessário era que uma única pessoa notasse o verdadeiro valor desse item e o reagente fosse imediatamente vendido. ",
            "O que surpreendeu Chen Feng foi que seu Gene de Impulso de Urso mutante realmente havia vendido também. ",
            "Devido à publicidade criada pelo público, ele havia conseguido vender 2 dos genes Impulso de Urso, apesar de seu alto preço de Y$99.999 yuans cada. Para o gene Impulso de Urso que custou apenas alguns milhares de yuans para produzir, este foi realmente um lucro extremo. ",
            "\"Não admira que essas celebridades gostem de publicidade.\" ",
            "Chen Feng poderia finalmente entender por que as celebridades de sua vida anterior sempre criavam alguma controvérsia para ganhar publicidade em seus próximos filmes ou programas de TV.",
            "Às vezes, a publicidade era equivalente ao lucro. ",
            "Até agora, o volume de vendas de Chen Feng havia atingido Y$2,2 milhões de yuans, entrando no top 100 do ranking do evento de vendas mensais. Esta velocidade de avanço foi obviamente extraordinária! ",
            "\"Os 100 melhores?\" ",
            "Chen Feng ficou sem expressão. ",
            "Ele originalmente se juntou ao evento por diversão sem expectativas. Afinal, estava perto do final do período do evento. ",
            "No entanto, quando ele olhou para os números do volume de vendas, a chama no coração de Chen Feng começou a arder. Este evento de vendas mensal não parece muito difícil?",
            "Enquanto pensava sobre isso, parecia bastante lógico que a dificuldade fosse baixa. Os participantes eram apenas algumas lojas de nível um. Uma única loja de nível um tinha um máximo de 10 prateleiras de exibição. Mesmo se eles vendessem genes de combate aqui, quanto poderiam ganhar? ",
            "Quanto a Chen Feng? Uma única venda dele poderia chegar a um milhão de yuans. ",
            "Quem poderia competir com ele ?! ",
            "Chen Feng estudou as informações sobre os rankings mensais de eventos. ",
            "Número 100, 2 milhões de volume de vendas. ",
            "Número 30, 5 milhões de volume de vendas. ",
            "Número 3, 10 milhões de volume de vendas. ",
            "Houve uma grande diferença entre eles! ",
            "No entanto ... ",
            "Chen Feng calculou seus ganhos.",
            "Usando valores de 24 pontos de sorte todos os dias, 20 deles para a produção de gene de Formiga Dourada mutante e os quatro restantes para a produção de genes de Impulso de Urso, sua venda total seria de 1,4 milhão. Infelizmente, não foi fácil vender o gene Impulso de Urso mutante. Ele só podia depender da recente publicidade que ganhou para vender pouco disso. Caso contrário, somente com o gene do Impulso de Urso mutante, ele poderia obter um lucro enorme. ",
            "1,4 milhões por dia. Em sete dias, ele estaria fazendo cerca de 10 milhões! ",
            "Sua distância do cara no número três estava muito próxima. ",
            "Embora seu oponente ainda tivesse sete dias restantes, nesses sete dias finais, Chen Feng acreditava que o máximo que seu oponente poderia alcançar era 12 milhões. A diferença não seria muito drástica. ",
            "\"Uma diferença de 2 milhões ...\"",
            "Os olhos de Chen Feng estavam queimando. Talvez ele pudesse tentar alcançar os três primeiros? ",
            "Em circunstâncias normais, ele naturalmente não se incomodaria. No entanto, essa publicidade repentina que ele ganhou o colocou em uma posição extremamente benéfica. Embora todo mundo o estivesse desacreditando online, no entanto, sua loja também estava lucrando com isso. Esta foi uma oportunidade perfeita para ele! ",
            "Alcançando os três primeiros em sete dias! ",
            "\"A recompensa para os três primeiros é, na verdade, fórmulas raras de 4 estrelas.\" ",
            "Chen Feng estava agitado. ",
            "Como havia uma oportunidade para ele ganhar uma fórmula rara, ele não perderia a oportunidade! ",
            "Se assim for, seu próximo objetivo seria: alcançar os três primeiros!",
            "No entanto, com base em seus cálculos, ele ainda pode perder por cerca de dois milhões de volume de vendas para chegar ao top 3. Como ele deve fechar essa lacuna? ",
            "\"Produzindo dois genes extras de Formiga Dourada mutantes?\" ",
            "Chen Feng ponderou. ",
            "Ele economizou algum valor de sorte durante os últimos dias. No entanto, seu valor de sorte estaria completamente exaurido se ele produzisse até mesmo um gene mutante extra. Se ele encontrasse alguns perigos naquele momento, as coisas seriam problemáticas. Assim, a menos que fosse absolutamente necessário, ele teria que manter pelo menos 10 pontos de valor de sorte em todos os momentos. ",
            "Aumentando o preço? ",
            "Um milhão parecia ser o limite.",
            "Parecia que esse incidente atraiu muita atenção. No entanto, a comunidade virtual não conseguiu encontrar meios para punir Chen Feng. Como tal, eles decidiram estabelecer um limite para o preço do gene da Classe F a um preço máximo de um milhão de yuans. Isso fez com que Chen Feng se sentisse extremamente arrependido, já que planejava aumentar o preço. ",
            "\"No entanto ...\" ",
            "Chen Feng de repente pensou em alguma coisa. Já que o gene da Formiga Dourada pode sofrer mutação, o gene da Serpente Trovão também poderia sofrer mutação? ",
            "\"Vamos tentar.\" ",
            "Os olhos de Chen Feng se iluminaram. ",
            "Depois de preparar 10 conjuntos de materiais para o Gene da Serpente Trovão, ele entrou em seu modo hiper-dimensional. ",
            "Isso mesmo, modo hiper-dimensional!",
            "Chen Feng chamou esse modo em que ele fechou os olhos e ativou totalmente a sua Aura da Sorte no modo hiper-dimensional. ",
            "\"Bang!\" ",
            "As luzes diante de seus olhos se despedaçaram antes que os genes familiares aparecessem diante dele. ",
            "Atualmente, devido a Chen Feng selar todos os seus sentidos, ele não podia ver nem sentir a existência desses genes. Ele só poderia realizar o processo de busca de genes sob a assistência da Aura da Sorte. ",
            "Logo, a pesquisa genética foi concluída, consumindo dois pontos de sorte no processo. ",
            "\"Dois pontos ...\" Chen Feng murmurou pensativo. ",
            "Continuar! ",
            "Segundo passo, reação gênica.",
            "Em seu modo hiper-dimensional, Chen Feng pediu que esses genes começassem a reagir e seu valor de sorte começou a declinar rapidamente. Um ponto, dois pontos, três pontos… somente quando seis pontos de sorte foram esgotados, o processo parou. ",
            "Terceiro passo, fusão gênica. ",
            "Após sua experiência em produzir o gene mutante da Formiga Dourada, Chen Feng foi extremamente bem treinado com o que ele precisava fazer nessa etapa. Mais uma vez, ele usou 10 pontos de sorte para preparar o líquido da incubadora. Por outro lado, o processo de duplicação e fusão de genes não esgotou muito do seu valor de sorte. Apenas dois deles estavam exaustos antes que a fusão final do gene fosse concluída. ",
            "\"Hum ...\" ",
            "Chen Feng selou o líquido cuidadosamente. ",
            "Whoosh! ",
            "Produção de genes completa. ",
            "\"Bem sucedido?\"",
            "As emoções de Chen Feng aumentaram quando ele olhou para o reagente cheio de faíscas de cor verde e branca."
      ]
}