{
      "Capítulo 62 - O Verdadeiro Gene Serpente Trovão!": [
            "\"Escanear Gene!\" ",
            "\"Hum\" ",
            "Um raio de luz começou a escanear o gene. ",
            "---- ",
            "Nome do gene: Reagente da Serpente Trovão Mutado",
            "Gene Tipo de Gene: Especial ",
            "Função do Gene : Desencadeando uma explosão com energia espiritual, capaz de causar uma enorme quantidade de destruição ",
            "Consumo de energia espiritual: 20 pontos ",
            "Introdução ao gene: Produzido a partir do sangue da Serpente Trovão, requer muitos materiais diferentes para revelar o poder misterioso do gene Serpente Trovão, transformando-o em um tipo de reagente gênico especial. ",
            "---- ",
            "Ele sofreu mutação! ",
            "Chen Feng estava animado. ",
            "De fato…",
            "O gene Serpente Trovão também tinha um gene escondido! Foi só que esse gene oculto só apareceria depois de modificar os materiais e melhorar a fórmula. ",
            "No entanto, o que foi com esse consumo de energia espiritual de 20 pontos? ",
            "Chen Feng estava confuso. ",
            "Ele lembrou que o consumo de energia espiritual para genes Serpente Trovão mutantes normais era de apenas 10 pontos. Por que se tornou 20 pontos depois dessa nova mutação? ",
            "Mutação reversa? ",
            "Depois de pensar sobre isso, Chen Feng decidiu ir para o Campo da Floresta do Monte Verde sozinho. ",
            "Este item era diferente do gene da Formiga Dourada mutado, onde apenas a leitura das descrições seria suficiente para que Chen Feng descobrisse seu valor. ",
            "Quanto ao gene Serpente Trovão mutado ...",
            "Por que o consumo de energia espiritual foi aumentado por causa do crescimento? Quanto foi o aumento do seu dano? ",
            "Ele tinha que ter um entendimento sobre isso. ",
            "\"Eu saberei depois de tentar.\" ",
            "Chen Feng inalou profundamente. ",
            "Ele não se atreveu a ir muito longe do acampamento. ",
            "Ao longe, apareceu um animal mutante do pico da classe F. O coração de Chen Feng saltou quando ele silenciosamente jogou o reagente de gene da Serpente Trovão em suas mãos. ",
            "\"Bang!\" ",
            "Acionando a explosão com sua energia espiritual, o reagente explodiu no ar. ",
            "E então ... ",
            "desapareceu. ",
            "\"???\" ",
            "Chen Feng ficou meio estupefato. ",
            "Desaparecido? ",
            "De fato! ",
            "Desapareceu!",
            "O momento em que o reagente do gene Serpente Trovão foi acionado; Ele se transformou em um raio de luz e desapareceu. Olhando para a sua energia espiritual que foi reduzida em 20 pontos, Chen Feng respirou. O que aconteceu? Um reagente do gene da Serpente Trovão normal explodiria diretamente no local quando acionado e envolveria uma área com uma circunferência de três a cinco metros ao redor dele com raios. Por que desapareceu depois da mutação? ",
            "No entanto, neste exato momento, Chen Feng sentiu algo e subitamente levantou a cabeça. ",
            "O céu começou a trovejar. ",
            "Um enorme relâmpago em forma de serpente desceu e quebrou no local onde o reagente originalmente desapareceu, matando a besta Mutante de pico da classe F em um flash. ",
            "A fera não conseguiu nem gritar antes de morrer.",
            "\"Este poder ...\" ",
            "Chen Feng inalou uma respiração fria de ar. ",
            "Serpente Trovão! ",
            "Este foi a verdadeira Serpente Trovão! ",
            "Comparado a isso, os reagentes do gene Serpente Trovão normais que ele costumava usar eram como raios em vez de trovões. ",
            "Embora o reagente do gene da Serpente Trovão tivesse o poder de um ataque da classe E, era o poder de um guerreiro de classe E recém avançado. Às vezes, seria capaz de desencadear um poder extremamente formidável. Por exemplo, quando estava na misteriosa água do mar anteriormente. No entanto, às vezes, também era extremamente fraco. Por exemplo, ao enfrentar o mutante anteriormente, o reagente não conseguiu matar tanto o mutante quanto o líder Raposa de Vento. ",
            "E se esse novo reagente fosse usado?",
            "Chen Feng tinha certeza de que, se a mesma coisa acontecesse novamente, mesmo o líder raposa de vento saltando sobre o mutante para atacar ele, os dois ainda morreriam no ataque do relâmpago em forma de serpente. ",
            "\"Essa coisa ...\" ",
            "Chen Feng estava borbulhando de excitação. ",
            "Um aumento de uma vez no consumo de energia espiritual; no entanto, o aumento em seu poder foi extremamente grande!",
            "Com base nas estimativas iniciais de Chen Feng, o \"provocar uma enorme quantidade de destruição\" na introdução do gene estava descrevendo o dano da classe E que o reagente foi capaz de trazer. Anteriormente, o reagente normal causava um dano equivalente a cerca de 100 a 200 pontos de atributos, aproximadamente no mesmo nível dos recém-avançados guerreiros da classe E. O reagente atual, por outro lado, seria capaz de exibir uma potência equivalente a cerca de 900 a 1.000 pontos de atributos. ",
            "Ambos foram descritos com as mesmas palavras, \"trazem uma enorme quantidade de destruição\". No entanto, a diferença real era extremamente grande. ",
            "Chegando em casa, Chen Feng produziu outro reagente gene mutante Serpente Trovão. ",
            "\"Quanto devo vender?\" ",
            "Chen Feng estava animado.",
            "\"Y$ 500.000 yuans custo e 10 pontos de sorte para produzir.\" ",
            "Depois de calcular, ele ficou sem fala. Não admira que esse novo reagente fosse tão aterrorizante. Seus materiais isoladamente foram cinco vezes mais do que os reagentes de genes Serpente Trovão normais. ",
            "Qual foi o preço adequado? ",
            "Depois de pensar nisso por um tempo, Chen Feng decidiu definir o preço em um milhão de yuans. ",
            "Você não quer restringir o preço? Divirta-se restringindo, então!",
            "Reagente mutante do gene da Formiga Dourada exigiu Y$ 200.000 yuans e 20 pontos de de sorte para produzir, enquanto reagente gene mutante Serpente Trovão exigiu Y$ 500.000 yuans e 10 pontos de sorte para produzir. Embora o reagente do gene mutante da Formiga Dourada tenha lhe proporcionado maior lucro, após a contemplação, Chen Feng descobriu que seria mais vantajoso para ele produzir reagentes de genes da Serpente Trovão mutante. ",
            "Chen Feng calculou em silêncio. \"Com um valor de 20 pontos de sorte, posso produzir dois conjuntos de gene Serpente Trovão mutado com um custo de um milhão de yuans vendidos a dois milhões de yuans, com um lucro de um milhão de yuans. O mesmo valor de 20 pontos de sorte só pode produzir um conjunto de gene mutante Formiga Dourada com um custo de Y$ 200.000 yuans e vendendo a um preço de um milhão de yuans, fazendo apenas Y$ 800.000 yuans de lucro \".",
            "Além disso, com cada reagente do gene mutante Serpente Trovão que ele produz, ele seria melhor praticado. Para ele, o valor da sorte era o recurso mais valioso. ",
            "No entanto, a premissa de todos os seus planos era de que haveria alguém capaz de descobrir o poder do gene mutante da Serpente Trovão. ",
            "Um item de uso único com o preço de um milhão de yuans. Alguém realmente compraria isso? ",
            "Chen Feng estava se sentindo duvidoso. ",
            "\"Vamos apenas tentar.\" ",
            "Depois de pensar sobre isso, Chen Feng decidiu colocá-lo à venda. ",
            "Reagente Gene Serpente Trovão Mutado, vendendo por um milhão de yuans!",
            "Afinal, esse não era o mesmo que algo parecido com o gene da Formiga Dourada, o que era um tanto especial. Para esse gene mutante de Serpente Trovão, era necessário experimentá-lo pessoalmente para ter uma ideia geral do poder que ele possuía. ",
            "\"Quanto tempo levará para vender?\" ",
            "Chen Feng não estava muito preocupado com isso. Se fosse vendido, ele continuaria produzindo. Se não fosse vendido, ele guardaria para si como um trunfo.  ",
            "Na comunidade virtual, apenas um dia se passou. Quando o público finalmente desacelerou a discussão sobre O Gene mais Forte, o gene da Serpente Trovão mutante de Chen Feng mais uma vez causou sensação. ",
            "Um milhão de yuans por um gene de uso único! ",
            "\"É outro gene mutante!\"",
            "\"Este Chen Feng deve ter acidentalmente obtido um resultado de pesquisa ou herdado alguns recursos de alguns veteranos. Caso contrário, é impossível para ele continuar produzindo todos esses genes mutantes!\" ",
            "\"Eu também acho.\" ",
            "\"Tudo isso não é o ponto principal. O ponto principal é o preço que ele estabeleceu!\" ",
            "O público estava cansado demais para continuar desprezando Chen Feng. ",
            "Esse cara era louco? Vendendo um gene de Formiga Dourada mutante invertido por um milhão. Até mesmo um gene da Serpente Trovão mutante era vendido por um milhão? Ele estava doente? ",
            "\"Essa coisa realmente mudou?\" ",
            "\"Embora o gene Serpente Trovão raramente apareça, lembro que sua descrição é a mesma.\" ",
            "Algumas pessoas começaram a levantar suas dúvidas.",
            "Depois de verificar on-line, eles descobriram que o gene mutante de Chen Feng era semelhante a um gene normal, com a única diferença sendo o consumo de energia espiritual. Mudou de 10 pontos para 20 pontos. ",
            "\"...\" ",
            "Eles ficaram sem palavras. ",
            "\"Outro gene invertido?\" ",
            "\"666666. O mais forte gene mutante invertido. Esta loja é nomeada corretamente depois de tudo.\" ",
            "Mack: 66666666 - Uma gíria online chinesa. Uma expressão comumente usada para elogiar a jogabilidade de alguém. Algo parecido com \"gg\". ",
            "\"Muito engraçado.\" ",
            "\"Lembrei que a versão normal desse gene vale apenas Y$ 200.000 yuans, certo?\" ",
            "O público ficou louco de tanto rir. ",
            "Isso foi um milhão de yuans, ele estabeleceu como o preço lá! ",
            "Se fosse um reagente de fusão, tudo bem. A fim de obter a capacidade genética, para o próprio futuro, algumas pessoas colocariam tudo em risco para comprá-lo, mesmo que fosse caro!",
            "O que foi esse item de uso único? ",
            "Um lance e ele se foi. ",
            "Quem gastaria um milhão de yuans por isso? ",
            "Muito engraçado. ",
            "Ao mesmo tempo, o gene da Serpente Trovão mutante levantou outra grande onda no fórum de aprendizagem. Um enorme exército online começou a desacreditar Chen Feng novamente. Quanto ao incidente do professor Tao, foi totalmente esquecido. Haviam muitos pontos que alguém poderia discutir sobre Chen Feng, então ninguém se incomodou em falar sobre o professor Tao. ",
            "No entanto, ninguém notou que na loja de Chen Feng, entre a multidão, uma pessoa em particular estava olhando para o reagente do gene mutante da Serpente Trovão por um longo tempo sem falar.",
            "Seu nome era Yun Zhongtian, um guerreiro genético da classe E. Ele estava se preparando para ir em uma viagem de exploração extremamente perigosa e estava atualmente nos estágios finais de seus preparativos. Como ele ouviu que havia um reagente gene mutante da Serpente Trovão para venda aqui, ele decidiu vir e dar uma olhada. No entanto, ele não esperava que o reagente fosse vendido em um milhão de yuans! ",
            "\"Esse cara deve ter enlouquecido de pensar muito em dinheiro.\" ",
            "Ele balançou a cabeça e se preparou para sair da loja. ",
            "No entanto, nesse momento, ele percebeu que dentro do frasco do reagente do gene da Serpente Trovão mutante havia um relâmpago tremeluzente que parecia ser muito mais poderoso do que os reagentes do gene da cobra que ele havia comprado no passado. ",
            "\"20 pontos de consumo de energia espiritual ...\"",
            "\"O poder que ele contém é muito mais poderoso ...\" ",
            "Os olhos de Yun Zhongtian se iluminaram. Ele já havia usado um reagente gene  da Serpente Trovão uma vez. No entanto, a versão mutante diante dele parecia ser um pouco diferente da que ele tinha usado anteriormente? Por uma razão desconhecida, ele podia sentir uma energia que fazia com que o coração palpitasse desse reagente gênico mutante. ",
            "Este reagente genético era muito poderoso! ",
            "No entanto, esse preço ... ",
            "Yun Zhongtian estava hesitante e lutando para tomar sua decisão. Ele tinha certeza de que esse gene reagente mutante era muito mais poderoso que um reagente genético normal. No entanto, seu preço era muito caro. ",
            "Excessivamente caro !!!",
            "A quantidade de pessoas atraídas para esta loja de toda a publicidade foi extremamente alta. Ele era apenas um deles. Ele estava confiante de que, entre a multidão, haviam aqueles que já tinham usado reagentes de genes da Serpente ou aqueles que sabiam de uma coisa boa quando viram um. Assim, o tempo que lhe restou para hesitar foi curto. Alguém poderia comprar isso em breve. ",
            "Comprar ou não comprar? ",
            "Yun Zhongtian sorriu amargamente e de repente entendeu. Ele tinha alguma opção? Se ele não retornasse de suas explorações desta vez, que bem todo o dinheiro que ele economizaria faria? Mais cedo, ele havia feito um passeio pela área. Entre todos os reagentes genéticos utilizáveis ​​para ele, este foi o mais caro! No entanto, também parecia ser mais forte! Mesmo aqueles reagentes de uso único da classe E não eram tão poderosos quanto este!",
            "Ele realmente não tinha escolha. ",
            "Depois de muito tempo, ele cerrou os dentes e bateu na tela. ",
            "Comprar! ",
            "Whoosh! ",
            "Em O Gene Mais Forte, o reagente genético da Serpente Trovão de um milhão de yuans foi vendido assim mesmo. ",
            "\"!!!\" ",
            "Na entrada da loja, a multidão abriu bem os olhos ao ver a palavra \"esgotado\" aparecendo na prateleira do reagente do gene da Serpente Trovão mutante. ",
            "\"Droga, ele se foi?\" ",
            "\"Está vendido?\" ",
            "\"Como isso é possível!\" ",
            "Todos gritaram em alarme. ",
            "Foi vendido! ",
            "Novamente! ",
            "Desta vez, demorou um tempo ainda menor. Foi vendido depois de apenas uma hora e foi colocado à venda. ",
            "\"Isso não foi um pouco excessivo?\"",
            "\"Sim, na minha opinião, essa coisa nem vale Y$100.000 yuans!\" ",
            "\"Vamos reclamar.\" ",
            "\"Eu me recuso a acreditar que os inspetores realmente ignorariam isso!\" ",
            "Todos estavam furiosos. ",
            "Este Chen Feng foi absolutamente irrestrito hoje em dia. Anteriormente, ele ainda fazia um esforço para fingir e só comprava seu próprio material depois de colocá-lo por um dia inteiro. Agora, ele era muito excessivo! ",
            "Bem na frente de todos, o reagente genético foi vendido em uma hora. Quem ele estava tentando enganar? ",
            "Assim, uma enorme quantidade de reclamações foi enviada para o grupo de inspetores. Atualmente, a quantidade de reclamações recebidas com relação ao O Gene Mais Forte excedeu o valor total de todas as outras reclamações que receberam em grande quantidade.",
            "O público se recusou a acreditar que o grupo de inspetores ousaria ignorar esse incidente. ",
            "No entanto, o que eles não sabiam era que o grupo de inspetores realmente queria lidar com isso. No entanto, depois de dois dias inteiros, eles não conseguiram encontrar nem um mínimo de evidência!"
      ]
}