{
      "Capítulo 69 - Cobrindo os Céus com Uma Mão!": [
            "Atualmente, dentro de um certo sótão, Tao Lijun estava olhando para a exposição que está acontecendo online, com uma expressão calma sem precedentes em seu rosto. Depois de muito tempo, ele balançou a cabeça. \"Eu calculei mal.\" ",
            "\"Pequeno Jun\" ",
            "O professor Tao tinha uma expressão amarga no rosto. ",
            "Ele não esperava que todo o incidente progredisse a tal ponto. Se envolveu apenas ele, então assim seja. No entanto, se implicasse com seu filho, sua família Tao estaria realmente terminada. ",
            "\"Não se preocupe.\" Tao Lijun sorriu. \"Se eu não conseguisse nem lidar com algo assim, eu teria vivido todos esses anos por nada.\"",
            "\"Ah?\" O professor Tao ficou perplexo. Todo o incidente havia chegado a esse ponto. O que mais podiam eles fazer? ",
            "\"Só você vê.\" Tao Lijun sorriu indiferente. \"No começo, eu tinha sido negligente. Eu tratei Chen Feng como um inseto que não poderia realizar muito e acabei ficando em xeque por ele. Essa criança não é nada simples.\" ",
            "\"Mas ...\" ",
            "\"Já é hora de isso acabar.\" Tao Lijun olhou friamente para a distância. \"Já que agora eu o trato como um adversário, não vou dar a ele nenhuma chance de contra-atacar. Parece que é hora de eu começar a usar certos recursos que originalmente não estava disposto.\" ",
            "\"Pa!\" ",
            "Tao Lijun bateu com a palma. Um inseto esvoaçante foi esmagado até a morte na parede.",
            "\"Olhe para ele. Independentemente de quão rápido ele voa, um inseto ainda é um inseto.\" Tao Lijun deu um tapinha no ombro do pai. \"Seu filho é um chefe de escritório há 20 anos. Eu sou alguém que pode ser abalado por um simples produtor como ele?\" ",
            "\"Seus métodos são muito bons. No entanto, ele é muito ingênuo. Apenas espere e veja. Ele não será capaz de fazer muita coisa.\" ",
            "Tao Lijun sorriu friamente. ",
            "Quem era ele? Ele era o Tao Lijun! O chefe do Escritório de Preços de Mercadorias Virtuais! Embora ele não possuísse muita influência na vida real, agora que ele estava pessoalmente aqui na Cidade de Ouro, quem se atreveria a não lhe dar rosto? ",
            "Essa foi realidade! ",
            "Chen Feng? Um mero palhaço. ",
            "\"É hora de começar, certo?\" Tao Lijun resmungou. ",
            "**",
            "Atualmente, no fórum de aprendizagem, 30 minutos se passaram desde a exposição do incidente. ",
            "O escopo da indignação pública não era menor. No entanto, neste exato momento, todos os tópicos postados por Chen Feng foram excluídos do fórum de aprendizagem. ",
            "Mais uma vez, eles evaporaram no ar! ",
            "O golpe do pai e seu cúmplice, o filho, a família Tao desmascarada. ",
            "Cães do Jornal Diário Brisa fresca, propagador de rumores, saiam e me enfrentem por mais 300 rounds. ",
            "... ",
            "Todos os tópicos atacando Tao Lijun, Professor Tao, e o Jornal Diário Brisa fresca foram submersos por uma grande quantidade de novos tópicos. ",
            "Desaparecido! Tudo havia desaparecido! ",
            "\"Meu tópico desapareceu?\" ",
            "\"O meu também.\" ",
            "\"O que aconteceu?\"",
            "Algumas pessoas estavam se sentindo duvidosas. No entanto, eles não podiam mais postar nada. Todas as contas que postaram algo semelhante foram temporariamente banidas.",
            "De relance, tudo parecia calmo no fórum de aprendizagem. ",
            "\"Eles ousaram deletar os tópicos?\" ",
            "Muitas pessoas estavam fervendo de raiva e planejavam começar a causar problemas. ",
            "Contudo, neste momento, o caso extraconjugal de um produtor celebridade foi subitamente exposto, chocando toda a Internet. O fórum de aprendizagem foi instantaneamente inundado por notícias sobre isso! ",
            "Todos os meios de comunicação, o fórum de aprendizagem e o público estavam prestando muita atenção a esse incidente. ",
            "Chen Feng? Quem era aquele? ",
            "Chen Feng havia desaparecido sem deixar vestígios de todo o fórum de aprendizagem.",
            "Quando Chen Feng percebeu isso, ele ficou estupefato. Ele não esperava que depois de sua experiência com o incidente do Professor Tao, eles ainda se atrevessem a fazer isso mesmo quando o incidente atual tivesse sido exposto por mais de 30 minutos. ",
            "A mesma coisa estava acontecendo de novo. ",
            "Porém, diferente do que o professor Tao havia feito anteriormente, quando o chefe do departamento Tao fez sua jogada, seus métodos eram muito mais cruéis e mais diretos, não deixando nenhuma chance para ele revidar. Todos os que defenderam Chen Feng foram imediatamente banidos do fórum de aprendizagem. ",
            "Todas os meios de comunicação relevantes foram inundados pelas notícias sobre o caso extraconjugal. Nenhum sinal de Chen Feng foi deixado para trás.",
            "Chen Feng estreitou os olhos. Como poderia haver tal coincidência? Ele nem precisou pensar muito para saber que isso era algo usado para encobrir seu incidente. Eles decidiram usar um incidente ainda maior para encobrir isso. ",
            "Este foi um método comumente usado para mudar a atenção do público. ",
            "O Chefe de Departamento Tao era realmente vicioso, não deixando nenhuma chance para ele revidar. ",
            "\"Um método tão vicioso.\" ",
            "Chen Feng ficou chocado. ",
            "Ele não esperava que os membros do fórum de aprendizado fizessem isso. ",
            "Foi devido ao status do Chefe do Escritório Tao? ",
            "Ou foi ... porque ele sabia alguns dos seus segredos?",
            "Chen Feng não tinha certeza. Realmente não havia lugar onde ele pudesse apresentar sua queixa agora. Ele tinha o relatório de avaliação da Associação de Produção Genética em suas mãos. Mesmo assim, ele nem sequer teve a chance de divulgar o relatório. ",
            "\"Talvez eu devesse experimentar os outros jornais?\" ",
            "Chen Feng tentou entrar em contato com alguns jornais. ",
            "Todos o ignoraram. ",
            "Houveram alguns que chegaram ao ponto de terminar a ligação logo depois de descobrir quem ele era. Mesmo os principais concorrentes do Jornal Diário Brisa fresca não estavam dispostos a se envolver no incidente atual. ",
            "A razão para isso era desconhecida. ",
            "\"Esta é outra obra prima do chefe do departamento Tao?\" ",
            "Chen Feng zombou.",
            "Este foi de fato um pouco superior às suas expectativas. Ele achava que o chefe do departamento Tao realizaria um assassinato como ele fez no passado. Ele não esperava que o sujeito que tentou assassiná-lo várias vezes preferisse abusar de seu poder e reprimir Chen Feng. ",
            "Que pessoa, este chefe de departamento Tao. ",
            "\"Você é realmente capaz de suprimir o ultraje público?\" ",
            "Chen Feng entrou na comunidade virtual. No entanto… as atribuições libertadas para a sua loja tinham desaparecido. ",
            "Agora, até mesmo as atribuições à loja O Gene mais Forte haviam desaparecido sem deixar vestígios. Na sua conta foi apenas uma informação simples: A função de atribuição de sua loja 'O Gene mais Forte' foi temporariamente cancelada devido a uma violação das regras. ",
            "Chen Feng ficou sem fala.",
            "\"Foi cancelado?\" ele murmurou. ",
            "Ele não achou isso surpreendente. ",
            "Ele tinha visto isso chegando no momento em que seu perfil foi excluído e a atenção do público foi mudada. Como o chefe do departamento Tao cuidou de tudo, como se esqueceria da loja O Gene mais Forte? ",
            "Este foi o contra-ataque de Tao Lijun. ",
            "Em um certo edifício alto, o Professor Tao estava assistindo aos acontecimentos online com entusiasmo. Ele nunca imaginou que seu filho seria tão poderoso - criando nuvens e chuva com um aceno de mão! ",
            "Muito poderoso! ",
            "\"Filho, você é muito impressionante.\" ",
            "Professor Tao estava animado.",
            "\"Algumas pessoas me deviam favores.\" Tao Lijun sacudiu a cabeça. \"Eu originalmente tinha grande utilidade para esses favores. É uma pena que eu tenha desperdiçado isso aqui.\" ",
            "\"Hehe.\" ",
            "O professor Tao sorriu embaraçosamente. ",
            "Ele não tinha nada agora. Como tal, ele não ousou mais desprezar esse filho dele. ",
            "\"Que tal a minha reputação ...\" o professor Tao perguntou avidamente. ",
            "\"Não se preocupe.\" Tao Lijun riu involuntariamente. \"Você é meu pai. Como eu poderia te esquecer? Espere até que esse assunto se acalme. Vou conseguir alguém para limpar seu nome.\" ",
            "O professor Tao assentiu emocionalmente. \"Bom, bom, bom.\" ",
            "\"Ah\" ",
            "Tao Lijun olhou pela janela com indiferença. ",
            "É verdadeiramente solitário no topo.",
            "Pirralho Chen Feng, agora você sabe como o mundo real funciona? Independente de quão talentoso você seja, no que me diz respeito, você não é mais do que um inseto. ",
            "Isso foi o mundo real! ",
            "O tempo corria. ",
            "Uma hora, duas horas... ",
            "O público ainda estava prestando atenção ao caso extraconjugal. ",
            "Quanto a Chen Feng? Quem é aquele? Apenas uma pequena quantidade de pessoas ainda prestava atenção nele. Além disso, essas pessoas eram aquelas que haviam sido banidas do fórum. Mesmo sabendo a verdade, eles não ousavam mais continuar abrindo a boca. Haviam alguns que tinham postado algumas palavras duras tentando reclamar sobre isso, apenas para acabar tendo o nível de confiança de sua conta reduzido pelo fórum de aprendizagem, com 'começando rumores' como o motivo. ",
            "Com isso, eles pararam de dizer qualquer coisa.",
            "Quem ainda se atreveu a defender Chen Feng? ",
            "Nenhum! ",
            "O incidente de Chen Feng desapareceu silenciosamente assim. ",
            "Quanto à loja O Gene mais Forte? Ela provavelmente permaneceria em silêncio até que um dia este local finalmente se transforme em outra loja, enquanto a loja de Chen Feng seria completamente esquecida. ",
            "Essa... era a possibilidade mais assustadora."
      ]
}