{
      "Capítulo 71 - O Céu e a Terra viraram de Cabeça para Baixo": [
            "\"Droga!\" ",
            "Os olhos de Chen Feng se arregalaram abruptamente. ",
            "Este foi um jornal diário! Uma mídia apropriada! ",
            "O conteúdo da notícia era bastante simples: ",
            "O Vice-Presidente da Associação de Produção Genética chegou à sede da Cidade de Ouro de sua associação para uma inspeção completa em todos os tipos de trabalhos realizados, etc. Houve apenas uma curta frase em todas as notícias, artigo referente a Chen Feng: O gene mutante da Formiga Dourada criado pelo jovem gênio Chen Feng foi coroado como o gene mais forte da classe F! ",
            "\"Gene mais forte?\" ",
            "A mão de Chen Feng tremeu.",
            "Embora tenha sido apenas Classe - F, isso foi algo dito pelo próprio Vice-Presidente! Ele não tinha certeza se esta frase era as palavras exatas do Vice-Presidente ou se suas palavras originais eram um pouco diferentes. No entanto, com esta frase, a posição de Chen Feng na Cidade de Ouro tornou-se inabalável! ",
            "No mínimo, entre todos os produtores iniciantes da Cidade, nenhum foi capaz de superar Chen Feng! ",
            "\"Gene da Formiga Dourada Mutado?\" ",
            "Chen Feng ficou sem fala por causa do choque. ",
            "O Escritório de Preços de Mercadorias Virtuais poderia rejeitar seus genes, e os guerreiros e produtores genéticos que não fossem bem informados também poderiam rejeitar seus genes. No entanto, agora, o Vice-Presidente reconheceu pessoalmente o gene mais forte de Chen Feng! ",
            "Então essa foi a recompensa misteriosa mencionada por Zhang Wei.",
            "Que recompensa pesada. ",
            "Chen Feng ficou impressionado com as menções. ",
            "Espere ... ",
            "Chen Feng de repente pensou em alguma coisa. Se até mesmo o Jornal Diário Brisa Fresca estivesse falando por ele, haveria alguma mudança em sua reputação desacreditada online? ",
            "Depois de verificar on-line, Chen Feng ficou estupefato. ",
            "Mudança? ",
            "Não foi algo tão simples quanto algumas mudanças. Toda a internet havia praticamente entrado em erupção. ",
            "O gene mais forte? Vice presidente? ",
            "Se fosse um título coroado pelo público, a notícia só se espalharia em pequena escala. No entanto, quando essas mesmas palavras saíram da boca do próprio Vice-Presidente, toda a Internet entrou em erupção. Que tipo de gene era exatamente esse gene mais forte da classe F coroado pelo próprio Vice-Presidente?",
            "Muitas pessoas que não sabiam da verdade começaram a pesquisar sobre isso. ",
            "O gene da Formiga Dourada mutante foi exposto. ",
            "Ao mesmo tempo, o incidente envolvendo Chen Feng também não podia mais ser escondido. ",
            "A autoridade do Chefe de Departamento Tao era alta? ",
            "Sim! ",
            "Cobrindo os céus com uma mão dele, fazendo o que quisesse. Isso realmente soou incrível. No entanto, foi incrível quando comparado com um produtor iniciante como Chen Feng. Na frente de um grande mestre ou da Associação de Produção Genética, ele não era nada. ",
            "Como ele poderia cobrir isso? ",
            "A velocidade na qual os novos tópicos foram criados foi mais rápida do que a velocidade em que o fórum de aprendizagem conseguiu excluí-los.",
            "Além disso, eles foram capazes de excluir os segmentos de pessoas normais. No entanto, desta vez, entre aqueles que postam tópicos para indagar sobre a verdade no fórum de aprendizagem, havia uma grande quantidade de grandes produtores de genes. Quem se atreveu a excluir seus tópicos? ",
            "Ninguém! ",
            "Além disso, desta vez, o jornal diário havia conversado formalmente sobre isso. Neste momento, todos os meios de comunicação tradicionais começaram a falar sobre isso também. ",
            "Esconder? ",
            "Não poderia ser tudo escondido! ",
            "Chen Feng estava tendendo. A loja do Gene mais Forte estava tendendo. Os três genes mutados estavam tendendo mais uma vez também. ",
            "\"Chen Feng na verdade foi banido?\" ",
            "\"Qual a razão desses dois genes mais fortes não valerem Y$1 milhão de yuans?\"",
            "\"Não só isso. Eu vi a avaliação divulgada pelo Escritório de Preços de Mercadorias Virtuais. Eles só avaliaram isso em Y$10.000 yuans Que desonesto. Eles estavam cortejando a morte fazendo isso!\" ",
            "Todos ficaram chocados. ",
            "\"Este Chen Feng foi alguém que criou três fórmulas mutantes e que na verdade ainda foi banido. Este mundo… \" ",
            "Algumas pessoas acharam isso inconcebível. ",
            "Uma fórmula mutada pode ser uma coincidência. Duas fórmulas mutantes podem ser devidas à sorte. Que tal três? Foi suficiente para demonstrar o talento de Chen Feng! ",
            "Em outras palavras, Chen Feng possuía um talento extraordinário nesse aspecto. No entanto, mesmo com isso, essas pessoas ainda se atreveram a banir ele dessa maneira? Verdadeiramente inconcebível! ",
            "\"O Fórum de Aprendizagem parece ter excluído muitos tópicos.\"",
            "\"O Escritório de Preços de Mercadorias Virtuais ainda está banindo a loja O Gene mais Forte.\" ",
            "\"Reclamar!\" ",
            "\"O Jornal Diário Brisa Fresca também estava envolvido em difamar Chen Feng.\" ",
            "\"Denunciá-los!\" ",
            "Toda a internet entrou em erupção. ",
            "Mares de reclamações e relatórios inundaram o fórum de aprendizagem, a comunidade virtual e o O Jornal Diário Brisa Fresca. Dentro também foram relatórios apresentados por pessoas influentes de todos os estilos de vida, usando seus nomes reais. ",
            "Isso sensacionalizou toda a internet! ",
            "Todos sabiam que, independentemente de quem estivesse puxando as cordas, essas pessoas estavam realmente acabadas!",
            "Quando o gerente do Fórum de Aprendizagem descobriu sobre isso, ele estava explodindo de raiva. Este sempre foi o lugar onde estudiosos de elite e pessoas com todo tipo de autoridade se envolviam em discussões intelectuais. Os moderadores do fórum só tinham autoridade para apagar os tópicos dos membros iniciantes, aumentar o crédito, etc. Eles não tinham autoridade para apagar qualquer coisa escrita por alguns membros avançados. ",
            "Toda exclusão de algo postado por um membro avançado precisaria ser auditada. ",
            "No entanto, mesmo com isso, tal escândalo ainda aconteceu. ",
            "Os moderadores tinham realmente conspirado com algumas pessoas para deletar o tópico postado pela conta iniciante de Chen Feng e baniram uma grande quantidade de membros iniciantes. ",
            "\"Quem te deu coragem para fazer isso?!\" ",
            "O gerente ficou furioso.",
            "Naquele mesmo dia, ele enviou diretamente alguém para levar todos aqueles moderadores para a prisão. ",
            "Ele estava claro que, desde que o incidente aconteceu, uma resposta satisfatória precisava ser dada aos seus membros. ",
            "Uma resposta satisfatória para Chen Feng também. ",
            "Expulsar esses moderadores? Não seria suficiente para acalmar a ira das massas. ",
            "Somente enviando todas aquelas pessoas para a prisão, ele acalmaria as massas. Somente com isso, o Fórum de Aprendizagem poderia preservar seu prestígio. ",
            "Havia também outra razão para isso: matar o frango para avisar o macaco! ",
            "Já era hora de o círculo de moderadores passar por algumas mudanças. ",
            "O gerente sorriu friamente. ",
            "Em pouco tempo, os tópicos excluídos foram restabelecidos.",
            "O segmento de Chen Feng apareceu mais uma vez, provocando discussões quentes sobre o assunto. A dupla pai e filho Tao instantaneamente se tornou um rato odiado por todos. Só agora todos perceberam o que estava realmente escondido atrás do caso extraconjugal mais cedo. Com isso, a verdade havia sido verdadeiramente exposta. ",
            "Como compensação, a conta de iniciante de Chen Feng recebeu uma exceção e foi transformada em um membro avançado do Fórum de Aprendizagem. ",
            "Este era um tratamento que normalmente só era dado aos produtores avançados. ",
            "Não haviam realmente outras opções. Esta não foi a primeira vez que algo aconteceu com Chen Feng. Aos olhos do gerente, Chen Feng era semelhante a uma bomba. Apenas um pequeno esforço era necessário para causar uma explosão. ",
            "Ele também temia que algo semelhante acontecesse novamente.",
            "Ao mesmo tempo, após a exposição do incidente de Chen Feng ganhar a atenção da alta administração da comunidade virtual, o Velho Ding do Escritório de Preços de Mercadorias Virtuais também foi enviado para a prisão. ",
            "Punição decisiva! ",
            "Haviam coisas que poderiam ser negligenciadas se não fossem expostas. No entanto, após a exposição? Era semelhante a brincar com fogo! ",
            "Qual era o status do fórum de aprendizagem e da comunidade virtual? ",
            "Todo mundo estava claro sobre isso. Eles eram os magnatas de suas respectivas indústrias!",
            "Seus líderes não estariam pregando peças tão triviais. O que seus usuários queriam era uma certa atitude deles, um ambiente justo! Assim, para Chen Feng e também para si próprios, ambos os lados decidiram lidar com este assunto de forma decisiva e dar um certo nível de compensação a Chen Feng. Só depois disso a indignação pública começou a desaparecer. ",
            "Quanto ao O Jornal Diário Brisa Fresca... ",
            "\"Vilões conspirando juntos. O crime de O Jornal Diário Brisa Fresca?\" ",
            "\"Onde está a confiabilidade da mídia?\" ",
            "\"Jornal Diário Brisa Fresca é realmente uma 'brisa fresca'?\" ",
            "Todos os tipos de artigos de notícias surgiram. Embora tivessem fornecido explicações, emitido seu pedido de desculpas e enviado os repórteres relacionados para a prisão, sua credibilidade ainda estava em declínio rapidamente.",
            "Perdendo sua credibilidade como um meio de comunicação, eles eram totalmente inúteis. Mesmo que eles pudessem sobreviver a esse incidente, eles já estavam quase destruídos. Foi dito que, em um único dia, sua base de assinaturas caiu em 50%. Além disso, esse montante ainda estava aumentando rapidamente! ",
            "Mesmo o Jornal Diário Brisa Fresca não esperava que tudo mudasse em uma única noite. ",
            "Apenas um dia se passou! Eles tinham acabado de divulgar seu relatório sobre o incidente de Chen Feng ontem, apenas para ter seu rosto batido duramente hoje. Um relatório errôneo havia destruído todo o Jornal Diário Brisa Fresca.",
            "Neste momento, quando Tao Lijun viu a manchete do jornal, quando viu que a foto na capa era na verdade o Vice-Presidente e Chen Feng, quase desmaiou de sua agitação.",
            "O vice-presidente da magnífica Associação de Produção Genética... ",
            "Como isso foi possível! ",
            "Tao Lijun estava suando excessivamente. ",
            "Ele estava prestando toda a atenção nessa Cidade de Ouro e até enviava pessoas para monitorar a situação. No entanto, ele nunca poderia ter adivinhado que a Associação de Produção Genética seria a única a ajudar Chen Feng sair dessa! ",
            "\"Algo vai acontecer.\" ",
            "A primeira reação de Tao Lijun foi resistir. Ele abandonou todos os seus pertences e se preparou para fugir imediatamente. No entanto, assim que ele chegou à porta, ele descobriu que já haviam várias pessoas esperando por ele lá. ",
            "\"Chefe do Departamento Tao, receio que você tenha que dar um passeio conosco.\" ",
            "\"Baque!\" ",
            "Tao Lijun caiu no chão.",
            "Ele sabia que tudo estava terminado. ",
            "Ele tinha tudo planejado. No entanto, o que escapou foi o fato de Chen Feng conhecer o magnífico vice-presidente. Se ele soubesse disso antes... ",
            "Tao Lijun fechou os olhos em desespero. ",
            "Naturalmente, ele não sabia que Chen Feng não conhecia o vice-presidente. Também não havia necessidade de Chen Feng conhecer o vice-presidente. ",
            "Neste mundo, ainda havia justiça, afinal. Como o que a Associação de Produção Genética queria era um crescimento vigoroso, não permitiriam que um produtor talentoso como Chen Feng fosse desperdiçado. ",
            "Se eles não tivessem descoberto, isso não teria importância. No entanto, desde que Zhang Wei mencionou isso, eles tiveram que agir sobre isso!",
            "As duas fórmulas mutadas com altas classificações foram a marca que representa Chen Feng! "
      ]
}