{
      "Capítulo 73: Primeiro Lugar!": [
            "Às 23:30 horas daquela noite, quando o evento estava prestes a acabar, fora das expectativas de todos, outro gene da Formiga Dourada - supremo apareceu na loja O Gene Mais Forte, criando um alvoroço. ",
            "\"Tudo começou de novo!\" ",
            "\"Rápido!\" ",
            "\"Rápido, vai comprar.\" ",
            "Inúmeras pessoas correram para competir por isso. ",
            "\"Eu terminei!\" ",
            "O coração do dono da primeira loja parecia gelado.",
            "Embora Chen Feng ainda estivesse em terceiro lugar, ele estava claro que, independentemente de quando esse gene fosse vendido, ele não tinha mais nenhuma chance de manter o primeiro lugar. Não apenas ele, até mesmo o dono da loja em segundo lugar não esperava que os dois competissem por um mês inteiro apenas para acabar sofrendo uma derrota esmagadora nas mãos de Chen Feng! ",
            "\"É realmente enfurecedor quando você se compara com os outros.\" ",
            "O dono da loja sorriu amargamente. ",
            "Atualmente, o leilão do gene mutante da Formiga Dourada havia começado. Embora o tráfego tenha diminuído um pouco devido ao tempo, ele ainda alcançou um preço final de Y$2,8 milhões! ",
            "Outro preço alto! ",
            "\"Feito!\" ",
            "Chen Feng cerrou o punho resolutamente.",
            "Ele estava ciente de que essas poucas pessoas eram aquelas que estavam presas na classe F. Além disso, estes eram os ricos. Depois disso, o preço do gene mutante da Formiga Dourada retornaria naturalmente a uma taxa normal. Para produzir esse terceiro gene, Chen Feng esperou que seu valor de sorte se recuperasse para 20 pontos e produziu outro gene antes do fim do evento. ",
            "Felizmente, ele conseguiu. ",
            "O volume de vendas de Chen Feng chegou a Y$ 20,8 milhões! ",
            "No início da manhã, quando o ranking de vendas foi divulgado, todos ficaram chocados. ",
            "Incomparável! ",
            "Sete dias! ",
            "Classificado em primeiro lugar no volume de vendas! Com valor de vendas em um único dia de mais de 10 milhões! Entre todas as lojas de nível 1, mesmo quando todas as lojas de nível 2 foram incluídas, Chen Feng foi o primeiro lugar indiscutível! ",
            "\"Selvagem!\"",
            "\"Digno de ser o gene mais forte, de fato.\" ",
            "\"Porra, maldição, maldição. Chen Feng deve estar fazendo uma quantidade louca de dinheiro? Isso não é necessariamente verdade, no entanto. A fórmula do gene mutante Formiga Dourada deve ser algo que foi criado depois de muita dificuldade. A fim de produzir isso, é difícil imaginar o quanto ele investiu \". ",
            "\"Verdade.\" ",
            "Todos concordaram com esse sentimento. ",
            "Ninguém sabia que, com a ajuda do valor da sorte, a taxa de falha de Chen Feng era precisamente zero. ",
            "Desta vez, ele realmente tinha feito uma quantidade louca de lucro. ",
            "\"Y$ 20,8 milhões.\" ",
            "Ambos os olhos de Chen Feng estavam brilhando. ",
            "Depois de deduzir seus custos de cerca de 5 milhões, ele obteve um lucro puro de 15 milhões. Uma figura extremamente aterrorizante! ",
            "Whoosh!",
            "Com um aceno de mão, o empréstimo de Y$ 1,1 milhão de yuans foi pago. ",
            "\"Ainda restam Y$13,9 milhões ...\" ",
            "Chen Feng foi transferido. ",
            "Ele nunca tinha colocado as mãos em tanto dinheiro!",
            "Ele ainda estava animado apesar de estar ciente de que este era o dinheiro que ganhou devido à publicidade que teve recentemente, suportando onda após onda de dificuldades, e mal sobrevivendo à repressão do Chefe de Departamento Tao. Para ser honesto, se alguém em vez de Chen Feng se deparasse com tudo isso, essa pessoa teria sido derrotada há muito tempo.",
            "O risco extremo trouxe lucro extremo. ",
            "Tudo isso foi bem merecido. ",
            "\"Tem sido muito difícil\", lamentou Chen Feng. ",
            "Para fazer seu primeiro pote de ouro, ele colocou tudo na linha. ",
            "A fim de economizar 20 pontos de valor de sorte para produzir o terceiro gene mutante da Formiga Dourada, ele estava esperando em torno de não fazer nada para que o valor da sorte se recuperasse; ele só conseguiu completar sua tarefa nos 30 minutos finais. ",
            "Por sorte, agora estava acabado.",
            "O gene final o colocou em primeiro lugar. ",
            "\"Eu me pergunto qual será a fórmula recompensada.\" ",
            "Chen Feng estava um pouco ansioso por isso. ",
            "Neste momento, sua pulseira tocou enquanto a tela piscava. Chen Feng olhou para ela e descobriu que na verdade era um funcionário da comunidade virtual que o convidava para o salão virtual. ",
            "\"Qual é a situação?\" Chen Feng murmurou antes de apertar o botão confirmar. ",
            "Whoosh! ",
            "A luz rodou diante de seus olhos e ele chegou ao salão virtual.",
            "\"Olá.\" A empregada bonita ante dele sorriu. \"Sou a pequena Jia, a supervisora ​​do Departamento de Eventos. Parabéns pela primeira colocação no evento. Como compensação pelos danos causados ​​a você anteriormente, concedemos a você o direito de escolher a fórmula. Você pode escolher livremente a fórmula recompensada das fórmulas atualmente disponíveis de alta classificação \". ",
            "Whoosh! ",
            "Os olhos de Chen Feng se iluminaram. ",
            "Compensação? ",
            "Escolher livremente? ",
            "A comunidade virtual foi realmente generosa! ",
            "\"Hum...\" ",
            "Uma fila de reagentes de genes apareceu diante de seus olhos. ",
            "Chen Feng deu uma olhada e ficou surpreso ao descobrir que, além das fórmulas de classe F de 4 e 5 estrelas, havia também muitas fórmulas Classe - E de 4 estrelas! ",
            "\"Esta é a máxima sinceridade que podemos mostrar para você.”",
            "Um indício de desculpas pode ser visto no rosto da pequena Jia. ",
            "Chen Feng não se conteve. Ele começou a examinar as fórmulas uma por uma antes de finalmente parar em um reagente de gene Classe - E de 4 estrelas. A razão é que na verdade era um reagente de fusão gênica. ",
            "Um reagente de gene de fusão de 4 estrelas raro! ",
            "---- ",
            "Gene Cobra Ilusória Fórmula.",
            "Nível de dificuldade: 4 Estrelas ",
            "Tipo: Reagente de fusão",
            "Função: Obtenção do gene da cobra ilusória, ganhando a capacidade de miríades de ilusões. ",
            "Restrição: Classe E",
            "Introdução : Um reagente de fusão gênico produzido após o uso da essência de sangue da cobra ilusória como o núcleo e o sangue de alguém como material de apoio para refinar o gene, usando todos os tipos de materiais preciosos como materiais de suporte. ",
            "----",
            "Serpente ilusória? ",
            "Miríades de ilusões? ",
            "Chen Feng verificou e foi imediatamente mexido. ",
            "Esse tipo de animal mutante ... ",
            "Cobra Ilusória, uma fera mutante da classe E. Seu sangue e genes foram usados ​​como material de suporte para muitos reagentes genéticos poderosos. No entanto, nenhum desses genes usou-o como o núcleo do reagente! ",
            "O motivo foi simples. Seu gene era muito volúvel. ",
            "Os ancestrais da serpente ilusória eram uma terrível fera chamada cobra devoradora.",
            "Devoraria tudo. O que foi ainda mais aterrorizante foi o fato de que, depois de devorar uma fera mutante, foi capaz de evoluir e obter parte do gene da besta. Pode até obter uma parte da habilidade daquela fera, dependendo da quantidade de gene que ela obteve. Foi uma fera mutante extremamente aterrorizante! ",
            "Devido à influência e combinação de todos os tipos de habilidades peculiares, os descendentes das cobras devoradoras teriam todos os tipos de genes peculiares e habilidades singulares ao nascerem. Depois de muitos anos de evolução, tornou-se um tipo de animal que continha inúmeros genes e habilidades dentro de seu corpo, uma besta estranhamente instável e mutante - a serpente ilusória. ",
            "Serpentes ilusórias eram extremamente aterrorizantes.",
            "Naturalmente, não foi aterrorizante devido à sua força. Pelo contrário, foi devido a suas habilidades serem desconhecidas. ",
            "De acordo com todos os tipos de genes dominantes, genes recessivos e probabilidade de mutação, era capaz de utilizar todo tipo de habilidades peculiares. ",
            "Pode ser intimidado por um animal mutante da classe F em um momento. Também pode explodir de raiva e começar a devastar uma fera mutante da classe D no momento seguinte. ",
            "Esta foi a cobra ilusória! ",
            "Um produto extremamente peculiar de mutação. ",
            "Depois de procurar por muito tempo, duas palavras subitamente saíram da boca de Chen Feng: Serpente Devoradora? ",
            "Está certo! Não importa como alguém a coloca, esta besta era semelhante a uma cobra glutona que deu à luz descendentes possuindo todos os tipos de habilidades peculiares, devido a comer em excesso…",
            "Esta foi a serpente ilusória. ",
            "Quanto às \"miríades de ilusões\" em sua descrição, essa foi a razão exata para Chen Feng escolher esse gene. ",
            "Miríades de ilusões: Desencadeando potencial do gene da serpente ilusória dentro do próprio corpo, provocaria um ataque com o \"gene da serpente ilusória\" como base. Tipo de ataque indeterminável. ",
            "Este foi o chamado Miríades de ilusões! ",
            "Quanto a que tipo de ataques isso desencadearia? ",
            "Desconhecido! ",
            "Este foi um gene extremamente raro. Entre o atual sistema genético conhecido, nenhum sistema genético continha o gene da serpente ilusória. Este era um tipo de gene exclusivo. Não haviam artes secretas que exigissem esse gene como parte da combinação. ",
            "Haviam várias categorias para fusão gênica.",
            "Alguns genes foram capazes de combinar e formar um sistema genético completo. Apesar dos genes individuais não serem particularmente poderosos, após a combinação, eles formariam uma miríade de artes secretas fundidas. Isto foi especialmente verdadeiro depois de um fundido com cinco ou mais genes. Os genes combinariam e formariam uma arte secreta formidável. ",
            "Haviam também alguns genes que… ",
            "Apesar de não terem genes compatíveis para combinar e formar artes secretas, eles eram extremamente poderosos! Cada um desses genes possuía a capacidade de se manter em pé sozinho! ",
            "O gene da serpente ilusória pertencia à segunda categoria. ",
            "Para uma pessoa normal, esse tipo de gene era muito fraco e instável. Neste mundo repleto de inúmeros perigos, um ataque que causasse dano abaixo das expectativas só precisaria aparecer uma vez ...",
            "E isso seria suficiente para que algo de ruim acontecesse! ",
            "E se um dano que excedesse as expectativas de alguém aparecesse? ",
            "O dano extra foi apenas um desperdício de energia! ",
            "Este foi um daqueles genes cujo valor de pesquisa foi muito superior ao seu valor prático. Desde que foi colocado junto com alguns genes de 5 estrelas da classe F, Chen Feng tinha certeza de que seu valor não era particularmente alto. ",
            "No entanto... ",
            "\"Miríades de ilusões!\" ",
            "Os olhos de Chen Feng brilharam. ",
            "Ele estava estudando reagentes de fusão da classe E por uma semana inteira. Tanto quanto ele estava preocupado, nenhum outro gene era tão adequado para ele como este gene! ",
            "Aleatório? ",
            "Inúmeras possibilidades? ",
            "Este era o tipo de habilidade que ele queria! ",
            "\"Você, então.\"",
            "Chen Feng bateu na coxa e decidiu-se no local. "
      ]
}