{
      "Capítulo 74 - Escama da Serpente Ilusória": [
            "Dentro de sua casa alugada na Cidade Dourada, Chen Feng estava estudando as informações referentes ao gene da cobra ilusória. ",
            "Ele havia escolhido essa fórmula em um momento de empolgação. No entanto, ainda havia alguns problemas incertos com isso. Por exemplo, o menor requisito para produzir essa fórmula foi ter 150 pontos de energia espiritual. ",
            "Isso havia cruzado a mente de Chen Feng para simplesmente conseguir que alguns produtores mestres produzissem esse gene para ele. Ele era, afinal, um pouco rico agora. No entanto, ele não estava satisfeito com isso. ",
            "O que ele queria não era um gene de cobra ilusória comum! ",
            "O que ele queria era o mais forte! Uma mutação! ",
            "Além disso…",
            "Se possível, ele até queria criar sua própria fórmula! ",
            "Este era um reagente de fusão de genes que afetaria seu poder por toda a vida. Como tal, ele teve que maximizar o poder que possuía. Só com isso ele poderia maximizar a quantidade de energia que ele ganharia! ",
            "Contratar alguém para produzi-lo? ",
            "Não é confiável o suficiente! ",
            "\"Eu ainda preciso fazer isso sozinho.\" ",
            "Chen Feng inalou profundamente. ",
            "Definindo a exigência de que ele deveria ser o único que produziu seu próprio gene de fusão, ele calculou que ninguém mais era tão inspirador, certo? No entanto, essa exigência de 150 pontos de energia espiritual foi uma barreira extremamente grande. ",
            "\"Já é hora de eu romper.\" ",
            "O olhar de Chen Feng era firme. ",
            "Rompendo com a classe E! ",
            "Aumenta a energia espiritual!",
            "Crie o seu próprio reagente de gene de fusão Classe - E! ",
            "No dia seguinte, enquanto recuperava seu valor de sorte, Chen Feng começou a produzir genes de Formigas Douradas mutantes. ",
            "\"Gole!\" ",
            "Ele consumiu o reagente. ",
            "Instantaneamente, Chen Feng pôde sentir um poder formidável se espalhando por seu corpo. Esse poder formidável condensou-se incessantemente, finalmente se tornando uma grande quantidade de poder! ",
            "Qual foi o limite? ",
            "Do jeito que Chen Feng viu, era como uma parede firme. ",
            "E agora - ",
            "\"Bang!\" ",
            "Essa grande quantidade de poder rompeu a parede com um poder imparável. ",
            "\"Ka!\" ",
            "\"Ka!\" ",
            "Chen Feng aparentemente podia sentir sua muralha espiritual quebrando neste instante. O mundo diante de seus olhos instantaneamente parecia mais claro, e seu mundo espiritual se tornou mais brilhante.",
            "Este foi um sentimento estranho. ",
            "Whoosh! ",
            "Varredura de gene! ",
            "O atributo espiritual de Chen Feng atingiu 101 pontos! ",
            "Limite de avanço! ",
            "Entrando na classe E! ",
            "Infelizmente, apesar de entrar na classe E, houve apenas um aumento de um ponto em seu atributo. Ainda estava longe de 150 pontos. No entanto, agora que ele estava na classe E, ele teve outra chance de consumir um reagente de aumento de atributos da classe E! ",
            "Depois de pesquisar, Chen Feng descobriu que o melhor reagente de aumento de genes da classe E atualmente disponível seria capaz de aumentar sua energia espiritual em 35 pontos.",
            "Preço: Y$ 500.000 yuans.",
            "Como Chen Feng agora era rico e imponente, ele comprou instantaneamente. ",
            "\"Gole.\" ",
            "Ele engoliu em seco. ",
            "O atributo de Chen Feng atingiu 136 pontos. No entanto, isso era tão longe quanto foi. ",
            "Fortalecimento de genes? ",
            "Agora que Chen Feng estava na classe E, matar as raposas do vento não era mais útil. Até mesmo o mais forte líder de raposa do vento teria apenas 100 pontos de atributos. Quanto a matar bestas mutantes da classe E? ",
            "Sem primeiro se fundir com um gene, independentemente da besta que Chen Feng matasse, não ajudaria. ",
            "Portanto, havia apenas um caminho para Chen Feng aumentar sua energia espiritual. ",
            "Produção de genes! ",
            "\"Apenas legal\". ",
            "Chen Feng pensou. \"É hora de eu moer essas fórmulas.\"",
            "Atualmente, ele só tinha o gene Impulso de Urso masterizado. Seu nível de produção de genes ainda estava preso em 1 estrela. ",
            "Apesar de esta classificação ser meramente um ponto de referência, era por isso que os requisitos para a competição dos novatos eram baseados. Como Chen Feng havia conseguido algum dinheiro, já era hora de ele começar a dominar essas fórmulas. ",
            "Ao moer as fórmulas, devido ao efeito de moderação que elas traziam, elas também poderiam aumentar sua energia espiritual. Foi simplesmente um ato de matar dois pássaros com uma pedra. ",
            "Como tal, durante o próximo mês, Chen Feng passou seu tempo em um treinamento amargo. ",
            "Pressa! ",
            "Pressa! ",
            "Pressa! ",
            "Quanto ao seu valor de sorte? ",
            "Chen Feng salvou todos eles.",
            "Usando 20 pontos de valor de sorte, ele seria capaz de produzir um gene mutante Dourado de 3 milhões. Isso significava que um único ponto de sorte agora valía Y$150.000! ",
            "Para Chen Feng, essa era a coisa mais valiosa que ele tinha! ",
            "Qual foi o ponto de ter mais de dez milhões em dinheiro? ",
            "Sem sentido! ",
            "Somente quando todo esse dinheiro fosse convertido em poder seria prático! ",
            "Os 10 milhões que ele ganhou em sete dias foram gradualmente gastos neste mês de treinamento. No entanto, a familiaridade de Chen Feng com as fórmulas também aumentava rapidamente. Ele dominou completamente a fórmula da Formiga Dourada e a fórmula da Serpente Trovão... Ao produzir genes comuns, ele seria bem sucedido mesmo sem usar seu valor de sorte. ",
            "Seu nível de produção também aumentou para 10 estrelas.",
            "Naturalmente, no que dizia respeito a Chen Feng, o mais importante era o atributo espiritual. ",
            "Depois de um mês de treinamento amargo, e uma quantidade enorme de investimento e temperamento de alta intensidade, o atributo de espírito de Chen Feng aumentou em 16 pontos, alcançando 152 pontos de 136 pontos. ",
            "Valeu a pena! ",
            "Então… ",
            "O que vinha a seguir era, produzir o gene da cobra ilusória. ",
            "Chen Feng inalou profundamente. ",
            "Ele fez sua pesquisa durante este mês. A produção do gene da serpente ilusória era extremamente problemática. Não foi apenas devido a ser um gene de fusão Classe - E de 4 estrelas. A questão principal era a extrema instabilidade do gene da serpente ilusória. ",
            "Para fórmulas comuns, era suficiente extrair o gene principal necessário da essência de sangue.",
            "Quanto ao gene da serpente ilusória? ",
            "O que essa fórmula exigia não era uma parte do gene da cobra ilusória. Em vez disso, o que exigia eram todos os genes contidos na essência do sangue! ",
            "Isso porque saber quantos genes continha era um feito impossível! ",
            "Quais dos genes eram úteis? ",
            "Quais dos genes eram inúteis? ",
            "Portanto- ",
            "A produção do reagente gene Serpente ilusória nem sequer exige que o passo de pesquisa genética seja feito. Isso porque todos os genes contidos precisam ser assimilados no gene reagente. ",
            "Este era um reagente gênico extremamente peculiar. ",
            "O que precisava era a totalidade do gene da Serpente ilusória!",
            "Semelhante a outras bestas mutantes, alguns minutos após sua morte, a reatividade do gene de uma serpente ilusória começaria a diminuir. Quanto mais tempo passasse, maior a quantidade de genes que desapareceriam. ",
            "Apesar do fato de que a quantidade de genes remanescentes não afetaria a taxa de sucesso, comparativamente, um gene produzido a partir de 100.000 genes seria realmente o mesmo que um gene produzido a partir de 10.000 genes? ",
            "Naturalmente não. ",
            "Assim, o gene da serpente ilusória deve ser produzido no local! ",
            "Na realidade, a partir da classe E, muitos genes poderosos e raros só podiam ser produzidos antes que a reatividade do gene desaparecesse para obter o melhor resultado da produção. ",
            "Chen Feng preparou o líquido da incubadora com antecedência.",
            "Ele preparou tudo, exceto o ingrediente principal. O que faltava agora era uma Serpente ilusória. Para ser exato, o que lhe faltava era o mais poderoso líder das Serpentes ilusórias. ",
            "Chen Feng estava confiante de que a quantidade de genes contidos dentro de um líder Serpente ilusória supera de longe as cobras ilusórias comuns. ",
            "A mais forte Serpente ilusória! ",
            "A produção mais forte! ",
            "Somente com isso ele seria capaz de produzir seu próprio gene de fusão mais forte! ",
            "O olhar de Chen Feng estava afiado. ",
            "As Terras Rochosas Desoladas era o berço das cobras ilusórias. Aquele lugar estava cheio de montanhas e rochas e era extremamente perigoso. Desde que ele era agora um produtor, não havia necessidade dele pessoalmente caçar as cobras.",
            "\"Eu posso apenas contratar um pequeno time para me ajudar na caçada.\" ",
            "Chen Feng tomou sua decisão rapidamente. ",
            "Xu Fei? ",
            "Chen Feng entrou em contato com ele imediatamente. ",
            "Lamentavelmente, o grupo de Xu Fei estava em um ponto crucial de romper o gargalo da classe E. Por isso, eles não podiam dispor tempo para isso. Com isso, Chen Feng só podia procurar os outros. ",
            "\"Quem eu deveria encontrar?\" ",
            "Enquanto Chen Feng estava pensando, uma notificação apareceu em sua tela. ",
            "\"Recomendação?\" ",
            "Chen Feng ficou surpreso.",
            "Essa chamada recomendação era, na verdade, o ato de enviar automaticamente informações relevantes ou notícias de acordo com seu histórico de pesquisa. Poderia ser considerado uma das funções inteligentes que a pulseira possuía. A informação sobre jogos de azar quando ele procurava loterias e as informações sobre pornografia, quando ele procurava por empréstimos era o resultado dessa função. ",
            "Essa função era bastante enganosa por natureza. ",
            "\"Mais um daqueles anúncios fraudulentos?\" ",
            "Chen Feng abriu a notificação. ",
            "\"Olá. Com base nos seus detalhes pessoais atuais e histórico de palavras-chave - produção genética, cobra ilusória, fórmula, exploração, estamos lhe recomendando algumas informações relevantes: Um de seus contatos, Wang Chun, emitiu recentemente uma missão relevante para a cobra ilusória. (toque aqui para abrir) \"",
            "\"Wang Chun?\" ",
            "Chen Feng ficou um tanto surpreso. ",
            "Wang Chun foi um amigo que ele fez enquanto pesquisava sobre cobras ilusórias no fórum de aprendizagem. Ele também foi a primeira pessoa a comprar seu gene mutante da Formiga Dourada. Assim, eles estavam aparentemente interligados pelo destino. Ele tinha profundo conhecimento de serpentes ilusórias. No entanto, ele não esperava que Wang Chun emitisse uma missão relacionada a cobras ilusórias.",
            "\"Ele também está planejando caçar cobras ilusórias?\" ",
            "Chen Feng ficou surpreso. Contudo, ele se recuperou em pouco tempo. É verdade que, se Wang Chun não estivesse caçando cobras ilusórias, como ele estaria tão familiarizado com isso? ",
            "Se esse foi o caso, então a missão... ",
            "Chen Feng curiosamente abriu a missão de Wang Chun. ",
            "---",
            "Missão de Produção de Genes - Escama da Serpente Ilusória. ",
            "Conteúdo: Com a escama da serpente ilusória como material, envolva-se na produção genética no local de acordo com a nova fórmula fornecida até que a produção seja bem sucedida. ",
            "Requisitos: Produzir no local, com uma taxa de sucesso de 5% ou mais para as novas fórmulas Classe - E de 2 estrelas. ",
            "Recompensa: Um conjunto da fórmula que também seria usada durante a missão, 1 conjunto de fórmula Classe - E de 4 estrelas. ",
            "Observação 1: Eu estarei trazendo minha própria equipe. Portanto, não há necessidade de você se engajar em nenhuma batalha. Quando a batalha terminar, nós lhe daremos a escama da cobra ilusória. O produtor só precisa estar encarregado da produção no local.",
            "Observação 2: A nova fórmula é uma fórmula Classe - E de 2 estrelas. Se o produtor aceitar a fórmula, mas não conseguir produzi-la com sucesso, o produtor seria penalizado com um valor de 1 milhão de yuans. ",
            "Observação 3: O objetivo final pode ser um líder Serpente ilusória (se nos encontrarmos com um). ",
            "---- "
      ]
}