{
      "Capítulo 76 - Você está sozinho agora": [
            "\" Hum \" ",
            "Nesse momento, tudo na sala de treinamento tremeu. ",
            "Copos, bancos, todos os tipos de instrumentos, todas as coisas na sala de treinamento estavam tremendo. Chen Feng podia vagamente ver sua energia espiritual animada envolvendo essas coisas. ",
            "\"Condensar!\" ",
            "Chen Feng apontou para o ar. ",
            "Whoosh! ",
            "Tudo parou instantaneamente. ",
            "\"Lâminas De Vento!\" ",
            "Chen Feng ativou sua Lâminas De Vento. ",
            "Diante de seus olhos, uma lâmina de luz de cor azul apareceu. ",
            "\"Não parece haver nada diferente com isso?\" ",
            "Chen Feng contemplou. ",
            "Pare. ",
            "Instintivamente, Chen Feng apontou. ",
            "\"Whoosh!\"",
            "A Lâminas De Vento parou no ar. ",
            "Está certo. As Lâminas De Vento em forma de crescente parou assim, pairando no ar. ",
            "\"Isso...\" ",
            "Os olhos de Chen Feng se arregalaram. ",
            "Este foi o efeito de atingir o limite de afinidade? ",
            "Então… ",
            "\"Whoosh!\" ",
            "Outra Lâmina De Vento apareceu. ",
            "Quando ambas as Lâminas De Ventos colidiram, uma cena surpreendente se desenrolou. Ambas as Lâminas De Ventos não se quebraram. Em vez disso, sob o efeito aterrorizante da afinidade, eles se fundiram em um objeto em forma de cruz bizarro! ",
            "\"Isso funciona?\" ",
            "Chen Feng ficou atordoado. ",
            "\"Whoosh!\" ",
            "Outra Lâmina De Vento apareceu. ",
            "Três lâminas de vento curvas se entrelaçaram e se transformaram em uma roda de vento em forma de leque! ",
            "\"Girar!\"",
            "\"Hum—\" ",
            "As Lâminas De Ventos fundidos começaram a girar. ",
            "Um vendaval assustador começou a sacudir a sala. Este efeito não foi apenas devido ao poder da Lâmina De Vento, foi também o poder aterrorizante exibido pelas Lâminas De Ventos após a fusão! ",
            "\"Vai!\" ",
            "Chen Feng liberou-os. ",
            "\"Whoosh!\" ",
            "A roda de vento bateu com um assobio. ",
            "\"Bang!\" ",
            "No instante em que tocou o chão, um poder aterrorizante irrompeu. ",
            "A superposição resultante da fusão de três Lâminas De Ventos desencadeou um poder muito superior a dez Lâminas De Vento lançado por Chen Feng no passado. ",
            "Extremamente aterrorizante! ",
            "\"Então...\" ",
            "\"E se a quantidade de Lâminas De Vento for aumentada?\" Chen Feng murmurou.\"",
            "Uma sucessão de Lâminas De Ventos foi lançada. ",
            "Dez lâminas de vento apareceram instantaneamente. Sob o controle de Chen Feng, eles colidiram, e a animada energia espiritual de Chen Feng começou a funcionar automaticamente, transformando as Lâminas De Vento em uma enorme Lâmina De Vento. ",
            "Uma terrível Lâmina De Vento com um comprimento de quase 3 metros. ",
            "Seu brilho azul era claro como espelho, pairando no meio do ar assim. ",
            "\"Uma gigante Lâmina De Vento?\" ",
            "Os olhos de Chen Feng piscaram quando ele apontou para a ferramenta de avaliação à distância. ",
            "\"Whoosh!\" ",
            "O Lâmina do Vento disparou, deixando para trás um som penetrante. ",
            "\"Bang!\"",
            "A Lâminas De Vento explodiu. ",
            "\"Ding-\" ",
            "\"Poder de ataque: 800 unidades.\" ",
            "\"Nível de habilidade: Classe E de alto nível\" ",
            "Esse poder ... ",
            "Chen Feng inalou um bocado de respiração fria. ",
            "O que, acabei de ingressar na classe E, que nem sequer havia se fundido com um gene da classe E, havia realmente desencadeado um ataque tão poderoso quanto um ataque de alto nível da classe E. O vírus genético era realmente aterrorizante! ",
            "Era assim que a verdadeira força era! ",
            "\"Hua...\" ",
            "Os olhos de Chen Feng se apagaram e a escuridão desceu. ",
            "Sua pele empalideceu. ",
            "Aquele mundo excepcionalmente deslumbrante desapareceu naquele instante. ",
            "\"Acabou?\" ",
            "Chen Feng ainda estava ansioso por essa sensação. ",
            "Muito confortável! ",
            "Pena que sejam apenas 10 segundos.",
            "Chen Feng verificou seu corpo e mais uma vez examinou-se com o scanner de genes. ",
            "Todos os genes lixo em seu corpo haviam desaparecido. Além do atributo de 1 ponto de força que ele perdeu permanentemente, Chen Feng era ainda mais saudável que uma pessoa comum. ",
            "Sem todos aqueles genes prejudiciais em seu corpo, como ele poderia não ser saudável? ",
            "No entanto… ",
            "Um corpo humano era uma enorme fábrica em si! ",
            "Todos os dias, novas células seriam criadas. Contidos nessas células havia uma grande quantidade de genes, incluindo tanto genes úteis quanto inúteis! ",
            "Isto foi especialmente verdade durante esta idade em que a mutação genética era a norma. Devido à frequência com que as habilidades genéticas eram usadas, a fim de alcançar o equilíbrio dentro do corpo humano, era inevitável que os genes lixo emergissem.",
            "Este foi o trunfo de Chen Feng. ",
            "Com base em sua avaliação inicial, seu corpo seria mais uma vez preenchido com genes lixo em três dias. Isso significava que ele seria capaz de usar o gene da aurora uma vez a cada três dias! ",
            "\"Ainda é um pouco doloroso.\" ",
            "Chen Feng franziu a testa. ",
            "Não foi um problema esgotar esses genes lixo. No entanto, a queda de seu atributo de força ",
            "\"Há apenas muitos genes lixo?\" ",
            "Chen Feng sentiu um pouco de arrependimento. ",
            "Ele estava até desejando que se ele desenvolvesse câncer, hum... obtendo algumas células cancerígenas ou qualquer outra coisa em seu corpo, a quantidade de genes lixo em seu corpo aumentaria? ",
            "Ele seria capaz de usar o gene aurora sem limite dessa maneira? ",
            "Quanto mais ele pensava nisso, mais tentado ficava.",
            "No entanto, ele finalmente desistiu dessa linha de pensamento. ",
            "Genes cancerígenos... era um domínio com o qual ele não estava familiarizado. Hoje em dia, a mutação genética era algo muito normal. Se suas células cancerígenas se transformassem em algo bizarro, ele teria se enganado até a morte. ",
            "Pouco depois, Chen Feng terminou de arranjar as informações relevantes sobre o seu teste no gene aurora. ",
            "O gene da aurora permitiu que ele entrasse em um modo especial. Chen Feng nomeou este modo de Modo Vírus! ",
            "Quando em Modo Vírus, ele possuía um poder de controle piedoso. No entanto, o preço que ele pagou por ele foi extremamente grande também - 10 pontos de valor de sorte, a destruição de todos os genes lixo em seu corpo, e um atributo genético aleatório dele perderia um ponto permanentemente! ",
            "Período de recarga: três dias ",
            "\"Este conjunto de dados...\"",
            "O olhar de Chen Feng estava brilhando. ",
            "Perder um ponto de atributo de força valeu totalmente a pena! ",
            "Como ele estava planejando usar o gene aurora como seu trunfo, avaliá-lo era algo que precisava ser feito. ",
            "Imagine o cenário em que ele consumiria o gene da aurora em um momento crucial. No entanto, o que aconteceu a seguir foi que ele não podia se mover, como o que aconteceu quando ele estava realizando o fortalecimento de genes anteriormente, quais seriam as consequências disso? ",
            "Até mesmo o pensamento disso era aterrorizante. ",
            "Se não fosse por Wang Yao resgatá-lo anteriormente, ele estaria morto. ",
            "Agora que ele podia pagar, ele definitivamente avaliaria o gene primeiro. Felizmente, o gene aurora não o decepcionou. Não houve muita diferença em relação às suas previsões iniciais.",
            "Chen Feng inalou profundamente. \"Só espero que o dia em que eu precise usar isso nunca chegue.\" ",
            "Desde que ele terminou a avaliação do gene da aurora, ele começou a estudar as informações sobre a escama da serpente ilusória. Após o complexo gene aurora, esta fórmula de classe E de 2 estrelas não lhe trouxe muitos problemas. Ele foi capaz de se familiarizar com isso em pouco tempo. Depois disso, ele contatou Wang Chun e confirmou que eles partiriam três dias depois, antes de começar a fazer seus preparativos. ",
            "Um conjunto de reagente aurora. ",
            "Três conjuntos de reagentes Serpente Trovão. ",
            "… ",
            "Só depois que ele terminou seus preparativos, ele foi descansar. ",
            "Mais tarde naquela noite, a família Wang estava fazendo um banquete. Como resultado, estava cheio de barulho e excitação por lá.",
            "De repente, uma menina entrou no quarto. O banquete movimentado parou momentaneamente. No entanto, em breve, todos fingiram que não viram nada e continuaram conversando. ",
            "Em todos os lugares por onde passava, inúmeras pessoas a evitavam, ninguém se atrevendo a se aproximar dela. ",
            "\"Irmã.\" ",
            "Wang Yue estava feliz. ",
            "Aquela que veio foi precisamente Wang Yao. ",
            "Wang Yao assentiu levemente. \"Mhm\" ",
            "\"Yao Er, você está aqui.\" Um homem de meia-idade se aproximou com um jovem. \"Venha, deixe o pai apresentar a você. Isso é...\" ",
            "Wang Yao olhou friamente. \"Saia!\" Uma intenção de matar aterrorizante desceu. ",
            "Wang Tianhao não pôde continuar sua sentença, enquanto o jovem que ele trouxe tremia de medo e quase fez xixi. Cortando uma figura triste, ele fugiu.",
            "Wang Tianhao estava um pouco irritado. ",
            "Ele cerrou os punhos e veias apareceram em sua testa. ",
            "Ele estava ciente de que essa filha dele olhava para ele. No entanto, eles estavam em um lugar público. ",
            "Wang Yao apenas olhou para ele friamente. Seu olhar era semelhante ao da faca, terrivelmente frio. Wang Tianhao olhou para ela por alguns segundos antes de suspirar. \"Tudo bem, tudo bem. Eu vou.\" ",
            "Wang Yue sorriu amargamente. \"Irmã, você não pode dar cara ao pai?\" ",
            "Wang Yao balançou a cabeça, sem dizer nada. ",
            "Depois de pensar, ela disse de repente: \"Mantenha alguma distância daqueles velhos peidos da família Wang\". ",
            "\"Ah?\" Wang Yue ficou meio estupefato. ",
            "Aqueles anciãos da família Wang?",
            "Mas eles representavam toda a família Wang e controlavam todos os recursos da família. Se ele fosse manter uma distância deles, quem iria alocar recursos para ele?! ",
            "Na frente de Wang Yao, ele fingiu ser estúpido para ganhar sua preocupação. No entanto, isso não significa que ele era realmente estúpido. Os recursos da família Wang eram algo que ele tinha que ter! ",
            "\"Você está sozinho agora.\" ",
            "Wang Yao olhou para Wang Yue profundamente antes de sair. ",
            "\"Irmã?\" ",
            "O coração de Wang Yue palpitou. ",
            "Wang Yao veio todo o caminho aqui só para dizer isso? Dizendo a ele para manter uma distância da família Wang? ",
            "Por quê? ",
            "Os pensamentos de Wang Yue estavam em tumulto.",
            "Os outros podem não perceber isso. No entanto, ele estava claro que a razão pela qual ele foi capaz de melhorar rapidamente foi devido a sua irmã. Se sua irmã parasse de ajudá-lo no futuro... ",
            "\"Não pense muito.\" Wang Tianhao deu um tapinha no ombro do filho. \"Ela é, afinal de contas, apenas uma pessoa. Atrás de você, por outro lado, está a totalidade da família Wang!\" ",
            "\"Certo.\" ",
            "Ao ouvir isso, o humor de Wang Yue se acalmou. ",
            "No entanto, por que sua irmã era tão preconceituosa contra a família Wang? Mesmo contra o pai deles... para ser honesto, ele realmente não conseguia entender o motivo. Desde que algo aconteceu com o corpo de sua irmã, ela parecia ter mudado! Sua força tornou-se inconcebivelmente aterrorizante e, ao mesmo tempo, também se tornou cada vez mais fria como pessoa.",
            "Wang Yue ficou perplexo. ",
            "Atualmente, após a saída de Wang Yao, a agitação do banquete aumentou. Em um canto do quarto nada comum, Wang Chun estava silenciosamente sentado, absorto com uma história em quadrinhos em suas mãos. ",
            "\"Você é Wang Chun certo? Eu...\" Uma bela dama se aproximou. \"Eu sou...\" ",
            "\"Shh!\" Wang Chun levou o dedo aos lábios. \"Não me perturbe quando eu estiver lendo.\" ",
            "\"Você...\" ",
            "Sem palavras, a senhorita se virou e saiu. Pode-se ouvi-la fracamente resmungando algo como \"maldito nerd\". ",
            "Com isso, Wang Chun apenas sorriu. ",
            "Ele era muito claro sobre a razão dessas senhoras virem. No entanto, o que isso tem a ver com ele? Ele estava apenas aqui para compensar os números devido ao seu status. ",
            "\"Família Wang...\"",
            "Ele se esticou e logo ficou absorto com seus quadrinhos mais uma vez, alheio ao mundo ao seu redor. ",
            "\"Em breve estarei indo para as Terras Rochosas Desoladas com Chen Feng...\" ",
            "\"Eu não deveria relaxar.\" "
      ]
}