{
      "Capítulo 80 - Perigo a cada passo": [
            "\"Hum—\"",
            "A tempestade de areia ainda estava lá. ",
            "Chen Feng e o resto, um grupo total de sete, viajavam pela tempestade de areia. ",
            "A expressão de todos era solene. Mesmo quando eles encontravam cobras ilusórias, eles ignoravam as cobras, preferindo evitá-las. Atualmente, a atenção de todos estava no inimigo que pode aparecer a qualquer momento. ",
            "Uma sensação de crise estava envolvendo a mente de todos. ",
            "Qin Jie nem sequer se atreveu a relaxar um pouquinho. ",
            "Seus olhos eram afiados com iluminação e ambas as orelhas tremiam levemente. ",
            "Suas habilidades genéticas foram totalmente ativadas.",
            "Independentemente de quão fortes eram os inimigos, ele tinha a confiança para entender pelo menos a menor pista de sua aparência. ",
            "\"Eles podem ser do pico da Classe E também.\" ",
            "\"Mesmo que eles sejam mais fortes do que nós, não seria muito. Caso contrário, não haveria necessidade de eles caçarem-nos dessa maneira. Portanto, ainda temos uma chance.\" ",
            "Esta foi a conclusão tirada pelo esquadrão An Te. ",
            "Agora, eles precisavam procurar por essa chance de sobrevivência em meio ao perigo. ",
            "De repente, um vendaval engolfou um lugar à distância. ",
            "Atrás deles, para onde haviam acabado de passar, aquela tempestade de areia que havia sido constantemente brutal de repente se tornou um tanto ilusória. Dentro da tempestade de areia, uma silhueta de luz cintilou. ",
            "\"Lá!\" ",
            "Qin Jie percebeu isso imediatamente.",
            "Anormalidade encontrada! ",
            "Algo parecia estar rolando na tempestade de areia. ",
            "\"Tenham cuidado\", disse An te. ",
            "Todos entraram em suas posições e olharam inabalavelmente para a tempestade de areia enquanto a silhueta ondulante de luz se tornava maior. A silhueta parecia incrivelmente em harmonia com a tempestade de areia em que estava escondida. ",
            "De repente, houve um brilho deslumbrante. ",
            "\"Sejam cuidadosos!\" ",
            "Todos ativaram suas medidas defensivas. ",
            "Naquele instante, seus olhos pareciam perder o foco. ",
            "\"Bang!\" ",
            "Eles instintivamente começaram a desencadear seus ataques. ",
            "Os ataques bombardearam a localização na frente deles. ",
            "\"Bang!\" ",
            "Acompanhado por um som alto, todos os seus ataques pousaram no chão.",
            "Logo depois, a tempestade de areia voltou ao seu estado normal. Aquela silhueta de luz parecia ter desaparecido. ",
            "\"Ele escapou?\" Qin Jie murmurou. ",
            "A silhueta irradiava uma sensação estranha. Parecia humano, mas ainda não humano, ao mesmo tempo. Possuindo a capacidade de irradiar instantaneamente a luz, que habilidade especial era essa? Tiro a laser? ",
            "Ele balançou sua cabeça. ",
            "\"Ele não é de fato muito forte.\" ",
            "Wang Chun sentiu-se aliviado. ",
            "\"De fato.\" ",
            "Qin Jie assentiu. \"Se a habilidade do nosso oponente fosse alta o suficiente para nos esmagar, eles teriam saído e enfrentado a nós há muito tempo. O fato de que eles estão apenas usando métodos de assassinato mostram que nossos oponentes não querem sofrer nenhuma perda, ou ...\"",
            "Qin Jie estava no meio da frase antes de uma expressão aterrorizada aparecer em seu rosto. ",
            "O que importava? ",
            "O coração de todos sacudiu. ",
            "Inimigo? ",
            "Eles instintivamente começaram a olhar em volta deles. ",
            "Chen Feng seguiu seu olhar e olhou para o chão. Naquele instante, sua pupila se contraiu também. ",
            "\"Nós perdemos um de nós novamente.\" ",
            "\"O que?\" ",
            "Todos se olharam. Isso foi verdadeiramente alarmante. ",
            "O esquadrão An Te sofreu outra derrota! ",
            "Eles eram originalmente um grupo de cinco homens. Agora, no entanto, apenas três restaram. ",
            "\"Como isso é possível ...\" ",
            "Os membros restantes ficaram alarmados. \"Ele estava obviamente atrás de mim mais cedo.\"",
            "Permanecer de costas um ao outro era a sua posição ideal quando em combate. No entanto, mais cedo, um deles foi perdido assim. ",
            "\"Droga!\" An Te amaldiçoou. ",
            "A expressão de Qin Jie era extremamente desagradável. Por que isso tem que acontecer agora? Se ele tivesse mais tempo, este esquadrão ... ",
            "Suspiro. ",
            "Qin Jie cerrou os punhos com força. ",
            "\"Qual é o problema?\" ",
            "Chen Feng notou sua expressão que era um tanto estranha. ",
            "\"Nada.\" ",
            "Não querendo dizer muita coisa, Qin Jie balançou a cabeça. ",
            "Chen Feng também não pediu muito. ",
            "Para perder duas pessoas continuamente, se alguém dissesse que não sentia nenhum sentimento de crise, seria falso. ",
            "No entanto, ",
            "Chen Feng não estava sentindo nenhuma crise!",
            "Em circunstâncias normais, enquanto sua vida fosse ameaçada, ele definitivamente poderia sentir alguma sensação de crise. Isso não era uma habilidade especial dele. Em vez disso, isso foi algo que ele ganhou depois de experimentar 20 anos de sua vida se aproximando à beira da morte. No entanto, mais cedo, quando perderam dois dos seus companheiros de equipa, ele não sentiu qualquer sensação de crise! ",
            "Isso foi absolutamente anormal. ",
            "A menos que ... ",
            "Chen Feng de repente abriu a boca. \"Nós poderíamos ter adivinhado errado. Nosso palpite inicial era que nossos oponentes eram realmente um esquadrão genético. Devido a sua força não ser muito mais forte do que nós, ou devido a eles não quererem sofrer uma perda muito grande, eles decidiram usar este método e nos assassinar um por um, mas existe a possibilidade de que nosso oponente seja realmente uma pessoa só?\"",
            "\"Há apenas uma única pessoa, portanto, apenas este método poderia ser empregado.\" ",
            "\"Ele é extremamente forte. No entanto, ele também tem medo de ser cercado por nós\". ",
            "\"Então...\" ",
            "\"Ele só pode nos matar um por um!\" ",
            "Chen Feng desenhou sua hipótese. ",
            "Todos trocaram olhares, concordando com sua conclusão. ",
            "Então, qual era a capacidade daquele sujeito? ",
            "Nesta era única, a coisa mais assustadora não foi um adversário cuja habilidade ultrapassou você. Em vez disso, o que era assustador era o desconhecido! ",
            "Uma habilidade desconhecida! ",
            "Depois de pensar sobre isso, as várias vezes em que o inimigo fez seu movimento, aquele brilho cintilante e a capacidade de se esconder dentro de uma tempestade de areia apareceram, e a capacidade de silenciosamente levar alguém embora, o que era essa habilidade, exatamente?",
            "Que tipo de habilidade genética mística foi essa? ",
            "Alguém que possuia uma habilidade desconhecida, escondido dentro da tempestade de areia e observando-os no escuro, procurando uma oportunidade para fazer um movimento sobre eles a qualquer momento. Isso foi, de fato, algo que fez com que os cabelos ficassem arrepiados de medo. ",
            "Wang Chun olhou para Shen Yi. \"Shen Yi, existem métodos?\" ",
            "\"Não.\" ",
            "Shen Yi balançou a cabeça. \"Nosso oponente nunca apareceu de verdade. Por isso, não tenho como agir contra ele.\" ",
            "\"É assim mesmo?\" ",
            "A expressão de Wang Chun foi solene. ",
            "Desta vez, estava realmente ficando perigoso! ",
            "\"Qin Jie, bloqueie nosso som\", disse An Te de repente. ",
            "Qin Jie acenou com a cabeça ligeiramente. \"Entendido.\" ",
            "\"Humm-\"",
            "Um punhado de energia silenciosamente envolveu todos. Esta foi uma pequena técnica criada por Qin Jie de acordo com suas habilidades genéticas. Com isso, ele foi capaz de bloquear os outros de ouvi-los. ",
            "\"Eu tenho uma idéia\", disse An Te baixo. \"Mais tarde, quando aquele sujeito aparecer mais uma vez, precisamos aproveitar a oportunidade e correr para a tempestade de areia para matá-lo. Se ele for realmente apenas uma pessoa...\" ",
            "\"Vou fazê-lo pagar pela vida de meus membros!\" ",
            "An Te estava cheio de intenção de matar. ",
            "\"Tudo certo.\" ",
            "Todos se olharam. ",
            "Este método foi viável. ",
            "Ao invés de esperar pela morte sem saber como  morreu igual os dois que morreram antes, eles poderiam também se apressar. ",
            "Ainda havia seis deles!",
            "Os dois mais fortes do esquadrão An Te, An Te e Qin Jie, ainda estavam aqui. Eles não tinham motivos para temer o inimigo. ",
            "\"Partida\". ",
            "O grupo partiu mais uma vez. ",
            "Eles se aventuraram na tempestade de areia enquanto o tempo passava em silêncio. Todo mundo estava esperando por uma oportunidade para agir. ",
            "Depois de muito tempo, uma anormalidade finalmente apareceu na tempestade de areia. ",
            "Uma silhueta de luz cintilou por dentro. Desta vez, sem qualquer hesitação, todos correram para lá. No mesmo instante em que o brilho cintilou, eles correram para a tempestade de areia. ",
            "\"Bang!\" ",
            "Todos os tipos de ataque caíram. ",
            "Entretanto- ",
            "A tempestade de areia ainda estava vazia. ",
            "E quando eles se olharam, começaram a transpirar. ",
            "Outra pessoa se foi!",
            "Nesse intervalo de tempo de uma fração de segundo em que eles correram para a tempestade de areia, o esquadrão An Te perdeu outro membro. Apenas dois foram deixados! ",
            "An Te e Qin Jie! ",
            "O grupo de oito só tinha cinco restantes. Chen Feng, Wang Chun, Shen Yi, Qin Jie e An Te. ",
            "\"Como as coisas poderiam ser assim...\" ",
            "An Te estava atordoado. Outra pessoa foi embora. ",
            "\"Bang!\" ",
            "Qin Jie socou as pedras ao redor deles ferozmente. ",
            "O sangue jorrou de seu punho. ",
            "\"Eles são todos nossos irmãos que passamos muito tempo juntos.\" ",
            "A voz de Qin Jie estava rouca. \"É aceitável que eles morram em batalha. No entanto, para morrer assim... porra. An Te, se você tivesse me escutado anteriormente...\" ",
            "\"Você está me culpando?\" ",
            "An Te estava cheio de raiva também.",
            "\"Se você tivesse me escutado e convidado mais pessoas, criando uma equipe completa, teríamos podido desenvolver ainda mais a nossa equipe. Eles não teriam morrido também!\" Qin Jie foi emocional. \"Apesar de você ser o mais forte, você não pode fazer isso em termos de gerenciamento! Você não está qualificado para ser o capitão!\" ",
            "\"Que tal você ser o capitão, então?\" ",
            "An Te riu com raiva. ",
            "\"Calen-se!\" Wang Chun os repreendeu. \"Em momentos assim, vocês ainda estão lutando entre si?\" ",
            "Qin Jie olhou para An Te e resmungou: \"Eu não apenas o odeio, eu me odeio também... Nós dois somos os mais fortes, mas falhamos em proteger os membros da nossa equipe\". ",
            "Todos ficaram em silêncio. ",
            "As pessoas continuavam desaparecidas, mas não tinham como lidar com isso.",
            "\"Eu me recuso a acreditar nisso! Que habilidade é tão misteriosa?\" ",
            "Qin Jie pressionou as duas mãos no chão. ",
            "\"Hum...\" ",
            "Uma onda espalhou-se silenciosamente. ",
            "\"Você pode ver o inimigo?\" Wang Chun perguntou. ",
            "Embora Qin Jie estivesse muito bravo, sua mente, por outro lado, ainda estava clara, \"Não. No entanto, eu encontrei uma caverna próxima. Independentemente de quão forte esse sujeito é, contanto que entremos na caverna, ele não terá maneira de nos assassinar! Ele só pode se mostrar e nos encarar! \" ",
            "\"Ok.\" ",
            "Todos os olhos se iluminaram. ",
            "Não haveria tempestade de areia na caverna. Em vez disso, no interior, havia apenas um espaço vazio simples. ",
            "Essa foi uma ótima ideia. ",
            "\"Vai.\" ",
            "\"Entre na caverna imediatamente!\"",
            "Lá, eles teriam o confronto final com esse misterioso inimigo. "
      ]
}