{
      "Capítulo 83 - Você está com medo da tenda grande?": [
            "\"Wow. Impressionante\", exclamou Chen Feng com admiração. ",
            "Qin Jie e seu esquadrão realmente tinham histórias coloridas sobre suas explorações anteriores. Cada passo que davam era como um fio à beira da morte. Na maior parte do tempo, eles foram colocados em situações extremamente perigosas. Houveram até situações que eram muito mais perigosas do que a situação atual. ",
            "Não é de admirar que eles estivessem tão calmos atualmente. ",
            "\"Está tudo no passado.\" ",
            "Qin Jie suspirou. Sendo elogiado por um produtor com boas perspectivas, como Chen Feng, ele se sentiu um tanto honrado.",
            "\"Não se preocupe. Depois disso, você pode vir me procurar\", disse Chen Feng calmamente. \"Vou preparar um gene reagente Dragão da Terra mutante para você como seu trunfo.\" ",
            "\"Haha, obrigado antecipadamente então.\" ",
            "Qin Jie estava agitado. ",
            "Reagente gene Dragão da Terra mutado? ",
            "Isso era algo tão forte quanto um ataque de pico da classe D. ",
            "Não é de admirar que tantas pessoas tentassem se aproximar dos produtores. Essa pessoa conhecida como Chen Feng seria absolutamente um produtor de grande maestria no futuro! Qin Jie decidiu que, desta vez, ele tinha que proteger Chen Feng bem, sem deixar que nenhum contratempo acontecesse com ele. ",
            "Naturalmente, ele não estava ciente de que esse reagente do gene chamado Dragão da Terra mutado era algo inventado por Chen Feng ou que a razão de Chen Feng para sair da tenda era para protegê-lo.",
            "No entanto, foi também devido a este pequeno plano na mente de Qin Jie que ele era agora inseparável de Chen Feng. Isso causou imensa dor a An Te, que estava esperando por uma oportunidade de atacá-lo furtivamente. ",
            "Parecia que ele não teria a chance de agir em breve. ",
            "Bem, ele ainda tinha muito tempo de qualquer maneira... ",
            "An Te zombou interiormente. ",
            "Neste momento, Wang Chun também saiu da sua tenda. Depois de uma noite de descanso, sua pele estava muito melhor. No mínimo, ele não estava tão pálido quanto estava ontem. ",
            "\"O que devemos fazer agora?\" ",
            "Wang Chun tinha uma expressão \"vazia\" no rosto.",
            "An Te suspirou. \"Espere. A comida comprimida que preparamos ainda é suficiente para durar vários dias. Independentemente de quão poderosa essa pessoa misteriosa é, eu acho que ele não ousaria entrar! Embora não haja muita atividade humana nestas Terras Rochosas Desoladas, alguém deve ter notado o bloqueio do sinal, atraindo a atenção da Associação Genética... \" ",
            "\" Seremos vitoriosos! \" ",
            "An Te disse solenemente: \"Não se preocupe. Desde que eu aceitei sua missão, eu definitivamente vou tirá-lo daqui!\" ",
            "Chen Feng: \"…\" ",
            "Se ele não estivesse ciente da verdade real com antecedência, ele teria realmente acreditado nessa mentira! ",
            "Bloqueio de sinal condenável!",
            "Se Chen Feng e Wang Chun adivinharam corretamente, esse bloqueio era algo que afetava apenas um raio centrado em torno de An Te. O bloqueio do sinal só existiria em torno dele!",
            "Enquanto alguém estiver longe de An Te, ainda será capaz de manter contato com o resto do mundo! ",
            "Estranhos? ",
            "Eles não notariam nada. ",
            "Wang Chun já havia tentado deixar Shen Yi buscar ajuda. No entanto, desde que Shen Yi foi algo que ele convocou, ela não foi capaz de ficar muito longe dele. Mesmo depois que ela alcançou o comprimento máximo que ela poderia deixar Wang Chun, ela ainda não conseguiu um sinal. ",
            "An Te estava esperando, esperando por uma chance! ",
            "Ele manteria essas pessoas aqui nesta caverna por vários dias. Enquanto eles deixassem a vigilância, ele definitivamente se livraria de Qin Jie e continuaria com seu plano. ",
            "Quanto a Chen Feng? ",
            "Chen Feng e Wang Chun também estavam esperando. Esperando por Shen Yi atrair um líder Serpente ilusória!",
            "Chen Feng pensou em ativar sua Aura da Sorte para atrair o líder serpente. No entanto, depois de pensar sobre isso por um longo tempo, ele ainda não se atreveu a tentar isso. O motivo foi simples - consumo desconhecido de valor de sorte! ",
            "Assim que a Aura da Sorte começou a afetar a realidade, o consumo de valor de sorte seria imenso! Se o seu valor de sorte estivesse totalmente esgotado, apenas a morte aguardava Chen Feng. ",
            "Por isso, ele não usaria. ",
            "Agora... ",
            "Agora, eles só podiam ver quem teria a oportunidade de agir primeiro. ",
            "Chen Feng murmurou internamente. ",
            "Durante o dia todo mundo estava esperando.",
            "Wang Chun ainda olhava fixamente para a frente como uma pessoa sem alma. Quando ele estava cansado disso, ele entrava na tenda para dormir. An Te estaria vigiando a entrada com calma, seu olhar pousando em Qin Jie de vez em quando. ",
            "Quanto a Qin Jie? ",
            "Ele e Chen Feng eram como se tivessem encontrado sua metade significativa, falando sobre tudo sob o sol. ",
            "Ocasionalmente, Chen Feng também entrava na tenda. ",
            "\"Shen Yi ainda não encontrou nada?\" ",
            "Chen Feng estava um pouco ansioso. \"Se isso se arrastar por mais tempo, o An Te definitivamente começará a se sentir desconfiado\". ",
            "\"Em breve.\" ",
            "Os olhos de Wang Chun estavam piscando. \"Enquanto ela encontrar um líder Serpente ilusória, ela definitivamente terá uma maneira de atraí-lo para cá.\" ",
            "Chen Feng franziu a testa. \"",
            "\"Qual é o problema?\" Wang Chun ficou alarmado. \"Ele descobriu?\" ",
            "\"Não.\" Chen Feng sacudiu a cabeça. \"No entanto... eu vejo ele ocasionalmente checando sua tela antes de suspirar que ainda não há sinal...\" ",
            "\"Isso é normal.\" Wang Chun pensou sobre isso. \"Eu suponho que ele está colocando uma peça para nós vermos.\" ",
            "\"Ou ele pode estar tentando entrar em contato com os outros.\" ",
            "A expressão de Chen Feng foi solene. ",
            "Um brilho frio cintilou nos olhos de Wang Chun. Até mesmo um único An Te era tão problemático de lidar. Se ele entrasse em contato com outra pessoa e conseguisse ajuda extra... ",
            "Wang Chun respirou profundamente. \"Vou exortar Shen Yi.\" ",
            "\"Faça o mais rápido possível.\" ",
            "Chen Feng saiu da tenda. ",
            "O tempo corria.",
            "À tarde, quando Chen Feng pensou que outro dia passaria exatamente assim, de repente, um objeto irradiado com luz branca entrou na caverna. ",
            "Qin Jie ficou abruptamente alarmado. \"O que é isso?\" ",
            "\"Whoosh!\" ",
            "Um esplendor branco deslumbrante correu. ",
            "\"Suba!\" ",
            "An Te levantou uma pedra e bateu nela. ",
            "\"Bang!\" ",
            "Aquela pedra enorme foi realmente esmagada pelo brilho branco, enquanto o brilho branco passou pela entrada e aterrissou dentro da caverna, revelando sua verdadeira aparência. ",
            "\"Isso é...\" ",
            "Qin Jie e o resto ficaram alarmados. ",
            "Chen Feng olhou para ele e seu coração se sacudiu imediatamente. ",
            "Ovo de cobra! ",
            "Este foi realmente um ovo de cobra! ",
            "An Te estava perplexo. \"",
            "\"Deve ser aquela pessoa misteriosa condenável\", berrou Qin Jie. \"Ele não ousa entrar, então está fazendo isso para atrair algumas cobras ilusórias.\" ",
            "An Te: \"…\" ",
            "Que diabo de pessoa misteriosa! Eu sou a verdadeira pessoa misteriosa. Quando diabos eu coloquei minhas mãos neste ovo de cobra? Ou isso é uma coincidência? ",
            "Chen Feng olhou para Wang Chun. ",
            "Wang Chun assentiu levemente. ",
            "De fato. ",
            "Chen Feng ficou imediatamente aliviado. ",
            "Isso foi feito por Shen Yi? ",
            "Desde que o ovo da cobra apareceu... ",
            "\"Assobio... \" ",
            "Um chiado aterrorizante. ",
            "Uma imensa cobra irradiando luz prateada apareceu dentro da tempestade de areia.",
            "\"Jogue este ovo para fora!\" An Te pediu. ",
            "\"É inútil.\" Wang Chun empalideceu. \"Uma vez que esta cobra nos viu, como poderia nos deixar? Rápido, termine. Só terminando isso seremos capazes de sobreviver!\" ",
            "\"Droga.\" ",
            "An Te amaldiçoou, imaginando como algo imprevisto como isso aconteceu. ",
            "\"Vamos agir juntos\". Qin Jie zombou. \"Um mero líder Serpente ilusória. Aquele sujeito realmente acredita que é o suficiente para se livrar de nós? An Te aumente nossa vigilância. Assim que essa pessoa misteriosa aparecer, mate-o imediatamente.\" ",
            "\"Trabalhe duro.\" ",
            "Chen Feng encorajou. \"Meus reagentes genéticos estão todos prontos também. Essa pessoa misteriosa deve estar nos observando no escuro. Assim que ele se mostrar, eu vou banhá-lo com meus reagentes!\"",
            "\"Tudo Bem!\"",
            "Qin Jie riu com vontade.",
            "\"Veremos então!\"",
            "\"Bang!\" ",
            "Ele assumiu a liderança e correu em direção a essa enorme cobra. ",
            "An Te estava pálido. ",
            "Assassinar Qin Jie? ",
            "O atual Qin Jie estava em seu mais alto estado de vigilância. Havia também Chen Feng com os reagentes constantemente tremeluzindo nas mãos, causando bastante medo no coração de An Te. ",
            "An Te inalou profundamente. \"Parece que eu só posso me livrar dessa enorme cobra primeiro.\" ",
            "\"Bang!\" ",
            "Ele seguiu atrás de Qin Jie. ",
            "Chen Feng e Wang Chun trocaram olhares, com um sorriso nos olhos. ",
            "Sucesso do plano inicial! ",
            "Então... ",
            "Agora eles poderiam se concentrar em matar essa enorme cobra. ",
            "\"Isso-\"",
            "Se todos os membros do esquadrão An Te estivessem aqui, esta enorme cobra do pico da Classe E não seria um problema. No entanto, desde que havia apenas An Te e Qin Jie aqui, tornou-se um pouco problemático para lidar com isso. ",
            "\"Bang!\" ",
            "Um flash de eletricidade. ",
            "\"Ka!\" ",
            "Uma rachadura apareceu de repente no chão. ",
            "\"Não é bom.\" ",
            "A expressão de Chen Feng mudou muito quando ele puxou Wang Chun e escapou rapidamente. ",
            "\"Bang!\" ",
            "O chão se rompeu. ",
            "Metade da caverna desmoronou em uma fração de segundo. ",
            "\"É o deslizamento de terra.\" ",
            "A expressão de Wang Chun era desagradável. \"Uma arte secreta de alto nível, eu não esperava que esse líder fosse capaz de demonstrar essa habilidade. Se é assim, eu estou com medo...\" ",
            "\"Assobio!\"",
            "Aquela enorme cobra começou a atacar quando não conseguiu pegar An Te e Qin Jie, mesmo depois de tentar por um longo tempo. ",
            "\"Hum...\" ",
            "O brilho prateado no líder serpente ilusória de repente cintilou intensamente antes de rapidamente se tornar vermelho. Em seguida, a deslumbrante luz vermelha tremeluziu, antes que o ilusório líder serpente mudasse para uma cor azul. ",
            "Roxo... ",
            "Amarelo... ",
            "Cada mudança de cor era extremamente deslumbrante. ",
            "\"Que habilidade é essa?\" ",
            "Todos se mexeram.",
            "Com cada mudança de cor, eles também podiam sentir uma habilidade oculta diferente na cor que poderia ser liberada a qualquer momento! ",
            "Chen Feng tinha uma expressão ridícula no rosto. ",
            "Que diabos é isso? Uma cobra elétrica com um letreiro luminoso instalado nela?",
            "Como todo mundo estava perplexo, o líder Serpente ilusória brilhou com um branco final e, posteriormente, desapareceu bem na frente de todos! ",
            "Desaparecendo sem deixar vestígios! ",
            "Na verdade, ela havia desaparecido. "
      ]
}