{
      "Capítulo 84 - Primeiro Reagente de Fusão": [
            "\"Ocultação\"? ",
            "A expressão de todos mudou muito. ",
            "\"Bang!\" ",
            "\"Bang!\" ",
            "Uma força aterrorizante envolveu a área e as rochas ao redor deles começaram a tremer. An Te tentou atacar algumas vezes, mas não conseguiu atingir seus ataques. Em vez disso, ele quase foi esmagado por aquela enorme cobra. Como alguém deveria lutar contra um inimigo que não se pode ver? ",
            "\"Qin Jie!\" An Te gritou. ",
            "\"Entendido.\" ",
            "Os olhos de Qin Jie começaram a brilhar e seus ouvidos tremiam incessantemente. ",
            "Se escondendo? ",
            "Arte secreta de 2 estrelas - Sinfonia do Céu!",
            "Qin Jie ativou uma habilidade especial única. Seus olhos eram afiados, um após o outro, raios de luz entrelaçados diante de seus olhos e incontáveis ​​ondulações começaram a se revolver ao redor de sua orelha. ",
            "\"Hum\" ",
            "\"Hum\" ",
            "O mundo inteiro foi aparentemente exposto ante aos olhos de Qin Jie. ",
            "No ar. ",
            "Um traço de anormalidade passou pela tempestade de areia. Isso era algo que uma pessoa normal não seria capaz de perceber. No entanto, sua aparição não escapou à atenção de Qin Jie. ",
            "\"Lá!\" ",
            "Qin Jie apontou para um determinado ponto. ",
            "\"Bang!\" ",
            "An Te imediatamente desencadeou seu ataque. Um trovão bizarro riscou em direção a ele. Posteriormente, acompanhado por um assobio agudo, um enorme corpo se espatifou no chão. ",
            "A enorme Cobra se mostrou.",
            "\"Em seguida, deixe comigo\". ",
            "An Te tinha uma expressão malévola no rosto. ",
            "\"Bang!\" ",
            "Neste momento, seu poderoso poder de combate foi totalmente exibido. ",
            "Ambas as pupilas de Qin Jie giravam enquanto ele apontava constantemente o ponto fraco da enorme Cobra para An Te. Com Qin Jie, aquela cobra imensamente enorme não tinha onde se esconder! ",
            "\"Pu!\" ",
            "\"Pu!\" ",
            "Uma após a outra, cicatrizes foram deixadas no corpo da enorme cobra. ",
            "\"Assobio—\" ",
            "Um assobio triste. ",
            "A enorme cobra notou qual era o problema e começou a atacar Qin Jie. No entanto, Qin Jie apenas zombou disso. Ele pode não ter um poder de ataque muito grande, mas suas agilidade e velocidade? ",
            "Nenhum aqui poderia comparar com ele! ",
            "\"Está atacando Qin Jie... \"",
            "An Te interrompeu seus ataques. ",
            "Esta era uma boa oportunidade. A vigilância de Qin Jie era muito alta. Se ele fosse se livrar de Qin Jie quando Qin Jie estava ocupado esquivando-se dos ataques da enorme cobra... no entanto, assim que este pensamento surgiu, An Te desistiu depois de ver que Chen Feng de repente tirou seu reagente gene Dragão da Terra, olhando para a batalha atual que estava em andamento. ",
            "Este não foi um momento adequado para ele fazer a sua jogada! ",
            "An Te inalou profundamente. ",
            "\"Saia!\" ",
            "Ele berrou. ",
            "Ele imediatamente entrou em erupção com seu poder máximo de combate! ",
            "Arte secreta de 2 estrelas! ",
            "\"Bang!\" ",
            "Um ataque aterrorizante foi emitido de suas mãos.",
            "O Líder Serpente ilusória que estava olhando para Qin Jie foi momentaneamente descuidado, sendo perfurado por An Te e firmemente apunhalado no chão. Começou a chicotear seu corpo freneticamente.",
            "\"Bang!\" ",
            "\"Bang!\" ",
            "O corpo enorme estava se debatendo freneticamente. ",
            "A área montanhosa ao redor começou a desmoronar aos poucos. No entanto, o líder Serpente ilusória ainda não conseguiu se libertar. Seu sangue fluía incessantemente até que finalmente parou de se mover. ",
            "O líder estava morto. ",
            "Foi extremamente forte. No entanto, ainda não conseguiu lutar contra um esquadrão genético que era muito mais poderoso do que ele. Quanto àquelas bizarras habilidades possuídas pelas cobras ilusórias normais que encontraram no dia anterior? Aqueles eram em última análise, algo que só tinha uma pequena probabilidade de aparecer! ",
            "\"Está morto!\" ",
            "O coração de Chen Feng estava em chamas. ",
            "Este foi o melhor material para o reagente da Serpente ilusória! ",
            "\"Entrarei na minha tenda para iniciar a produção.\"",
            "A pele de Wang Chun também se recuperou um pouco, recuperando sua cor original e saudável. ",
            "\"Tudo bem.\" ",
            "Chen Feng assentiu.",
            "Apenas metade da caverna permaneceu depois de ter desmoronado. An Te e Qin Jie explodiram uma pequena entrada do entulho. Em seguida, Chen Feng e Wang Chun se esconderam na caverna recém criada, que era muito mais segura que a caverna anterior. ",
            "Qin Jie e An Te também entraram na caverna. ",
            "\"Vocês dois guardem aqui\", disse Wang Chun. ",
            "\"Não se preocupe\", disse An Te solenemente. ",
            "Agora, ele não podia mais se sentar. Chen Feng e Wang Chun estavam estudar a escama da cobra ilusória.",
            "Esta foi uma boa oportunidade!",
            "Ele só precisava procurar o momento para se livrar de Qin Jie. Em seguida, poderia fingir que ele também estava desaparecido antes de continuar a atrair outras cobras ilusórias para desperdiçar o trunfo de Chen Feng. Enquanto Wang Chun e Chen Feng fossem mortos, ele poderia obter a recompensa de Wang Yue! ",
            "Depois disso... ",
            "\"Em breve.\" ",
            "An Te estava excitado. ",
            "Neste momento, Chen Feng de repente saiu da tenda. ",
            "\"Não posso me distrair durante a produção de genes\", disse Chen Feng solenemente. \"Assim, estaremos dependendo da proteção de vocês dois. É muito provável que essa pessoa misteriosa apareça agora. Qin Jie, já que sua capacidade de detecção é a mais forte, você pode segurar essa coisa primeiro...\"",
            "Chen Feng passou o reagente aurora para Qin Jie, \"Assim que essa pessoa misteriosa aparecer, atire este gene reagente Dragão da Terra nele! Garanto-lhe que ele definitivamente será danificado na medida em que até mesmo sua mãe não reconheceria seu rosto mais \" ",
            "\"Tudo Bem.\" ",
            "Qin Jie estava animado. ",
            "Este era o reagente aterrorizante com o poder de um guerreiro de pico da classe D? ",
            "Com isso... ",
            "\"Nossa segurança estará em suas mãos, então.\" ",
            "Chen Feng deu um tapinha no ombro antes de entrar na tenda. ",
            "Os olhos de Qin Jie estavam decididos. \"Não se preocupe.\" ",
            "\"Hum\" ",
            "Ambos os olhos dele eram tão afiados.",
            "Ele começou a ativar totalmente sua capacidade de detecção, não dando à pessoa misteriosa nenhuma chance de emboscá-los. Aquele reagente do gene Dragão da Terra foi apertado firmemente em suas mãos, pronto para ser usado a qualquer momento. ",
            "Ao lado dele estava An Te com uma expressão ridícula no rosto. ",
            "??? ",
            "Por que as coisas seriam assim? ",
            "Que boa oportunidade foi essa? Ele claramente poderia ter se livrado de Qin Jie. Por que diabos este Chen Feng entregou um trunfo tão poderoso nas mãos de Qin Jie neste momento? ",
            "Ele estava doente? ",
            "Este era o deserto! ",
            "Depois de dar o item para Qin Jie, ele não estava com medo de que Qin Jie caísse com ele e acabasse se livrando deles? ",
            "Ele não conseguia entender isso.",
            "Tanto quanto ele estava preocupado, esta ação de passar o trunfo mais forte para os outros era algo que foi feito por alguém mentalmente retardado que tinha sofrido danos cerebrais. Além disso, Chen Feng também estragou seu plano. ",
            "Matando Qin Jie? ",
            "Como ele deveria matar Qin Jie agora? ",
            "A vigilância de Qin Jie era muito alta. Assim que ele sentisse algo anormal e usasse aquele reagente Dragão da Terra, ele e An Te morreriam juntos. ",
            "\"Droga.\" ",
            "An Te estava se sentindo odioso. ",
            "Enquanto ele pensava em como Chen Feng continuava estragando seus planos, ele até começou a suspeitar que Chen Feng tinha realmente visto através dele. No entanto, quando ele pensou que o adversário era apenas um produtor... ",
            "\"Já é hora de eu alterar o meu plano.\" ",
            "An Te inalou profundamente.",
            "Ele olhou para Qin Jie antes de balançar a cabeça e silenciosamente enviou uma mensagem. ",
            "Atualmente, dentro da tenda, Chen Feng e Wang Chun estavam se comunicando através da tela. ",
            "\"Onde está Shen Yi?\" Chen Feng perguntou. ",
            "\"Morta.\" Wang Chun sacudiu a cabeça. \"Para atrair esse líder, ela usou alguns métodos extremos. Finalmente, não conseguiu evitar o perigo.\" ",
            "\"Quando ela pode aparecer de novo?\" Chen Feng perguntou. ",
            "\"Tem que esperar ela se recuperar.\" Wang Chun suspirou. \"Embora, teoricamente, ela possa reviver sem limite, toda vez que ela morrer, ela será muito afetada. Se possível, eu realmente não desejo tal tormento sobre ela.\" ",
            "Chen Feng assentiu com a cabeça ligeiramente. ",
            "\"Então, vamos começar.\" ",
            "Os olhos de Wang Chun estavam afiados e elétricos. ",
            "\"Certo.\"",
            "Chen Feng pegou um pedaço de escama. ",
            "Vamos lá! ",
            "Produção de genes, comece! ",
            "Não haviam muitos materiais. Inicialmente, Wang Chun ainda estava um pouco preocupado que Chen Feng falhasse muitas vezes. Afinal, Chen Feng ainda não havia conseguido produzir um até o momento. No entanto, a partir do momento que Chen Feng escolheu a escama até quando ele finalmente parou, ele só passou 30 segundos antes de passar o item para ele. ",
            "Reagente da escama de uma Cobra ilusória, concluído. ",
            "\"Pegue.\" ",
            "Chen Feng passou para Wang Chun. ",
            "\"???\"",
            "Wang Chun ainda mantinha uma expressão estupefata em seu rosto quando ele aceitou incisivamente o item que Chen Feng lhe entregou. Ele olhou para Chen Feng, uma expressão inacreditável no rosto. Só assim, e foi concluído? Essa velocidade de produção era muito aterrorizante, certo? ",
            "Não seria falso, certo? ",
            "Ele consumiu o reagente de escama da Cobra ilusória. ",
            "\"Bang!\" ",
            "Uma força aterrorizante irrompeu instantaneamente dentro de seu corpo. ",
            "\"É real!\" ",
            "Wang Chun ficou agitado. ",
            "Não só era real, era ainda mais poderoso do que o descrito nos livros! ",
            "\"Hum -\" ",
            "Wang Chun começou a digerir a energia dentro de seu corpo rapidamente. ",
            "\"Está começando.\" ",
            "Chen Feng inalou profundamente.",
            "Até onde ele sabia, o reagente genético de Wang Chun era apenas um material praticante para ele. O reagente que foi realmente problemático e demorado foi o reagente de fusão da Serpente ilusória que ele estava prestes a produzir. ",
            "\"Hum\" ",
            "Ele tirou o líquido da incubadora. ",
            "De acordo com as instruções dos livros, Chen Feng misturou toda a escama da Serpente ilusória no líquido da incubadora, quando iniciou o processo de produção. Somente depois disso, ele poderia realmente começar a produção. ",
            "Reação genética! ",
            "Fusão genética! ",
            "Aura da Sorte, ativar! ",
            "\"Bang!\" ",
            "Seu valor de sorte começou a cair rapidamente.",
            "Chen Feng seguiu as instruções dos livros e, com grande cuidado, iniciou o processo de fusão e reação. Apesar de ser cuidadoso e seguir as instruções, ele ainda podia sentir essa energia extremamente instável. ",
            "Ele tinha a sensação de que esse reagente genético explodiria a qualquer momento. ",
            "\"Firme!\" ",
            "\"Você deve se manter firme.\" ",
            "Chen Feng ativou totalmente sua Aura da Sorte. ",
            "Sem pesquisa genética, ele pulou o primeiro passo. No entanto, o segundo e terceiro passos foram ainda mais complicados. Chen Feng inalou antes de entrar em seu modo digitalizador. ",
            "Produção de genes, comece! ",
            "\"Bang!\" ",
            "As luzes diante de seus olhos se quebraram quando ele entrou em seu modo digitalizador. ",
            "Brandindo ambas as mãos, ele começou a aperfeiçoar tudo o que poderia ser melhorado.",
            "Dez pontos ... ",
            "Vinte pontos ... ",
            "Trinta pontos ... ",
            "Seu valor de sorte estava caindo rapidamente. ",
            "Finalmente, quando 200 pontos de valor de sorte foram usados, a reação gênica e a colisão de genes pararam e recuperaram sua tranquilidade. Produção de gene completa! ",
            "\"Eu consegui?\" ",
            "Chen Feng olhou cuidadosamente para o líquido diante de seus olhos. ",
            "\"Hum—\" ",
            "Escanear o Gene.",
            "---- ",
            "Gene Serpente Ilusória Mutante ",
            "Tipo de Gene: Reagente de Fusão",
            "Requisitos de Fusão: Classe E e 100 pontos de espírito ",
            "Gene Principal: 50 pontos de espirito, 50 pontos de agilidade, 50 pontos de físico, 50 pontos de força",
            "Habilidade genética: Miríades de ilusões. Desencadeando o gene da Serpente ilusória dentro do corpo com energia espiritual, liberando ataques com o gene da Serpente ilusória como núcleo. Os ataques contêm incerteza; Portanto, uma fusão de outras habilidades genéticas é necessária. ",
            "---- "
      ]
}