{
      "Capítulo 88 - Não lutarei contra ele": [
            "Sombra fugir fez com que Chen Feng não soubesse se ria ou chorava.",
            "Ele nunca esperava que esse guerreiro genético de pico da classe E fugisse decisivamente quando viu que a batalha não lhe parecia favorável, abandonando An Te aqui.",
            "Isso...",
            "An Te arregalou os olhos e gritou miseravelmente: \"Sombra!\"",
            "Ele nunca esperava que Sombra realmente o abandonasse e fugisse.",
            "\"Eu salvei sua vida antes!\" An Te berrou.",
            "No entanto... Não houve resposta alguma.",
            "\"Você não teve um relacionamento extremamente bom com Qin Jie e os membros de seu esquadrão também?\" Chen Feng zombou. \"Se fosse Qin Jie e o resto, pelo menos eles não abandonariam seus companheiros de equipe, não importa o que acontecesse, mesmo que tivessem algum conflito com você\".",
            "\"Esta é a sua escolha\", disse Chen Feng friamente.",
            "\"Por que...\"",
            "An Te estava atordoado.",
            "\"Bang!\"",
            "A descida do ataque de Shen Wei cortou qualquer esperança restante que An Te tivesse.",
            "Diferente da habilidade de um guerreiro genético, Shen Wei não possuía nenhuma habilidade. Todos os seus ataques foram extremamente violentos e simples. Cortar, cortar e cortar sem fim.",
            "An Te, que estava no auge da classe E, foi simplesmente morto por Shen Wei.",
            "A partir disso,\"Até a morte não é suficiente para pagar pelos seus pecados!\"",
            "Shen Wei arrogantemente embainhou seu sabre quebrado, iniciando uma pequena tempestade com sua aura de sabre enquanto fazia isso.",
            "Devido a isso, a saia que ela usava, que já era extremamente curta, subiu um pouco, parecendo ainda mais curta.",
            "Chen Feng: \"...\"",
            "De repente, ele sentiu um pouco de inveja de Wang Chun.",
            "No entanto, o estudante Wang Chun ainda não havia se recuperado do choque.",
            "A batalha de Chen Feng e Sombra terminou assim?",
            "Que merda, você está brincando comigo?",
            "Sombra era extremamente poderoso. Ele era ainda um pouco mais poderoso que An Te. Mesmo com isso, Chen Feng ainda foi capaz de vencê-lo até ele correr em questão de minutos. Em vez disso, foi Shen Wei quem passou mais tempo na batalha.",
            "Chen Feng era realmente tão forte?",
            "Wang Chun ficou chocado.",
            "Ele foi muito claro sobre o quão forte Shen Wei era.",
            "Pico da Classe E!",
            "Genuinamente no pico!",
            "Pode-se dizer que haviam muito poucas pessoas na classe E capazes de derrotar Shen Wei. No entanto, Chen Feng, que acaba de entrar na classe E, parecia ter chegado a esse estágio. Isso...",
            "Ele realmente desprezou esse gênio?",
            "Wang Chun sorriu amargamente.",
            "Ele não desistiu do gene preparado para ele pela família Wang e o escolheu apenas porque era um nerd. Também foi devido à força das personagens femininas no Palácio de Cristal.",
            "Para ser honesto, no fundo, ele era um pouco arrogante.",
            "Agora, no entanto...",
            "Toda a sua arrogância desmoronou diante de Chen Feng.",
            "O que foi mais irritante foi o fato de Chen Feng também ser um formidável produtor de genes. Ter uma profissão que exigiria toda a energia e ainda possuísse um poder de combate formidável.",
            "Ou talvez isso se devesse à capacidade genética de Chen Feng ser coincidentemente a capacidade que teve um efeito supressor contra a capacidade deste Sombra?",
            "Foi isso que Wang Chun pensou.",
            "\"Shen Wei.\" Wang Chun olhou para a jovem. \"Se você lutasse com Chen Feng, qual o seu grau de confiança para obter uma vitória?\"",
            "\"Eu não vou lutar com ele\", disse Shen Wei friamente.",
            "Wang Chun não conseguia entender. \"Por quê?\"",
            "Shen Wei olhou para ele. \"Nojento demais\".",
            "Wang Chun: \"...\"",
            "Chen Feng: \"...\"",
            "Elas não podem parar de usar esse termo?!",
            "Chen Feng não sabia se ria ou chorava.",
            "Quem imaginaria que todas essas Lâminas de Vento sendo lançadas juntas causariam tais circunstâncias? Mesmo o líder das Serpentes ilusórias provavelmente não seria capaz de adivinhar que isso aconteceria.",
            "Chen Feng só conseguiu estender a mão como resposta.",
            "Neste instante.",
            "\"Yi?\"",
            "Uma expressão agradavelmente surpresa apareceu no rosto de Wang Chun.",
            "\"Hum...\"",
            "Na mão, o quadrinho semi-ilusório pairava no ar.",
            "Cintilou com um brilho colorido.",
            "\"Whoosh!\"",
            "Uma silhueta esbelta se transformou em partículas de luz e saiu do livro, transformando-se novamente em seu corpo físico enquanto ela estava no ar e pousou no abraço de Shen Wei.",
            "\"Irmã!\"",
            "Shen Yi abraçou Shen Wei.",
            "Uma expressão sorridente apareceu no rosto de Shen Wei. \"Você se recuperou.\"",
            "\"He He.\"",
            "\"Claro.\"",
            "Shen Yi estava animada. \"Irmã, você finalmente está aqui. Senti sua falta até a morte.\"",
            "\"Se esse nosso mestre lixo fosse um pouco mais forte, todas as nossas irmãs já teriam saído há muito tempo\", disse Shen Wei friamente.",
            "\"Irmãaaa!\" Shen Yi ronronou.",
            "Wang Chun sorriu amargamente. Ele poderia ser responsabilizado por isso?",
            "\"Irmão, fortuna e infortúnio são verdadeiramente interdependentes um do outro.\" ",
            "Mack: 1. Um termo chinês que basicamente significa que uma coisa boa pode levar a uma coisa ruim, enquanto uma coisa ruim pode levar a uma coisa boa.",
            "Chen Feng deu um tapinha no ombro de Wang Chun, sentindo alegria em sua situação.",
            "A batalha terminou.",
            "Chen Feng olhou em volta. A caverna inteira desmoronou, tempestades de areia estavam por toda parte, o chão estava uma bagunça com pilhas de pedras esmagadas por toda parte, e uma única casca de ovo vazia e quebrada estava lá...",
            "Espere.",
            "Chen Feng de repente pensou em algo. Cascas de ovos vazias?",
            "Chen Feng foi dar uma olhada. Não era este o ovo de cobra usado por Shen Yi para atrair a enorme cobra aqui? Ele lembrou que este ovo era incomparavelmente duro e não podia ser quebrado, não importa o quê.",
            "Shen Yi percebeu isso também. \"Suspiro, por que isso está quebrado?\"",
            "Shen Wei pegou um pedaço da casca do ovo e cortou com o sabre quebrado. Esse pedaço de casca de ovo não foi danificado após ser cortado. \"Essa coisa é extremamente difícil. Receio que não seja uma cobra ilusória comum.\"",
            "\"A julgar pela forma como rachou, isso pareceu ser algo que aconteceu naturalmente.\"",
            "As expressões de todos mudaram bastante.",
            "Rachando naturalmente?",
            "Em outras palavras, dentro deste ovo pode haver uma cobra ilusória ainda mais poderosa, apesar de ser apenas um recém-nascido?",
            "\"Precisamos sair imediatamente\", disse Wang Chun decisivamente.",
            "Quão forte era Shen Wei? No entanto, ela foi incapaz de quebrar o fragmento da casca do ovo?",
            "Este ovo de cobra desconhecido pode ter sofrido uma mutação e ser ainda mais poderoso! Em outras palavras, no momento de seu nascimento, já era o rei dessa área.",
            "\"Vá rapidamente.\" Wang Chun sentiu seus lábios secarem. \"Se é realmente o nascimento de um rei das cobras, este lugar será cercado por todas as cobras ilusórias daqui a pouco. Nós morreremos, independentemente de quão forte somos.\"",
            "\"Vamos.\"",
            "Chen Feng também ficou instantaneamente acordado.",
            "Quantas cobras ilusórias havia nas Terras Rochosas Desoladas?",
            "Ninguém sabia!",
            "A razão pela qual eles mal encontraram cobras ilusórias foi porque elas não podiam se dar ao trabalho de se mostrar. Se todas as cobras saíssem, eles não seriam capazes de sair daqui vivos.",
            "Eles saíram rapidamente.",
            "Naturalmente, antes de partir, Chen Feng não se esqueceu de pegar todas as cascas de ovos.",
            "Elas eram tesouros!",
            "A área ainda estava engolida por tempestades de areia, como de costume.",
            "Apesar do fato de as tempestades de areia que cobriam o céu serem ainda mais densas em comparação com quando chegaram, sem ter que se preocupar em serem assassinados, sua velocidade era mais rápida do que antes.",
            "No entanto, estranhamente, eles não encontraram uma única cobra ilusória no caminho.",
            "Nem mesmo uma!",
            "Todas as cobras ilusórias das Terras Rochosas Desoladas pareciam ter desaparecido. Chen Feng e o resto conseguiram viajar sem problemas, saindo da caverna e alcançando a entrada das Terras Rochosas Desoladas sem encontrar uma única cobra.",
            "\"Parece que eu adivinhei corretamente\", disse Wang Chun em voz baixa. \"Todas as cobras ilusórias foram para aquela caverna. Se não tivéssemos escapado rapidamente, provavelmente teriam nos cercado.\"",
            "\"Mhm.\"",
            "Chen Feng assentiu levemente e olhou para trás.",
            "Rei cobra, não é?",
            "Ou é um daqueles que passaram por uma mutação extremamente poderosa?",
            "Com o surgimento dessa coisa aqui, parece que as Terras Rochosas Desoladas passaram por uma grande mudança no futuro.",
            "\"Vamos\", disse Chen Feng.",
            "Eles saíram rapidamente.",
            "Apesar de deixarem as Terras Rochosas Desoladas, eles ainda precisavam manter a vigilância. Somente depois de chegarem ao final dessa jornada de 5 km e encontrarem o acampamento da Associação Genética, eles estarão realmente seguros.",
            "No entanto, quando eles viajaram apenas metade da distância ...",
            "\"Espere\".",
            "Shen Yi parou abruptamente todos e olhou cautelosamente na frente deles. \"Tem alguém aí.\"",
            "\"O que?\"",
            "\"Hu!\"",
            "O sabre quebrado na mão de Shen Wei se acendeu.",
            "Não muito longe, uma silhueta fina saiu de trás de uma pedra.",
            "\"Interessante, eu fui realmente descoberto?\"",
            "Uma voz familiar viajou até eles. Essa pessoa levantou a cabeça e mostrou um rosto cheio de cicatrizes. \"Há quanto tempo, meus queridos e adoráveis ​​alunos.\"",
            "\"Xie Kangzhong!\"",
            "As pupilas de Chen Feng se contraíram.",
            "Está certo.",
            "Xie Kangzhong!",
            "Chen Feng nunca esperava que a pessoa que aparecesse de repente aqui fosse, na verdade, o professor encarregado da turma do ensino médio que ele frequentava. O próprio Xie Kangzhong que abandonou todos os seus alunos e escapou durante o incidente na Montanha Passagem do Dragão...",
            "Ele estava realmente vivo!"
      ]
}