{
      "Capítulo 96 - Uma Habilidade Mística": [
            "Qual é a situação?",
            "Chen Feng entrou em pânico.",
            "Falhou?",
            "O que estava acontecendo?",
            "Agora, Chen Feng realmente sentiu que algo havia acontecido.",
            "\"Os valores da sorte não estavam sendo usados​​...\"",
            "Chen Feng pensou.",
            "Que circunstâncias levariam os valores da sorte a não serem usados?",
            "Foi quando os valores da sorte não conseguiram concluir a tarefa atribuída.",
            "Quando ele ativou a Aura da Sorte anteriormente, ele estava disposto a concluir sua produção. No entanto, se não houvesse a possibilidade de a produção ser bem-sucedida, não importa o que acontecesse, a Aura da sorte não funcionaria.",
            "Em outras palavras, sua taxa de sucesso atual era de 0%!",
            "\"Existe algum problema com os materiais?\" Chen Feng adivinhou.",
            "Somente quando havia algum problema com os materiais, a produção seria falha totalmente.",
            "Depois de pensar um pouco, Chen Feng comprou outro conjunto de materiais de uma loja diferente e iniciou sua produção mais uma vez. No entanto, ele ficou sem palavras, pois desta vez ainda resultou em falha.",
            "\"Não é um problema com os materiais...\"",
            "\"Primeiro estágio, a pesquisa de genes falhou...\"",
            "Chen Feng franziu a testa.",
            "Novamente!",
            "Mais uma vez, ele começou a produção.",
            "Ele não tinha dominado a fórmula do reagente aurora. Por isso, ele teve que confiar nos valores da sorte. Portanto, ele não foi capaz de julgar objetivamente seu processo de produção. Dessa vez, ele decidiu usar uma fórmula que havia dominado.",
            "Reagente do gene Serpente Trovão!",
            "Whoosh!",
            "Chen Feng iniciou a produção.",
            "Desta vez, Chen Feng ativou completamente sua energia espiritual. Depois de entrar no modo digitalizado, ele não estava com pressa de começar. Em vez disso, ele começou a patrulhar o mundo digitalizado.",
            "Não parecia haver anormalidade.",
            "\"É um equívoco?\" Chen Feng murmurou.",
            "Pesquisa de genes, comece!",
            "Whoosh!",
            "Whoosh!",
            "Há muito tempo ele se familiarizou com os materiais para o gene da Serpente Trovão. Por isso, ele foi capaz de pesquisar facilmente os genes necessários no mundo digitalizado. No entanto, Chen Feng parou de repente sua busca genética.",
            "Um gene familiar havia desaparecido.",
            "Está certo.",
            "Desaparecido.",
            "\"Há realmente um problema.\"",
            "Um brilho frio cintilou nos olhos de Chen Feng.",
            "\"Lento!\"",
            "Ele forçou o mundo digitalizado a reduzir a velocidade em que operava.",
            "Como o mundo digitalizado em si era algo formado pela energia espiritual, ele poderia esgotar sua energia espiritual para afetar todo o mundo digitalizado. A taxa de consumo ao fazer isso foi extremamente alta, no entanto.",
            "Lento...",
            "Duas vezes mais lento...",
            "Três vezes mais lento...",
            "...",
            "Chen Feng reduziu sem parar a velocidade, enquanto a sua energia espiritual estava sendo furiosamente gasta. Quando seus 200 pontos de energia espiritual estavam chegando ao fundo, Chen Feng finalmente encontrou uma anormalidade.",
            "\"Whoosh!\"",
            "Uma luz branca passou e um gene desapareceu imediatamente.",
            "\"Há alguma coisa.\"",
            "O coração de Chen Feng era solene.",
            "Mais devagar!",
            "\"Whoosh!\"",
            "A luz branca passou riscando.",
            "Chen Feng concentrou completamente sua energia espiritual e finalmente conseguiu ver como a luz branca parecia - na verdade, era uma pequena cobra formada por um raio. Seu corpo viajava para frente e para trás como uma flecha afiada!",
            "Whoosh!",
            "Whoosh!",
            "Um raio passou.",
            "Ele viajou pelo mundo digitalizado sem querer.",
            "Atualmente, ele nem percebeu que Chen Feng havia percebido.",
            "Chen Feng, por outro lado, estava olhando para ele com uma expressão atordoada, somente quando sua energia espiritual estava totalmente exausta e seu mundo digitalizado entrou em colapso Chen Feng se recuperou de seu estupor com uma expressão estupefata no rosto.",
            "Pequena cobra relâmpago?",
            "Espere...",
            "O que diabos foi isso!",
            "Chen Feng pensou com cuidado. Embora essa pequena cobra iluminada fosse formada pela luz, com uma aparência bonita, no entanto, era essencialmente uma cobra ilusória com um letreiro instalado nela!",
            "Está certo!",
            "Cobra ilusória!",
            "Exatamente o mesmo que o líder das serpentes ilusórias que Chen Feng havia encontrado anteriormente.",
            "Poderia ser…",
            "Chen Feng pensou abruptamente em algo e imediatamente procurou a casca de ovo que tirou das Terras Rochosas Desoladas. Com horror, ele descobriu que a casca de ovo havia desaparecido.",
            "Como isso pôde ter acontecido?",
            "Chen Feng de repente pensou em uma possibilidade.",
            "Depois que a cobra ilusória nasceu, ela nunca saiu. Em vez disso, o tempo todo estava escondido dentro da casca de ovo. Quando Chen Feng pegou a casca de ovo, ela também foi trazida de volta.",
            "\"Filho da puta.\"",
            "Chen Feng sorriu amargamente.",
            "Com aquela cobra ilusória por perto, ele não foi capaz de produzir nenhum gene.",
            "Agora, ele precisava esclarecer as coisas.",
            "Incapaz de esperar sua energia espiritual se recuperar, Chen Feng comprou diretamente vários reagentes de recuperação de espíritos. Quando sua energia espiritual foi recuperada, ele entrou no modo digitalizado mais uma vez.",
            "Dessa vez, ele reduziu a velocidade diretamente e começou a observá-la.",
            "No mundo digitalizado, os raios piscaram. Aquela cobra em miniatura viajava de um lado para o outro feliz. Quando encontrava um gene, o devorava com uma única mordida antes que uma expressão confortável fosse mostrada em seu rosto.",
            "Chen Feng arregalou os olhos abruptamente.",
            "Comendo genes?",
            "Merda!",
            "De repente, ele se lembrou dos ancestrais das cobras ilusórias. Aquela maldita cobra gulosa!",
            "Essa forma de vida parecia ser algo que tinha genes como alimento. Ao comer outras formas de vida, seu principal objetivo era obter os genes nos corpos das outras formas de vida. Esta característica específica desta espécie desapareceu gradualmente com o tempo. No entanto, agora, parecia ter reaparecido.",
            "O Gene voltou às suas raízes?",
            "Não.",
            "Este não era apenas um gene retornando às suas raízes. Em vez disso, isso foi simplesmente uma evolução!",
            "Esta maldita cobra minúscula até parou de comer animais mutantes. Em vez disso, agora estava apenas comendo genes! Apenas comendo os genes que passaram pelo processo de extração de Chen Feng no mundo digitalizado! Altamente depois que Chen Feng construiu o mundo digitalizado!",
            "Em outras palavras…",
            "Chen Feng finalmente entendeu que... os genes que ele extraiu da essência de sangue usando sua energia espiritual e o mundo dos genes que ele formou usando o modo digitalizado eram todos os alimentos desse sujeito?",
            "Droga!",
            "Chen Feng amaldiçoou interiormente. Não é à toa que ele falhou em todas as suas produções!",
            "\"Isso não pode continuar.\"",
            "Um brilho frio cintilou nos olhos de Chen Feng. Esse sujeito tinha que ser tratado.",
            "Era extremamente difícil pegar a minúscula cobra-relâmpago.",
            "Isso porque, mesmo quando o mundo digitalizado estava mais lento, Chen Feng só podia vê-lo após grandes dificuldades.",
            "Nesse estado, se Chen Feng fizesse sua jogada, sua velocidade também seria reduzida ao seu limite, quase sem se mover. Em circunstâncias normais, esse sujeito era incansável!",
            "Contudo…",
            "Isso foi aplicado apenas a uma pessoa comum.",
            "Chen Feng zombou.",
            "Mais uma vez, ele recuperou sua energia espiritual e entrou no mundo digitalizado. No entanto, desta vez, Chen Feng não reduziu a velocidade. Em vez disso, ele ativou diretamente a Aura da Sorte.",
            "Whoosh!",
            "A luz passou riscada.",
            "Chen Feng casualmente agarrou o ar com a mão direita.",
            "\"Hum...\"",
            "No mundo digitalizado, podia-se ver claramente que uma pequena cobra-relâmpago foi agarrada por uma mão enorme. Tinha um sentimento ameaçador e começou a escapar rapidamente. No entanto, foi obstruído por um gene após o outro, que passou a passar pela área. Os alimentos ilimitados que costumavam fascina-lo agora eram coisas que estavam obstruindo seu caminho de fuga.",
            "Whoosh!",
            "Chen Feng entendeu facilmente.",
            "Ci -",
            "Ci -",
            "A minúscula cobra relâmpago tremia incessantemente, como uma indicação de \"sinal perdido\" em um dispositivo de comunicação. No entanto, depois de tentar algumas vezes e ainda assim não conseguir fugir, só poderia desistir.",
            "Então esse era o sujeito?",
            "Chen Feng observou cuidadosamente esta pequena cobra.",
            "Mhm...não podia ser visto claramente.",
            "Diferente das cobras ilusórias comuns, esse sujeito parecia formado por partículas de luz! Pode até mudar sua cor e brilho à vontade.",
            "Uma marquise de fato!",
            "Chen Feng estava cansado demais para sequer repreender essa coisa.",
            "Não é de admirar que não pudesse ser visto anteriormente. Quando chocou, esse cara assumiu a mesma cor da casca de ovo, então não foi encontrado.",
            "Ou também pode ser...",
            "Na realidade, seu corpo também era formado por partículas de luz?",
            "Hum...",
            "Chen Feng de repente ouviu um gemido.",
            "Quando ele olhou com cuidado, na verdade era a pequena cobra em sua mão implorando  por perdão.",
            "Até tinha inteligência?",
            "Chen Feng exclamou com admiração.",
            "\"Você pode entender minhas palavras? Chen Feng perguntou.",
            "Esse fio de luz perfeitamente reto em sua mão repentinamente se curvou várias vezes.",
            "Chen Feng:\" ... \"",
            "Esta cobra estava assentindo?",
            "\" Seu corpo no mundo real também é o mesmo? \", perguntou Chen Feng.",
            "a ‘serpente de luz’ não respondeu após um longo tempo, provavelmente incapaz de compreender o significado de Chen Feng.",
            "‘'não consegue entender?'’",
            "Chen Feng foi um pouco decepcionado.",
            "Whoosh!",
            "Whoosh!",
            "A serpente sacudiu seu corpo incessantemente.",
            "O que isto significa?",
            "Chen Feng estava confuso.",
            "A Serpente de luz parecia ansiosa agora. ",
            "Uma camada de luz fraca tremula no seu corpo. ",
            "Instantaneamente, todo o mundo digitalizado foi tragado pela luz. ",
            "O mundo digitalizado de Chen Feng entrou instantaneamente.",
            "Não é bom.",
            "Chen Feng teve um sentimento ameaçador.",
            "Esta minúscula serpente de luz ainda teve esse movimento na manga!",
            "Nesse momento de choque, Chen Feng retornou ao mundo real. ",
            "No entanto, nenhum momento em que a cabeça se encaixa, ele viu algo que era totalmente inimaginável -",
            "Aquela minúscula cobra relâmpago ainda estava em sua mão!",
            "Humm!",
            "Uma Serpente de luz curvada levemente seu corpo, ativada por Chen Feng, aparentemente orgulhosa de sua conquista.",
            "Chen Feng ficou chocado.",
            "Poderia ser ...",
            "Ele finalmente sabia ou o que significa Serpente de luz.",
            "Corpo Principal!",
            "Na verdade, esse era seu corpo principal!",
            "Diferente de Chen Feng, que construiu um mundo digitalizado e entrou usando seu corpo espiritual, uma cobra poderia entrar no mundo digitalizado com seu corpo principal! ",
            "Poderia realmente viajar entre o mundo espiritual e o mundo real com seu corpo principal!"
      ]
}