{
      "Capítulo 101 - Técnica Reino das Águas e Asas Proto-Magnéticas!": [
            "O Senhor do Pico do Sol Poente soltou um\r\nfrio “harrumph” e balançou a manga direita. Instantaneamente, uma poderosa\r\nforça desceu nos trêmulos  discípulos de seu Pico. Para eles, parecia que\r\nmontanhas os estavam esmagando, provocando miseráveis gritos de dor. ",
            "\r\n ",
            "\r\nOs irmãos Beihan sentiram ainda mais pressão que os outros. Enquanto suas bases\r\nde cultivo tremiam, suas faces torciam em dor. Embora o odio por Bai Xiaochun\r\ntenha aumentado, eles não podiam demonstrar. ",
            "\r\n ",
            "\r\n“É melhor vocês se mandarem daqui neste instante! Já para a meditação isolada e\r\nnão saiam por dez anos!” Ainda que quem tomasse as ações fosse o Senhor do Pico\r\ndo Sol Poente, esses discípulos eram do Pico dele, então na realidade, até\r\ncerto ponto ele estavam protegendo seus discípulos. Apesar de parecer estar\r\nagindo severamente, ele era simpatizante ao que eles defendiam. Com aceno de\r\nsua manga, ele causou um poderoso vento que varreu os discípulos do Pico do Sol\r\nPoente para longe. ",
            "\r\n ",
            "\r\nOlhando de volta para Bai Xiaochun, montou outro sorriso e vagarosamente disse,\r\n“Xiaochun, você consegue se lembrar agora?” ",
            "\r\n ",
            "\r\nBai Xiaochun sabia que não poderia exagerar. As coisas já tinham ido bastante\r\nbem para ele, então ele limpou a garganta em satisfação. ",
            "\r\n ",
            "\r\n“Hahaha! Não há necessidade para tudo isso, Irmão Ancião. Como um discípulo de\r\nPrestígio, e irmão mais novo do Líder da Seita, como eu poderia me rebaixar ao\r\nmesmo nível que esses ásperos Sobrinhos da Seita? Que monte de crianças mal\r\ncriadas e malvadas.” O jeito como Bai Xiaochun falava era como se ele fosse da\r\nmesma geração do Senhor do Pico do Sol Poente o fazia fazer uma careta\r\ninternamente. Em um canto, Zheng Yuandong limpou a garganta, e desejou poder\r\nvoltar de sua impulsiva decisão de anos atrás.   ",
            "\r\n ",
            "\r\nBai Xiaochun ignorou os olhares esquisitos e estufou o peito. Suprimindo seu\r\norgulho, ele se preparou para terminar de explicar a fórmula da pílula. ",
            "\r\n ",
            "\r\nNeste momento, Li Qinghou  limpou a garganta. ",
            "\r\n ",
            "\r\n“Pílulas autorais são preciosas para apotecários,” ele disse friamente. “Eu\r\nimagino o que mais a Margem Norte preparou para oferecer em troca da fórmula.”\r\n",
            "NT: Apotecário são os antigos druidas, curandeiros, que faziam remédios com\r\nplantas e coisas naturais.",
            " ",
            "\r\n ",
            "\r\nBai Xiaochun piscou e ficou lá parado, olhando para os quatro Senhores de Pico.\r\n",
            "\r\n ",
            "\r\nOs Senhores de Pico trocaram olhares. A Velha Senhora do Pico da Pétala de Íris\r\ntirou uma pérola verde que tinha uma névoa turbulenta. Os pulsos magnéticos que\r\nemitiam fazia tudo em volta ondular. ",
            "\r\n ",
            "\r\n“Essa é a Pérola Proto-Magnética,” ela explicou, “ extraída do coração de um\r\nGigante Proto-Magnético. Até mesmo contém um pouco de poder puro de magnetismo.\r\nUsado por ele mesmo, pode exercer influência em todos os itens mágicos em uma\r\ncerta área. Pode ser difícil usar diretamente somente com uma base de cultivo\r\nna Condensação do Qi. Entretanto, com essas asas, você poderia se mover tão\r\nrápido que até mesmo um cultivador no Estabelecimento de Fundação teria um\r\ntempo difícil em te acompanhar! ",
            "\r\n ",
            "\r\n“Bai Xiaochun, ficando em primeiro lugar na Batalha dos Escolhidos, você tem o\r\ndireito de selecionar qualquer tesouro que você quiser do Pavilhão do\r\nEscolhido. Eu já tomei a liberdade de trazer as asas espirituais magnéticas,\r\njunto com a pérola em troca pela fórmula da pílula!” Antes que as palavras\r\nacabassem de sair de sua boca, ela balançou a mão direita, fazendo um par de\r\nasas verdes surgirem. O par, junto com a pérola flutuaram juntas em direção ao\r\nBai Xiaochun. ",
            "\r\n ",
            "\r\nOs olhos de Bai Xiaochun começaram a brilhar. Ele já podia se mover incrivelmente\r\nrápido, mas se um cultivador no Estabelecimento de Fundação realmente o\r\nquisesse perseguir, ele não seria capaz de ir mais depressa que ele. Um objeto\r\nde salva-vida como este era algo que deixava seu coração palpitando. ",
            "\r\n ",
            "\r\n“Ainda,” disse a Velha Mulher com um rigoroso sorriso, “Se a sorte estiver ao\r\nseu lado, você até mesmo pode ser capaz de sentir as manifestações do poder do\r\nmagnetismo. Com isto, você pode ser capaz de obter esclarecimento, de uma das\r\ndez técnicas secretas da Seita Rio Espiritual, Repulsão Arcana Gravitacional!”\r\n",
            "\r\n ",
            "\r\nBai Xiaochun lambeu os lábios, e estava prestes a aceitar, quando subitamente\r\nele olhou para Li Qinghou procurando se ele aprovava, ou não. Há muito tempo\r\nele via Li Qinghou  como um de seus parentes, e assim sendo, ele seguia\r\nsua liderança. Caso Li Qinghou  o pedisse para entregar a fórmula da\r\npílula, Bai Xiaochun o faria sem hesitar. ",
            "\r\n ",
            "\r\nPara ele, era apenas a fórmula de uma pílula. Para a Margem Norte era como uma\r\nRelíquia Sagrada. A verdade era que Bai Xiaochun tinha um monte de pílulas\r\nesquisitas em sua bolsa de armazenamento. De fato, ele estava chegando à\r\nconclusão que deveria começar a testar algumas dessas pílulas para ver quais\r\nprodigiosos efeitos eles poderiam ter. ",
            "\r\n ",
            "\r\nLi Qinghou lançou um olhar para a Pérola Proto-Magnética e para as  asas\r\nespirituais magnéticas, depois olhou para os quatro Senhores de Pico da Margem\r\nNorte. Eventualmente, seu olhar recaiu sob a Velha Mulher. Com os olhos\r\nbrilhando, ele abruptamente disse, “Coloque mais uma das dez técnicas secretas,\r\no Legado da Margem Norte… a Técnica Reino das Águas!” ",
            "\r\n ",
            "\r\nAssim que as palavras saíram de sua boca, as pálpebras do Lider da Seita Zheng\r\nYuandong se contraíram. ",
            "\r\n ",
            "\r\n“Impossível!” ladrou o Senhor do Pico do Sol Poente com raiva. Ele não era o\r\núnico a discordar veementemente. O senhor do Pico do Arco da Passagem, um velho\r\nsenhor, olhou para Li Qinghou com os olhos bem abertos. ",
            "\r\n ",
            "\r\n“Li, O Gatuno aparece novamente! ele zombou. “Isso é desarrazoado! A Técnica\r\nReino das Águas é um legado da Margem Norte, uma das melhores técnicas secretas\r\nda Seita Rio Espiritual! É uma técnica de alto escalão, no mesmo nível que a\r\nFantasmas que Assombram a Noite. Não há absolutamente nenhum jeito que nós lhe\r\ndaremos para alguém da Margem Sul.”    ",
            "\r\n ",
            "\r\nBai Xiaochun olhou para a comoção a frente, e quando ele ouviu do Senhor do\r\nPico do Arco da Passagem chamando Li Qinghou  de Li, o Gatuno, seu queixo\r\ncaiu. ",
            "\r\n ",
            "\r\n“Isso era para ser uma piada? Li Qinghou disse friamente, agitando as mangas. “\r\nMil anos atrás, Fantasmas que Assombram a Noite era um Legado do Pico do\r\nCaldeirão Violeta!! Vocês da Margem Norte estavam felizes em levá-la em uma\r\ntroca, mas agora que a Margem Sul quer propor uma troca por uma Técnica Legado,\r\nvocê recusa? Grotesco!!!” ",
            "\r\n ",
            "\r\nOs Senhores de Pico da Margem Norte estavam sem palavras. ",
            "\r\n ",
            "\r\n“O Senhor do Pico da Presa Fantasma era uma pessoa parcialmente translúcida, a\r\nquem não se podia ver as características claramente. Suspirando, ele disse, “Fantasmas\r\nque Assombram a Noite é um par perfeito para o Pico da Presa Fantasma. Ainda\r\nmais que, tudo isso aconteceu anos atrás. Não vale a pena trazer isto à tona\r\nagora. E a Técnica Reino das Águas* somente pode ser cultivada com sucesso por\r\num punhado de pessoas. Por exemplo, o Patriarca Heavnwing, oito mil anos atrás.\r\nNinguém mais fez nada com ela, além de produzir inúteis espíritos. É\r\ndemasiadamente difícil. Senhor do Pico Li, porque você está dificultando tanto\r\npara nós?” ",
            "NT: Patriarca Heavenwing = Patriarca Asas Celeste.",
            " ",
            "\r\n ",
            "\r\n“Sem a Técnica Reino das Águas? Sem fórmula da pílula,“ disse Li Qinghou\r\n com uma determinação que poderia partir pregos e cortar ferro. ",
            "\r\n ",
            "\r\nBai Xiaochun ergueu os olhos com admiração, enquanto os principais senhores\r\ndiscutiam sobre a Técnica Reino das Águas. Ele já tinha a impressão que a\r\noferta já era boa o suficiente, ainda que a Técnica Reino das Águas soasse\r\ninteressante para ele. Ao mesmo tempo, ele tinha um novo entendimento de Li\r\nQinghou . Ele estava dando um ótimo exemplo em como arruinar as pessoas. Isso\r\npoderia ser a razão por ter sido chamado de Li, o Gatuno? ",
            "\r\n ",
            "\r\nTendo alcançado essa linha de raciocínio, ele olhou para Li Qinghou com os\r\nolhos brilhando em admiração. ",
            "\r\nOs Senhores do Pico das Margens Norte resmungaram um pouco, mas concordaram com\r\na demanda. Ainda que o Legado da Técnica secreta fosse importante, a pílula\r\nmedicinal era ainda mais preciosa para eles.   ",
            "\r\n ",
            "\r\nMomentos depois, Li Qinghou deu instruções para Bai Xiaochun completar a\r\nfórmula da Pílula Afrodisíaca. Considerando o quão importante era a pílula, os\r\nSenhores de Pico há muito haviam selado a área com força para que ninguém\r\npudesse ficar de bisbilhotando. ",
            "\r\n ",
            "\r\n“Depois que Bai Xiaochun terminou, os quatro Senhores de Pico levaram algum\r\ntempo para examinar a fórmula completa. Então eles assentiram com a cabeça, e a\r\nVelha Senhora do Pico da Pétala de Íris lançou um pergaminho de jade azul em\r\ndireção ao Bai Xiaochun. ",
            "\r\n ",
            "\r\n“ A  Técnica Reino das Águas é uma das mais poderosas das dez técnicas\r\nsecretas. É uma habilidade divina que requer que você observe todos os tipos de\r\nbestas, e use este conhecimento para criar o seu próprio espírito da essência\r\nda vida.Criando algo do nada, use a Técnica Reino das Águas para dar forma, e\r\ninvocá-la para o reino físico.” ",
            "\r\n ",
            "\r\n“Pelos dez mil anos passados, todos na Seita Rio Espiritual que tentaram formar\r\num espírito da essência da vida, conseguiam fazer apenas criaturas ordinárias.\r\nA única exceção foi o Patriarca Heavenwing, que fez uma dominante Gárgula de\r\nAsas Celestes, bem como algumas parecidas com ela. ",
            "\r\n ",
            "\r\n“Quanto ao tipo de espírito da essência da vida formado, isso depende no nível\r\nde entendimento do cultivador em relação às criaturas espirituais. Se cem\r\npessoas cultivassem a Técnica Reino das Águas, cem diferentes espíritos da\r\nessência da vida seriam criados. Alguns fortes, outros fracos. Alguns tipo a\r\nGárgula de Asas Celestes, eram chocantemente poderosos. Outros fizeram nada\r\nmais que coelhos ou cobras.” ",
            "\r\n ",
            "\r\n“Bai Xiaochun, você é um discípulo da Margem Sul, e ainda que haja uma\r\ncompetição entre a Margem Norte e a Margem Sul, somos todos uma família. Eu\r\nespero, de verdade, que você seja capaz de cultivar o seu próprio espírito da\r\nessência da vida.” Lógico, apesar das palavras dela, nem ela, tampouco os\r\noutros três Senhores de Pico acreditavam que Bai Xiaochun teria qualquer\r\ncentímetro de sucesso em sua cultivação da Técnica Reino das Águas. ",
            "\r\n ",
            "\r\nUma das razões era claramente que, para praticar a Técnica Reino das Águas um\r\nnecessitava observar e estudar uma larga quantidade de criaturas espirituais,\r\nalgo virtualmente impossível de se fazer na Margem Sul. ",
            "\r\n ",
            "\r\nA transação foi completada, os quatro Senhores de Pico das Margens do Norte\r\nsaíram juntamente com Zheng Yuandong. Li Qinghou  ficou para trás; Havia\r\nternura em seus olhos, mas estava escondida debaixo de um olhar afiado, que\r\nabruptamente apareceu. ",
            "\r\n ",
            "\r\nEle começou a repreender Bai Xiaochun, o falando para não ser arrogante por ter\r\nficado em primeiro lugar na Batalha dos Escolhidos. Então ele deu algumas dicas\r\npara sua base de cultivo, e finalmente deu mais algumas informações detalhes\r\nacerca do bracelete, bem como a Pérola Proto-Magnética. ",
            "\r\n ",
            "\r\n\"A Pérola Proto-Magnética e as asas espirituais magnéticas serão de grande\r\nuso para você. Leve o seu tempo para se familiarizar com elas. Quanto a Técnica\r\nReino das Águas, é até mesmo mais profunda que a técnica do Soldado de Planta\r\nMágica que temos aqui no Pico da Nuvem Perfumado, a propósito a Escritura\r\nFormadora do Mar do Dragão e Mamute foi criada pelo Patriarca Fundador da\r\nSeita, que liderou a campanha do Período Celestial nas Extensões Inferiores.\r\nCertifique-se de estudá-la bem. As coisas serão muito mais suaves para você\r\ndepois que eu te ensinar a técnica do Soldado de Planta Mágica.\" Após\r\nencher um pouco a linguiça, ele se virou para sair. ",
            "\r\n ",
            "\r\nProfundamente movido, Bai Xiaochun apertou as mãos e curvou-se respeitosamente.\r\nEntretanto, ele não poderia mais segurar a curiosidade em perguntar, \"Tio\r\nLi, eer… Porque eles te chamam de Li, O Gatuno? Isso é ridículo!!\" ",
            "\r\n ",
            "\r\nLi Qinghou parou a meio-passo. Com a face escurecendo, ele olhou fixamente de\r\nvolta para Bai Xiaochun e disse, \"Pare de bisbilhotar nos assuntos dos\r\nadultos! Apenas lembre que nós, boticários temos o tesouro do Dao da Medicina.\r\nNós não simplesmente damos as coisas gratuitamente!\" ",
            "\r\n ",
            "\r\nCom isso, Li Qinghou saiu. ",
            "\r\n ",
            "\r\nQuanto mais Bai Xiaochun pensava no assunto, mais seus olhos brilhavam em\r\nlouvor. Ele estava quase que completamente convencido que adquirir pílulas\r\nmedicinais de Li Qinghou deveria ser uma grande dor para a maioria das pessoas…\r\n",
            "\r\n ",
            "\r\nDepois que Li Qinghou saiu, Bai Xiaochun voltou para sua caverna do imortal.\r\nAgora que ele sabia que a Escritura Formadora do Mar do Dragão e Mamute havia\r\nsido criada pelo Patriarca Fundador da Seita, seu coração encheu-se de\r\nadmiração. ",
            "\r\n ",
            "\r\n\"Na introdução da Escritura, o Patriarca falou sobre grilhões. Exatamente\r\nquais grilhões a que ele se refere?\" Depois de alguns pensamentos, ele\r\nteve algumas ideias, mas não havia nenhuma maneira de confirmar se estava certo\r\nou não. Balancando a cabeca, ele puxou a Pérola Proto-Magnética e, seguindo as\r\ninstruções de Li Qinghou, a engoliu. ",
            "\r\n ",
            "\r\nA pérola se dissolveu em uma névoa, que flutuou pelo corpo e foi parar em sua\r\nregião do Dantian. Não havia nada de desconfortável nesta sensação, de fato ele\r\nse sentia até mesmo mais leve. Depois de se mover um pouquinho, ele percebeu\r\nque poderia se mover ainda mais rápido que antes. Era quase como se existisse\r\numa estranha conexão entre ele e os arredores. ",
            "\r\n ",
            "\r\nPreenchido com o sentimento de maravilhamento, ele produziu as asas espirituais\r\nmagnéticas. Elas eram verdes, e translúcidas, iguais as asas de uma cigarra,\r\nquase que transparentes. Depois de um momento, Bai Xiaochun despejou um pouco\r\nde energia espiritual, e elas começaram a derreter. Levou o tempo que um\r\nincenso leva para queimar, e seus olhos cintilaram. Eventualmente, as asas\r\nderreteram seu sua palma, e então apareceram nas suas costas. ",
            "NT: A asa era\r\npequena, como esta do ",
            "LINK",
            " ",
            "\r\n ",
            "\r\nAssim como sangue dissolvendo na água, elas se tornaram uma parte dele, e era\r\ntão fácil de controlar quanto os próprios braços. Com a expressão radiante, ele\r\ntestou um pensamento, e as asas se agitaram. ",
            "\r\n ",
            "\r\nEle imediatamente se transformou em nada mais do que uma pós imagem, disparando\r\nem alta velocidade em direção a parede da caverna do imortal. Ele soltou um\r\nguincho enquanto tentava parar, mas ele não estava familiarizado com o controle\r\ndas asas, e se espatifou contra a parede. ",
            "\r\n ",
            "\r\nUm boom ecoou e a caverna do imortal tremeu. Graças ao corpo endurecido de Bai\r\nXiaochun nada mais aconteceu a não ser ele ficar embutido na parede. Depois de\r\num longo tempo, ele caiu pesadamente no chão, e soltou um lamento doloroso.\r\n",
            "\r\n ",
            "\r\nRangendo os dentes, ele se lutou para se erguer em pé e então olhou para o\r\nlugar em que colidiu contra a parede. Não ousando fazer mais nenhum teste entre\r\nquatro paredes, ele nadou para fora, invocou sua coragem, e novamente bateu\r\nsuas asas. Em um piscar de olhos, ele estava longe pra cacete. ",
            "\r\n ",
            "\r\nAlguns dias depois, ele estava muito mais familiarizado em como controlar a\r\nvelocidade das asas, e era uma sensação maravilhosa. Ele se sentia quase que\r\ninvencível. ",
            "\r\n ",
            "\r\n“Hahaha! Eu sou tão rápido que nem mesmo o Ancião Zhou pode me pegar!” Ele\r\njogou sua cabeça para trás e riu subitamente enquanto voava em círculos antes\r\nde retornar para sua caverna do imortal. ",
            "\n",
            "[endif]"
      ]
}