{
      "Capítulo 102 - Tem alguém por aqui?": [
            "Meses passaram voando. Bai Xiaochun\r\nrapidamente ficou bastante familiarizado com as áreas do Pico da Nuvem\r\nPerfumada reservadas para a Seita Interna. Eventualmente, a novidade de ser um\r\ndiscípulo da Seita Interna começou a dispersar. ",
            "\r\n ",
            "\r\nEle utilizou a maior parte de seu tempo em sua caverna do imortal, seja\r\npraticando cultivo, seja compondo medicinas em sua oficina pessoal de medicina.\r\nAté este ponto, ele havia criado algumas Pílulas Afrodisíacas. ",
            "\r\n ",
            "\r\nEle estava feliz. Seu propósito em praticar o cultivo era viver para sempre, e\r\nquanto maior sua base de cultivo crescia, maior seria sua longevidade. ",
            "\r\n ",
            "\r\nSeu maior interesse era compor medicamentos espirituais. Até porque, ele ainda\r\nsonhava em criar uma pílula que o ajudaria a viver para sempre. Para fazer o\r\nseu sonho virar realidade, ele constantemente trabalhava com medicinas\r\nespirituais. Entretanto, a cruel realidade da situação era que depois de\r\npassados alguns meses, ele descobriu que, para sua amargura, ele tinha ficado\r\nsem plantas medicinais. ",
            "\r\n ",
            "\r\nAinda que o prêmio por ficar em primeiro lugar da Batalha dos Escolhidos fosse\r\ndez mil pedras espirituais, os ingredientes medicinais de Nível 3 não eram\r\nvendidos no mercado do lado de fora da Seita. Ele poderia apenas contar com as\r\npessoas do clã do cultivo para achá-las para ele, e os preços eram exorbitantes.\r\n",
            "\r\n ",
            "\r\nA melhor coisa a se fazer era conseguir pontos de mérito suficientes para obter\r\nos ingredientes pela Seita. ",
            "\r\n ",
            "\r\n“Pontos de mérito…” Ele pensou sentado em sua caverna do imortal, franzido a\r\ntesta.O que mais lhe faltava eram pontos de mérito. Após alguma hesitação, ele\r\nsaiu de sua caverna do imortal e foi para Estela de Pedra das Missões,\r\nreservada para a Seita Interna. ",
            "NT. Isso é uma estela. Imaginem algo assim. ",
            "LINK",
            " ",
            "\r\n ",
            "\r\nDe fora da Seita Interna, o Departamento de Missões sempre foi compactado, mas\r\nna Seita Interna era diferente. Os discípulos da Seita Interna eram todos muito\r\nocupados, e viam seu tempo como algo precioso. Apenas algumas pessoas podiam\r\nser vistas na área. Bai Xiaochun andou vagarosamente e ficou em pé em frente à\r\nestela, tentando pegar uma missão.   ",
            "\r\n ",
            "\r\n“Essa daqui é demasiadamente perigosa!!” ele murmurou. “Aquela dali não me dá\r\npontos de mérito o suficiente! Eu não quero nenhuma missão de longa duração…”\r\n",
            "\r\n ",
            "\r\nEventualmente, seus olhos recaíram em uma missão designada por um dos Anciãos\r\nda Seita, que exigia núcleos de Ladrões de Vida. Para cada núcleo, mil pontos\r\nde méritos seriam concedidos. ",
            "\r\n ",
            "\r\nEle até mesmo providenciou o local mais comum para se encontrar Ladrões de\r\nVida, que era nas Montanhas Ervas Daninhas Selvagens, que ficava próxima da\r\nSeita Rio Espiritual. Murmurando com seus pensamentos, Bai Xiaochun relembrou a\r\ndescrição dos Ladrões de Vida, do quarto volume das criaturas espirituais. Na\r\nverdade, eles não eram criaturas selvagens, mas na realidade, miraculosas\r\nformas de vida parasitas. ",
            "\r\n ",
            "\r\nEles escolhiam um hospedeiro, alguma besta selvagem de algum tipo, em quem eles\r\nfaziam crescer uma segunda cabeça. Quando a segunda cabeça estivesse\r\ncompletamente formada, a besta então iria murchar e morrer, e então Ladrão de\r\nVidas amadurecido se transformaria em um Passarinho de Nove Dias. ",
            "\r\n ",
            "\r\nDurante a sua fase de vida parasitária, era extremamente útil como um\r\ningrediente em vários tipos de medicinas. Entretanto, umas vez amadurecido e\r\ndepois da explosão da segunda cabeça, transformando-se em um Passarinho de Nove\r\nDias, era completamente inútil. Ainda mais que, o Passarinho de Nove Dias vivia\r\napenas nove dias, depois dos quais, eles iriam morrer, produzindo um novo Ladrão\r\nde Vidas. O Ladrão de Vidas então selecionaria um novo hóspede, e o processo\r\ncomeçaria novamente. ",
            "\r\n ",
            "\r\nEra quase como um ciclo de reencarnação… ",
            "\r\n ",
            "\r\nLadrões de Vida eram muito raros, e de certa forma, eles viviam para sempre,\r\neternamente reencarnando de novo e de novo. ",
            "\r\n ",
            "\r\nBai Xiaochun claramente lembrava o quão impressionado ele ficou a primeira vez\r\nque ele leu sobre os Ladrões de Vida no quarto volume do livro de criaturas\r\nespirituais. ",
            "\r\n ",
            "\r\nA parte difícil desta missão é achar os Ladrões de Vida. As Montanhas Ervas\r\nDaninhas Selvagens são muito vastas. Seria importuno tentar achar um por um.\r\nAcumular pontos de mérito desta forma seria um desperdício de tempo.” ",
            "\r\n ",
            "\r\nDepois de fazer alguma pesquisa sobre as Montanhas Ervas Daninhas Selvagens ele\r\nconfirmou que apesar da vastidão, a maioria dos animais estava abaixo do nível\r\nde Estabelecimento de Fundação. ",
            "\r\n ",
            "\r\nEventualmente, ele decidiu aceitar a missão. Entretanto, ele não saiu\r\nimediatamente da Seita. Primeiro, ele retornou para sua caverna do imortal para\r\nfazer alguns preparativos. Finalmente, ele saltou na Espada do Corvo Dourado e\r\ndisparou para longe. ",
            "\r\n ",
            "\r\nAs Montanhas Ervas Daninhas Selvagens não eram muito longe da Seita Rio\r\nEspiritual. Considerando sua velocidade usando a Espada do Corvo Dourado,\r\nlevaria apenas um dia de viagem para chegar. Infortunadamente, devido ao fato\r\nde sua base de cultivo ser muito baixa para voar por um longo tempo, ele tinha\r\nque alternar entre voar e correr. Quatro dias depois, ele finalmente chegou às\r\nMontanhas Ervas Daninhas Selvagens. ",
            "\r\n ",
            "\r\nUma majestosa cena apareceu a sua frente, com montanhas cobertas com vegetação\r\ncheias de flores em todas as direções. Era como uma selva sem fim, de onde\r\ncresciam os gritos de vários pássaros e animais. ",
            "\r\n ",
            "\r\nAo invés de procurar pelos Ladrões de Vida, ele explorou a montanha por\r\naproximadamente meio mês, até ele encontrar um vale que atuava como um caminho\r\nnatural entre as duas partes principais da selva. Lá, ele sentou se instalou em\r\ngalhos de uma alta árvore e espiou o vale abaixo. ",
            "\r\n ",
            "\r\n“Usando métodos normais de busca seria um desperdício de tempo, e seria confiar\r\nna sorte cega. Ainda que a sorte estivesse do seu lado, eu poderia somente\r\nachar um. Se eu não estiver com sorte, eu posso não ser capaz de achar nenhum\r\nem um mês.” ",
            "\r\n ",
            "\r\n“Está na hora de mostrar o quão esperto eu sou.” Erguendo o seu queixo, ele se\r\nmoveu em um borrão, disparando para longe. ",
            "\r\n ",
            "\r\nNo dia seguinte, ele parou  no topo da montanha, sentindo a direção do\r\nvento. Assim que ele estava prestes a produzir uma Pílula Afrodisíaca, ele\r\nabruptamente pensou em algo, e berrou a todos pulmões, “Tem alguém por aqui?!\r\nTem algum discípulo da Seita Rio Espiritual aqui?!”  Pelo tom agudo de seu\r\ngrito, parecia como se estivesse grunhindo por ajuda. ",
            "\r\n ",
            "\r\nEm algum lugar distante, uma figura podia ser vista na selva, lutando contra\r\numa besta selvagem. Era um gelado jovem arrogante, vestindo um robe da Seita\r\nInterna da Seita Rio Espiritual. Quando ele escutou o grunhindo de Bai\r\nXiaochun, um olhar de desprezo surgiu em seu olhar. ",
            "\r\n ",
            "\r\n“Outro discípulo com uma fraca base de cultivo que  se superestimou e\r\nagora está chorando por ajuda. Apenas os fortes devem vir para as Montanhas\r\nErvas Daninhas Selvagens. “Ele arrogantemente escolheu nem ao mesmo tentar\r\najudar. Ainda que a Seita enfatizasse o trabalho em equipe, algumas pessoas\r\neram naturalmente anti-sociais, e isto não poderia ser evitado. ",
            "\r\n ",
            "\r\nDepois de grunhir por algum tempo, e não ouvir resposta alguma, BAI XIAOCHUN\r\nrelaxou um pouco. Com isto, ele lançou a Pílula Afrodisíaca. Momentos depois,\r\num som de estalo pôde ser ouvido enquanto a pílula explodia, transformando-se\r\nem uma fina camada que foi carregada pelo vento. ",
            "\r\n ",
            "\r\nLogo, os animais que estavam distantes, independentemente do que estavam\r\nfazendo, foram pegos pelo pó no vento e começaram a tremer. Olhos cheios de\r\nsangue, eles começaram a uivar à todos pulmões. ",
            "\r\n ",
            "\r\nTão logo quanto os uivos começaram a aumentar de volume, duas asas surgiram\r\natrás de Bai Xiaochun, e ele começou a acelerar. ",
            "\r\n ",
            "\r\nO arrogante discípulo de antes notou que abruptamente a besta que ele estava\r\nlutando começou a tremer. Seus olhos ficaram vermelhos, e uivando, saltou em\r\ncima dele. Assustado horrivelmente, o jovem homem saiu voando. ",
            "\r\n ",
            "\r\nInfelizmente, não importa o que fizesse, a besta somente uivava e o perseguia\r\npara todos os lados. Parecia que ela havia enlouquecido. Chocado, o jovem homem\r\nfugiu por sua vida até que não tivesse opção que não chorar por ajuda. ",
            "\r\n ",
            "\r\nNaquela hora, Bai Xiaochun estava muito distante para ajudar… ",
            "\r\n ",
            "\r\nSeis hora depois, em outra área com bastante vento, Bai Xiaochun gritou algumas\r\nvezes, e aguardou por um momento, e vendo que ninguém respondeu, ele lançou\r\noutra Pílula Afrodisíaca. ",
            "\r\n ",
            "\r\nLogo, os uivos das bestas apareceram. ",
            "\r\n ",
            "\r\nPelos dois dias seguintes, ele incessantemente viajou em um perímetro demarcado\r\nem volta do vale, lançando Pílulas Afrodisíacas. Rapidamente ele cobriu uma\r\nlarga área, dentro da qual todos os animais estavam enlouquecidos, uivando à\r\nplenos pulmões e dando estocadas violentamente. ",
            "\r\n ",
            "\r\nVendo que ele chegou ao ponto em que as coisas estavam para fugir de seu\r\ncontrole, Bai Xiaochun voou de volta para o vale que ele havia selecionado. Com\r\nos olhos brilhantes, ele balançou a Espada do Corvo Dourado, fazendo-a abrir um\r\npequeno caminho entre as árvores, então ele pegou um punhado de Pílulas de\r\nFeromônio e as esmagou. Logo, uma fragrância começou a se espalhar. ",
            "\r\n ",
            "\r\nEle foi cuidadoso o suficiente para não deixar nenhum pó em si mesmo, e até\r\nmesmo depois de se afastar, ele vestiu um novo conjunto de roupas, apenas por\r\nsegurança. Então ele se empoleirou acima do vale e olhou para o caminho que\r\ncriara. ",
            "\r\n ",
            "\r\n“Certo, adoráveis bestas…. Apressem-se” ele disse, Cantarolando uma pequena\r\nmelodia enquanto esperava ansiosamente. ",
            "\r\n ",
            "\r\nTempo passou. O aroma da Pílula de Feromônio vagarosamente se espalhou, e as\r\nbestas que haviam sido afetadas pela Pílula Afrodisíaca, começaram a\r\nenlouquecer ainda mais. Uivando, elas dispararam em direção ao vale, mais e\r\nmais delas, como uma maré causando um terremoto. ",
            "\r\n ",
            "\r\nLogo, a primeira onda de bestas estava se aproximando, e Bai Xiaochun\r\nlevantou-se e olhou com uma ávida atenção para o vale abaixo. Em um piscar de\r\nolhos, um vasto grupo de estranhas bestas podiam ser vistas disparando em\r\ndireção ao caminho criado. Seus olhos brilharam, e sua mão direita em um\r\nrelampejou em gesto de encantamento. Instantaneamente a Espada do Corvo Dourado\r\nvoou em direção à um tigre de aparência feroz. ",
            "\r\n ",
            "\r\nChocantemente, uma segunda cabeca estava crescendo nas costas do tigre. Uma luz\r\ndourada cintilou, e a segunda cabeça explodiu. Um núcleo voou, o qual Bai\r\nXiaochun habilmente pegou e o jogou na sua bolsa de armazenamento. Em seguida,\r\na luz dourada cintilou em direção à outra criatura com duas cabeças. ",
            "\r\n ",
            "\r\nA enchente de bestas durou por volta de duas horas, e o vale estava quase\r\ntotalmente destruído no processo. Bai Xiaochun estava radiante, em júbilo. Sua\r\nespada relampejou uma vez após a outra, e na hora em que as bestas estavam\r\ndispersando, ele estava extremamente alegre em descobrir que havia conseguido\r\ncoletar dez núcleos de Ladrões de Vida. ",
            "\r\n ",
            "\r\n“A inteligência de Bai Xiaochun no topo novamente!” Aparentando estar muito\r\nsatisfeito, ele guardou os núcleos em segurança na sua bolsa de armazenamento e\r\nmoveu-se em um borrão, indo em direção para outra parte das Montanhas Ervas\r\nDaninhas Selvagens. ",
            "\r\n ",
            "\r\nNão muito depois dele partir, um jovem homem podia ser visto na selva. Suas\r\nroupas estavam esfarrapadas, e ele parecia em um estado de dar dó. Tremendo, e\r\naté mesmo tendo problemas para andar; Com um olhar sem expressão, que pareciam\r\nmuito com o que havia aparecido em Beihan Lie não muito tempo atrás… ",
            "\r\n ",
            "\r\nLágrimas correram de suas bochechas enquanto ele balbuciava, “O que está\r\nacontecendo com as  Montanhas Ervas Daninhas Selvagens…? O que está acontecendo\r\ncom o mundo…? As bestas daqui não comem pessoas, elas… Eu… Eu…” ",
            "\r\n ",
            "\r\nDias voaram rapidamente. Bai Xiaochun usou as Pílulas Afrodisíacas para jogar\r\nas Montanhas Ervas Daninhas Selvagens em um completo caos. A todo lugar que ia,\r\nàs bestas iam a loucura. Lógico, antes dele jogar as pílulas no ar, ele sempre\r\ngritava para se certificar que estava sozinho. ",
            "\r\n ",
            "\r\nOcasionalmente algum discípulo respondia, e quando eles o faziam, ele\r\ncuidadosamente explicava o seu plano, e os pedia para sair, e os dava um núcleo\r\nde Ladrão da Vida como compensação. Ele também os pedia para espalhar suas\r\npalavras para outros discípulos, para que se mantivessem afastados. A maioria\r\ndos discípulos que o viam, o reconhecia, e fugiam, tremendo de medo. ",
            "\n",
            "[endif]"
      ]
}