{
      "Capítulo 1014 - Só Um Pouco": [
            "A mão dele... agarrou apenas o ar…",
            "\"Hao'er!!\" A consciência de Bai Xiaochun começou a surgir de dentro do vazio, empurrada por uma onda indescritível de dor!",
            "Seus olhos se abriram para ver... nada. A chama de vinte e duas cores se foi, e Bai Hao junto com ela.",
            "Apenas um pequeno pedaço de fogo permaneceu, uma faísca, o último vestígio de Bai Hao que permaneceu no mundo. Quando caiu nas costas da mão de Bai Xiaochun, o queimou, deixando uma pequena marca.",
            "Bai Xiaochun estremeceu, com a mão dele parada no ar na sua frente, com os olhos cheios de lágrimas.",
            "Embora ele não tivesse conseguido ver claramente os momentos finais de Bai Hao, ele podia sentir que seu aprendiz agora não existia mais...",
            "Lágrimas caíram sobre sua pele murcha e no chão sob seus pés, com mais tristeza do que ele jamais imaginou poder o dominar.",
            "Não que Bai Xiaochun nunca tivesse experimentado a morte de um amigo ou ente querido. Mas isso era diferente. A morte de Bai Hao encheu sua mente com um profundo silêncio mortal...",
            "Foi uma tristeza que levou, não a gritar e berrar, mas a silenciar e derramar lágrimas...",
            "Ele lembrou da primeira vez que viu Bai Hao. Ele pensou no momento em que sua alma despertou. Ele pensou em como eles dependeram um do outro para sobreviver nas Terras Selvagens...",
            "De agora em diante, Bai Hao, eu sou seu Mestre!",
            "Hao'er, como você acha que o Mestre se saiu desta vez?!",
            "Hahaha!! Não se preocupe, seu mestre tem muita experiência com esse tipo de coisa.",
            "Enquanto as lembranças passavam por sua cabeça, ele estremeceu incontrolavelmente. Ele ainda não conseguia puxar a mão para trás e, de fato, fez outra tentativa de agarrar Bai Hao. Ele se recusou a acreditar que seu aprendiz havia realmente perecido...",
            "\"Hao'er...\" ele murmurou, com lágrimas escorrendo pelo rosto. Então ele começou a chorar, cujo som ecoou com a mais profunda dor e lamento possível...",
            "\"Por quê? Por que as pessoas estão sempre brigando e se matando...? Por que as pessoas têm que morrer...? Por quê…? O cultivo imortal é viver para sempre, não é? Por quê…?\"",
            "Enquanto se afundava em lágrimas e tristeza, ele não pôde deixar de fazer as mesmas perguntas sobre as quais se perguntou desde o momento em que começou a seguir o caminho do cultivo. O tempo passou e sua voz ficou cada vez mais fraca.",
            "Ele só tinha o menor pedaço de força vital que restava nele. A partida de Bai Hao o inundou de pesar, um pesar que não era do tipo que poderia ser eliminado com meras lágrimas.",
            "E assim, a dor construiu sobre si mesma, tornando-se um vento frio que extinguiu a última centelha de calor deixada dentro dele. Tornou-se uma tempestade que selou tudo e qualquer coisa....",
            "No momento em que a tempestade selou sua própria vida, Bai Xiaochun olhou para o Coveiro, e dentro de seu olhar... havia profunda tristeza e... ódio!",
            "A essa altura, ele entendia que, fosse Du Lingfei ou Bai Hao, a pessoa responsável por como tudo havia acontecido... era o Coveiro...",
            "Ele não sabia por que o Coveiro havia feito todas essas coisas, mas isso não importava. Não havia como ele perdoá-lo!",
            "O ódio dentro dos olhos de Bai Xiaochun era algo que nunca havia aparecido antes, ou mesmo existido dentro dele!",
            "Ele era uma pessoa feliz, com um coração simples. E, no entanto, tudo isso agora era dominado pelo ódio, travado e selado em suas memórias.",
            "Ele riu e depois fechou os olhos.",
            "O Coveiro viu o ódio e pôde sentir a força da vida em Bai Xiaochun murchando como uma flor sem flores por causa do pesar…. O Coveiro ficou sentado no pagode em ruínas e suspirou.",
            "Se fosse possível, ele nunca teria deixado Bai Hao perecer. Mas nem ele conseguiria salvar a alma de Bai Hao depois que ela se tornou o combustível de uma chama de vinte e duas cores. Ele poderia ter secretamente alimentado um pouco de força vital nele no final... mas nem ele tinha certeza se isso teria feito alguma coisa.",
            "\"Bai Xiaochun...\" ele murmurou, sua voz antiga ecoando nas ruínas da terceira parte da cidade, que se espalhava ao seu redor.",
            "\"Por favor, saiba que, embora eu tenha elaborado esse plano, não orquestrei todos os detalhes...",
            "“A razão pela qual tudo isso está acontecendo é… a Técnica da Imortalidade….",
            "\"O aspecto eternidade corresponde a Yang, e o aspecto vida eterna corresponde a Yin...\". Embora sua voz tenha penetrado nos ouvidos de Bai Xiaochun, ela não conseguiu alcançar sua consciência aflita.",
            "Era quase como se o Coveiro não estivesse dirigindo suas palavras para Bai Xiaochun... mas sim para si mesmo. Era como se ele estivesse tentando reforçar suas próprias convicções e fé.",
            "“Esses dois codex da técnica do Arqui Imperador foram transmitidos por muitos anos. Eles são parcialmente o que é eterno, e parcialmente o que é tribulação. Talvez ambos, talvez nenhum. Eles representam... esperança...\" O Coveiro parecia mais velho do que nunca neste momento.",
            "“Infelizmente, apenas um codex já é difícil de dominar. Seria raro encontrar alguém que pudesse ter sucesso, mesmo entre aqueles com uma linhagem forte que remonta ao Arqui Imperador, muito menos aqueles no mundo de hoje, nos quais a linhagem é fraca... E mesmo se alguém tivesse sucesso... eles seriam incapazes de combinar o Yin e o Yang e conseguir o próximo avanço. Depois de dominar um codex, não havia mais progresso.",
            "“Cultivar o Codex da Vida Eterna após o Codex da Eternidade seria difícil além da imaginação…. Desde os tempos antigos até agora, ninguém nunca fez isso…. Afinal, a única maneira de praticar esse cultivo... seria morrendo primeiro!",
            "“A razão para isso é... o oposto do que é imortal, é o que morre. E o oposto daquilo que vive para sempre é o que vive por um curto período de tempo. Ambos equivalem à morte….",
            "“A conexão entre o que é imortal e o que vive para sempre... é a morte! No entanto, essa morte não é uma verdadeira morte. Por exemplo, o Ancestral de Sangue. Ele prendeu a respiração no passado para acordar hoje!” Normalmente falando, o Coveiro não daria voz a palavras como estas. Mas havia pouca necessidade de decoro agora. Bai Hao estava morto e, assim, o Imperador do Inferno estava morto. Por causa disso, o Coveiro sabia... que o fim do mundo estava próximo.",
            "Desse momento em diante, não haveria ciclo de reencarnação. Almas mortas percorriam as terras agora que o Rio do Submundo havia secado e Bai Hao havia falecido...",
            "Todas as almas que permaneceram no rio, seriam desencadeadas no mundo....",
            "“Somente experimentando a morte alguém que dominou o Codex da Eternidade  constrói a ponte…. Somente então essa pessoa poderá se qualificar para cultivar o Codex da Vida Eterna. No entanto, dominar verdadeiramente esse codex... requer tempo. Tempo demais…” O Coveiro suspirou.",
            "Tempo não era algo que ele possuía em abundância. Ele também não tinha como prever que outras circunstâncias imprevistas poderiam surgir que destruiriam suas esperanças e planos.",
            "Antes de Bai Xiaochun, havia o Ancestral de Sangue. O Coveiro e o Ancestral de Sangue só foram capazes de discutir esse plano, não executá-lo…. Mas agora que Bai Xiaochun estava aqui, e havia dominado o Codex da Eternidade, as coisas eram diferentes.",
            "Ele desistiu do Ancestral de Sangue e concentrou toda a sua esperança em Bai Xiaochun!",
            "Por causa disso, e por outros fatores importantes, o Coveiro ajustou seu plano e agora estava mais confiante do que nunca.",
            "“Ah, Daoísta Celestial…. Se você ignorar o mal dele, ele é verdadeiramente espetacular…. Eu nunca teria pensado em seu plano de produzir uma Pílula da Imortalidade..” O Coveiro fechou os olhos.",
            "Ele queria que Bai Xiaochun tomasse o lugar do Ancestral de Sangue, para se tornar a nova esperança. Ele mandaria Bai Xiaochun cultivar... o Codex da Vida Eterna!",
            "Não seria feito da maneira usual, mas… funcionaria!!",
            "Até o Coveiro ficou maravilhado com o plano do Daoísta Celestial de criar uma Pílula da Imortalidade. Era uma técnica que ele aprendeu e modificou! Ele havia feito um novo plano, plantar o pedaço de uma aura do Codex da Vida Eterna em Bai Xiaochun!",
            "Aquela aura seria uma semente que o Coveiro poderia usar outros métodos para catalisar e levar à conclusão mais rápido do que o normal!",
            "O Coveiro abriu os olhos e olhou para Bai Xiaochun.",
            "“No final…” ele murmurou, “foi o desejo do Daoísta Celestial de deixar este mundo e a maneira como frustrei seus esforços, que o forçou a recorrer ao seu plano final reserva...",
            "“Em sua loucura, ele chegou ao ponto de sacrificar sua própria filha... E eu... vou aproveitar esta oportunidade para fazer uso do Celestial e Du Lingfei…. Vou plantar um pouco da aura do Codex da Vida Eterna em Bai Xiaochun….”"
      ]
}