{
      "Capítulo 1028 - Céus Destruídos, Terra Dizimada!": [
            "O tesouro mundial do norte\r\nera o trunfo de Bai Xiaochun!",
            "Em resposta ao movimento\r\nde sua mão, a região norte do Rio do Caminho Celestial, que há muito deixara de\r\nser uma terra de gelo congelada, começou a rachar e desmoronar. As montanhas\r\nque estavam caindo por causa da técnica do Celestial eram transformadas em\r\ncinzas.",
            "Sons ensurdecedores de\r\nestilhaços surgiram de toda a massa de terra quebrada, espalhando-se para\r\nencher o mundo.",
            "Fendas se espalhavam por\r\ntodo o ressecado Rio do Caminho Celestial, estendendo-se até as Terras\r\nSelvagens!",
            "Então as terras do norte\r\ncomeçaram a se inclinar, enviando uma multidão de pedras e escombros\r\ndesmoronando. O lugar onde as terras do norte se conectavam às Terras Selvagens\r\nquebrou, e então... começou a subir alto no ar.",
            "Quando isso aconteceu,\r\ntodos no mundo puderam ver e ficaram boquiabertos. Apesar de como sua força\r\nvital estava fluindo para longe deles, essa ainda era uma das imagens mais\r\nchocantes que eles já haviam visto em toda a vida.",
            "“Céus! O que... o que é\r\nisso?!?!”",
            "\"Essa é a região\r\nnorte do Caminho Celestial?\"",
            "À medida que a massa de\r\nterra que era a região norte do Caminho Celestial subia, ela começou a brilhar\r\ncom uma brilhante luz azul. Qualquer um que olhasse de perto seria capaz de ver\r\ninúmeras fendas aparecendo na terra, das quais a luz azul se derramava.\r\nSimultaneamente, todos os seres vivos que permaneceram no norte desapareceram,\r\nlevados para o interior do tesouro mundial. Com o passar dos momentos, a terra\r\ne o solo começaram a desmoronar e cair, até que... uma enorme espada foi\r\nrevelada!",
            "Este era... o tesouro\r\nmundial, a Espada do Norte!",
            "A espada azul brilhante\r\nlançou sua luz por todo o mundo moribundo ao seu redor e iluminou o céu em\r\nruínas, fazendo uma pressão indescritível irradiar em todas as direções.",
            "Agora que realmente se\r\ntornara um tesouro mundial, era possível ver um rosto enorme na superfície da\r\nespada. Era a Matriarca Frígida, claramente acordada, com os olhos brilhando de\r\ntristeza enquanto olhava na direção em que o Ancestral de Sangue havia queimado\r\naté a morte. Ela parecia estar murmurando algo em uma voz que só ela podia\r\nouvir. E então, um momento depois, a enorme espada se transformou em uma faixa\r\nazul que disparou em direção ao... Mar do Caminho Celestial!",
            "Considerando o tamanho,\r\nfoi preciso apenas um breve movimento para aparecer logo acima do mar. No entanto,\r\nao longo do caminho, encolheu rapidamente até ficar grande o suficiente... para\r\nBai Xiaochun agarrá-la pelo punho!",
            "Assim que Bai Xiaochun\r\npegou o tesouro mundial do norte, sua base de cultivo aumentou e ele começou a\r\nirradiar dignidade sem precedentes. Com os olhos frios, ele se virou para o\r\nvórtice vermelho mantido pelo Celestial e... violentamente cortou com sua\r\nespada!!",
            "“MORRA!”",
            "A espada tornou-se um raio\r\nazul brilhante. Ao mesmo tempo, uma projeção da espada de tamanho normal\r\napareceu, avançando diretamente na direção do Celestial.",
            "A sensação de crise mortal\r\nque o Celestial sentiu não poderia ter sido maior. Embora ele estivesse ciente\r\nda existência da Espada do Norte, ele nunca poderia imaginar que seria tão\r\npoderosa.",
            "Ele ainda estava tentando absorver\r\na vida de todos no mundo, mas agora não era hora de se preocupar sobre como o\r\ntrabalho não estava terminado. Sem hesitar, ele enviou todo o poder de sua base\r\nde cultivo para o vórtice, fazendo com que aumentasse rapidamente de tamanho.",
            "Proezas de batalha que\r\nestavam muito próximas do nível de um verdadeiro celestial se enfureceram\r\nconforme o Celestial soltou um grito. Então ele estendeu a mão direita,\r\nenviando o vórtice voando para encontrar a Espada do Norte.",
            "O tempo parecia diminuir.\r\nOs céus murchos, a terra devastada, as mentes de todas as coisas vivas... todos\r\neles diminuíram a velocidade. Lenta mas seguramente, o vórtice giratório e a\r\nEspada do Norte se aproximaram e... entraram em contato.",
            "Então, um enorme,\r\nensurdecedor e estridente som ecoou, cujo volume superou qualquer coisa que\r\nalguém já tivesse ouvido em toda a história... A Espada do Norte cortou o\r\nvórtice, enviando flutuações que ultrapassavam o nível quase-celestial e\r\natingiram o ponto de um verdadeiro celestial!",
            "Se você comparasse este\r\nmundo a um modelo em papel, as flutuações do verdadeiro Reino Celestial seriam\r\ncomo chamas que o envolveriam!",
            "Os céus amassados não\r\naguentavam mais a força e uma fenda maciça se abriu. Então uma segunda brecha\r\napareceu e uma terceira. Mais e mais apareceram, até que houvesse oito no\r\ntotal, garantindo que o céu acima... tivesse sido dividido em nove partes!!",
            "Era possível ver através\r\ndessas brechas o que havia além... um mundo estranho...",
            "Uma aura que não pertencia\r\nao Reino do Caminho Celestial começou a penetrar nas fendas e se espalhar.",
            "Enquanto isso acontecia,\r\nas terras foram igualmente abaladas. Sons estrondosos e intensos encheram o\r\nReino do Caminho Celestial, incluindo as Terras Selvagens, enquanto o chão foi\r\ndividido em dez partes.",
            "A partir desse momento, o\r\nReino do Caminho Celestial... tinha nove céus e dez terras!",
            "O mundo inteiro estava\r\nsendo despedaçado!",
            "Os seres vivos em todo o\r\nreino estavam tremendo, com seus olhares em branco enquanto o mundo era\r\ndestruído ao seu redor. O terror indescritível os encheu das flutuações\r\ndestrutivas que eles sentiam.",
            "Enquanto isso, a Espada do\r\nNorte terminou cortando o vórtice, que era impotente para reagir e, no final,\r\nexplodiu!",
            "Quando o Celestial foi\r\natingido pelo golpe devastador, foi como se uma montanha enorme tivesse batido\r\nnele. Sangue jorrou de sua boca e seus cabelos chicotearam de maneira selvagem\r\nquando ele foi arremessado. A luz azul refletia em seus olhos quando ele se\r\nesquivou para o lado e, no entanto, seus esforços não puderam impedir que seu\r\nbraço direito desaparecesse em uma névoa de sangue!",
            "\"Impossível!!\",\r\nele gritou, com sangue espirrando em seus lábios e queixo. Ele simplesmente não\r\npodia aceitar o quão poderoso Bai Xiaochun era e o quão majestosa a Lâmpada da\r\nVida Eterna tinha sido. Pior ainda: sua maior aprendiz dos últimos anos havia\r\nterminado de forjar a Espada do Norte, fato que o levou a mais profunda loucura.",
            "Embora ele tivesse\r\nrecentemente tomado conhecimento de que sua principal aprendiz não tinha\r\nrealmente morrido e também sabia do suposto tesouro mundial, ele não se\r\nimportava particularmente. Afinal, ele sabia de um fato importante. Um\r\nSemideus... não poderia liberar todo o poder de um tesouro mundial!",
            "No entanto, a chocante\r\nenergia da espada que acabara de ser liberada era quase impossível de\r\nacreditar.",
            "\"Impossível. Isso é\r\nimpossível!!” Tremendo de terror, ele repentinamente pensou em um ponto que havia\r\nesquecido…. Recuando, ele disse: \"A verdadeira forma do rosto fantasma que\r\nri e chora!! Droga, deve ter sido ele!!”",
            "Quanto a Bai Xiaochun, ele\r\nestava tão manchado de sangue quanto o Celestial. Não importava quão fortes\r\neram seus poderes de regeneração, eles não poderiam curá-lo imediatamente da\r\nreação de usar a Espada do Norte, que continha flutuações celestiais\r\nverdadeiras.",
            "As lesões eram\r\ninconseqüentes. Ele também não se importava que sua consciência estivesse\r\ndesaparecendo. Ele mordeu a língua para manter a clareza e, então, cheio de\r\nintenção de matar e aura assassina, ergueu a Espada do Norte e se transformou\r\nem um raio de luz brilhante que disparou diretamente em direção ao Celestial.",
            "“Hora de morrer,\r\nCelestial!!”",
            "Mesmo que os céus\r\nestivessem sendo destruídos e a terra estivesse sendo dizimada, sua intenção de\r\nmatar não havia diminuído.",
            "A ansiedade do Celestial\r\ndisparou ao ver Bai Xiaochun usando todo o resto de energia neste ataque final.\r\nO raio azul de luz que descia sobre ele não era do tipo que ele podia evitar\r\ncompletamente. Com as pupilas se contraindo, ele se esquivou para o lado,\r\napenas para ter sua perna esquerda sendo apagada da existência.",
            "A dor causou um grito\r\nselvagem em seus lábios, e mesmo assim o enlouquecido Bai Xiaochun não diminuiu\r\na velocidade. Tirando vantagem de ter ganho vantagem, ele atacou novamente.",
            "O olhar nos olhos de Bai\r\nXiaochun fez até o poderoso Celestial tremer de medo.",
            "\"Du Lingfei não está\r\nmorta!\", Ele gritou com uma voz estrondosa. Embora tenha sido uma\r\nrevelação chocante para Bai Xiaochun, ele ficou tão furioso que não desacelerou\r\nnem por um momento.",
            "Vendo que sua tática havia\r\nfalhado, o Celestial cerrou os dentes e se auto-detonou. Uma força maciça\r\nirrompeu de seu corpo danificado, e uma bola brilhante emergiu, uma massa de\r\nsímbolos mágicos que quase pareciam uma semente. Movendo-se com uma velocidade\r\nincrível, ele se afastou de Bai Xiaochun e subiu no céu em ruínas.",
            "Bai Xiaochun não estava\r\ndisposto a deixar o Celestial destruir seu próprio corpo para que uma explosão\r\nde velocidade surgisse e ele escapasse. Tossindo sangue e com seus ferimentos\r\npiorando a cada momento que passava, ele disparou em perseguição. Infelizmente,\r\no Celestial alcançou uma explosão final de velocidade... e sons estrondosos\r\nmaciços puderam ser ouvidos do céu enquanto as nove fendas que agora o\r\ncompunham... desmoronavam em nada!",
            "Os céus foram destruídos!",
            "Uma enorme onda de choque\r\nse espalhou em todas as direções. Bai Xiaochun estava lutando para manter seus\r\nferimentos sob controle e não conseguiu fugir da força. Quando o atingiu, sua\r\nmente começou a girar, e ele começou a cair no ar, completamente fora de\r\ncontrole.",
            "No instante em que sua\r\nconsciência começou a desaparecer, ele desviou os olhos na direção do\r\nCelestial, apenas para vê-lo sendo dominado pela onda de choque. Era impossível\r\ndizer se ele sobreviveu ou morreu….",
            "Bai Xiaochun queria ver\r\npor si mesmo, mas não conseguia controlar seu próprio corpo. Lenta mas\r\nseguramente, ele começou a perder a consciência. A última coisa que ele viu\r\nfoi...",
            "Quando os céus foram\r\ndestruídos... um enorme buraco negro surgiu bem acima. Uma força gravitacional\r\nintensa explodiu, que rapidamente se transformou em poder de teletransporte.\r\nEsse poder desceu ao Reino do Caminho Celestial e alcançou todos os seres vivos\r\ndentro dele. Num piscar de olhos, eles desapareceram, para reaparecer em locais\r\naleatórios no mundo além, embora Bai Xiaochun não tivesse como saber disso.",
            "Todos da Seita Desafiadora\r\ndo Rio. Todos da região das Terras Selvagens. Todas as pessoas do Reino do Caminho\r\nCelestial foram teletransportadas para longe….",
            "Os olhos de Bai Xiaochun\r\nestavam completamente vermelhos quando os céus foram destruídos e a terra\r\ndizimada. Em seu amargo vazio, ele pensou em tudo o que havia acontecido e se\r\nperguntou se tudo aquilo era real. Não parecia.",
            "\"Minha casa... não\r\nexiste mais...\" ele murmurou. O futuro parecia um vazio, enquanto ele\r\ndescia lentamente em direção à inconsciência. Ele caiu no ar, e a luz do\r\nteletransporte o envolveu. Então ele desapareceu.",
            "No último momento antes de\r\ndesmaiar, ele ouviu vozes ecoando do mundo além dos céus. Alguns ficaram\r\nanimados. Alguns pareciam gananciosos. Alguns pareciam profundamente sinistros.",
            "“Ele se abriu! O corpo do\r\nArqui Soberano se abriu!!”",
            "“Hahaha! Esperamos muito\r\ntempo para que as pessoas desse mundo aparecessem! Rápido, notifiquem o\r\nImperador Vil! O povo da Dinastia do Arqui Imperador será teletransportado para\r\ntodos os tipos de locais aleatórios nas Terras Eternas! Não há tempo a perder!\r\nEscravizem todos eles!!”",
            "“Hmph! Obviamente, o\r\nImperador Santo cobiçará a linhagem da            Dinastia\r\ndo Arqui Imperador, aquele bastardo santíssimo. Mas ele não será capaz de nos\r\nsuperar! Quando a Dinastia do Imperador Vil escravizar todos da Dinastia do\r\nArqui Imperador, então o povo da Dinastia do Imperador Santo será derrotado!\r\nAinda bem que fomos à guerra pela questão da criação de formações de\r\nteletransporte em todo o corpo do Arqui Soberano!”",
            "“Dos três soberanos, ele\r\nfoi o último a explodir! Demorou o suficiente! Originalmente, tudo deveria ser\r\ndividido de três maneiras, mas agora é tarde demais para isso. As pessoas do\r\nmundo do Arqui Imperador estão destinadas a ser escravas da Dinastia do\r\nImperador Vil!”",
            "“Companheiros Daoístas do\r\nmundo do Arqui Imperador. Nós somos da Dinastia do Imperador Santo! Estamos\r\naqui para ajudá-los! Juntem-se a nós na resistência à Dinastia do Imperador\r\nVil! Lembrem-se, somos a Dinastia do Imperador Santo. Venham nos procurar!!”",
            "“A Dinastia do Imperador\r\nSanto é a única força nas Terras Eternas que pode resistir à Dinastia do\r\nImperador Vil! Companheiros Daoístas do mundo do Arqui Imperador, e\r\nespecialmente do atual Arqui Imperador, vocês realmente não tem escolha!\r\nJuntem-se à Dinastia do Imperador Santo!!”",
            "**",
            "Nas Terras Eternas, haviam\r\ncinco domínios imortais, além de um mar enevoado. Dentro daquele mar, havia uma\r\nenorme estátua antiga, que parecia capaz de sustentar os céus. De repente, uma\r\nexplosão maciça irrompeu daquela estátua, preenchendo todas as Terras Eternas\r\nquando...",
            "\n",
            "A estátua desabou!"
      ]
}