{
      "Capítulo 105 - Fuga Maciça de Animais": [
            "Ver o céu escurecido pelas pedras, fez\r\nparar o coração de Bai Xiaochun. Ele mergulhou de volta para sua caverna do\r\nimortal e rapidamente ativou a formação mágica, parecendo que estava prestes a\r\nchorar. Ele sabia que tinha gerado a ira pública, mas se sentiu bastante\r\ninjustiçado; ele não fez de propósito. ",
            "\r\n ",
            "\r\n“Eu garanto que essa é a ultima vez!!” Ele proferiu abruptamente. “Eu estou\r\nabsolutamente certo!” ",
            "\r\n ",
            "\r\nDepois da massa desafogar parte da ira, Bai Xiaochun continuou a oferecer\r\nexplicações, e eventualmente as pessoas saíram. ",
            "\r\n ",
            "\r\nSorrindo com felicidade, Bai Xiaochun limpou os escombros da sua caverna do\r\nimortal e depois voltou a sua estação de refinamento de medicinas. ",
            "\r\n ",
            "\r\nDesta vez, ele focou pesadamente na técnica de supressão e acréscimo. Alguns\r\ndias depois, uma fragrância preencheu o ar, e os olhos de Bai Xiaochun\r\nencheram-se de lágrimas de excitação. Ele soltou um grito de deleite, por ter\r\nfinalmente resolvido o problema da explosão dos fornos. Além disso, ele teve um\r\nentendimento mais profundo das variáveis que poderiam ocorrer pela técnica de\r\nacréscimo e supressão mútuas. ",
            "\r\n ",
            "\r\n“Eu estou quase na esquina de masterizar as medicinas espirituais de Nível 3!”\r\nCom o espírito se elevando, ele usou seus dias completamente no refino de\r\nmedicinas. ",
            "\r\n ",
            "\r\nGradualmente, os discípulos do Pico da Nuvem Perfumada perceberam que não\r\nhaviam mais explosões. Eles suspiraram em alívio, e enquanto os dias passavam,\r\no PIco lentamente voltava à normalidade. ",
            "\r\n ",
            "\r\nAinda assim… Bai Xiaochun viria a descobrir que ainda que tivesse resolvido o\r\nproblema das explosões, sua taxa de sucesso nas medicinas espirituais de Nível\r\n3 era bem baixo. E também, ele acabava refinando algumas pílulas estranhas.\r\n",
            "\r\n ",
            "\r\nQuando tais pílulas estranhas emergiram do forno, ele olhava para elas\r\nsuspeitosamente. Ainda que ele soubesse que conteriam maravilhosos segredos,\r\nera difícil dizer se elas seriam tão milagrosas quanto sua Pílula Afrodisíaca.  \r\n",
            "\r\n ",
            "\r\n“Eu preciso testar todas elas, e descobrir o que fazem….” ele murmurou para si\r\nmesmo. Saindo de sua caverna do imortal, ele foi em direção ao mercado e\r\ncomprou alguns animais aleatórios. Ele até mesmo usou pontos de mérito para\r\ncomprar da Seita. ",
            "\r\n ",
            "\r\nDe volta para sua caverna do imortal, ele se preparou, para a segunda vez na\r\nvida, fazer testes em animais. Ele até mesmo fez um pergaminho de jade em\r\nbranco para gravar os dados. ",
            "\r\n ",
            "\r\nApós todas as preparações serem feitas, ele respirou profundamente e puxou um\r\ncoelho, e escolheu uma pílula preta de sua coleção de pílulas estranhas.\r\n",
            "\r\n ",
            "\r\nO coelho fungou e engoliu em seco. Um momento depois, ele começou a tremer.\r\nSuas pernas se torceram, e caiu no chão, imóvel. ",
            "\r\n ",
            "\r\n“Morto?” Bai Xiaochun pensou, com os olhos se arregalando. Após olhar mais de\r\nperto, ele suspirou em alívio, quando percebeu que o coelho não estava morto,\r\nmas simplesmente havia caído inconsciente pela grande fluxo de energia\r\nespiritual da poderosa pílula medicinal. ",
            "\r\n ",
            "\r\nAlgumas horas mais tarde, o coelho acordou. Desta vez, se levantou em duas\r\npernas, quase como uma pessoa, e olhou amigavelmente para Bai Xiaochun. ",
            "NT: O\r\ntradutor do inglês usou pernas mesmo, e não patas.",
            " ",
            "\r\n ",
            "\r\n“Uaaaai?” Bai Xiaochun disse. Momentos depois, o coelho fez o mesmo som,\r\nparecendo assustador para Bai Xiaochun. “Você pode falar?” ",
            "\r\n ",
            "\r\nOlhando assustadoramente, o coelho disse, “Você pode falar?”",
            "\r\n ",
            "\r\nBai Xiaochun imediatamente ficou muito excitado e começou a andar em voltas com\r\no coelho para que ele o examinasse. Acontece que o coelho ficou animado e\r\ncomeçou a andar em volta de Bai Xiaochun. Uma estranha cena estava se\r\ndesenvolvendo agora na caverna do imortal. ",
            "\r\n ",
            "\r\nFinalmente, Bai Xiaochun começou a rir de coração. ",
            "\r\n ",
            "\r\n“Hahahaha! Essa pílula medicinal é incrível. Eu Bai Xiaochun, claramente sou\r\nsuper foda. Esse coelho de fato pode falar!!” ",
            "\r\n ",
            "\r\nO coelho riu de coração e repetiu exatamente as mesmas palavras que ele havia\r\ndito. Com um olhar inquisitor no rosto, Bai Xiaochun abriu a porta de uma de\r\nsuas salas laterais e jogou o coelho lá. ",
            "\r\n ",
            "\r\n“Que seja. Você obviamente não é inteligente. Se você praticar um pouco e\r\navançar no cultivo, não se esqueça de voltar e me agradecer no futuro. Eu te\r\ncolocarei aí, e daqui um pouquinho eu o soltarei na Seita. Depois de colocar o\r\ncoelho na sala lateral, Bai Xiaochun não prestou mais nenhuma atenção à ele, e\r\ncontinuou com os testes. O próximo cobaia era um macaco, para o qual ele\r\nescolheu uma pílula medicinal amarela. De primeira o macaco fingiu não ter\r\nvisto a pílula, mas eventualmente ela mostrou o seu interesse e a pegou. Depois\r\nde fungar, ele a esmagou, e então jogou a pílula e os fragmentos na boca, e\r\nengoliu. ",
            "\r\n ",
            "\r\nDepois disso, nada aparentemente aconteceu, exceto por um estranho vento que\r\nsurgiu do nada, que rapidinho desvaneceu. Bai Xiaochun olhou curiosamente para\r\no macaco, que estava simplesmente sentado com uma vaga expressão na face. Sem\r\nsaber ao certo o que aconteceu, Bai Xiaochun suspirou e colocou o macaco na\r\nmesma sala que o coelho. ",
            "\r\n ",
            "\r\nDepois de alguns dias, um dos testes que ele realizou foi em um conjunto de\r\ncoelhos. Depois de comer uma das pílulas medicinais, seus olhos ficaram\r\nvermelhos, e eles começaram a uivar e mordiscar as pernocas de Bai Xiaochun.\r\n",
            "\r\n ",
            "\r\nChocado, ele fez uma nota na sua recordação, então ele os jogou na sala\r\nlateral. Depois de Lá, eles começaram a mordiscar uns aos outros, mas não\r\ntiravam sangue algum. ",
            "\r\n ",
            "\r\nHavia também um punhado de patos. Depois de consumirem uma estranha pílula\r\nmedicinal, eles tremeram e abruptamente, suas asas cresceram, e eles começaram\r\na voar dentro da caverna do imortal, parecendo particularmente elegantes. Bai\r\nXiaochun olhou em choque e ao mesmo tempo, pensava excitadamente sobre essa\r\nestranha pílula. ",
            "\r\n ",
            "\r\nO tempo voou. Durante o meio mês seguinte, Bai Xiaochun fez testes com as\r\nestranhas pílulas medicinais, mantendo dados meticulosos sobre tudo.\r\nOcasionalmente sua risada estridente ecoou de dentro de sua caverna do imortal.\r\n",
            "\r\n ",
            "\r\nDepois de alguns dias, quando ele deu algumas pílulas para umas galinhas\r\nordinárias, elas cresceram rapidamente, até chegarem ao tamanho de um elefante.\r\nCada vez mais o entendimento no Dao da Medicina de Bai Xiaochun se aprofundava.\r\nTremendo de excitação, ele continuou com os experimentos. ",
            "NT: Dessa conheco\r\num monte...",
            " ",
            "\r\n ",
            "\r\nGradualmente, a sala que ele reservou aos animais testados incluía uma\r\nvariedade de bestas únicas. Havia um grupo de sapos com olhos por todo o corpo.\r\nOs olhos piscavam toda vez que eles procuravam. ",
            "\r\n ",
            "\r\nHavia um tigre que Bai Xiaochun comprou por um uma punhado de pedras\r\nespirituais. Depois de consumir uma de suas pílulas, cresceu-lhe mais oito\r\ncabeças, dando a ele um total de nove. Quando ele rugiu com todas as cabeças, o\r\nsom foi um tanto impressionante. ",
            "\r\n ",
            "\r\nHavia também um grupo de pombos ordinários que haviam experienciado outra\r\nmudança que constantemente se aliviavam enquanto voavam…. ",
            "\r\n ",
            "\r\nO tempo passou, e os experimentos continuaram, e as bizarrices e\r\n resultados extraordinários das estranhas pílulas cada vez mais ficavam\r\nevidentes. Havia um grupo de macacos que depois de comer algumas pílulas\r\nestranhas, começaram a se retorcer constantemente. ",
            "\r\n ",
            "\r\nHavia um bocado de gatos que arrotavam tão alto quanto trovões. Bai Xiaochun\r\nestava impressionado, não podendo deixar de pensar espantado como havia\r\nrefinado todas aquelas pílulas estranhas. A situação mais extrema era um\r\nrebanho de gansos. Depois de comerem as pílulas, seus olhos ficaram puramente\r\nbrancos. Ainda que eles parecerem um pouco doentes, eles eram extremamente\r\nleais, e até mesmo faziam vigília na caverna de Bai Xiaochun, como se\r\nestivessem o guardando. ",
            "\r\n ",
            "\r\nPerto do fim, ele deu aos peixes das águas termais algumas pílulas para comer.\r\nEles imediatamente foram à loucura, acotovelando-se para sair da água. Lá,\r\ncresceram pernas para andar por volta da caverna do imortal. ",
            "\r\n ",
            "\r\nDepois de examinar o peixe, ele os jogou em outra sala lateral. Neste ponto, a\r\nsala lateral estava lotando, e sua caverna do imortal estava se transformando\r\nem uma  bizarra “casa da vida”. ",
            "NT: Casa da vida não é a famosa Casa da\r\nLuz vermelha ou Casa de Favorecimento. O autor quis fazer uma brincadeira,\r\nusando um termo dúbio. O termo ao qual ele se refere é um bestiário. Nada de\r\nLupanário….",
            " ",
            "\r\n ",
            "\r\nHavia um macaco que simplesmente ficava quieto no seu lugar, com o queixo\r\ndescansando na palma da mão, aparentemente perdido em pensamentos. Havia um\r\ngrupo de convulsivos macacos. Os coelhos de olhos vermelhos estavam atualmente\r\nbrincando de luta com as galinhas do tamanho de elefante…. ",
            "\r\n ",
            "\r\nNum canto, estavam os sapos que piscavam e crocritavam altamente. Finalmente, havia\r\num coelho, que estava praticando um monte de poses. Ocasionalmente ele dizia,\r\n““Hahahaha! Essa pílula medicinal é incrível. Eu Bai Xiaochun, claramente sou\r\nsuper foda. Esse coelho de fato pode falar!!” Ele era apenas capaz de recitar\r\nessas três passagens. ",
            "\r\n ",
            "\r\nNo ar, o pato voava graciosamente. Os pombos também batiam as asas, cagando por\r\ntodos lugares que iam…. O Tigre-de-Nove-Cabeças estava coberto por bosta e\r\nrugia constantemente. Em outro canto estavam os peixes pernados, que estavam\r\nconstantemente correndo atrás dos gatos arrotadores… ",
            "\r\n ",
            "\r\nNa porta estavam os largos cisnes, que olhavam tudo friamente, como se\r\nestivessem guardando contra alguma coisa… ",
            "\r\n ",
            "\r\nBai Xiaochun olhou ao redor dando uma olhada em tudo, refletindo que ele havia\r\ntestado apenas uma pequena porção das estranhas pílulas. Infelizmente, ele não\r\ntinha mais animais para testar. ",
            "\r\n ",
            "\r\n“O Dao da Medicina é realmente miraculoso…” Ele murmurou. Com isto, ele decidiu\r\nque ele definitivamente testaria as outras estranhas pílulas. Assim sendo, ele\r\ndeixou sua caverna do imortal e foi comprar mais animais. ",
            "\r\n ",
            "\r\nEntretanto, quase ao mesmo tempo em que ele saiu, sua segunda coboaia, o macaco\r\npensador que quase não fez nada se não encarar o espaço, abruptamente olhou\r\npara cima pensativamente. Então olhou para a porta da sala lateral, e seus\r\nolhos pareciam tão inteligentes quanto de uma pessoa! De repente, ele explodiu\r\nem movimento, correndo em direção… à porta aberta! ",
            "\r\n ",
            "\r\nO portão principal da caverna do imortal… escrachadamente aberta! ",
            "\r\n ",
            "\r\nO sol brilhava do lado de fora, enquanto o macaco pensativo saltava para a\r\nabertura. Os outros animais olhavam em choque, mas um momento depois, todos\r\neles… correram em direção à saída. ",
            "\r\n ",
            "\r\nPor acaso, Zhou Xinqi estava saindo de sua caverna do imortal ao mesmo tempo.\r\nEla viu uma revoada de patos voando graciosamente para fora da abertura, e sua\r\nmandíbula caiu. Ela havia a muito masterizado todos os cincos volumes das\r\ncriaturas espirituais, mas ela nunca viu nada como esses patos voadores.\r\n",
            "\r\n ",
            "\r\n“O que são essas coisas?” Ela murmurou. Depois, ela estava chocada ao ver\r\ndiversas galinhas do tamanho de elefantes. Empoleirado em cima de uma delas,\r\nestava um coelho. ",
            "\r\n ",
            "\r\nZhou Xinqi ficou lá piscando em choque, imaginando se estava alucinando.\r\n",
            "\n",
            "[endif]"
      ]
}