{
      "Capítulo 1117 - Eu Definitivamente Vou Destruir Você, Eu Prometo Isso": [
            "\"Que tipo de peixes são esses?!?!\" Os olhos de Bai Xiaochun se arregalaram e, apesar do fato de ele estar em uma planície de gelo, o suor se espalhou por ele. De um lado para o outro, ele se esquivou conforme o ar era rasgado pelos peixes voadores, que pareciam mortos, com o único objetivo sendo o encher de buracos.",
            "Era quase como se Bai Xiaochun fosse um grande alvo, com os peixes-flecha tentando acertá-lo. Não importava o quanto ele se esquivasse ou o quão rápido ele fosse, eles continuavam vindo em sua direção em plena loucura.",
            "Se fosse algo de curto prazo, não teria sido um problema. Mas, depois de se esquivar dos peixes pelo tempo necessário para queimar um palito de incenso, ele ficou chocado ao perceber que os peixes não estavam diminuindo a velocidade. De fato, foi nesse ponto que ele ouviu estalos altos, que vinham de grandes porções da planície de gelo em colapso, revelando ainda mais peixes-flecha do que antes.",
            "\"Droga\", ele ofegou, \"por que esse vigésimo primeiro nível é tão difícil!?\" Ele não teve escolha senão continuar tentando se esquivar. Logo uma hora se passou. Depois duas horas. Então seis horas....",
            "Bai Xiaochun estava além de atordoado. Ele lembrou claramente que os testes tinham um prazo de duas horas mas, a essa altura, mais de meio dia havia se passado... E, no entanto, parecia não ter fim à vista.",
            "À distância, quase parecia que ele estava em um mundo de peixes-flecha, cheio de luz prateada que refletia o sol de maneira deslumbrante.",
            "Bai Xiaochun realmente queria chorar. De repente, ele se lembrou dos peixes-dragão celestiais e se perguntou se talvez isso estivesse acontecendo porque ele havia comido muitos deles. Ele continuou evitando os peixes sem parar por mais algumas horas. Depois que um dia inteiro passou sem que ele conseguisse sair do nível, ele estava começando a sentir que estava ficando louco.",
            "“Algo estranho está acontecendo aqui. Algo muito estranho!!”",
            "Enquanto isso, alto no céu acima de Bai Xiaochun, invisível para ele, mesmo que ele tivesse olhado para cima, estava um menino. Ele era bonito e poderia parecer charmoso se não fosse pelo sorriso frio que ele exibia. Ele parecia muito satisfeito consigo mesmo, enquanto pairava lá com as mãos cruzadas atrás das costas, olhando para Bai Xiaochun dançando como um macaco.",
            "“Pensei que esse ladrão descarado tivesse saído para sempre e fiquei um pouco decepcionado. E, no entanto, ele se atreveu a voltar. Hmmmphh! Bem, eu posso ter sido impotente nos primeiros vinte níveis, mas daqui em diante, vou garantir que você saiba o significado do desespero!” Parecendo animado, o garoto acenou com a mão, fazendo ondulações na planície de gelo. Momentos depois, apareceram dez vezes mais peixes-flecha do que antes!",
            "O céu e a terra tremeram sob a tempestade de peixes!",
            "Bai Xiaochun estava carrancudo, à beira das lágrimas e estava pensando em se teletransportar para fora do nível. No entanto, ele não estava disposto a desistir ainda. A certa altura, ele se distraiu e um dos peixes-flecha atravessou seu braço, causando uma dor inimaginável e provocando um grito miserável.",
            "“Droga! Eu não queria recorrer à trapaça, mas você está forçando minha mão! Flor Lunar, eu preciso de você!” Voando para trás, ele bateu na bolsa, fazendo uma haste grossa voar. Levou apenas meia hora para o caule crescer cada vez mais, em uma enorme Flor Lunar!",
            "Um uivo ecoou de dentro da Flor Lunar e todas as suas pétalas tremeram como se de antecipação. Aparentemente, se era a planície de gelo ou os peixes-flecha, a Flor Lunar considerava todos eles alimentos que só podia encontrar em seus sonhos.",
            "Bai Xiaochun ficou muito satisfeito com isso.",
            "\"Flor Lunar, destrua este lugar!\" ele gritou. Nesse ponto, ele realmente não conseguia pensar em outra maneira de lidar com o vigésimo primeiro nível, a não ser depositar suas esperanças na flor.",
            "A verdade é que nem mesmo a Mãe Fantasma tinha muita certeza de onde essa flor vinha originalmente. Afinal, o navio de guerra onde Bai Xiaochun a encontrara era apenas uma morada temporária.",
            "Num piscar de olhos, a Flor Lunar cresceu para um tamanho enorme. No entanto, levou apenas um momento para os incontáveis peixes-flecha na área a esfaquearem tantas vezes que ela explodiu. Nem parecia reagir. Os pedaços resultantes caíram no gelo e depois afundaram na água abaixo.",
            "A cena inteira deixou Bai Xiaochun atordoado.",
            "\"De jeito nenhum…. Você era tão forte antes, Flor Lunar...” Chocado, ele começou a recuar e, ao mesmo tempo, decidiu que ele também teria que admitir a derrota. Até onde ele sabia, nem mesmo um cultivador no Grande Círculo do Reino Celestial poderia ultrapassar esse nível.",
            "Afinal, o poder de seu corpo era essencialmente incomparável entre os Celestiais, e, no entanto, esses peixes podiam realmente perfurá-lo. Havia pouca necessidade de mencionar outros Celestiais.",
            "No entanto, quando ele estava prestes a jogar a toalha, seus olhos de repente se iluminaram.",
            "Todos os fragmentos da gigante Flor Lunar que caíram no gelo e na água... começaram a florescer!",
            "Aconteceu com velocidade indescritível. Em instantes, toda a planície de gelo estava coberta de flores e depois começou a derreter!",
            "Se isso fosse tudo, talvez não fosse grande coisa. Mas as flores na água começaram a enviar caules, criando algo como uma enorme rede que impedia os peixes-flecha de voar. Simplesmente haviam muitas flores. Elas encheram o mundo inteiro, crescendo e crescendo a cada momento que passava. Logo, a planície de gelo estava completamente derretida e a água estava quase completamente cheia de flores da lua….",
            "À medida que a rede aumentava e se tornava mais densa, mais e mais peixes eram incapazes de voar para fora da água. Essencialmente, a água abaixo estava sendo completamente selada!",
            "E, no entanto, as coisas não terminaram. Depois que a água foi selada, as flores começaram a absorver todo o Qi frígido da região. Embora a planície de gelo tivesse desaparecido, havia bastante Qi frígido na água e nos peixes-flecha!",
            "Era quase como se houvesse uma enorme fornalha debaixo da água, fazendo com que ela esquentasse…. Quanto aos peixes-flecha, eles ficaram completamente pasmos….",
            "Logo, os olhos de Bai Xiaochun estavam tão arregalados quanto discos, assim como os olhos do garoto no ar. Em um período muito curto de tempo, nem um único peixe era capaz de voar para fora da água!",
            "Eventualmente, nada foi deixado na água, nem mesmo vapor de água. Os peixes-flecha estavam completamente impotentes. A essa altura, o vigésimo primeiro nível... estava chegando ao ponto de ser um deserto...",
            "\"Flor Lunar, você é realmente incrível...\" Bai Xiaochun estava tão empolgado que quase estava dançando de alegria.",
            "No alto, os olhos do garoto estavam prestes a explodir e seu coração tremia à beira do colapso. O cenário aparentemente perfeito, havia sido destruído por uma lendária e imortal videira da lua.",
            "\"Uma videira da lua imortal!?!?!?\" ele exclamou para si mesmo. \"Como isso é possível!? Mesmo nos dias do Mundo Imortal, videiras da lua imortais estavam praticamente extintas. Segundo as lendas, elas eram muito exigentes quando se tratava de se relacionar com um mestre. Elas escolhem apenas pessoas que são puras e honestas. Droga! Como esse trapaceiro sem vergonha poderia se qualificar para se relacionar com uma videira imortal da lua!?!?”",
            "Apesar de frustrar o garoto, não havia nada que ele pudesse fazer além de assistir o vigésimo primeiro nível se transformar em um deserto escaldante. E não havia nada que ele pudesse fazer para impedir Bai Xiaochun de simplesmente passar de nível!",
            "Ao assistir o animado Bai Xiaochun desaparecer do nível junto com sua Flor Lunar, o garoto quase caiu em prantos.",
            "“Maldito trapaceiro, sem vergonha! Eu juro que não vou deixar você ter sucesso! Você nunca se tornará o sucessor do Soberano. Uma pessoa como você apenas mancharia a glória do Mundo Imortal. E eu nunca, jamais, jamais reconheceria uma pessoa como você como meu senhor e mestre! Você é a pessoa mais sem vergonha que já encontrei em toda a minha vida! Da próxima vez que eu acordar, eu definitivamente vou te destruir! Eu prometo isso!!\" Claro, o garoto não era outro senão o autômato espiritual do leque danificado. Depois de prestar esse juramento, ele rangeu os dentes enquanto desaparecia e voltava a dormir."
      ]
}