{
      "Capítulo 1118 - A Autônoma Prefeitura Névoa do Mar": [
            "Naturalmente, Bai Xiaochun não pôde ouvir o juramento prestado pelo garoto, nem o viu no vigésimo primeiro nível. No entanto, ele desconfiava do que havia acontecido.",
            "\"Será que esse autômato espiritual mudou o nível de dificuldade para mim?\" Embora tivesse suspeitas, ficou satisfeito por ter passado do nível.",
            "\"É difícil dizer. O autômato espiritual não pode ficar acordado por muito tempo. Vou esperar um pouco e depois tentar outro nível e ver se é difícil. Isso deve responder à pergunta.” Tendo chegado à conclusão de que essa era definitivamente a melhor idéia, ele enviou um pensamento e desapareceu de dentro do leque danificado. Quando ele reapareceu, ele estava no norte do segundo domínio imortal, de volta às Terras Eternas.",
            "Três meses se passaram, nos quais ele cultivou principalmente através de exercícios respiratórios, mas também passou algum tempo saindo para verificar as coisas na Prefeitura da Névoa do Mar. A essa altura, estava muito claro que, sob a liderança do Rei Fantasma Gigante e do Grande Mestre Celeste, a prefeitura estava progredindo rapidamente.",
            "Também era óbvio que a prefeitura estava se tornando mais popular na região. Pessoas do Reino do Caminho Celestial apareciam quase diariamente. Além disso, exatamente como o Grande Mestre Celeste havia planejado, eles começaram a promover a Prefeitura da Névoa do Mar como o melhor lugar para obter aprimoramentos espirituais. Mesmo agora, era possível ver que isso acabaria sendo conhecido como a Prefeitura dos Aprimoramentos Espirituais.",
            "À medida que a Prefeitura da Névoa do Mar se desenvolvia, muitos comerciantes do segundo domínio imortal começaram a fazer negócios lá. Como resultado, a prosperidade crescente da prefeitura ficou clara para todos verem.",
            "Bai Xiaochun ficou muito satisfeito com tudo isso e sabia que nada disso seria possível sem o trabalho duro do Rei Fantasma Gigante e do Grande Mestre Celeste. Se ele não os ajudasse, especialmente o Grande Mestre Celeste, com suas profundas habilidades administrativas, as coisas teriam sido uma bagunça completa.",
            "Também durante os três meses que se passaram, Bai Xiaochun ocasionalmente desafiava os testes no leque danificado. Logo, suas especulações anteriores foram confirmadas. Após o vigésimo primeiro nível, ele rapidamente passou seis níveis seguidos. Embora fossem difíceis, todos pareciam estar em conformidade com os mesmos sistemas de regras gerais, diferentemente do vigésimo primeiro. O vigésimo primeiro foi um acaso enlouquecedor.",
            "Às vezes, ele falhava em passar um nível imediatamente, mas depois de desafiá-lo algumas vezes, descobria as regras específicas que comandavam o nível e o passava facilmente. Isso parecia provar que algo suspeito estava acontecendo antes.",
            "“Definitivamente era aquele autômato espiritual que estava me ferrando. Nunca estará satisfeito, não é?” Depois disso, ele teve muito mais cuidado ao desafiar os testes. Outro mês se passou e ele alcançou o vigésimo nono nível. Depois de tanto tempo sem aumentar o nível de dificuldade, ele deu um suspiro de alívio.",
            "Enquanto a Prefeitura da Névoa do Mar continuava a crescer e se desenvolver, Bai Xiaochun encontrou outro problema.",
            "Mão de obra!",
            "A população da prefeitura era simplesmente muito baixa e não haviam pessoas suficientes do Reino do Caminho Celestial para realizar aprimoramentos espirituais. Por causa disso, o plano do Grande Mestre Celeste não estava sendo executado tão rapidamente quanto poderia ter sido.",
            "Bai Xiaochun teve uma idéia sobre o que fazer. Nos dias seguintes, ele não passou muito tempo trabalhando nos testes do leque danificado. Em vez disso, ele passou algum tempo discutindo o assunto com a Matriarca Frígida na Espada do Norte.",
            "Quando ele convocou a Espada do Norte inicialmente na batalha climática com o Daoista Celestial, todas as pessoas do norte foram sugadas pela espada.",
            "Obviamente, a maioria dos nortistas já haviam sidos mobilizados para lutar na guerra, mas ainda haviam mais pessoas dentro da espada, do que atualmente na Prefeitura da Névoa do Mar. Se essas pessoas pudessem ser trazidas para fora e adicionadas à população da prefeitura, o desenvolvimento avançaria aos trancos e barrancos.",
            "Animado, Bai Xiaochun passou muito tempo conversando com a Matriarca Frígida sobre o assunto. Um mês depois, quando sua base de cultivo alcançou o ápice do Estágio Inicial do Reino Celestial, graças aos ganhos obtidos no leque danificado, um acordo foi finalmente alcançado.",
            "A Matriarca Frígida aprovou o nível de sua base de cultivo e, embora ela não tenha dito isso abertamente, Bai Xiaochun podia sentir que seu controle da Espada do Norte era agora diferente do que antes.",
            "Especificamente, ele podia sentir que um mero pensamento de sua parte poderia trazer todos os cultivadores do norte da espada, para sua presença.",
            "Depois de realizar alguns testes iniciais, convocou com entusiasmo o Grande Mestre Celeste e o Rei Fantasma Gigante. Juntos, eles foram para um vale amplo e montanhoso dentro da Prefeitura da Névoa do Mar, onde Bai Xiaochun retirou a espada e se preparou para libertar todas as pessoas ali.",
            "Sons estrondosos encheram o céu e a terra quando a luz azul se derramou da Espada do Norte. Todo o vale tremia conforme uma figura após a outra emergia nos Domínios Imortais Eternos, com expressões confusas em seus rostos.",
            "É claro que nem o Grande Mestre Celeste e nem o Rei Fantasma Gigante estavam familiarizados com nenhum desses cultivadores. Mas Bai Xiaochun havia passado algum tempo no norte e era essencialmente um nome familiar lá. É claro que esses cultivadores não sabiam como o Reino do Caminho Celestial não existia mais e também não sabiam nada sobre o enorme Soberano no céu acima. Portanto, todos estavam visivelmente confusos e abalados.",
            "No final, o Grande Mestre Celeste e o Rei Fantasma Gigante eram realmente mais habilidosos em acalmar a confusão das massas do que Bai Xiaochun. Portanto, eles enviaram seu senso divino para explicar a situação. Meio mês depois, todos estavam fora da Espada do Norte, e, se achavam a situação fácil de aceitar ou não, não tinham escolha a não ser começar suas novas vidas nos Domínios Imortais Eternos.",
            "Na verdade, eles tiveram mais sorte do que o resto de seus colegas cultivadores do Reino do Caminho Celestial, que haviam experimentado a destruição do céu e da terra, e foram teletransportados para terras estranhas para ficarem perdidos, escravizados ou pior.",
            "Os cultivadores recém-chegados tinham um longo caminho pela frente e o Grande Mestre Celeste fez o possível para inspirá-los e motivá-los a ajudar no desenvolvimento da Prefeitura da Névoa do Mar.",
            "Embora não muitos deles fossem adeptos ao aprimoramento espiritual, como teria sido se fossem das Terras Selvagens, ainda haviam alguns. Além disso, o Grande Mestre Celeste e o Rei Fantasma Gigante eram conhecedores da arte. E havia pouca necessidade de mencionar Bai Xiaochun, que era o único Necromante Celestial do Reino do Caminho Celestial. Tudo isso garantiu que a Prefeitura da Névoa do Mar, continuasse a se desenvolver rapidamente nos próximos dias.",
            "A prefeitura floresceu e mais comerciantes vieram fazer negócios. Graças aos esforços promocionais do Grande Mestre Celeste, as pessoas já estavam começando a chamá-la pelo apelido de Prefeitura dos Aprimoramentos Espirituais. Pessoas conhecidas em todo o Domínio Imortal Eterno estavam dizendo que a Prefeitura da Névoa do Mar era o único lugar para obter aprimoramentos espirituais!",
            "Embora houvessem pessoas do Reino do Caminho Celestial em outros locais que pudessem realizar aprimoramentos espirituais, o Grande Mestre Celeste convenceu Bai Xiaochun a espalhar a notícia de que ele era o Aprimorador Supremo nos Domínios Imortais Eternos! E quem poderia competir com isso?",
            "Quando as pessoas começaram a falar sobre o Aprimorador Supremo, isso teve um efeito profundo na Prefeitura da Névoa do Mar!",
            "Diariamente pessoas do Reino do Caminho Celestial vinham se juntar a eles. Quanto ao Celestial Espírito Envelhecido, ele e Bai Xiaochun já tinham um acordo tácito. No que dizia respeito ao Celestial Espírito Envelhecido, desde que o profundamente problemático Bai Xiaochun não interferisse diretamente em seus interesses, não valia a pena ofendê-lo.",
            "E havia o Imperador Santo. Ele só pôde suspirar com as notícias do desenvolvimento da Prefeitura da Névoa do Mar. Embora ele pudesse adivinhar qual era o plano final de Bai Xiaochun, no final, isso também o beneficiaria. Como tal, havia pouco que ele poderia fazer. Talvez se ele não soubesse do quão desastroso Bai Xiaochun era, ele poderia ter tentado interferir. Mas esses dias se foram há muito tempo.",
            "Bai Xiaochun era um Celestial e poderia ser profundamente perigoso. Ele também era o verdadeiro mestre da Tartaruga Eterna. O Imperador Santo só podia imaginar o que aconteceria se ele impedisse o progresso da Prefeitura da Névoa do Mar e se Bai Xiaochun tivesse de voltar à Cidade do Imperador Santo por qualquer período de tempo... Esse foi o fator final que tomou sua decisão.",
            "\"Deixe-o fazer o que ele quiser!\"",
            "E assim, a Prefeitura da Névoa do Mar fervilhava de atividade. Mais e mais pessoas falavam sobre a Prefeitura dos Aprimoramentos Espirituais, mesmo na Dinastia do Imperador Vil. Quando Bai Xiaochun viu que ninguém estava causando problemas, ele suspirou aliviado e depois concentrou mais energia no leque danificado.",
            "Em uma arrancada incrível, ele passou pelo vigésimo nono nível. Depois de recuperar o fôlego, ele entrou animadamente no trigésimo nível. No entanto, foi nesse exato momento que o autômato, que dormia há meses, acordou novamente.",
            "“Seu vilão sem vergonha! Eu acordei novamente! E desta vez, se eu não te destruir, mudarei meu sobrenome para o seu!! Eu juro!\" Foi com olhos estreitos que o garoto autômato espiritual se dirigiu diretamente para o trigésimo nível."
      ]
}