{
      "Capítulo 113 - Algo realmente ruim….": [
            "Havia algo estranho com esse medicamento\r\nespiritual nível 3. Quanto à sua qualidade geral, chocantemente ultrapassou o\r\nbaixo grau para chegar ao grau médio. Bai Xiaochun estava em extase e\r\nimediatamente esqueceu do quão deprimido estava por causa do coelho. ",
            "\r\nSegurando a pílula em sua mão, sua excitação cresceu até ele começar a ofegar,\r\nseus olhos brilhavam. ",
            "\r\n ",
            "\r\n\"Esta pílula é uma medicina espiritual que pode mudar o destino do Vale\r\ndas 10.000 Serpentes .... Ela ensinará a todas essas cobras como fechar a boca!\r\n\"Mesmo quando um sorriso orgulhoso se espalhou pelo seu rosto, ele de\r\nrepente se lembrou do coelho e seu coração palpitou. Mas então os assobios\r\nviolentos das cobras chegaram aos seus ouvidos, bem como o som de cobras\r\nbatendo no escudo de formação de magia. ",
            "\r\n ",
            "\r\n\"Calem a boca!\" Ele rosnou, olhando para elas. Com isso, ele pegou a\r\npanela de tartaruga e realizou um aprimoramento espiritual .... Além disso, ele\r\nnão parou em um duplo aprimoramento; ele desenhou sobre as suas poucas caudas\r\nde espírito restantes para realizar um aprimoramento triplo. ",
            "\r\nUma luz prata brilhou e muitas das impurezas na pílula medicinal foram\r\nremovidas; Chocantemente, ela subiu de grau médio para grau superior! ",
            "\r\nCom a pílula medicinal na mão,\r\nBai Xiaochun saiu da cabana de pedra para ficar na borda da formação de magia,\r\nonde olhou as incontáveis ​​serpentes pulverizando veneno e batendo no escudo.\r\n",
            "\r\n ",
            "\r\n\"Meio ano atrás, Lord Bai disse que mostraria o quão impressionante eu\r\nsou. Não esqueçam. Vocês me forçaram a fazer isso! \"Com isso, ele acenou\r\ncom a mão, lançando a pílula medicinal para fora da formação de magia, para\r\npousar no meio de todas as cobras. ",
            "\r\n ",
            "\r\nEle adicionou uma gota de seu próprio sangue à mistura, então, assim que a\r\npílula voou para fora, inúmeras cobras se precipitaram, lutando entre si para\r\nser a única a engolir. A cobra que venceu no final, estava no quarto nível de\r\nCondensação de Qi, uma víbora mortal de olhos turvos. Assim que engoliu a\r\npílula, um tremor a atravessou e seus olhos começaram a brilhar com uma luz\r\nestranha. ",
            "\r\n ",
            "\r\nBai Xiaochun olhou com entusiasmo, mas antes que mais alguma coisa pudesse\r\nacontecer, uma das cobras de sangue disparou. Considerando que estava no oitavo\r\nnível de Condensação de Qi, esmagou numerosas outras cobras que entraram em seu\r\ncaminho, reduzindo-as a nada mais do que uma pasta sangrenta. Então, engoliu a\r\nvíbora da morte de olhos nebulosos em um gole só. ",
            "\r\nOs olhos de Bai Xiaochun se arregalaram quando ele olhou para a cobra de\r\nsangue, que olhou para ele com olhos frios antes de se deslizar para um\r\nafloramento rochoso, onde ela se enroscou. ",
            "\r\n ",
            "\r\nBai Xiaochun estava começando a ficar nervoso, mas não tinha outra opção senão\r\nesperar e ver o que mais aconteceria. Depois do tempo que leva para uma vara de\r\nincenso queimar, a cobra de sangue de repente estremeceu. Aparentemente, queria\r\nabrir a boca, mas havia algo muito pegajoso mantendo-a fechada. Lutando\r\npoderosamente, conseguiu uma pequena fenda, revelando fios pegajosos que se\r\nestendiam entre os lábios e as presas. ",
            "\r\n ",
            "\r\nBai Xiaochun ficou encantado ao ver que seu trabalho era um sucesso e aguardava\r\nansiosamente o segundo efeito do medicamento espiritual para começar a trabalhar.\r\n",
            "\r\n ",
            "\r\nMais uma vez, passou o tempo suficiente para que uma vara de incenso queimasse.\r\nA boca da cobra de sangue já estava completamente fechada. Os olhos dela\r\nestavam curvados e em vez de serem frios e viciosos, eles agora pareciam os\r\nolhos de um peixinho dourado. A cobra parecia confusa e em vez de ser feroz\r\ncomo antes, parecia um pouco fofa ... ",
            "\r\n ",
            "\r\nLogo, sons de poof poderiam ser ouvidos da cobra de sangue, como puns. Surgiu\r\numa substância gasosa cor-de-rosa que se transformou rapidamente em uma névoa\r\nse espalhando em todas as direções. ",
            "\r\n ",
            "\r\nPodia ser ouvido mais sons de pum; aparentemente, a cobra de sangue ainda não\r\nhavia terminado de soltar gás. Bai Xiaochun olhou com entusiasmo enquanto o\r\nprocesso continuava pelo resto do dia. ",
            "\r\n ",
            "\r\nAlém da área dentro da formação de magia, toda a caverna estava agora cheia de\r\numa neblina rosa, que as outras cobras inalavam. Gradualmente, uma substância\r\npegajosa começou a se acumular em suas bocas e seus olhos começaram a se\r\ncurvar. Logo, o próximo grupo de cobras começou a soltar o gás. ",
            "\r\n ",
            "\r\nEventualmente, os sons de puns soavam como um trovão abafado, ecoando sobre a\r\ncaverna constantemente. À medida que a névoa preenchia a câmara subterrânea,\r\ntodas as cobras passaram a ser afetadas. ",
            "\r\n ",
            "\r\nMesmo as cobras mais no fundo da caverna, cujos olhos brilhantes Bai Xiaochun\r\nachava os mais assustadores, começaram a emitir sons de pum. ",
            "\r\n ",
            "\r\nPoucos dias depois, a neblina desapareceu. Bai Xiaochun ficou ali na formação\r\nde magia, olhando para a caverna silenciosa das cobras. Não havia assobios, nem\r\npulverização de veneno. As bocas de todas as cobras estavam fechadas e seus\r\nolhos vazios se abaixavam com confusão. ",
            "\r\n ",
            "\r\nBai Xiaochun jogou a cabeça para trás e riu violentamente. Levantando o queixo\r\ncom orgulho, ele assumiu naturalmente a maneira sombria de um herói solitário e\r\npuxou a manga. ",
            "\r\n ",
            "\r\n\"Com o mover de um dedo, eu fechei a boca de todas as cobras do Vale das\r\n10.000 Serpentes. Quanto a essa minha pílula consumida tão profundamente, eu\r\nirei nomeá-la ... a Pílula Cale a Boca! \"",
            "\r\nO herói solitário saiu da formação de magia para as hordas de cobras pequenas\r\nencantadoras. Quando ele olhou em volta, sorriu alegremente e sentiu-se mais\r\ncomo um herói. Mas então ele notou uma víbora, a um passo de distância, que\r\nestava brilhando vermelha, quase como se seu corpo estivesse aquecendo. Então,\r\nno mais estranho dos acontecimentos, de repente começou a se debater ao redor\r\nviolentamente.",
            "\r\nAgora que a boca da víbora estava fechada, ela não podia silvar e até parecia\r\nque não sentia dor. Em breve, sua pele estava lacerada e sangrando e ainda\r\nassim não parou de se debater.",
            "\r\nChocado, Bai Xiaochun teve a vontade de intervir, mas a víbora parecia ter\r\nficado louca. Então, o rosto de Bai Xiaochun caiu quando mais cobras na\r\ncomeçaram a ficar vermelhas e  se debater. O calor que emanava delas fez\r\ncom que o ar ondulasse e se distorcesse.",
            "\r\nO mais visível foi a cobra de sangue, que ficou muito maior desde que consumiu\r\na pílula medicinal e estava se debatendo com uma violência particular. ",
            "\r\nNas profundezas da caverna, os sons começaram a ecoar e logo todas as cobras\r\nestavam se batendo com uma violência impressionante. Algumas delas até se\r\nlançavam no ar e batiam nas paredes de pedra.",
            "\r\nOs olhos de Bai Xiaochun se arregalaram como pires enquanto ele mergulhava\r\nnovamente na formação de magia. Instantaneamente, as inúmeras cobras ao redor\r\ncomeçaram a bater contra o escudo de formação de magias como se estivessem\r\nloucas. A simples visão disso fez com que o couro cabeludo de Bai Xiaochun se\r\narrepiasse. ",
            "\r\n\"Oh, cara, isso é ruim. Estas cobras estão ficando loucas. Se eles\r\ncontinuarem se debatendo, algo realmente ruim vai acontecer! \"Bai Xiaochun\r\nestava começando a ficar muito nervoso. Sua intenção original tinha sido\r\nsimplesmente fazer com que as cobras fechassem suas bocas; ele nunca imaginou\r\nque algo desse tipo aconteceria. Assim que ele pensou sobre o quão irritado Li\r\nQinghou ficaria quando visse o estado atual das cobras, ele começou a tremer.\r\n",
            "\r\n ",
            "\r\nEle correu ansiosamente de volta para a cabana de pedra e começou a inventar\r\numa pílula medicinal. Ele pegou grandes quantidades de plantas medicinais, na\r\nesperança de inventar alguma pílula para resolver o problema. Já não estava tão\r\norgulhoso como antes. Em vez disso, ele parecia estar prestes a chorar e até a\r\nsua mente estava assustada. Poucos dias depois, ele saiu da cabana de pedra, os\r\ncabelos desgrenhados, os olhos cheios de sangue. ",
            "\r\n ",
            "\r\nEle tinha três pílulas medicinais na mão, que ele havia inventado nos últimos\r\ntrês dias e três noites sem dormir. O que ele esperava era que essas pílulas\r\nacalmassem as cobras e que pelo menos ganhasse algum tempo para inventar um\r\nverdadeiro antídoto. ",
            "\r\n ",
            "\r\nA cena que ele encontrou diante de seus olhos quando ele saiu, foi chocante.\r\nTodas as cobras estavam se contorcendo e se batendo em completa loucura. As\r\nparedes de pedra estavam rachadas e esmagadas e muitas cobras estavam cobertas\r\nde feridas sangrentas. ",
            "\r\n ",
            "\r\nBai Xiaochun realmente estava prestes a chorar. Ele rapidamente jogou as\r\npílulas medicinais, que explodiram no ar, fazendo com que uma névoa caísse\r\nsobre as cobras. Quase imediatamente, elas se acalmaram e suas feridas\r\ncomeçaram a curar ... ",
            "\r\n ",
            "\r\nPoucos dias depois, as cobras ainda estavam calmas e o comportamento anterior\r\nnão havia voltado. Finalmente, Bai Xiaochun deu um suspiro de alívio. ",
            "\r\n ",
            "\r\n\"Vocês quase assustaram o Lord Bai até a morte! Eu pensei que algo ruim ia\r\nacontecer. Humph! Bem, com a minha habilidade no Dao medicinal, isso foi\r\npraticamente um não-evento! \"Sentindo-se muito orgulhoso de si mesmo, Bai\r\nXiaochun estava prestes a trabalhar em um antídoto quando de repente parou no\r\nlugar e engoliu em seco, olhando para uma serpente em particular à distância.\r\n",
            "\r\n ",
            "\r\nEra uma víbora de morte-de-olhos-turvos e agora que se havia se recuperado\r\ncompletamente, começou a emanar uma aura chocante. As flutuações não vinham da\r\nbase de cultivo, mas sim do seu corpo. De repente se contraiu, atingindo uma\r\nrocha próxima e esmagando-a em pedaços. ",
            "\r\n ",
            "\r\nBai Xiaochun se esticou. Havia bastantes víboras de morte-de-olhos-turvos na\r\ncaverna e embora seu veneno fosse mortal ao extremo, seus corpos eram\r\nrelativamente fracos. Elas definitivamente não deveriam ser tão fortes fisicamente\r\ne ainda assim, seus olhos não o enganavam. ",
            "\r\n ",
            "\r\nArfando, olhou em volta para as outras cobras e o suor começou a escorrer pela\r\ntesta. ",
            "\r\n ",
            "\r\n\"Como isso é possível?\" Ele murmurou com voz rouca. ",
            "\r\n ",
            "\r\nMais cobras começaram a se contrair e em seguida, entraram em erupção com o\r\npoder do corpo. Elas não estavam batendo e ainda assim, seu menor movimento\r\ncausou um tremor do chão. Os pedregulhos foram destruídos como se as cobras\r\nfossem chicotes nas mãos de seres todo-poderosos, chicotes que pudiam esmagar\r\nqualquer obstáculo em pedaços. ",
            "\r\n ",
            "\r\nTodas possuíam um poder corporal aparentemente ilimitado e pior ainda, algumas\r\ncomeçavam a seguir em sua direção. ",
            "\r\nAntes, a formação de magia poderia detê-las facilmente mas agora, começou a\r\ntremer e emanar sons de rachaduras. Se essa formação mágica quebrasse, Bai\r\nXiaochun não conseguia imaginar como ele poderia lidar com tantas serpentes\r\ninfinitamente poderosas. ",
            "\r\n ",
            "\r\nFoi então que a cobra de sangue, que tinha um corpo ainda mais forte do que as\r\noutras cobras, bateu na formação de magia. Ao mesmo tempo, a cabeça de outra\r\ncobra apareceu nas profundezas da caverna. A cobra encarou Bai Xiaochun com os\r\nolhos curvados. ",
            "\r\n ",
            "\r\nA cabeça era enorme, com aproximadamente três metros de comprimento; Como tal,\r\nsó foi possível imaginar qual o tamanho do resto da cobra era. Aterrorizado,\r\nBai Xiaochun gritou e correu de volta para a cabana de pedra para começar a\r\ninventar outro remédio temporário. ",
            "\n",
            "[endif]"
      ]
}