{
      "Capítulo 1141 - Estágio Intermediário do Reino Celestial": [
            "No vazio escuro, a única luz visível vinha do leque danificado, suavemente brilhante. Na praça principal do leque, o ar ondulava e se distorcia conforme Bai Xiaochun aparecia, ridiculamente gordo por causa de toda a força vital que ele absorveu.",
            "À distância, ele parecia uma esfera de carne.",
            "“Eu preciso assimilar essa força vital o mais rápido possível. Eu estou muito gordo.” Mais uma vez, ele tentou o máximo possível olhar para seus pés, mas tudo que ele podia ver era sua barriga. Na verdade, ele estava tão gordo que era realmente difícil para ele tocar sua barriga com as mãos. Era tudo muito desconfortável.",
            "Com os olhos brilhando de determinação, ele voou em direção às hastes do leque para começar a desafiar o próximo nível.",
            "Ele havia se beneficiado dos eventos no Condado da Nona Escuridão de uma maneira muito única; falando normalmente, ir do Estágio Inicial do Reino Celestial até o Estágio Intermediário do Reino Celestial , era um processo muito difícil que levaria um longo período de tempo. Geralmente também exigiria grandes quantidades de materiais preciosos e boa sorte.",
            "Mas agora, ele estava cheio de um nível impressionante de força vital e, embora não pudesse ter certeza de até que ponto isso o levaria, ele precisava tentar. Ele teria apenas uma chance e, se não a aproveitasse adequadamente, era impossível dizer quando a próxima chance surgiria.",
            "Antes de obter essa força vital, seu plano era usar as recompensas dadas pelo leque para impulsioná-lo em seu cultivo. Mas, após os desenvolvimentos recentes, ele mudou de idéia.",
            "“Minha única chance é ir com tudo. Vou chegar o mais longe que puder nos níveis e depois tentar avançar!\" Cerrando os dentes, ele passou para o próximo nível.",
            "Ele falhou em vários níveis por várias vezes, mas não desistiu. Ele analisaria os motivos de suas falhas, executaria testes e continuaria desafiando os níveis. Aproximadamente dois meses se passaram, período durante o qual ele costumava voltar à Prefeitura da Névoa do Mar para garantir que nada inesperado houvesse ocorrido.",
            "O Imperador Santo e o Imperador Vil haviam sabido há muito tempo dos eventos no Condado da Nona Escuridão, mas nenhum deles fez nada a respeito. Bai Xiaochun continuou se preocupando com o assunto, mas lembrou a si mesmo que, embora a Prefeitura da Névoa do Mar fosse importante para ele, todos os territórios do segundo domínio imortal eram importantes para os dois imperadores.",
            "E assim, Bai Xiaochun continuou a passar um nível após o outro. Eventualmente, ele passou o quinquagésimo nível. Finalmente, no quinquagésimo primeiro nível, ele alcançou um limite e foi incapaz de passar do nível, não importava o que ele fizesse.",
            "Ele realizou mais alguns testes antes de desistir do nível. “Ah, tanto faz. Acho que só posso chegar até o quinquagésimo nível no meu estado atual.”",
            "Nesse ponto, ele avaliou todas as recompensas que ganhou e ficou muito impressionado, principalmente pela recompensa do quinquagésimo nível!",
            "Haviam muitas pílulas medicinais que ele não reconhecia, mas conseguiu identificar como pílulas imortais, graças à sua habilidade no Dao Medicinal. Havia também um pergaminho de bambu esculpido com dois símbolos mágicos. Embora ele não entendesse o que eles queriam dizer, quando olhou atentamente para o primeiro símbolo mágico, sentiu como se estivesse descendo às profundezas do inferno. Era como se sua mente estivesse cheia de nada além de morte.",
            "Depois de um momento, ele se recuperou. Ofegante, ele não se atreveu a olhar para o segundo símbolo mágico. No entanto, ele já tinha uma idéia sobre o que era esse pergaminho de bambu.",
            "\"A recompensa pelo quinquagésimo nível é... uma parte da Essência do Dao da Vida e Morte!!\" Segurando firmemente o pergaminho de bambu na mão, sentou-se na praça principal do leque para meditar. Anteriormente, sempre tinha sido fácil meditar, mas agora que ele estava extremamente gordo, era difícil ficar de pernas cruzadas. De alguma forma, ele conseguiu.",
            "Executando rapidamente um gesto de encantamento com as duas mãos, ele girou sua base de cultivo e começou a trabalhar no primeiro nível do Codex do Tempo Imemorial, a Vontade do Passado. Suas passagens de energia instantaneamente começaram a vibrar enquanto o poder da sua base de cultivo surgia nelas. O poder convergiu na passagem principal de energia dentro dele e depois terminou em seu coração. Durante esse processo, sua mente começou a vibrar com um rugido que fazia parecer que um dragão enorme estava dentro dele.",
            "O dragão subiu com poder explosivo em seu coração e, ocasionalmente, em sua região dantiana.",
            "É claro que Bai Xiaochun sabia que esse suposto dragão era realmente a sua Semente do Dao, que era diferente dos outros Celestiais. Sua semente estava cheia e completa, e estava se tornando mais poderosa a cada avanço que ele fazia com sua base de cultivo.",
            "Infelizmente, ele ainda estava muito longe de um avanço.",
            "“No Reino Celestial, a Semente do Dao primeiro estabelece raízes, depois brota, floresce e dá frutos!",
            "“Ao se tornar um Celestial, a Semente do Dao toma forma. As passagens de energia no corpo tornam-se algo parecido como raízes. Somente depois que se integram, que se tornam realmente a raiz!",
            "“No Estágio Inicial do Reino Celestial, se espalham e acabam se tornando a raiz. No Estágio Intermediário do Reino Celestial… a raiz recebe nutrientes e a Semente do Dao gera brotos!",
            "\"Isso é exatamente o que está acontecendo agora!\" Seus olhos brilharam conforme o dragão que era sua Semente do Dao finalmente começava a centrar-se em um local, sua região dantiana.",
            "À medida que diminuía, uma energia estranha o percorreu, o que aparentemente era o poder causado pelo surgimento do broto da semente. Tremendo, ele percebeu que um momento crítico havia chegado e que a força vital que havia sido armazenada dentro dele nos últimos meses estava prestes a ser liberada.",
            "Sons estrondosos como trovões celestiais o encheram quando as vastas reservas de força vital surgiram.",
            "Enquanto ele trabalhava com a Vontade do Passado do Codex do Tempo Imemorial, a força vital correu desimpedida em direção à sua Semente do Dao!",
            "Sua Semente do Dao começou a tremer com uma intensidade incrível, como terra seca que de repente encontrou orvalho doce, ou uma pessoa faminta que se deparou com um banquete para imortais. Tornou-se um buraco negro que devorava vorazmente toda a força vital que surgia no seu caminho.",
            "Conforme se encolhia com mais velocidade, Bai Xiaochun começou a se esvaziar mais lentamente. Ao mesmo tempo, a aura da sua Semente do Dao ficou mais e mais forte.",
            "Aparentemente, uma metamorfose dramática estava ocorrendo!",
            "No entanto, foi nesse ponto que algo que Bai Xiaochun estava preocupado o tempo todo aconteceu. Sua Semente do Dao era baseada na Técnica da Imortalidade, que era diferente das técnicas herdadas pelos outros dois clãs imperiais. O que havia de único na sua técnica eram os níveis drásticos de força vital necessários. De fato, mesmo com a enorme quantidade de força vital que ele atualmente tinha à sua disposição, parecia improvável que ele tivesse força vital suficiente para fazer sua Semente do Dao brotar completamente!",
            "Ele já havia voltado ao seu tamanho e forma originais e ainda estava encolhendo. Era como se sua própria força vital, base de cultivo e tudo mais de que ele era feito, estivesse sendo absorvido pela semente. E se continuasse assim, ele seria destruído em corpo e alma antes que a semente brotasse!",
            "Pior ainda, ele não poderia tentar interromper esse processo revolucionário ou revertê-lo. Agora que ele havia escolhido esse caminho... ele tinha que ter sucesso!",
            "Felizmente, Bai Xiaochun havia previsto que algo assim poderia acontecer. Embora ele nunca tivesse tentado alcançar um avanço no Reino Celestial, nem recebera qualquer conselho sobre isso, com base no que sabia sobre a Técnica da Imortalidade e em suas experiências passadas, ele imaginou que poderia alcançar um ponto crítico no processo, caso ficasse sem recursos.",
            "Tendo se preparado para essa possibilidade, ele não ficou alarmado. Enquanto seu corpo continuava encolhendo, ele bateu em sua bolsa para retirar uma pílula medicinal, numerosas ervas imortais e outras recompensas que ele adquirira dos primeiros cinquenta níveis do leque danificado. Ele dera algumas das recompensas ao Grande Mestre Celeste e a outros dentre seus subordinados, mas ainda assim manteve muitas para si e, neste momento, jogou todas elas na boca sem hesitar.",
            "As pílulas e as ervas imediatamente fizeram com que a força vital fluísse para ele, interrompendo qualquer processo que o fizesse ficar murcho. Quanto à Semente do Dao, já estava muito próxima da conclusão e, portanto, depois de um tempo suficiente para um incenso queimar... começou a brilhar com uma luz radiante.",
            "A luz o encheu e depois se espalhou, criando algo que superou o brilho do próprio leque danificado!",
            "À distância, Bai Xiaochun era como uma lâmpada acesa no vazio escuro, deslumbrante ao extremo!",
            "Naquele momento, ele abriu os olhos e examinou animadamente a sua Semente do Dao... que agora tinha um pequeno broto saindo dela!!",
            "“Eu dominei a Vontade do Passado. Minha Semente do Dao brotou. Estágio Intermediário do Reino Celestial!”"
      ]
}