{
      "Capítulo 1152 - Luta": [
            "Por causa de como a teia de aranha compunha o céu do mundo, tudo estava tão escuro quanto tarde da noite. Os mortais poderiam ter tido dificuldades para enxergar, mas é claro que os cultivadores não tinham tais problemas.",
            "No entanto, tudo estava cinza e empoeirado, das montanhas às plantas. Além de Bai Xiaochun e Gongsun Wan'er, todos os celestiais acharam isso um tanto perturbador. Qualquer pessoa que entrasse em um lugar como este pela primeira vez, se sentiria alarmada.",
            "Assim como aconteceu no Condado da Nona Escuridão, algumas aldeias, vilas e cidades não estavam cobertas de poeira e continham cultivadores e cidadãos mortais. No entanto, todos andavam como mortos-vivos, criando uma cena muito chocante.",
            "Bai Xiaochun e Gongsun Wan'er já haviam visto essas coisas antes, mas os outros não. Portanto, os dois foram muito mais rápidos em se acostumar e quase imediatamente seguiram em duas direções diferentes para iniciar sua busca.",
            "Afinal, este não era um único condado como o da Nona Escuridão. Abrangia mais da metade de todo o segundo domínio imortal, pelo menos sete prefeituras. A área a ser coberta na busca pelo clone Soberano ferido era vasta, para dizer o mínimo.",
            "Obviamente, a busca estava sendo realizada por doze celestiais. Nos domínios imortais, esse era um nível de poder que não podia ser rivalizado. Além disso, cada celestial poderia procurar uma área enorme com senso divino. O fato do clone Soberano ter sido ferido por dois Arcaicos significava que as flutuações que emanava seriam ainda mais fáceis de detectar e também mais fracas. Portanto, o grupo vasculhou o mundo dentro da teia de aranha com todo fervor, ciente de que, na pior das hipóteses, poderia levar algum tempo para encontrar sua presa.",
            "Quando Bai Xiaochun e Gongsun Wan'er partiram, os outros celestiais escolheram direções diferentes e seguiram o exemplo. Todos esperavam ter sucesso por conta própria e uniriam forças apenas se isso fosse necessário mais tarde.",
            "O Imperador Vil e o Imperador Santo haviam intencionalmente preparado as coisas para que seus celestiais subordinados evitassem a idéia de recusar-se a trabalharem juntos. Afinal, as recompensas seriam concedidas independentemente de quem realmente conseguisse realizar a missão.",
            "Era fácil imaginar um conflito entre as forças das duas dinastias, se os celestiais dos lados opostos encontrassem o clone Soberano ao mesmo tempo. Mas considerando o enorme território envolvido, isso não parecia provável.",
            "Bai Xiaochun acelerou no ar, com seu senso divino varrendo a área enquanto procurava pistas.",
            "“Este é um clone de um Soberano. Talvez esteja ferido, mas tudo o que sabemos a respeito disso é a palavra do Imperador Vil e do Imperador Santo.” Bai Xiaochun não pôde deixar de analisar o assunto à medida que avançava. Afinal, apenas ele e Gongsun Wan'er haviam lidado pessoalmente com esse clone Soberano antes.",
            "Quando fechou os olhos, ele pôde se lembrar daquele único golpe reduzindo todo o Condado da Nona Escuridão a cinzas. Ele também tinha a sensação de que a razão pela qual o clone estava apenas a um fio de cabelo do Estágio Final do Reino Arcaico era por causa do pouco de força vital que ele havia roubado dele com o Guarda Sol Eterno.",
            "\"Aposto que se essa coisa tivesse realmente no Estágio Final do Reino Arcaico, o Imperador Vil e o Imperador Santo estariam em condições ainda piores do que estão agora...\". Quanto mais ele pensava sobre isso, mais percebia que o clone Soberano provavelmente o odiava em um grau muito profundo.",
            "\"Não é como se eu fiz de propósito! Quem pediu para montar uma loja bem na minha porta da frente?” Ele realmente sentiu que estava conseguindo resolver o problema, mas percebeu que não havia nada que ele pudesse fazer sobre isso. Se ele encontrasse vestígios do lagarto, ele simplesmente enviaria uma mensagem para os outros celestiais e esperaria que eles viessem ajudar.",
            "Outros entre os celestiais poderiam estar pensando em tentar pegar o clone por conta própria, mas não Bai Xiaochun. Na verdade, ele esperava que os celestiais da Dinastia do Imperador Vil o localizassem primeiro. Que eles sejam os que testem as proezas de batalha atuais da coisa.",
            "Por causa de todos esses pensamentos, ele não estava realmente realizando seus esforços de busca. Para ele, a segurança era a prioridade. Ele nem estava prestando muita atenção ao que seu senso divino estava lhe dizendo sobre o ambiente.",
            "A área coberta pela teia de aranha era enorme e, em pouco tempo, três dias se passaram. Os doze celestiais estavam procurando em diferentes áreas e também mantinham contato. Ao manter a vigilância total, eles não estavam dando ao clone Soberano nenhuma chance de escapar.",
            "Muitos dos celestiais supuseram que havia mais na situação do que os dois Arcaicos haviam deixado transparecer, e alguns imaginaram que poderiam estar sendo jogados fora como isca. Esse pensamento fez com que todos ficassem ainda mais em guarda do que o normal.",
            "Bai Xiaochun estava sendo especialmente cauteloso. Embora ele não tivesse encontrado pistas sobre o clone, ele se deparou com sete ou oito vilarejos como o que havia encontrado no Condado da Nona Escuridão. Do lado de fora, tudo parecia normal, exceto pelas risadas que ecoavam de dentro. Ele sempre evitava esses lugares quando os via.",
            "Ele seguiu na direção geral da Prefeitura da Névoa do Mar e, com o passar dos dias, gradualmente começou a conhecer áreas familiares. Ele reconheceu certas cidades e, embora nenhuma delas contivesse cultivadores devorando-se vorazmente, elas ainda faziam seu humor afundar.",
            "Suspirando, ele continuou para o norte. A certa altura, sua expressão tremeluziu e ele tirou seu pergaminho de jade de transmissão da bolsa. Depois de examiná-lo com senso divino, ele ouviu a voz do Celestial Espírito Envelhecido ecoando em seu ouvido.",
            "\"Eu o encontrei!\" ele disse animado. \"Todos vocês, venham rápido para cá!\" Nesse ponto, uma corrente de sentido divino apareceu que seguia em uma certa direção.",
            "Bai Xiaochun piscou algumas vezes hesitante, depois se virou e seguiu o sentido divino. Nos últimos dias, ele vinha mantendo uma velocidade que podia ser descrita como nem rápida nem lenta. Mas a situação era urgente agora, então ele imediatamente entrou em movimento, recorrendo aos teletransportes para se mover ainda mais rápido.",
            "Felizmente, a distância envolvida não era imensa e, com os poderes regenerativos da Técnica da Imortalidade para ajudá-lo, ele conseguiu manter uma velocidade incrível. Riscando o ar, ele continuou a seguir o fluxo do sentido divino por seis horas!",
            "Durante esse tempo, sua velocidade o ajudou a percorrer uma distância que levaria dias para os celestiais no Estágio Intermediário. Eventualmente, ele sentiu a aura do Celestial Espírito Envelhecido à sua frente.",
            "Além disso, haviam flutuações chocantes que indicavam que uma formação de feitiço estava selando uma área enorme!",
            "Quando Bai Xiaochun se aproximou, ele viu a luz vermelha brilhante da formação de feitiços, misturada com uma espessa névoa negra. Quase parecia que uma enorme tigela, de cabeça para baixo, estava cobrindo a área que media cerca de 500 quilômetros de um lado para o outro.",
            "Quase invisíveis acima da névoa negra haviam três rostos enormes, que pertenciam ao Celestial Queda Mortal, o Príncipe Ur-Demônio e o Daoista Celestial, todos olhando friamente para o Celestial Espírito Envelhecido, bem como Gu Tianjun e Sima Yunhua, que estavam de lado, com expressões piscando enquanto esperavam ansiosamente.",
            "Quando Bai Xiaochun apareceu, os três imediatamente o olharam, e suas expressões se iluminaram.",
            "\"Chen Su ainda está a cerca de quatro horas de distância...\"",
            "\"Não há tempo para esperar!\" Os outros três celestiais começaram rapidamente a atualizar Bai Xiaochun sobre a situação. O Celestial Espírito Envelhecido fora o primeiro a localizar o clone de carne e sangue do Soberano. No entanto, o clone se movia muito rapidamente e escapou. Enquanto o Celestial Espírito Envelhecido o perseguia, o Celestial Virūpākṣa chegou e chamou outras forças da Dinastia do Imperador Vil em seu auxílio.",
            "Os celestiais da Dinastia do Imperador Vil tinham a vantagem dos números e apareceram antes de Gu Tianjun e Sima Yunhua. Não apenas eles criaram uma formação de feitiço para manter o Celestial Espírito Envelhecido do lado de fora, mas o Celestial Queda Mortal estava mantendo-o de uma maneira que selava o que havia dentro.",
            "Ao mesmo tempo, eles tinham um número de celestiais dentro que estavam tentando capturar o clone Soberano!",
            "\"Não podemos esperar mais\", disse Gu Tianjun entre dentes, com os olhos brilhando com determinação. \"Vamos atacar e ver se conseguimos descobrir o que está acontecendo dentro da formação de feitiços!\" Sima Yunhua e o Celestial Espirito Envelhecido concordaram com a cabeça. Quanto a Bai Xiaochun, ele percebeu que essa era uma oportunidade rara e que, se não ajudasse, também seria a última. Acenando com a mão, ele convocou a Espada do Norte!",
            "Quando a luz da espada brilhou, os quatro se tornaram raios brilhantes de luz que dispararam em direção à formação de feitiços!",
            "O Daoísta Celestial, o Príncipe Ur-Demônio e o Celestial Queda Mortal ficaram claramente surpresos e concentraram mais poder na manutenção da formação de feitiços. Quando os dois lados estavam prestes a entrar em conflito, algo dramático aconteceu!!",
            "Um grito arrepiante ecoou na névoa que preenchia a formação de feitiços!"
      ]
}