{
      "Capítulo 1176 - Sucessão do Trono": [
            "A maneira como o Arqui Imperador sorriu o fez parecer muito diferente de antes. Seu olho esquerdo havia sido arrancado, aparentemente feito por ele mesmo. Normalmente, ele não deveria ter envelhecido tão dramaticamente, mas por causa de seus anos de prisão e pelas maneiras brutais que o Príncipe Vil o usara para fins de pesquisa, ele o tinha.",
            "Ele era o magnífico Arqui Imperador reinante. De volta às Terras Selvagens, o Grande Mestre Celeste o transformou em um governante marionete, mas formalmente ele ainda era o governante mais respeitado do mundo, uma pessoa para quem inúmeros cidadãos ofereciam adoração!",
            "Mas agora... seu estado sombrio e abatido fez com que Bai Xiaochun tremesse. Ele abriu a boca como se quisesse falar, mas suas palavras ficaram presas na garganta enquanto ele pensava em como o Arqui Imperador era nas Terras Selvagens. Agora... ele parecia uma pessoa completamente diferente.",
            "Bai Xiaochun nunca imaginou que poderia ver o Arqui Imperador aqui e agora!",
            "Quando o Príncipe Vil sentiu as flutuações do sentido divino de Bai Xiaochun, seus olhos brilharam e um sentimento de imenso orgulho surgiu em seu coração. Ele havia se esforçado para ter idéias para lidar com Bai Xiaochun, para forçá-lo a cometer algum erro ou crime. Afinal, ele era um embaixador, em uma posição sensível. Mas se o Príncipe Vil pudesse levá-lo a fazer algo ruim o suficiente, isso tornaria as coisas muito mais fáceis.",
            "A verdade é que o Príncipe Vil realmente queria colocar as mãos no corpo físico de Bai Xiaochun e, mais especificamente, todo o seu sangue. Ele estava confiante de que, com seu sangue, ele poderia desvendar os segredos da linhagem do Arqui Soberano, com o objetivo de aprender sobre técnicas de aprimoramento espiritual e técnicas de cultivo hereditárias.",
            "A essa altura, não era segredo nos Domínios Imortais Eternos que Bai Xiaochun havia cultivado a Técnica da Imortalidade. E seus poderes de regeneração, que desafiavam o céu, haviam deixado muitos oponentes abalados. O Príncipe Vil já havia adquirido os manuais necessários que descreviam a técnica.",
            "No entanto, ele foi incapaz de cultivá-la. Somente pessoas com o sangue do Reino do Caminho Celestial poderiam fazê-lo. Esse era o requisito mais fundamental para a técnica.",
            "E assim, o Príncipe Vil queria apaixonadamente tomar o corpo de Bai Xiaochun!",
            "Agora que ele finalmente havia encontrado uma maneira de entrar na pele de Bai Xiaochun, ele começou a rir alto.",
            "“Embaixador Bai, estou muito interessado em aprimoramento espiritual. E como você sabe, busco a perfeição em todas as coisas. Parte por parte, eu até substituí meu próprio corpo por dentro e por fora.",
            "\"Escute, eu não vou mentir para você. Eu já tenho um pouco de sangue do Reino do Caminho Celestial em mim e comecei a adquirir uma compreensão básica do aprimoramento espiritual. Mas o sangue que eu tenho ainda não basta...",
            "“Meu pai, o imperador, já aprovou meu pedido para refinar o Arqui Imperador e usar sua carne e sangue para criar um novo braço para mim!",
            "“Será um braço completamente imbuído do sangue do Reino do Caminho Celestial. Com isso... estou confiante de que vou desvendar os segredos da linhagem do Arqui Soberano!\" A partir deste ponto, o Príncipe Vil parecia completamente louco, como se estivesse verdadeiramente louco.",
            "E, no entanto, a maioria das pessoas testemunhando o que estava acontecendo, até os Semideuses, pareciam ter inveja dele.",
            "Nesse momento, o Príncipe Vil levantou a mão esquerda e a abaixou em forma de corte, cortando instantaneamente o braço direito inteiro. Enquanto o sangue espirrava por toda parte, ele estendeu a mão, agarrou o Arqui Imperador e começou a arrastá-lo em direção à ferida aberta!",
            "Gavinhas de músculo e carne então serpentearam de maneira bizarra e sinistra, perfurando o corpo do Arqui Imperador. Embora ele tremesse e tivesse espasmos, ele continuava sorrindo enquanto olhava para Bai Xiaochun. E então, ele conseguiu falar.",
            "“Meu olho esquerdo continha todos os segredos da linhagem do Arqui Soberano! Ninguém jamais os pegará!",
            "“Desde o primeiro dia em que comecei a sofrer essa humilhação e descobri sua sede por tais segredos, retirei o olho e o destruí. Os segredos da linhagem do Arqui Soberano são a base do Reino do Caminho Celestial. Eles são tudo, e... ninguém nunca os levará!” Foram necessários os últimos fragmentos de energia que o Arqui Imperador tinha, para ser capaz de pronunciar essas palavras na frente de todos os oficiais da Dinastia do Imperador Vil e até do próprio Imperador Vil.",
            "Além disso, ficou claro que suas palavras foram direcionadas a uma pessoa: Bai Xiaochun!",
            "Ele sabia que, embora o sangue de Bai Xiaochun não fosse o mais verdadeiro e ortodoxo, em alguns aspectos, ele ultrapassava o seu!",
            "Ele também sabia que era o Imperador do Reino do Caminho Celestial. Talvez ele tivesse sido o último imperador, mas a culpa foi dele e ele teve que assumir a responsabilidade. Mesmo que ele não pudesse mais ser o imperador, ele ainda não podia deixar que os segredos de sua linhagem caíssem nas mãos de um inimigo!",
            "Em vez disso... ele confiaria em Bai Xiaochun!",
            "“Desde o momento em que tirei o olho esquerdo, deixei de ser o Arqui Imperador. Hoje eu morro, mas não como imperador! Sou apenas um Semideus comum do Reino do Caminho Celestial!” Ele jogou a cabeça para trás e riu ruidosamente, ao mesmo tempo que tremia enquanto os tentáculos de carne e músculo do Príncipe Vil se cravavam nele. Ele já estava murchando fisicamente, quase como cera derretida!",
            "E, no entanto, sua voz vibrava de animação e, apesar de seu estado enfraquecido, ecoava em todas as direções.",
            "“Eu não sou mais o Arqui Imperador. O verdadeiro Arqui Imperador... apareceu no momento em que o Reino do Caminho Celestial foi destruído!” Quando suas risadas começaram a desaparecer, seu buraco do olho esquerdo começou a brilhar com uma luz brilhante!",
            "E essa luz brilhou em uma pessoa…. Bai Xiaochun!",
            "Ele ainda não havia terminado de falar, e todos no palácio imperial sabiam exatamente o que ele queria dizer quando disse que um novo Arqui Imperador havia aparecido. Essa pessoa era obviamente... Bai Xiaochun!",
            "O Príncipe Vil não estava absorvendo o Arqui Imperador. Em vez disso... ele estava dando ao antigo Arqui Imperador a chance de escolher formalmente seu sucessor, com os oficiais da Dinastia do Imperador Vil presentes para testemunhar!!",
            "O sucessor do Arqui Imperador!",
            "No mesmo instante em que suas palavras ecoaram no palácio imperial, o velho Arqui Imperador secou, tornando-se cada vez mais irreconhecível. Lenta, mas seguramente, seu olho esquerdo ficou escuro. No entanto, apesar de seu estado amargo, seu sorriso permaneceu. Ele finalmente cumpriu todas as suas responsabilidades.",
            "Bai Xiaochun tremeu, seus olhos se encheram de lágrimas enquanto apertava as mãos e se curvava profundamente!!",
            "Foi uma demonstração de respeito ao Arqui Imperador anterior, uma demonstração de respeito a um grande herói!!",
            "No passado, ele poderia não ter sido um herói, mas agora era. Mesmo que tenha acontecido no último momento, isso não mudaria seu significado!",
            "Nem mesmo o Príncipe Vil poderia ter imaginado que algo assim aconteceria. Imediatamente, ele se sentiu dominado pela humilhação. Uivando, ele pegou o pedaço de carne e sangue que era o velho Arqui Imperador e enviou gavinhas de carne e sangue por todo o corpo até que ele se tornou... um braço!",
            "Então o braço foi puxado para trás em direção à ferida em seu ombro, e foi costurado a ele!!",
            "O poder do sangue do Reino do Caminho Celestial imediatamente começou a emanar do braço, e quando o Príncipe Vil detectou isso, ele apertou a mão em punho e começou a rir.",
            "\"O que você acha do meu novo braço, Embaixador Bai?\" ele disse, olhando para Bai Xiaochun com os olhos estreitados. \"Você sente essa aura de aprimoramento espiritual?!\"",
            "Bai Xiaochun ainda estava abaixado. No entanto, seus olhos estavam tão vermelhos que parecia que eles poderiam começar a sangrar, e o impulso de agir começou a surgir em seu coração.",
            "Não havia como ele responder ao Príncipe Vil neste momento. A intenção de matar em seu coração era tão forte que se elevava aos céus e, se ele a desencadeasse, levaria à destruição de natureza cataclísmica.",
            "Ele olhou com olhos ardentes para o Príncipe Vil, depois voltou o olhar para o Imperador Vil.",
            "“Vossa Majestade, Imperador Vil. Eu posso ser do Reino do Caminho Celestial, mas também sou embaixador da Dinastia do Imperador Santo. Além disso, sou um dos únicos doze celestiais em todo o Domínio Imortal Eterno. Neste seu chamado banquete, um Semideus, príncipe de sua dinastia, me proporcionou humilhação total, o que foi completamente desnecessário. Se isso acontecer novamente, não acho que você possa me culpar... por matar alguém!\" Com isso, ele se virou e saiu.",
            "O Príncipe Vil sentiu como se estivesse ficando louco. O olhar nos olhos de Bai Xiaochun momentos atrás tinha sido muito mais intenso do que antes, e queimou o coração do príncipe como um ferro em brasa.",
            "Antes que ele pudesse dizer mais alguma coisa, Bai Xiaochun se foi.",
            "Nesse ponto, o Príncipe Vil começou a ficar um pouco calmo, embora a fúria ainda ardia dentro dele. Enquanto tentava decidir o que fazer a seguir, o Imperador Vil olhou para ele, com um traço de ridículo em seus olhos que ninguém mais poderia detectar. Parte desse ridículo era para Bai Xiaochun, mas a maior parte era para o Príncipe Vil.",
            "Sem dizer outra palavra, ele se levantou e foi embora, seguido por Virūpākṣa e os outros. Todos eles sabiam que, nessa ocasião, Bai Xiaochun havia conseguido de alguma forma evitar uma grande catástrofe.",
            "Eventualmente, o Príncipe Vil foi deixado sozinho, com o rosto distorcido de raiva e os olhos brilhando de insanidade.",
            "“Você é meu, Bai Xiaochun! Eu terei seu corpo!!” Agitando a manga com raiva, ele se virou e saiu."
      ]
}