{
      "Capítulo 119 - É Primavera e eu plantei minha Semente de Geração de Besta": [
            "Depois de um momento de silêncio, ele tomou\r\na decisão. \"Eu vim para a margem norte para estudar. Eu tenho que manter\r\num perfil baixo! \" ",
            "\r\n  ",
            "\r\nCom isso, ele derramou algum poder espiritual no pergaminho de jade que Sun Wen\r\nlhe havia dado. Logo depois, cerca de mil luzes brilhantes apareceram em sua mente,\r\ncada uma das quais foi uma das bestas localizadas na área. ",
            "\r\n  ",
            "\r\n\"Então, eu deveria cuidar desses animais ...\" Logo, seus olhos\r\ncomeçaram a brilhar. Seja por causa do seu conhecimento dos cinco volumes de\r\ncriaturas espirituais ou de suas maravilhosas batalhas com os outros Escolhidos\r\nda Margem Norte, ele estava muito interessado nas feras daqui. ",
            "\r\n  ",
            "\r\nAo ver que o céu azul começava a se transformar no âmbar da noite, ele correu\r\npara fora. Sons de animais podiam ser ouvidos dentro da selva. Era primavera e\r\ntudo estava vivo e cheio de energia. Uma suave brisa soprou passado, carregando\r\na fragrância das flores. Usando o pergaminho de jade, Bai Xiaochun começou a\r\nexplorar a selva e a procurar bestas. ",
            "\r\n  ",
            "\r\n“Besta intelectual!!\" ",
            "\r\n\"Dragão bico-de-água?!?! Seus órgãos podem ser usados ​​como base de\r\nmedicamentos espirituais de nível 4!\" ",
            "\r\n\"Isso é ... um vison da névoa-nebulosa? Não só eles são incrivelmente\r\nrápidos, sua pele pode ser transformada em dispositivos mágicos defensivos.\r\n\"Quanto mais Bai Xiaochun olhava ao redor, mais excitado ele ficava. Ele\r\nfinalmente teve a chance de ver pessoalmente alguns dos animais que ele havia\r\nestudado apenas nos cinco volumes de criaturas espirituais. Ver imagens e\r\nvê-las na vida real eram experiências completamente diferentes. Seu domínio dos\r\ncinco volumes de criaturas espirituais já estava crescendo.",
            "\r\nEle viu um macaco de seis-metros-de-altura, um enorme urso que poderia\r\nmisturar-se em seus arredores, um tigre alado feroz e até um pangolin de trinta\r\nmetros de comprimento que acelerava logo em frente a ele.",
            "\r\nOs animais eram de natureza selvagem e inicialmente o tratavam com hostilidade.\r\nMas quando sentiram a aura em seu pergaminho de jade, eles deixavam de prestar\r\natenção.",
            "\r\nBai Xiaochun olhou em volta excitante para todos os animais selvagens. Logo,\r\nele percebeu que o pergaminho de jade fazia isso para que os animais não\r\nprestassem atenção a ele, nem mesmo os mais viciosos deles. Isso, quando ele\r\ncomeçasse a tentar abordá-los. No entanto, eles reagiram com irritação quando\r\nele chegou muito perto. ",
            "\r\n  ",
            "\r\nDepois de um momento de pensamento, ele decidiu que não tentaria forçar muito a\r\nbarra. Quando a noite caiu, ele voltou para a estação de guarda de honra.\r\n",
            "\r\n  ",
            "\r\nNa manhã seguinte, ao amanhecer, ele se levantou cedo. Usando o pergaminho de\r\njade como seu guia, ele voou aqui e ali na selva, observando os animais. O\r\ntempo passou. Logo, Bai Xiaochun estava na Margem Norte por meio mês.",
            "\r\nDurante esse tempo, ele nunca deixou o Conservatório de Besta e como tal, não\r\nimportava o quanto os outros discípulos desejassem causar problemas para ele,\r\nnão podiam. ",
            "\r\n  ",
            "\r\nEsse meio mês foi um tempo maravilhoso para Bai Xiaochun. Todos os dias, ele\r\nsaia excitadamente para observar pessoalmente os animais que ele havia\r\naprendido nos cinco volumes de criaturas espirituais. Ele já estava percebendo\r\na falta de certos aspectos de sua produção de medicamentos. ",
            "\r\n  ",
            "\r\n\"Antes, concentrava-me apenas em plantas e vegetação. Eu nunca pensei nos\r\ningredientes de criatura espiritual. Ao adicioná-los, posso criar mais\r\ntransformações na minha medicina. Junte isso com as técnicas de aumento e\r\nsupressão mútuos e minha confecção será muito melhor do que antes.\r\n",
            "\"Atualmente, ele estava voando excitadamente pela selva quando viu um\r\ntigre voador, deitando no chão ofegante. Uma das pernas dele estava ferida e\r\nsangrando, aparentemente foi ferido durante a caça. ",
            "\r\n  ",
            "\r\nQuando Bai Xiaochun se aproximou, o tigre voador soltou um rugido poderoso. No\r\nentanto, Bai Xiaochun conseguiu empurrar a mão para baixo em suas costas,\r\ngarantindo que não pudesse se mover, mesmo que quisesse. Afinal, sua força\r\ncorporal era aterrorizante, mesmo em comparação com o tigre voador.  ",
            "\r\n\"Não se mexa, eu vou ajudá-lo com essa ferida.\" Bai Xiaochun rapidamente\r\nlimpou a ferida e depois colocou algum pó medicinal sobre ela. Finalmente, ele\r\nsoltou o tigre.",
            "\r\nO tigre voou para o ar e então rugiu em direção a Bai Xiaochun. Um momento\r\ndepois porém, parecia chocado com a perna anteriormente ferida. Com um olhar\r\nfinal para Bai Xiaochun, ele voou à distância.",
            "\r\nSorrindo, Bai Xiaochun o viu voar para longe.",
            "\r\nDepois de terminar seu dia de observar os animais, ele voltou para sua\r\nresidência. Em cima, o céu estava começando a ficar escuro. Parado ali, pegou\r\numa caixa de madeira da bolsa de armazenamento. ",
            "\r\n  ",
            "\r\nDepois de abri-la, ele retirou uma semente do tamanho de um punho, que pulsava\r\ncom uma forte força vital, quase como um batimento cardíaco. Até era possível\r\nver algo se contorcendo por dentro. ",
            "\r\n  ",
            "\r\n\"Semente de Geração de Besta!\", Ele murmurou, com os olhos brilhando.\r\nEle havia adquirido esse item quando o Clã Luochen havia se tornado traidor.\r\nEstava dentro da bolsa de armazenamento de um dos cultivadores do Clã Luochen.\r\nClaro, era um item lendário no mundo do cultivo. ",
            "\r\n  ",
            "\r\nNos anos que se seguiram depois do combate, Bai Xiaochun havia feito alguma\r\npesquisa sobre o item e tinha aprendido com os cinco volumes de criaturas\r\nespirituais que, se absorvesse a quinta essência de uma ou mais bestas, poderia\r\nnaturalmente dar origem a uma linhagem de descendentes daquelas bestas. ",
            "\r\n  ",
            "\r\nQuando estava na Margem Sul, Bai Xiaochun pensou como seria ter sua própria\r\nbesta de batalha, mas nunca conseguiu cumprir todos os requisitos. Agora que\r\nele estava aqui na Margem Norte, no entanto, ele o fez. ",
            "\r\n  ",
            "\r\n\"A Semente de Geração de Besta pode dar à luz uma besta bebê. No entanto,\r\numa fera comum não seria apropriada para mim como um discípulo de Prestígio e\r\nIrmão Júnior do líder da seita. Preciso cuidar muito desta Semente de Geração\r\nde Besta. Depois que florescer, vou coletar a quinta essência de todos os\r\nanimais mais poderosos. Dessa forma, dará nascimento ... a uma besta que tenha\r\nherdado as características mais fortes de todos os animais! ",
            "Será sem\r\nprecedentes desde a antiguidade e algo que ninguém jamais verá no futuro ...\r\nSerá a besta de batalha definitiva! \"Com os olhos brilhando com uma luz\r\nbrilhante e sentindo seu espírito se elevar mais alto do que nunca, Bai\r\nXiaochun respirou fundo e levou a caixa de madeira de volta ao pátio atrás da\r\nestação de guarda de honra.",
            "\r\nLá, ele criou um pequeno jardim para cultivar plantas espirituais que estava\r\nlocalizado dentro da formação protetora de magia, da estação do guarda de\r\nhonra. Ele até mesmo realizou um reforço espiritual triplo no solo, apenas para\r\nestar seguro.",
            "\r\nEle cuidadosamente enterrou a Semente de Geração de Besta no chão, os olhos\r\nbrilhando com ansiedade.",
            "\r\n\"De acordo com a informação nos cinco volumes de criaturas espirituais,\r\nnão irá demorar muito para que a Semente de Geração de Besta cresça ...\"\r\nEle ficou no jardim olhando para o local onde plantou a semente até a noite\r\ncair. Quando estava escuro, ele saiu. Momentos depois, ele voltou. Só depois de\r\nverificar que as defesas da formação de magia estavam todas em ordem, ele\r\nfinalmente voltou para dentro.",
            "\r\nEle não descansou bem naquela noite e saia freqüentemente para verificar o\r\nlugar onde plantou a semente.",
            "\r\nMais de meio mês passou antes que ele finalmente conseguisse manter sua\r\nexcitação e ansiedade sob controle e se dedicar plenamente a observar os\r\nanimais. Além disso, ele tinha sua rotina diária de cultivo e seu estudo das\r\nregras da seita. ",
            "\r\n  ",
            "\r\nOcasionalmente, outros discípulos da Margem Norte apareceriam no Conservatório\r\nda Bestas. Eles pagariam alguns pontos de mérito na estela, para uma\r\noportunidade de observar os animais, ou para tentar uni-los como bestas de\r\nbatalha. ",
            "\r\n  ",
            "\r\nNo entanto, Bai Xiaochun manteve o pátio sob uma proteção perfeita. Ele até\r\nmesmo fez alguns ajustes nos nós de formação de magia para garantir que ninguém\r\npudesse pisar no jardim. ",
            "\r\n  ",
            "\r\nO tempo passou. Meio ano em paz e\r\nsossego completo. ",
            "\r\n  ",
            "\r\nDurante esse tempo, Bai Xiaochun nunca saiu do Conservatório de Bestas, nem\r\nmesmo uma vez. Ele passou o dia inteiro na selva, com os animais como seus\r\ncompanheiros. Ele tratou lesões entre alguns deles e até mesmo criou algumas\r\npílulas medicinais simples para eles, que faziam com que o Qi e o sangue\r\npudessem pulsar com saúde. ",
            "\r\n  ",
            "\r\nPor causa do constante cuidado de Bai Xiaochun e suas pílulas medicinais, as\r\nbestas logo começaram a desenvolver uma boa relação com ele. À medida que\r\nadquiria mais aceitação, tornou-se mais fácil abordá-los mais de perto e\r\nobservá-los com mais detalhes. Embora ele não tivesse se vinculado a nenhum\r\ndeles, eles se tornaram muito parecidos com animais de batalha e ouviriam cada\r\npalavra que ele falasse.",
            "\r\nUm dia, enquanto caminhava pela selva, três discípulos do norte se aproximaram\r\nda estela, fora da estação de guarda de honra. Depois de comprar três dias de\r\ntempo no Conservatório de Bestas, eles entraram na selva. ",
            "\r\n  ",
            "\r\nUm deles era o guarda de honra anterior, o discípulo interno da Seita, Sun Wen,\r\nque entregou seus deveres a Bai Xiaochun meio ano antes. ",
            "\r\n  ",
            "\r\nEle estava acompanhando por dois discípulos da Seita Exterior, um homem e uma\r\nmulher. O discípulo homem era baixo e tinha cara de bebê, enquanto a discípula\r\nera jovem, com um corpo cheio de curvas e um rosto bonito. ",
            "\r\n  ",
            "\r\nOlhando ao redor excitadamente, a jovem disse: \"Obrigado, irmão mais velho\r\nSun. Com você aqui estou muito mais confiante em obter minha própria besta de\r\nbatalha. \"Ela olhou para Sun Wen com admiração aberta. ",
            "\r\n  ",
            "\r\n\"Sim, isso mesmo\", disse o discípulo baixo, igualmente entusiasmado.\r\n\"O Irmão Sun é um discípulo da Seita Interna e serviu como guarda de honra\r\nno Conservatório das Bestas por vários anos. Ele é hábil em controlar as bestas\r\naqui. Tenho certeza de que todas se lembram exatamente de quem ele é.” ",
            "\r\n  ",
            "\r\n\"Eu acho que você está exagerando um pouco\", respondeu Sun Wen,\r\nembora ele parecesse muito satisfeito. \"Embora seja verdade que eu possa\r\ncomandar muitas das feras aqui. Se você vê uma que gosta, eu vou ver o que\r\nposso fazer. Tenho certeza de que posso, pelo menos lhe poupar algum esforço.”",
            "\r\n\"No entanto, você deve se lembrar que há dez feras de batalha particulares\r\naqui com ânimos ardentes. Por exemplo, há o Urso do Céu em Chamas, o Macaco da\r\nNoite, o Tigre Escarlate e pior ainda, o Jaguar da Montanha Blindada. Às vezes,\r\nas pessoas precisam ter cuidado mesmo quando vêm aqui com proteção. Lembre-se\r\nde não provocar nenhuma das bestas. \" Quando Sun Wen olhou para a\r\ndiscípula, seu coração acelerou um pouco mas, interiormente, ele suspirou.",
            "\r\nHaviam muitos lucros por debaixo dos panos a serem ganhos no Conservatório das\r\nBestas, especialmente se você fosse designado para lá. Você poderia ajudar as\r\npessoas a encontrar as bestas corretas usando o pergaminho de jade e poderia\r\naté tornar as coisas mais fáceis para lidar com elas.",
            "\r\nSe ele tivesse escolhido, ele nunca teria deixado seu posto. No entanto, a\r\nseita não lhe deu outra escolha do que entregar a Bai Xiaochun, uma decisão que\r\nele ressentiu. Pensando nessas coisas, ele conduziu os outros dois discípulos\r\npara a selva e em pouco tempo, eles haviam visto alguns animais. Muitos vieram\r\na Sun Wen quando ele os chamou; claramente, eles ainda se lembravam dele.\r\n",
            "\r\n  ",
            "\r\n\"Que tal esse Cervo-Kiwi? ",
            "\r\n  ",
            "\r\n\"E esse Rato da Nuvem Voadora? Isso é considerado um dos seis maiores\r\nanimais aqui. Eu quero isso? ",
            "\r\n\"Vocês dois têm sorte. Este Mustang de Dentes-de-sabre está classificado\r\nentre os top 300. Quando eu o vi pela primeira vez, anos atrás, não estava nem\r\nperto de ser tão grande. ",
            "\r\n  ",
            "\r\n\"Eee? É uma Borboleta Flamejante! Hahaha! Está no top 300 e pode lançar\r\nfeitiço de alucinação. Você quer aquele? \"Enquanto caminhavam, os dois\r\ndiscípulos olhavam para Sun Wen com admiração, beirando adoração. Muitas das\r\nferas da região, depois de vê-lo, paravam o que estavam fazendo, como se\r\nestivessem simplesmente esperando serem vinculadas.",
            "\r\nO discípulo escolheu entusiasmadamente o Mustang de dente-de-sabre mas a\r\ndiscípula hesitou um pouco, antes de abandonar a Borboleta Flamejante. Ela se\r\nvirou para Sun Wen, claramente com a esperança de obter uma besta melhor.\r\n",
            "\r\n  ",
            "\r\n“Irmão mais velho, Sun, existem alguns que estão nos top 200?\" ",
            "\r\n  ",
            "\r\n\"Não mire muito alto\", disse Sun Wen com um tom sério. \"As\r\nbestas da batalha top 200 são muito difíceis de domar. Mesmo depois de servir\r\ncomo guarda de honra aqui por anos, nunca consegui êxito com eles. Aposto que o\r\nnovo guarda de honra nem sequer teve um terço do sucesso que eu tive. Em toda a\r\nseita, nenhum discípulo do Qi de Condensação poderia domesticar um animal desse\r\ntipo. Vocês dois devem ter cuidado com qual besta você tenta controlar. Pode\r\nser uma coisa muito perigosa. Você ... \"Antes que ele pudesse terminar de\r\nfalar, os olhos da jovem se abriram, e ela apontou com entusiasmo para uma\r\nrocha próxima.",
            "\r\n\"Irmão mais velho, Sun, rápido, olhe lá. É um Tigre Voador! \"Supondo\r\nque, desde que Sun Wen estava com ela, ela não tinha nada com que se preocupar,\r\nela começou a realizar um gesto de encantamento sem sequer pensar nisso.",
            "\r\nInstantaneamente, os poderes de xamã da Margem Norte foram desencadeados e\r\ncomeçaram a ir em direção ao tigre voador.  ",
            "\r\nQuando Sun Wen se virou, viu um Tigre Alado descansando no pedregulho próximo,\r\nolhando os três com uma frieza implacável. ",
            "\r\n  ",
            "\r\n\"Tigre Voador Escarlate !! Droga! Geralmente não aparece aqui. É uma das\r\nferas de batalha no top 10! \"Os olhos dele se arregalaram e então ele\r\npercebeu que a discípula estava tentando lançar magia xamânica sobre ele,\r\n seu coração tremeu. Agarrando os dois discípulos da Seita Exterior ele\r\nfugiu na velocidade máxima. Ele apenas levou os dois discípulos da Seita\r\nExterior em áreas onde os animais eram relativamente dóceis. A seita queria que\r\nos animais salvassem sua natureza selvagem e por isso, o Conservatório de\r\nBestas poderia ser um lugar muito perigoso, especialmente para os discípulos da\r\nSeita Exterior. Normalmente, eles só entram quando escoltados por alguém da\r\nSeita Interna. ",
            "\r\n  ",
            "\r\nO Tigre Voador saltou e soltou um rugido tão poderoso quanto o trovão. Quando o\r\npoder xamânico o atingiu, o poder instantaneamente se dispersou. No entanto, os\r\nolhos do tigre ficaram vermelhos quando ele se atirou em direção ao grupo dos\r\ntrês. ",
            "\r\n  ",
            "\r\n\"Nada bom!\" Chocado, o Sun Wen só podia assistir quando o tigre voou\r\npara o ar, fazendo com que o vento explodisse em todas as direções enquanto o\r\npoder equivalente ao nono nível de Condensação de Qi se expandia. Os dois\r\ndiscípulos da Seita Exterior ficaram chocados e já estavam tremendo de terror.\r\nSun Wen apertou os dentes e tirou um pergaminho de jade para pedir ajuda.\r\n",
            "\r\n  ",
            "\r\nNo entanto, foi nesse momento que uma voz podia ser ouvida à distância. ",
            "\r\n  ",
            "\r\n\"Eee? Tigre, deixe de ser tão malvado. Para baixo, garoto! \" ",
            "\n",
            "[endif]"
      ]
}