{
      "Capítulo 1209 - Encontros": [
            "Bai Xiaochun nem piscou. Assim que as palavras saíram da boca do imperador, ele deu dois passos para a frente, apertou as mãos e fez uma reverência.",
            "\"Grande Irmão!\" ele disse, com sua voz aparentemente tremendo de emoção, como se estivesse preocupado com o fato de não parecer sincero o suficiente. Claro, para os outros celestiais, parecia descaradamente melodramático….",
            "Antes que qualquer um deles pudesse começar a sentir escárnio, o Imperador Santo, que não parecia ter notado nada abertamente melodramático, também se curvou de emoção.",
            "Com os olhos brilhando, ele riu e disse: \"Segundo Irmão!!\"",
            "O Imperador Santo falou de maneira ainda mais melodramática que Bai Xiaochun. Ao ver isso, Bai Xiaochun ficou um pouco descontente. Não querendo ser superado, ele respirou fundo e depois falou com a voz mais alta e sincera que ele poderia alcançar.",
            "“Grande Irmão!”",
            "\"Segundo Irmão!\" respondeu o Imperador Santo, parecendo completamente encantado. Os dois se entreolharam e começaram a rir.",
            "Quanto aos celestiais presentes, sentimentos estranhos surgiram em seus corações, e eles sentiram arrepios espalhando-se por todos eles enquanto trocavam olhares desajeitados, então rapidamente desviaram o olhar um do outro...",
            "Embora eles já tivessem visto hipócritas antes, nada que eles tivessem visto chegava perto de Bai Xiaochun e do Imperador Santo neste momento.",
            "Enquanto o Imperador Santo e Bai Xiaochun riam juntos, suas duas mentes estavam correndo em alta velocidade. Os olhos de Bai Xiaochun se estreitaram, fazendo-o parecer muito com uma jovem raposa astuta. Enquanto isso, os olhos do Imperador Santo brilhavam como os de uma velha raposa astuta. Evidentemente, o Imperador Santo sabia o tempo todo por que Bai Xiaochun veio. Talvez se ele não tivesse lutado com o Imperador Vil e revelado suas proezas de batalha no nível Arcaico, o Imperador Santo nunca teria mencionado o assunto de se tornarem irmãos jurados.",
            "Mas Bai Xiaochun estava ficando mais forte a um ritmo de tirar o fôlego. Isso, juntamente com sua Luminescência Arcaica, garantiu que o Imperador o levasse muito a sério e o via como em um nível completamente diferente do que antes.",
            "Além disso, ele teve uma idéia de como Bai Xiaochun estava realizando tudo isso.",
            "Ele suspeitava o tempo todo, assim como o Imperador Vil. E a partir de agora, ele estava absolutamente certo de que... Bai Xiaochun havia tomado o leque danificado no nível Soberano por conta própria!",
            "Somente possuindo um tesouro precioso de legado como esse, ele poderia se tornar tão forte tão rapidamente.",
            "Antes da batalha com o Imperador Vil, o Imperador Santo poderia ter feito um movimento contra ele para tentar levar o leque para si. Mas agora que Bai Xiaochun provou ter proezas de batalha no nível Arcaico e também tinha todos os cultivadores do Reino do Caminho Celestial prontos para lutar por ele, a atitude do Imperador Santo mudou naturalmente.",
            "Um fator importante foi que Bai Xiaochun veio pessoalmente visitá-lo. Outro foi a confiança de Bai Xiaochun, que tornou seu comando sobre a Luminescência Arcaica ainda mais misterioso e insondável.",
            "Além disso, o fato de Bai Xiaochun não vir com exigências claras, significava... que ele estava interessado em uma aliança!",
            "Alguns assuntos não exigem discussão ou negociação. Tanto Bai Xiaochun quanto o Imperador Santo perceberam que se eles entrassem em uma aliança, seria um duro golpe para o Imperador Vil e sua dinastia. De fato, seria a catástrofe mais séria possível!",
            "Isso mudaria toda a estrutura política do mundo! Outro fator importante a ser considerado pelo Imperador Santo era que... as rivalidades nunca duram para sempre. Se ele se recusasse a unir forças com Bai Xiaochun, era inteiramente possível que Bai Xiaochun fosse finalmente capaz de resolver seus problemas com o Imperador Vil e, em vez disso, aliar-se a ele!",
            "\"Segundo Irmão, agora que nos tornamos irmãos jurados, é apenas apropriado que eu, o irmão mais velho, entregue as regiões do norte do meu segundo domínio imortal a você!\" Com uma risada e o aceno de sua mão, ele ofereceu o norte árido e infértil como um presente para Bai Xiaochun. Obviamente, ele já pertencia a Bai Xiaochun.",
            "Quanto à resposta de Bai Xiaochun, pareceu uma completa besteira para Gu Tianjun e os outros celestiais….",
            "\"Grande Irmão, agora que somos aliados, você pode ficar tranquilo. Enquanto o norte estiver sob meu comando, os exércitos da Dinastia do Imperador Vil nunca serão capazes de passar por mim!” ",
            "Afinal, se Bai Xiaochun ocupasse o norte, ele controlaria quase metade de todo o domínio imortal. E se a Dinastia do Imperador Vil assumisse essa área para chegar à Dinastia do Imperador Santo, isso significaria que Bai Xiaochun havia sido completamente arrasado.",
            "O Imperador Santo riu alto enquanto selavam o acordo. Nesse ponto, o Imperador Santo ofereceu um banquete para Bai Xiaochun.",
            "Depois que Bai Xiaochun partiu, o sorriso desapareceu imediatamente do rosto do Imperador Santo, para ser substituído por uma carranca. No entanto, desapareceu depois de um momento, quando ele percebeu que essa aliança com Bai Xiaochun era uma coisa boa para ele.",
            "Tudo o que havia perdido era o norte de seu segundo domínio imortal, que era um lugar infértil que pertencera à Dinastia do Imperador Vil. Antes de Bai Xiaochun o tomar, a Dinastia do Imperador Vil  tinha dois domínios e meio, e à Dinastia do Imperador Santo dois domínios e meio também. No entanto, o norte ainda nessa época, era de pouco valor ou interesse para o Imperador Santo.",
            "Desistir de algo sem valor para obter uma aliança não era obter vantagem, mas definitivamente valia a pena. Agora que Bai Xiaochun havia voltado, o Imperador Santo controlava um domínio imortal completo e duas meias-porções.",
            "No final, ele voltou ao status quo.",
            "Claro, a Dinastia do Imperador Vil estava muito pior…. A visita de Bai Xiaochun por lá, terminou com ele tirando um domínio imortal inteiro….",
            "E assim, a governança dos cinco domínios imortais das Terras Eternas experimentou uma mudança drástica!",
            "A Dinastia do Imperador Vil agora controlava apenas um domínio imortal e meio, e a Dinastia do Imperador Santo permanecia a mesma de antes, com dois. Essa mudança instantaneamente levou a Dinastia do Imperador Santo a alturas muito mais altas!",
            "Depois de levar tudo em consideração, o Imperador Santo sorriu e decidiu fazer o maior espetáculo possível de sua magnanimidade e boa fé. Portanto, ele fez um decreto oficial declarando que qualquer pessoa do Reino do Caminho Celestial que vivia na sua dinastia, estava livre para ficar ou sair a seu próprio critério!",
            "Isso levou a um pouco de entusiasmo entre os cultivadores do Reino do Caminho Celestial na Dinastia do Imperador Santo. Quase imediatamente, eles começaram a migrar para o que há muito se tornara uma terra santa para eles!",
            "Enquanto isso, Bai Xiaochun, que havia acabado de sair da Dinastia do Imperador Santo, convocou sua conexão com a Espada do Norte para determinar sua localização geral. Então, ele acelerou sobre as águas do Mar Eterno antes de mergulhar em suas profundezas.",
            "Depois de enviar seu senso divino, ele logo localizou… uma espada enorme!",
            "Não era outra senão a Espada do Norte!",
            "Assim que seu senso divino se fixou nela, ela se mexeu pela primeira vez em muitos anos. Sons estrondosos ecoaram quando disparou em sua direção, e ele a agarrou. Mesmo enquanto ele voava por cima do mar, ele enviou algum sentido divino ao mundo dentro da espada!",
            "Lá, ele viu Li Qinghou, o Patriarca Rio Espiritual, o Rei Fantasma Gigante, o Grande Mestre Celeste e muitos outros rostos familiares. Soltando um suspiro de alívio, ele começou a rir com vontade.",
            "Ao mesmo tempo, todos no mundo da espada ergueram os olhos com espanto.",
            "“Xiaochun!!”",
            "“Nosso exaltado líder!!”",
            "\"Essa é a aura do Arqui Ancestral!!\"",
            "Um momento depois, a voz animada de Bai Xiaochun soou para encher o mundo da espada.",
            "“Eu voltei!!”",
            "Com muitas exclamações de prazer, Bai Xiaochun retornou ao domínio imortal que controlava e começou a se teletransportar centenas de milhares de pessoas da espada. Logo, um grande burburinho de atividades estava em andamento.",
            "Seja o Grande Mestre Celeste ou o Patriarca Rio Espiritual, todos haviam participado dos eventos que levaram à situação atual. Portanto, quando souberam de Bai Xiaochun o que havia acontecido, todos ficaram muito empolgados.",
            "Não havia necessidade de Bai Xiaochun fazer nada. O Grande Mestre Celeste imediatamente assumiu a liderança do domínio imortal, e o Patriarca Rio Espiritual começou a trabalhar para restabelecer a Seita Desafiadora do Rio!",
            "O tempo passou, e mais cultivadores do Reino do Caminho Celestial deixaram a Dinastia do Imperador Santo e seguiram para se reunir com seu povo.",
            "Apareceram alguns que nunca haviam sido vistos até esse ponto…. por exemplo, o Rei das Nove Serenidades, o Rei do Espirito Advento e o Rei Campeão da Guerra das antigas Terras Selvagens!",
            "Havia também os ex-aprendizes do Daoista Celestial, os Semideuses do norte e do leste, que eram de igual classificação para aos reis celestes!",
            "Ao contrário de alguns outros, o Semideus do norte havia hesitado muito antes de tomar sua decisão. Afinal, ele tratara Bai Xiaochun de maneira bastante indolente no passado. No final, quando ele viu o quão bem tudo estava indo, ele finalmente tomou sua decisão e foi cautelosamente para Bai Xiaochun.",
            "Todas as coisas estavam progredindo maravilhosamente!"
      ]
}