{
      "Capítulo 1228 - Mundo de Papel!": [
            "Agitando a mão com indiferença, ele disse: \"Não se preocupe! Eu tenho muita experiência com esse tipo de coisa!”",
            "Cheio de emoção com o pensamento de conseguir tantas almas, ele se sentou para esperar.",
            "A princípio, as lâmpadas vinham a cada poucos dias. Mas alguns meses depois, a frequência caiu para uma a cada poucas semanas.",
            "Eventualmente, quatro meses se passaram nos quais nenhuma lâmpada veio, para sua decepção. Além disso, o poço em si começou a tremer estranhamente, como se pudesse desaparecer a qualquer momento.",
            "Pelo que parecia, seria dentro de um mês. Não querendo desistir, Bai Xiaochun finalmente fixou o olhar no poço.",
            "“Essa coisa é tão misteriosa! Me pergunto o que é. E eu me pergunto quando vou encontrar algo assim novamente...\" Ele estava verdadeiramente dividido entre o desejo de coletar almas e o medo do perigo potencial.",
            "Eventualmente, ele chegou à conclusão de que, considerando que ele estava aqui há tanto tempo sem ver nada perigoso, ele também poderia ir um pouco mais longe. Com isso, ele enviou o leque para mais perto do poço e ativou sua capacidade de consumir outras coisas.",
            "\"Se eu pudesse sugar isso para o leque, seria perfeito!\"",
            "Bai Xiaochi gritou uma objeção, mas não fez nada para interferir. E assim, o leque atingiu diretamente o poço.",
            "Estranhamente, não houve sons estrondosos intensos como Bai Xiaochun e Bai Xiaochi esperavam. Era quase como se o poço existisse em uma dimensão diferente ou fosse transparente; o leque passou direto por ele!",
            "Bai Xiaochun ofegou em choque. Foi a primeira vez que ele encontrou uma situação que o leque não era capaz de lidar. Depois de atravessar o poço, Bai Xiaochun olhou para ele e hesitou por um longo momento sobre o que fazer. Ele poderia desistir, mas, ao mesmo tempo, não conseguia parar de pensar em todas as almas que possivelmente existiam dentro desse poço. Finalmente, ele decidiu jogar a cautela ao vento.",
            "\"Basta dar uma olhada rápida no interior não deve ser um problema...\" Cerrando os dentes, ele mandou o leque para a entrada do poço em si!",
            "Ao se aproximar, ele liberou o poder de sua base de cultivo e enviou algum sentido divino. No entanto, o poço parecia isolado de seu senso divino, tornando impossível ver o que havia dentro. Ele só podia se aproximar fisicamente.",
            "Nada na situação parecia perigoso e, embora isso o tenha feito suspirar de alívio, ele não baixou a guarda. Com o coração batendo forte, ele olhou para o próprio poço.",
            "O que ele viu fez com que seus olhos se arregalassem.",
            "Era um mundo completamente diferente!!",
            "Era como se a entrada do poço fosse o céu daquele mundo. Ainda mais chocante era que, o mundo inteiro, parecia ser feito de papel!!",
            "Terras, montanhas, rios, edifícios; tudo era papel. Visíveis na superfície de todo esse papel havia inúmeras almas, cuja quantidade desafiava qualquer coisa que Bai Xiaochun pudesse imaginar...",
            "O mundo parecia muito ordenado. As almas eram estritamente classificadas por nível e incluíam as almas de Devas, Semideuses e Celestiais. Havia até um grupo de pessoas de papel agrupadas em torno de uma alma de Arcaico!",
            "Tudo parecia completamente inacreditável. No entanto, foi nesse ponto que, do nada, Bai Xiaochi gritou: “Atrás de você, milorde! Há--\"",
            "Antes que Bai Xiaochi pudesse terminar de falar, uma mão seca estendeu-se do nada atrás de Bai Xiaochun e o empurrou!",
            "Não estava se movendo particularmente rápido, mas Bai Xiaochun nem sequer teve tempo de olhar por cima do ombro ou reagir de qualquer outra maneira. E qualquer resistência era inútil.",
            "Uma força maciça bateu nele, provocando um grito de surpresa quando ele foi empurrado diretamente para dentro do poço!",
            "Ao mesmo tempo, uma figura se tornou visível, uma velha curvada que segurava uma lâmpada na mão. Quando Bai Xiaochun caiu dentro do poço, ela ficou de pé, olhando para o leque atrás dela.",
            "Quando Bai Xiaochi se viu sujeito ao olhar dela, todo o cabelo dele ficou arrepiado e ele enviou todas as defesas do leque em alta velocidade, incluindo a aura do braço do Soberano.",
            "Dois olhos nublados existiam dentro do rosto enrugado da velha e tremeluziam com uma luz misteriosa. De repente, ela sorriu, um sorriso cruel cheio de dentes amarelados. Então, ela se virou e desapareceu.",
            "Enquanto isso, Bai Xiaochun gritava enquanto voava caindo no mundo de papel abaixo. Eventualmente, ele conseguiu o controle de seu momento e diminuiu a velocidade. Enquanto pairava lá, ele olhou em volta e depois voltou para o céu, quando viu nove rostos!",
            "Todos os rostos pareciam mulheres velhas, com feições idênticas, olhos fechados, mas a boca aberta. Pelo que Bai Xiaochun sabia, ele havia caído de uma daquelas bocas.",
            "“O poço era na verdade uma de suas bocas?!?! Quem me empurrou? Uma velha? Que nível de base de cultivo ela possui?!?!” Respirando fundo, ele se preparou para pensar em uma maneira de sair, mas antes que pudesse, algo aconteceu.",
            "O corpo dele... começou a se transformar em papel!!",
            "De fato, suas mãos já eram completamente de papel….",
            "Sua mente começou a girar ao perceber que era a situação mais mortal em que ele estivera desde a fundação da nova Dinastia do Arqui Imperador!",
            "Até sua batalha com o Imperador Vil estava dentro dos limites de seu próprio controle, mas isso era diferente. Não havia tempo para pensar ou planejar; ele imediatamente liberou todo o poder de sua base de cultivo, bem como os poderes de regeneração de seu Codex da Eternidade. No entanto, embora eles pudessem retardar o processo, não puderam pará-lo. Era como se as leis naturais dentro do próprio mundo exigissem que todos os seres vivos que entrassem nele se tornassem papel!",
            "“Droga. DROGA!” Bai Xiaochun amaldiçoou, com os olhos injetados de sangue. Ele não tinha o menor desejo de ser uma pessoa de papel com olhos vermelhos brilhantes e, portanto, gritou e tentou escapar do mundo.",
            "Infelizmente, foi quando todas as outras pessoas de papel no mundo de repente olharam para o agora atordoado Bai Xiaochun. As almas ligadas a todas elas tinham auras frias e sinistras enquanto uivavam e começaram a atacar em sua direção.",
            "Em um piscar de olhos, elas já estavam se aproximando, desencadeando inúmeras habilidades divinas e técnicas mágicas.",
            "As mágicas assumiram a forma de pedaços de papel, cada qual vibrando com o poder das leis naturais neste mundo. Infelizmente, nem o Codex da Eternidade de Bai Xiaochun conseguiu fazer muito para protegê-lo. A essa altura, todo o seu braço estava agora em papel!",
            "“Intimidação completa e absoluta!!” ele gritou. Para sua frustração, nenhuma de suas habilidades divinas parecia eficaz, nem mesmo o Sutra do Paramita Futuro. Cerrando os dentes, ele usou o braço que não era de papel para pegar um punhado de Pílulas de Convergência das Almas, que jogou para trás. Quando explodiram, sugaram as almas próximas, que pareciam privar as pessoas de papel de sua força vital, fazendo com que elas simplesmente flutuassem no chão.",
            "Se ele não estivesse sendo transformado em papel, ele poderia ter ficado satisfeito com isso e até visto esse lugar como uma terra santa. Mas ele estava ansioso demais para ficar satisfeito. Jogando pílulas para a esquerda e para a direita e coletando as esferas da alma que formavam, ele disparou na direção das bocas das velhas, no alto do céu.",
            "Infelizmente, havia muitas pessoas de papel. Havia um grupo alimentado por almas de Celestiais, liderado por uma alma Arcaica. Quando eles se aproximaram, Bai Xiaochun foi tomado por uma sensação de crise mortal e imediatamente tentou alcançar o estimado leque. Embora ele mal pudesse fazer contato, era pelo menos o suficiente para convocar um raio de Luminescência Arcaica!"
      ]
}