{
      "Capítulo 1292 - Clones do Dao": [
            "Enquanto o Renegado Mortal despertava, fazendo com que pedras e escombros caíssem dele, Bai Xiaochun permaneceu de pernas cruzadas, aparentemente não afetado.",
            "Ele estava murcho, com sua aura aparentemente dispersa, os olhos fechados e cabelos flutuando ao seu redor. Era impossível dizer se ele estava vivo ou morto, embora houvesse algo profundamente misterioso nele.",
            "Por alguma razão, parecia que o que estava ali sentado de pernas cruzadas não era um corpo humano, mas algum tipo de deus!",
            "No céu estrelado, as ruínas onde as sementes de dente de leão haviam se assentado estavam todas sofrendo transformações chocantes.",
            "O brilho subindo delas crescia mais forte, afastando a escuridão e fazendo com que a força vital florescesse, assim como brilho e luz.",
            "Pontos de luz enchiam o vazio, aparentemente despertando-o, fazendo com que renascesse do extermínio nirvânico!",
            "Antes, havia um vazio escuro, mas isso estava mudando. Agora, uma vontade espantosa parecia vibrar em toda parte.",
            "Isso fez com que a escuridão tremesse, começasse a travar uma batalha épica com o brilho e a luz!",
            "Se alguém pudesse olhar para aquele céu estrelado lá de cima, na verdade pareceria um céu noturno comum.",
            "Incontáveis pontos de luz brilhavam, emitindo brilhos que, embora fracos, cresciam poderosos à medida que se juntavam!",
            "A escuridão no céu estrelado não parecia disposta a ser varrida e tentou inundar as ruínas com mais escuridão. No entanto, essa resistência era aparentemente instintiva e não era impulsionada por inteligência.",
            "O extermínio nirvânico lutava com força vital em todos os cantos do céu estrelado.",
            "Ainda mais estranho, à medida que a luz em todas as ruínas ficava mais forte, Bai Xiaochun parecia se tornar cada vez mais obscuro e parecia cada vez mais um deus chocante.",
            "Embora o Renegado Mortal estivesse acordando antes do previsto, Bai Xiaochun estava trabalhando há anos e já havia construído uma base muito sólida. Agora, mais da metade das ruínas no céu estrelado estavam brilhando com uma luz brilhante.",
            "Infelizmente... ele só conseguiu isso porque o Renegado Mortal estava dormindo e incapaz de se opor a ele.",
            "Agora, o Renegado Mortal estava acordando e, embora a escuridão tivesse revidado instintivamente antes, agora parecia ganhar vida. O céu estrelado tremia como se estivesse ciente, e a escuridão começou a resistir a Bai Xiaochun e, ao mesmo tempo, tentava dominar as ruínas que já estavam brilhando com a luz.",
            "As ruínas que ainda não haviam sido iluminadas estavam agora sob ataque e já estavam à beira do fracasso. Quanto às que já haviam sido iluminadas, agora estavam sendo combatidas pela escuridão, mas ainda conseguiam se manter.",
            "Quase parecia um impasse, com Bai Xiaochun impedindo a escuridão de dominar novamente, mas incapaz de iluminar mais ruínas.",
            "Ninguém podia ver o que estava acontecendo, nem mesmo Bai Xiaochun. No momento, ele não possuía seus sentidos e agia apenas por instinto. Infelizmente, ele estava travado e não podia continuar seu trabalho. Enquanto isso, nas ruínas mais próximas do Mundo Imortal, existia uma semente brilhante de dente de leão. Gradualmente, a luz que brilha daquela semente de dente-de-leão se torceu e distorceu, transformando-se na forma de uma pessoa.",
            "Era alguém sentado de pernas cruzadas em meditação e logo suas feições faciais ficaram claras. Era Bai Xiaochun!!",
            "Parecia um clone, mas ao mesmo tempo, não era um clone. Ele continha um Dao, força vital e até poder de Essência!",
            "Ninguém podia vê-lo, mas se alguém pudesse, eles não teriam como dizer se ele era ou não o verdadeiro Bai Xiaochun.",
            "E a verdade é que ele era realmente... um clone do Dao!",
            "Era algo que Bai Xiaochun estava fazendo instintivamente quando identificou seu Dao. Enquanto isso acontecia, o Renegado Mortal despertava, tornando impossível para Bai Xiaochun continuar iluminando o céu estrelado. Portanto, ele mudou para uma tática diferente!",
            "Em vez de se espalhar ainda mais, ele usaria o controle de cinquenta por cento que tinha... para se tornar um Soberano!!",
            "Assim que seu clone do Dao apareceu, a luz brilhando naquele conjunto de ruínas ficou muito mais intensa. A escuridão na área foi afastada, provocando um uivo de raiva. No entanto, não havia nada que a escuridão pudesse fazer.",
            "No mesmo momento em que o primeiro clone do Dao de Bai Xiaochun apareceu, os olhos do Renegado Mortal começaram a brilhar intensamente e seu corpo tremeu mais violentamente. Vastas pedras de rocha e sujeira caíram dele, tornando-se meteoritos que choviam sobre os Domínios Imortais Eternos.",
            "Até as pessoas nos Domínios Imortais Eternos podiam sentir o quanto o Renegado Mortal estava ansioso nesse momento.",
            "\"Ele está irritado?\" Song Que disse.",
            "O Imperador Santo podia sentir a mesma coisa. Eles trocaram um olhar animado e depois olharam para a única pessoa nos Domínios Imortais Eternos que estava calmo e sentado ali de pernas cruzadas... Bai Xiaochun!",
            "Conforme o clone do Dao de Bai Xiaochun se formava, a aura misteriosa em torno de seu verdadeiro eu se expandiu para preencher toda a área de 300 metros ao seu redor!",
            "Dentro dessa área, as terras despedaçadas começaram a se formar novamente e a transbordar de força vital. Ainda mais chocante para Song Que e o Imperador Santo, foi o fato de Bai Xiaochun agora estar irradiando a sensação de Essência!",
            "Em pouco tempo, eram os dentes-de-leão em um segundo conjunto de ruínas próximas e depois em um terceiro... começaram a brilhar intensamente conforme mais dois clones do Dao se formaram!",
            "Ao fazê-lo, brilhavam com tanta luz que o céu estrelado foi transformado, fazendo com que todos os seres vivos nos Domínios Imortais Eternos olhassem para cima!",
            "Naquele momento em que a luz brilhou, o enorme Renegado Mortal olhou para cima e depois falou com uma voz que abalou as almas de todos os vivos.",
            "\"Ora, ora, que interessante!\"",
            "Era uma voz fria e antiga e, enquanto falava, seu corpo inteiro se moveu de repente!",
            "Como resultado, os céus tremeram e infinitas correntes de rocha e sujeira explodiram nele!",
            "A partir desse momento, o Renegado Mortal estava completamente e totalmente livre de quaisquer técnicas e magias de selamento!",
            "Ele era um gigante, flutuando no céu estrelado, com os Domínios Imortais Eternos à sua frente, como uma bola de brinquedo com a qual uma criança poderia brincar. Quanto ao povo, não eram nada além de insetos!",
            "Todos nos Domínios Imortais Eternos tremiam de ansiedade, com a mente tomada de medo e terror. Antes, alguns deles esperavam poder escapar de alguma maneira depois que o Renegado Mortal despertasse. Mas agora que ele estava realmente acordado, todos sabiam... que a fuga era impossível!",
            "Toda a confiança os deixou enquanto olhavam inexpressivamente para o Renegado Mortal, cuja mão direita já estava se movendo em direção aos Domínios Imortais Eternos, como se quisesse agarrá-los!",
            "Só sua mão era do tamanho de todos os Domínios Imortais Eternos, e seu simples movimento parecia capaz de colapsar o céu!",
            "“Eu trouxe o extermínio nirvânico a todos os 1.080.000 mundos e, assim, dei a luz a Flor Eterna. E hoje... vou pegar essa flor e me tornar Eterno!!”"
      ]
}