{
      "Capítulo 1298 - Batalha do Tempo": [
            "\"Isso não vai dar certo...\" Bai Xiaochun pensou. \"1.080.000 ruínas não serão suficientes. Se eu quiser derrotar o Renegado Mortal, preciso de mais poder externo…” ",
            "Com os olhos injetados de sangue, ele gritou: \"Codex do Tempo Imemorial!\"",
            "O Codex do Tempo Imemorial consistia nos Sutras do Passado, Presente e Futuro, todos eles habilidades divinas baseadas na Essência do Tempo.",
            "Antes de se tornar um Soberano, Bai Xiaochun não poderia ter combinado os poderes dos sutras para liberar o verdadeiro potencial do Codex do Tempo Imemorial.",
            "Mas agora, como um Soberano, ele tinha muito mais controle sobre a Essência e a base de cultivo e, portanto, estava em uma posição muito diferente do que antes.",
            "Em termos de como seria exatamente o poder combinado do Codex do Tempo Imemorial, nem mesmo Bai Xiaochun tinha certeza. No entanto, considerando que ele o criou, ele tinha uma idéia.",
            "Antes, ele sempre pensara que suas especulações sobre o que o Codex do Tempo Imemorial poderia eventualmente fazer, era um pouco ultrajante. Mas agora, com total controle sobre a Essência do Tempo, ele de repente percebeu... que suas preocupações poderiam estar incorretas!",
            "\"Passado!\" ele gritou, estendendo a mão para tocar sua testa. Instantaneamente, suas memórias se tornaram símbolos mágicos que giraram para formar um vórtice giratório.",
            "\"Presente!\" Os Portões da Vida e da Morte apareceram, um atrás do Renegado Mortal, outro atrás de si.",
            "\"Futuro!\" Seus destinos estavam agora entrelaçados, quer o Renegado Mortal quisesse que fossem ou não. E embora o Renegado Mortal fosse realmente capaz de romper essa conexão... Bai Xiaochun não lhe deu tempo para fazê-lo. Sem a menor pausa, ele tocou a própria testa e simultaneamente apontou para o Renegado Mortal!",
            "“Fusão: Tempo Imemorial, Existência Eterna!”",
            "Sons estrondosos ecoaram quando o vórtice ao redor de Bai Xiaochun explodiu de tamanho. De alguma forma, parecia conectar-se a algum outro local desconhecido; ao mesmo tempo, o céu estrelado ao redor de Bai Xiaochun e do Renegado Mortal começou a girar e rodopiar. Surgiu uma tempestade de tempo, cheia de imagens e visões estranhas.",
            "Um poder misterioso veio com essa tempestade do tempo, fazendo com que o Dedo do Extermínio do Renegado Mortal enfraquecesse instantaneamente, juntamente com os ataques desencadeados por seus clones do Dao nos 1.080.000 mundos do céu estrelado!",
            "\"O Rio do Tempo e do Espaço?\" o Renegado Mortal deixou escapar, com o rosto escurecendo. \"Impossível! Não, espere! Este não é o Rio do Tempo e do Espaço. Isso... existe fora do Rio do Tempo e do Espaço!”",
            "Enquanto isso, Bai Xiaochun olhava surpreso quando o vórtice ao seu redor desapareceu repentinamente, e tudo voltou ao normal. Mas então, apenas um momento depois, foi para o choque de ambos os oponentes que, ao longe, no local em que a Flor Eterna estivera pendurada no céu estrelado, um vasto exército de espectros diabólicos podia ser visto.",
            "Atrás daquele exército havia um gigante enorme, caminhando na direção da Flor Eterna.",
            "Aquele gigante ... não era outro senão o Renegado Mortal!",
            "Esta era uma cena de um passado distante, logo após o Renegado Mortal terminar de destruir tudo o que existia e chegar à Flor Eterna!",
            "Tempo Imemorial, Existência Eterna era uma fusão do passado, do presente e do futuro. Era uma técnica mágica daoísta que... lembrava a história passada e permitia que alguém entrasse no passado.",
            "No entanto, era diferente do lendário Rio do Tempo e do Espaço. Ao entrar naquele rio, era possível viajar para o passado e até mudá-lo. Pelo menos, era disso que as lendas falavam. Ninguém jamais fez isso. Nem mesmo o Renegado Mortal foi capaz de entrar no Rio do Tempo e do Espaço.",
            "Naturalmente, o Codex do Tempo Imemorial de Bai Xiaochun também não era capaz de fazê-lo. Era mais como um espelho que poderia refletir o rio. E, no entanto, o reflexo que lançou não era mera ilusão!",
            "Embora não se pudesse mudar o passado, se alguém fosse ferido por eventos ou entidades desse reflexo do passado, eles não desapareceriam assim que o espelho desaparecesse!",
            "Bai Xiaochun não tinha outras opções. Ele sabia que não poderia derrotar o Renegado Mortal sozinho, nem seus 1.080.000 clones do Dao alcançariam a vitória. Portanto, ele precisava de ajuda externa. E assim, por meio de sua Tempo Imemorial, Existência Eterna, ele entraria no passado e procuraria uma maneira de alcançar a vitória lá!",
            "\"É aqui que você quer lutar?\" o Renegado Mortal disse. Ele riu e, em seguida, estendeu a mão para a versão de si mesmo que pairava sobre os Domínios Imortais Eternos. O outro Renegado Mortal olhou em confusão. Mas então, para choque de Bai Xiaochun, subitamente subiu fumaça negra do Renegado Mortal do passado, transformando-se em numerosos rostos cruéis que, sob o controle do atual Renegado Mortal, dispararam em direção a Bai Xiaochun.",
            "\"Isso não pode estar certo...\" Bai Xiaochun pensou, quase chorando. Embora sua base de cultivo já estivesse drenada significativamente por causa do uso do Codex do Tempo Imemorial, ele cerrou os dentes e mais uma vez torceu o tempo.",
            "Sons estrondosos puderam ser ouvidos quando outro vórtice surgiu em torno dele e do Renegado Mortal, cobrindo o céu estrelado, tornando inútil a visão física e o senso divino. Quando as coisas voltaram ao normal, elas estavam em outro ponto do passado, cercadas por nada além de espaço vazio.",
            "\"Está cansado de brincar?\" o Renegado Mortal disse friamente. Ele disparou em direção a Bai Xiaochun, que tentou torcer o tempo novamente. Infelizmente, sua base de cultivo ainda precisava de um momento para se recuperar, então ele foi forçado a simplesmente recuar. Explosões soaram quando o Renegado Mortal o acertou um golpe, fazendo com que Bai Xiaochun caísse para trás, com sangue escorrendo de sua boca. No entanto, naquele ponto, ele tinha energia suficiente para reverter o tempo novamente.",
            "E assim, ele e o Renegado Mortal continuaram a mudar de um lado para o outro através de momentos do passado. Bai Xiaochun continuou tentando encontrar alguma vantagem que o ajudasse a obter a vitória, mas infelizmente, tudo o que ele podia fazer era ver o passado, não mudá-lo. E toda vez que ele reaparecia, ele era forçado a fugir novamente.",
            "Embora ele não conseguisse a vantagem que procurava, o fato de o Renegado Mortal ter sido forçado a usar vários trunfos para tentar matá-lo garantiu que essa viagem no tempo fosse realmente uma maneira eficaz de se defender.",
            "O rosto do Renegado Mortal continuou a ficar cada vez mais sombrio. Embora Bai Xiaochun sentisse que estava na posição passiva, o mesmo acontecia com o Renegado Mortal. Embora a viagem de volta no tempo não o tivesse afetado negativamente, ele estava ficando cada vez mais frustrado por sua incapacidade de matar Bai Xiaochun.",
            "\"Quem é esse cara? O fato de seu cultivo o levar a esse nível mostra que ele não é um indivíduo comum. Além disso, ele é como eu, pois perseguiu seu próprio Dao…. Mas por que lutar com ele parece uma espécie de rotina de comédia?!” O Renegado Mortal não pôde deixar de olhar furiosamente para Bai Xiaochun, que dava um sentimento tão frustrante em perseguir quanto um rato cuja cauda havia sido pisada.",
            "Pior ainda... quando Bai Xiaochun percebeu que o Renegado Mortal na verdade não podia fazer nada com ele quando voltavam no tempo, ele começou a negociar...",
            "“Ei, Renegado Mortal. Vamos conversar. Já que você não pode me matar, e eu não posso te matar, por que não desistimos...?",
            "\"Eu sei que não foi fácil para você despertar. Você realmente tem que comer minha casa? Olha, que tal isso: você deixa a Flor Eterna em paz, e nós dois podemos nos tornar amigos!",
            "\"Realmente não há necessidade de toda essa luta e matança. Sempre há outras maneiras de resolver as coisas. Podemos resolvê-los, quaisquer que sejam seus problemas. Venha. Vamos conversar. Tenho certeza de que podemos descobrir uma maneira de você se tornar Eterno.",
            "\"Ai, vamos lá, fala comigo!\" Enquanto Bai Xiaochun continuava conversando, o rosto do Renegado Mortal começou a ficar verde de raiva. No final, ele finalmente não aguentou mais.",
            "“CALA A BOCA!”",
            "Assustado, Bai Xiaochun rapidamente torceu o tempo novamente, levando ele e o Renegado Mortal para trás mais uma vez. Quando eles reapareceram, estavam em algum período desconhecido e sua luta continuou...",
            "Enquanto isso, nos 1.080.000 conjuntos de ruínas, seus clones do Dao continuaram lutando até a morte.",
            "Eventualmente, depois de muitos turnos e muita luta, o Renegado Mortal sentiu como se estivesse ficando louco. E Bai Xiaochun estava começando a se cansar, tanto física quanto mentalmente. Ele continuou tentando negociar com o Renegado Mortal a respeito da Flor Eterna, mas nada funcionou. Finalmente, ele se aprofundou ainda mais em sua base de cultivo, na tentativa de voltar mais no tempo do que antes."
      ]
}