{
      "Capítulo 149 - Se o Tio da Seita Bai Quiser Ou Não": [
            "\"Isso\r\nnão é uma alma maldita, esse é um fantasma do inferno!\" Com o coração\r\nbatendo forte e com medo, Bai Xiaochun fugiu em velocidade máxima. Momentos\r\natrás, quando seu olhar se encontrou com a da menina, ele foi instantaneamente\r\npreenchido com uma sensação de crise mortal. O sentimento tinha sido tão\r\nintenso que ele sentiu como se cada centímetro de sua carne e cada gota do seu\r\nsangue estivesse gritando de terror.Ele estava com a premonição de que se ele\r\nfosse mais lento, morreria!Esse sentimento mortal o deixou tremendo e\r\nvisivelmente ofegante, seus olhos estavam preenchidos de sangue quando ele\r\navançou cada vez mais rápido, voando cada vez mais profundamente nas\r\nprofundezas do Mundo da Espada Caída.",
            "No dia\r\nseguinte, ele olhou por cima do ombro para confirmar que ele não estava sendo\r\nperseguido por almas malditas, especialmente a menina. Quando viu que estava\r\nsozinho, soltou um longo suspiro de alívio. No entanto, o medo ainda permanecia\r\nem seu coração em relação aos eventos do dia anterior.",
            "\"Tinha\r\nrealmente alguma coisa esquisita com aquela menina do vestido branco!\" Ele\r\npensou, franzindo o cenho de forma miserável. \"No começo, ela parecia como\r\ntodas as outras almas malditas, mas depois de consumir aquela pílula estranha,\r\nsua aura mudou completamente! Onde exatamente eu errei com esse lote de\r\npílulas? \"",
            "Ele pensou\r\nem desistir da idéia, mas a verdade era que sua pílula medicinal atraía as\r\nbestas malditas. No final, ele não podia simplesmente desistir tão facilmente.\r\nRangendo os dentes, ele saiu para encontrar mais bestas malditas para\r\npesquisar. Ao mesmo tempo, ele estudou a fórmula de remédios que usara. Três\r\ndias depois, depois de fazer alguns ajustes, ele puxou a sua manga mais uma vez\r\ne tirou um forno de pílulas para começar a criação.",
            "Desta vez,\r\nnão houve nenhum trovão, nem outros sinais estranhos. Quatro pílulas medicinais\r\nvioletas apareceram, que ele cuidadosamente levou para fora para testar, já se\r\npreparando antes para o que fazer se as almas malditas surgissem.Em breve,\r\nondulações preencheram a área enquanto uma besta maldita surgia após a outra.\r\nNo entanto, Bai Xiaochun não se atreveu a avançar nelas. Ele voou na velocidade\r\nmáxima, e depois estudou a área cuidadosamente.",
            "Em pouco\r\ntempo, a pílula medicinal tinha atraído mais de vinte bestas malditas e nem uma\r\núnica alma maldita  tinha aparecido. Finalmente, Bai Xiaochun deu um\r\nsuspiro de alívio e até começou a se animar.",
            "\"Funcionou!\",\r\nEle exclamou, rindo alto. Quando ele removeu os talismãs de papel que ele tinha\r\npreso em si mesmo, o brilho dos escudos desapareceu, e ele se apressou para as\r\nbestas malditas. Logo, sua espada de madeira transformou-se em feixes de luz\r\npiscando quando a luta começou.",
            "Uma besta\r\nmorria após a outra, os olhos de Bai Xiaochun brilharam com um deleite\r\nselvagem, enquanto os fluxos de energia terrestre entravam na sua garrafa do\r\nDao.",
            "Depois de\r\nmatar todo o grupo, ele olhou em satisfação para o líquido cinza dentro da\r\ngarrafa. Em um momento muito curto, ele adicionou mais líquido na garrafa em um\r\ndia do que nos últimos dias.",
            "Respirando\r\nprofundamente, ele se dirigiu para outra área. Lá, ele jogou fora uma outra\r\npílula medicinal e, não demorou para que bestas malditas começassem a surgir na\r\nárea. Rindo calorosamente, Bai Xiaochun imediatamente começou a cortá-los.O\r\ntempo passou. Por causa das pílulas medicinais, o líquido cinza na garrafa do\r\nDao de Bai Xiaochun continuou a crescer a uma taxa chocante. Agora ele estava\r\ncoletando energia terrestre muito mais rápido do que qualquer outra pessoa.\r\nPoucos dias depois, um mês inteiro havia se passado desde que Bai Xiaochun\r\nentrou no Mundo da Espada Caída. Quanto a sua garrafa do Dao, agora estava\r\noitenta por cento cheia de energia terrestre.",
            "\"Apenas\r\nmais vinte por cento!\", Pensou ele, mais animado do que nunca. Ele não\r\ntinha certeza de como os outros estavam indo em seus esforços de coleta, mas\r\nduvidava que muitos deles o superassem.",
            "No entanto,\r\nsendo o perfeccionista que ele era, ele decidiu que o melhor seria preencher\r\ndez por cento de uma única vez!\"Eu preciso de mais bestas malditas!\"\r\nLambendo os lábios dele, ele dirigiu-se mais para dentro do Mundo da Espada\r\nCaída até encontrar uma planície bem aberta. Lá, ele respirou profundamente e\r\ndepois puxou duas pílulas medicinais. Esperando atrair ainda mais bestas\r\nmalditas do que antes, ele esmagou as pílulas e depois as espalhou ao redor.Não\r\ndemorou muito para que o ar começasse a ondular à medida que apareciam\r\nnumerosas bestas malditas. Bai Xiaochun imediatamente começou a atacá-las,\r\nfazendo com que explosões retumbantes preenchessem a área. Cada besta maldita\r\nque ele matou fez com que energia terrestre fosse para sua garrafa do Dao.",
            "Por causa\r\nde como ele tinha esmagado as pílulas e também por causa da posição favorável\r\nque ele escolheu, perto das partes mais profundas do Mundo das Espada Caída,\r\nhavia uma abundância de bestas malditas adormecidas na área.Logo, não era um\r\ngrupo de dezenas que estava convergindo para a área, era mais perto de cem.\r\nQuase todas elas eram de nível médio, com alguns aqui e ali que eram de alto\r\nnível, o tipo que normalmente exigiria um grupo inteiro de Escolhidos para a\r\nderrubar.",
            "A\r\nvelocidade de Bai Xiaochun em matar as bestas malditas não conseguia se\r\nequiparar à velocidade com a qual novas bestas apareciam na área. Logo, haviam\r\nduzentas reunidas e seus números só continuaram a crescer. Qualquer cultivador\r\nque conseguisse ver um número tão grande de bestas malditas ficaria selvagem de\r\nalegria.",
            "De fato,\r\nalguns dos discípulos das quatro seitas perceberam o que estava acontecendo e\r\nse reuniram na periferia para pegar quaisquer bestas que pudessem. Um deles era\r\num jovem que atacou com absoluta crueldade e imediatamente causou bastante\r\nagitação entre os discípulos da Seita do Rio da Pílula. Eventualmente, Bai\r\nXiaochun o notou e reconheceu-o como o Escolhido número da Seita do Rio da\r\nPílula, Fang Lin!",
            "Bai\r\nXiaochun não estava muito feliz por ter tirado todas essas bestas malditas do\r\nsono aqui, apenas para ter outras pessoas as matando. No entanto, considerando\r\nque ele nem conseguiu acompanhar os números crescentes, ele simplesmente deu um\r\nsuspiro frio e depois os ignorou.",
            "Gradualmente,\r\num grupo de mais de quarenta cultivadores se reuniram na área. Foi só nesse\r\nponto que eles conseguiram chegar em pé de igualdade com as bestas malditas.\r\nEufóricos, eles começaram a unir forças para fazer as coisas serem ainda mais\r\nrápidas.",
            "Isso foi\r\nespecialmente verdadeiro para alguns dos discípulos da Seita do Rio Espiritual.\r\nQuando chegaram perto de Bai Xiaochun, ele se assegurou de cuidar deles,\r\ngarantindo que sua colheita fosse ainda maior do que antes.",
            "Bai\r\nXiaochun observou com entusiasmo o líquido terrestre acumulado em sua garrafa\r\ndo Dao. Logo, estava noventa por cento cheio. No entanto, foi nesse exato\r\nmomento que mais de dez feixes de luz apareceram repentinamente no ar.",
            "Eles usavam\r\nrobes iguais, da Seita do Rio Profundo e liderando-os estava um homem\r\ncorpulento cercado por uma energia elétrica.",
            "Os rostos\r\ndos discípulos circundantes cintilaram, exceto os de Fang Lin. Ele simplesmente\r\ncontinuou a matar as bestas malditas, sem sequer se incomodar a olhar para cima.",
            "“Lei\r\nShan!”\"O Escolhido número doisda Seita do Rio Profundo! Droga! Se ele\r\nestivesse sozinho, poderia não ser um grande problema, mas veja quantas pessoas\r\nvieram com ele! \"",
            "Mesmo\r\nquando todos olhavam com expressões misturadas, Lei Shan olhou para todas as\r\nbestas malditas e seus olhos se iluminaram com alegria. Ele havia ouvido falar\r\nde alguns colegas discípulos da Seita do Rio Profundo que uma estranha onda de\r\nbestas malditas tinha aparecido, e era por isso que ele se apressou nessa\r\ndireção.",
            "\"Apenas\r\nquarenta por cento da minha garrafa está vazia. Quando estiver cheio, eu posso\r\nformar o cristal de captura terrestre. Eu provavelmente posso fazer isso\r\nmatando todas essas bestas malditas aqui! \"Lei Shan jogou a cabeça para\r\ntrás e riu violentamente. Quando os discípulos da Seita do Rio Profundo ao seu\r\nlado perceberam o que ele pretendia fazer, um deles, um jovem de cara longa,\r\nriu escancaradamente e deu um passo à frente.\"Ouçam!\", Ele gritou\r\npara os discípulos na área. \"Se você não é da Seita do Rio Profundo, suma\r\nimediatamente! Este lugar é o nosso território agora! \"Os discípulos das\r\noutras três seitas ferviam de raiva, enquanto os discípulos da Seita do Rio\r\nProfundo começaram a rir quando se juntaram ao grupo de Lei Shan. Nesse ponto,\r\neles eram aproximadamente trinta fortes.",
            "Sob a\r\nliderança de Lei Shan, o grupo dos trinta se preparou para expulsar todos e\r\nlutar com força mortal contra qualquer um que resistisse. O caos rapidamente se\r\nseguiu.",
            "\"Vocês\r\ntem o tempo de dez respirações para sair daqui e deixar suas garrafas do Dao\r\n para atrás!\"\"Se você não quer ir, então esteja preparado para\r\nperder a vida!\" À medida que os discípulos da Seita do Rio Profundo\r\nolhavam ao redor deles, os discípulos da Seita do Rio de Sangue trocaram\r\nolhares e começaram a recuar.",
            "A maioria\r\nda Seita do Rio de Sangue estava por conta própria, como lobos solitários, e\r\nnão queriam provocar Lei Shan.",
            "Os\r\ndiscípulos da Seita do Rio da Pílula estavam meio perdidos e não tiveram outra\r\nescolha além de recuar. Lei Shan hesitou por um momento quando percebeu que\r\nFang Lin estava na multidão. Ele ainda suspeitava que o terrível massacre que\r\ntinha sido realizado um mês antes tinha sido causado por Fang Lin, e, portanto,\r\nnão queria provocá-lo.",
            "Por causa\r\nda terrível natureza do campo de batalha que ele encontrou, ele decidiu\r\nsimplesmente deixar os discípulos da Seita do Rio da Pílula sair. Quanto a Fang\r\nLin, ele resolveu não fazer nada para ofendê-lo pessoalmente.À medida que os\r\ndiscípulos da Seita do Rio de Sangue e da Seita do Rio da Pílula fugiram, os\r\ndiscípulos da Seita do Rio Espiritual se voltaram para ver o que Bai Xiaochun\r\nfaria.",
            "Bai\r\nXiaochun ficou indignado, mas o grupo liderado por Lei Shan era simplesmente\r\nmuito grande. Ele só tinha cerca de dez pessoas do seu lado e se eles entrassem\r\nem uma briga, ele sabia que embora ele pudesse sair ileso, os outros teriam\r\n mais dificuldade. Provavelmente haveriam muitos feridos gravemente e até\r\nmortes.",
            "\"Tudo\r\nbem, vamos\", disse ele. \"É apenas uma onda de bestas, afinal. Seu Tio\r\nda Seita vai arranjar outra para vocês! \"Rangendo os dentes, ele estava\r\nprestes a sair quando Lei Shan olhou para cima e de repente riu.",
            "Os discípulos\r\nda Seita do Rio de Sangue eram ferozes e ele não tinha nenhum desejo de brigar\r\ncom eles. Quanto a Fang Lin, da Seita do Rio da Pílula, ele também preferiu se\r\nafastar dele. Mas quando se tratava da Seita do Rio Espiritual, uma vez que ele\r\npercebeu que era Bai Xiaochun com quem ele lidava, assim como alguns discípulos\r\ncomuns, ele lembrou a informação de sua seita sobre Bai Xiaochun, e sua\r\nexpressão tornou-se arrogante.\"Vocês pessoas da Seita do Rio Espiritual\r\npodem sair\", ele disse, seus olhos cintilando com a intenção de matar,\r\n\"mas suas garrafas do Dao ficam para trás! Obedeçam ou nem pensem em sair!\r\n\"Os rostos dos discípulos da Seita do Rio Espiritual desabaram e a raiva\r\nde Bai Xiaochun cresceu.",
            "\"Você\r\nquer roubar minhas bestas e depois roubar minha garrafa do Dao? Vocês são nada\r\nmais que valentões! \"",
            "Com um\r\nsuspiro frio, Lei Shan começou a voar em direção aos discípulos da Seita do Rio\r\nEspiritual, unido com o resto da Seita do Rio Profundo, que estavam gargalhando\r\nviciosamente. \"Se você está sendo intimidado, você deve culpar o fato de\r\nque você não tem nenhum especialista poderoso do seu lado!\"",
            "“Tio da\r\nSeita Bai!”",
            "\"Tio\r\nda Seita Bai, o que fazemos agora?\". Os discípulos da Seita do Rio\r\nEspiritual estavam tremendo de ansiedade e os olhos de Bai Xiaochun estavam\r\ncompletamente vermelhos de sangue. De repente, ele levantou a mão direita,\r\ndentro do qual se podia ver uma pílula medicinal negra, a mesma pílula que\r\npoderia atrair almas malditas.",
            "Com uma\r\nexpressão sombria, olhos cheios de sangue, ele se voltou para os discípulos da\r\nSeita do Rio Espiritual e disse: \"Apenas esperem até eu jogar esta pílula\r\nmedicinal, e então vocês–”No entanto, antes que ele pudesse terminar de falar,\r\nos discípulos da Seita do Rio Espiritual ofegaram, o terror em seus rostos ultrapassando\r\no terror ao ver a Seita do Rio Profundo se aproximando. Eles imediatamente\r\ncomeçaram a fugir a uma velocidade máxima.",
            "\"É a\r\nlendária Pílula Afrodisíaca!\"",
            "\n",
            "\"Céus!\r\nNão é de se admirar que ele possa controlar as bestas malditas! \"\"O\r\nTio da Seita Bai é um deus! A única coisa que determina se essa pílula funciona\r\nnas bestas malditas é se o Tio da Seita Bai quiser ou não que funcione! Vamos\r\nsair daqui! Se formos muito lentos, seremos mortos! \""
      ]
}