{
      "Capítulo 169 - Hou Yunqing Nunca Mente": [
            "Surpreso, Bai Xiaochun virou-se para olhar para o jovem.",
            "\"Eu sou seu humilde servo, Hou Yunqing\", disse o jovem com amabilidade, um sorriso largo cobrindo o rosto. \"Eu sou o dono dessa pequena loja. Irmão, posso ver que você é uma pessoa extraordinária, um dragão entre os homens. Se você vê algo que você gosta, irmão, basta levá-lo, para casa. Pense nisso como um presente entre amigos. ",
            "Nota: No Capítulo 144 Hou Yunfei diz a Bai Xiaochun para caso aconteça algo com ele, que ele cuide de Hou Yunqinq, um parente do seu clã.",
            "\"Você está falando sério ?!\" Bai Xiaochun olhou para Hou Yunqing, piscando.",
            "\"É claro que estou falando sério! Hou Yunqing nunca mente \".",
            "Bai Xiaochun respondeu com uma risada sarcástica. Não tendo motivos para recusar um presente gratuito, ele apontou para o manto de dragão celestial.",
            "O vendedor olhou para Hou Yunqing, que sorriu e assentiu. O vendedor encolheu os ombros com incredulidade enquanto entregava o manto de dragão celestial para Bai Xiaochun. Bai Xiaochun o vestiu e imediatamente parecia completamente diferente do que antes.",
            "Hou Yunqing riu de coração e disse: \"Irmão, o manto de dragão celestial definitivamente combina com você perfeitamente. Parece que foi feito sob medida apenas para você! Você realmente sabe como escolher roupas! \"",
            "\"Você pensa assim também?\" Bai Xiaochun respondeu, alisando o manto. Ele ficou muito satisfeito e não pôde deixar de pensar que as roupas que eles usavam na seita eram muito pobres. Ele já se apaixonou por esse novo mundo de luxo e prazer.",
            "Hou Yunqing ficou tão surpreso com a resposta de Bai Xiaochun que ele não sabia o que dizer a seguir. Finalmente, ele limpou a garganta e mudou o assunto.",
            "\"Irmão, há um banquete esta noite aqui na Cidade Madeira-Leste. O Emissário Du Lingfei da Seita do Rio Espiritual chegou ao fim de sua missão e retornará a sua seita, então um grande banquete está sendo realizado em sua homenagem. Se você não tem mais nada para fazer irmão, por que você não vem? Vai ser muito divertido. \"",
            "Bai Xiaochun olhou Hou Yunqing com um sorriso enigmático por um momento e depois acenou em acordo.",
            "Hou Yunqing sabia que ele estava sendo um pouco presunçoso, mas também queria aproveitar a oportunidade de ouro que se apresentara e não teve tempo para encontrar melhores táticas. Sorrindo, ele levou Bai Xiaochun para fora da loja e para a rua.",
            "Assim que saíram, Bai Xiaochun notou que eles estavam sendo seguidos por oito guarda-costas, todos os quais estavam no quinto nível de Condensação de Qi. Eles eram cultivadores desonestos, eram claramente assassinos, enquanto irradiavam poderosas auras assassinas.",
            "Hou Yunqing olhou para Bai Xiaochun pelo canto do olho e disse: \"Você sabe, a Emissária Du Lingfei da Seita do Rio Espiritual é tão linda quanto um imortal. Não só sua base de cultivo é muito alta, ela é espetacularmente bonita. Na verdade, ela é uma das dez maiores deusas do continente Floresta do Leste. Com ela como emissária aqui, os dez clãs mantinham relações completamente harmoniosas. Nenhum problema surgiu. Ela lidou com seus deveres com grande delicadeza \".",
            "Esta foi a primeira vez que Bai Xiaochun ouvia sobre os assuntos de Du Lingfei na Cidade Madeira-Leste e ele ficou imediatamente intrigado. \"Ela parece incrível!\"",
            "\"Oh, ela é incrível sim. Muito incrível! Jovens famosos de clãs de cultivadores em todo o continente Floresta do Leste tentaram ganhar seu favor. Na minha opinião, no entanto, não existe um único clã que seja digno dela. Apenas poucas pessoas na própria Seita do Rio Espiritual podem ser consideradas dignos. Para ser honesto, há realmente apenas uma pessoa boa o suficiente para ela! \"Hou Yunqing suspirou.",
            "\"Quem seria?\" Bai Xiaochun perguntou, piscando.",
            "\"Oh, ele é um raro Escolhido da Seita do Rio Espiritual, o tipo que só vem uma vez a cada 10.000 anos. Ele é um discípulo de Prestígio e o Irmão Júnior do Líder da Seita. Seu nome balançou as Margens Norte e Sul, ele é popular entre inúmeros discípulos. Seu nome é ... Bai Xiaochun! \"A expressão de Hou Yunqing era de reverência, embora ele parecesse estar trabalhando duro para suprimir seu zelo. Quanto aos guarda-costas, todos tinham expressões estranhas em seus rostos. Eles trabalharam para Hou Yunqing por muitos anos, mas esta foi a primeira vez que o ouviu falar assim. Eles não podiam deixar de olhar para Bai Xiaochun, curiosidade roendo seus corações.",
            "Bai Xiaochun tossiu secamente. Parecendo muito pensativo, ele disse: \"Você está certo, Bai Xiaochun é realmente extraordinário\".",
            "Então ele deu a Hou Yunqing outro sorriso enigmático.",
            "Ou Hou Yunqing não percebeu o olhar pensativo de Bai Xiaochun, ou notou e fingiu não fazê-lo.",
            "\"Extraordinário?\" Continuou excitado. \"Ele é mais do que isso. Ele é um verdadeiro Escolhido, um superstar, o tipo de pessoa que todas as discípulas desejam como um parceiro taoísta. Quanto aos discípulos, todos querem ser seu amigo. Ele é a jóia da Seita do Rio Espiritual. Eu até ouvi algumas pessoas dizerem que, depois de voltar do Estabelecimento de Fundação, as Terras Sagradas, ele chegou ao Cordão da Terra do Estabelecimento de Fundação.",
            "\"Uma pessoa como essa é como uma lua cheia em uma noite escura. Tudo o que as pessoas podem fazer é olhar para ele com espanto. Que pena que meu próprio talento latente seja apenas médio. Caso contrário, eu iria encontrá-lo sozinho e me ofereceria para ser seu seguidor por toda a vida, para estar à sua disposição e o atender a todas as horas do dia \".",
            "Bai Xiaochun estava quase corando neste ponto. No entanto, Hou Yunqing parecia realmente animado e Bai Xiaochun não queria interrompê-lo. Portanto, ele permitiu que ele continuasse falando por algum tempo, até mesmo dando-lhe um olhar encorajador de vez em quando.",
            "Hou Yunqing continuou todo o caminho até o banquete, chegando com maneiras novas e floridas de louvar Bai Xiaochun o tempo todo. Em um ponto, ele acabou com as coisas para dizer, mas Bai Xiaochun deu-lhe um olhar encorajador, e ele apertou os dentes e empurrou o cérebro para encontrar mais. A conversa interminável era bastante cansativa ...",
            "Enquanto Bai Xiaochun e Hou Yunqing estavam indo para o banquete, um grande número de discípulos e anciãos da Seita do Rio Espiritual estavam vasculhando o continente Floresta do Leste. Seu objetivo principal era rastrear os discípulos que haviam sido teletransportados para fora do Mundo da Espada Caída e descobrir o que exatamente havia ocorrido.",
            "Um grupo de discípulos da Seita Interna estava subindo ao longo de uma selva quando encontraram um discípulo que havia sido deixado inconsciente durante o processo de teletransporte. Eles o reanimaram rapidamente.",
            "As primeiras palavras que saíram de sua boca foram suficientes para chocar todos os socorristas.",
            "\"O Tio da Seita Bai Xiaochun chegou ao Estabelecimento de Fundação Dao do Céu!!\"",
            "As palavras atingiram os corações dos ouvintes como raios. Todos ofegaram. Era uma notícia destruidora da terra, então, sem a menor hesitação, eles enviaram mensagens de volta à seita.",
            "Logo, mais e mais discípulos que haviam sido teletransportados para fora do Mundo da Espada Caída apareceram. Além disso, as notícias que estavam sendo enviadas de volta à seita eram todas iguais.",
            "Bai Xiaochun chegou ao Estabelecimento de Fundação Dao do Céu",
            "Ele lançou o desespero nos corações dos discípulos das outras três seitas. Ele tinha abatido Zhao Rou e Fang Lin da Seita do Rio da Pílula, tinha ferido gravemente Nine-Isles, tinha arruinado com sucesso toda a energia de Song Que e chegou ao Estabelecimento de Fundação Dao do Céu!",
            "Algumas pessoas estavam dizendo que ele havia até mesmo matado Lei Shan da Seita do Rio Profundo.",
            "À medida que a informação era passada, a Seita do Rio Espiritual foi jogada em uma grande agitação. Os anciãos, os sete senhores do pico, o líder da seita... todos ficaram atordoados e, ao mesmo tempo, muito excitados. Mais cedo, eles haviam estado nervosos, sem saber qual discípulo e de que seita havia chegado ao Estabelecimento de Fundação Dao do Céu. De fato, muitos estavam convencidos de que seria alguém da Seita do Rio de Sangue.",
            "A palavra tinha sido enviada aos espiões na Seita do Rio de Sangue para tentar matar certos discípulos lá.",
            "Mas agora, todo mundo estava abalado ao descobrir que a pessoa que havia chegado ao Estabelecimento de Fundação Dao do Céu ... na verdade era da Seita do Rio Espiritual. E era... Bai Xiaochun!",
            "Li Qinghou e o líder da seita estavam fora de si com alegria. Os primordiais foram completamente abalados. Em seguida, toda a seita foi mobilizada, com uma missão.",
            "\"Encontrem Bai Xiaochun. Enviem imediatamente mensagens à seita se conseguirem isso. O protejam e o escoltem para casa! \"",
            "Ao mesmo tempo, a Seita do Rio Espiritual bloqueava todos os discípulos suspeitos de serem espiões. Eles estavam bem cientes de que, uma vez que as outras três seitas tinham conhecimento sobre o que havia ocorrido, eles fariam qualquer coisa para tentar matar Bai Xiaochun!",
            "Os clãs cultivadores da região estavam intimamente ligados à Seita do Rio de Espiritual e como tal, era essencialmente impossível evitar a propagação das informações. Em breve, todos perceberam o que estava acontecendo. Os patriarcas dos vários clãs estavam completamente abalados. Olhos cheios de sangue, eles enviaram os membros de seus clãs para fora em todas as direções para tentar encontrar Bai Xiaochun.",
            "Afinal, eles sabiam que ele poderia ter sido teletransportado em qualquer lugar do continente Floresta do Leste.",
            "Se eles tivessem sorte e ele foi teletransportado para o seu território e eles o encontrassem primeiro, eles poderiam convidá-lo a visitar seu clã pessoalmente. Isso seria uma grande honra por si só, considerando que ele era um cultivador do Estabelecimento de Fundação Dao do Céu agora.",
            "Também haveria a possibilidade de alguns de seus membros do clã fazerem amizades com ele, o que também seria de enorme benefício para o clã.",
            "Ainda mais atraente do que isso porém, era a possibilidade de Bai Xiaochun ter gostado de uma das mulheres do clã e levá-la como parceira taoísta. Se isso acontecesse, nem mesmo o líder da seita poderia fazer nada a respeito.",
            "\"Vão todos. Encontrem-o! Bai Xiaochun pode ter sido teletransportado para o nosso território! \"",
            "Enquanto os clãs cultivadores estavam despachando pessoas para procurar, Bai Xiaochun e Hou Yunqing finalmente chegaram ao banquete.",
            "Estava ocorrendo em uma mansão que cobria mais de dez hectares de terra. As paredes estavam magnificamente decoradas, e as terras estavam cheias de pinheiros e formações rochosas decorativas. Em uma área perto do centro, foram instalados pavilhões, bem como um pagode de três andares que parecia quase um palácio. Decorado com dragões e fênix, era de bom gosto e elegante, mas claramente muito caro.",
            "Um barulho de vozes podia ser ouvido, e os criados se moviam para frente e para trás carregando todos os tipos de bebidas finas e frutas frescas para os convidados elegantemente vestidos.",
            "Havia mais de uma centena de convidados presentes, homens e mulheres, jovens e velhos. Alguns ficaram sentados sozinhos, outros em grupos de três a cinco.",
            "Os guardas foram postados na entrada principal, onde um criado cumprimentou alegremente os recém-chegados. Para aqueles que ele não reconhecia, ele aceitaria seus cartões de convite, faria um registro de sua chegada e depois levaria para dentro.",
            "Assim que Hou Yunqing apareceu, o criado cumprimentou-o respeitosamente e escoltou-o para dentro. Bai Xiaochun caminhou ao lado dele, olhando com curiosidade. Esta era a primeira vez que ele participaria de algo parecido.",
            "Uma das primeiras coisas que ele viu foi um homem musculoso à distância, conversando e rindo com uma mulher muito nova, enquanto todos caminhavam em direção a Hou Yunqing. O homem usava um longo manto violeta que era claramente muito caro. Seu rosto tinha um brilho saudável, e ele usava anéis em todos os dedos. Sete ou oito pingentes de jade podiam ser vistos em sua pessoa, e ele parecia como um playboy rico."
      ]
}