{
      "Capítulo 223 - Fornos Voadores Preenchem o Céu": [
            "O coração de Bai Xiaochun batia acelerado. A explosão de seu Forno de Pílulas não tinha sido só chocante, mas, por um triz, algo pior não tinha acontecido...",
            "“Se eu tivesse sido um pouco mais devagar, o forno teria explodido dentro da minha Caverna do Imortal! Mas esta não é a parte mais assustadora. Eu poderia ter perdido minha pobre vida! Isso teria sido uma tragédia.” Bai Xiaochun abaixou a cabeça, tentando parecer inofensivo para a multidão furiosa ao seu redor. Ele rapidamente fez alguns ajustes na formação de feitiços de sua caverna e correu para seu interior.",
            "Lá, ele se preparou para enfrentar a multidão mas, depois de um dia inteiro, nada aconteceu. Surpreso, ele esperou ainda mais, mas ninguém apareceu.",
            "“Estranho ... Oh bem. Eu acho que isso não importa. Vou continuar com a produção. Agora, por que aquele Forno de Pílulas explodiu?” Sentando-se com as pernas cruzadas, ele esfregava o queixo, pensativo.",
            "O que ele não sabia, era que a razão pela qual ninguém foi procurá-lo, era a sua reputação. Ele já era infame e, embora as pessoas quisessem chamá-lo para prestar contas, o modo como ele massacrava as pessoas com sua Espada de Sangue não lhes dava outra escolha além de cerrar os dentes e suportar seus abusos.",
            "Outra razão, era que, embora a explosão tenha sido poderosa e tenha causado vários incêndios, ninguém foi ferido.",
            "Três dias depois, Bai Xiaochun deu um tapa em sua coxa.",
            "“No passado, minhas pílulas de nível 3 também explodiram. Mas desta vez, a explosão aconteceu por um motivo diferente. Quando as pílulas espirituais de nível 4 estão no estágio final de condensação, elas absorvem o Qi ao seu redor, o que leva à instabilidade!”",
            "“Não tem nada a ver com as Pedras Chama de Sangue. A pílula foi destruída de dentro para fora!” Arquejando, com seus cabelos em desordem e olhos brilhando, ele rapidamente arregaçou as mangas e retirou um novo Forno de Pílulas para trabalhar.",
            "O processo de produção foi muito mais rápido desta vez. Um dia depois e a pílula espiritual já estava tomando forma. Ao fazê-lo, prestou muita atenção, preparando-se para qualquer resultado. De repente, seu Forno de Pílulas foi adquirindo uma tonalidade vermelha e rachaduras se espalharam por sua superfície. Uma erupção violenta estava obviamente acontecendo e o forno começou a se expandir, o efeito foi ainda mais dramatico do que da última vez.",
            "Bai Xiaochun engasgou. Agitando as mangas, ele novamente agarrou o forno e então correu. Infelizmente, não houve tempo para emitir um grito de aviso desta vez ...",
            "Um estrondo ensurdecedor ecoou quando o Forno de Pílulas explodiu, espalhando seus estilhaços fumegantes por todas as direções...",
            "Estrondos ecoaram no momento em que os pedaços atingiam o chão. Ao mesmo tempo, rugidos enraivecidos podiam ser ouvidos.",
            "\"De novo?! O que você está fazendo, Nightcrypt?!?!",
            "“Nightcrypt, você está criando pílulas? Se você quer nos matar, então por que não faz isto de uma vez!? ”",
            "\"Que tipo de pílula ele está tentando criar?!\"",
            "Haviam cerca de dez cultivadores diretamente afetados e, apesar do que sentiam, eles não fizeram nada além de ranger os dentes; Não ousando causar problemas à Nightcrypt.",
            "Bai Xiaochun permaneceu na sua caverna do imortal, aterrorizado. No entanto, ninguém veio reclamar, ele suspirou e olhou à distância.",
            "“Vocês entendem a situação e escolhem não causar problemas para mim; Não se preocupem. Eu prometo que esta será a última vez.” Respirando fundo, mostrando como ele era sincero em seus esforços, ele mais uma vez começou a produzir pílulas.",
            "Três dias depois....",
            "\"Droga, o que está errado!?\" Sentindo-se como se estivesse enlouquecendo, arremessou outro Forno de Pílulas ao vento.",
            "BOOM!",
            "Cinco dias depois… BOOM! Sete dias depois… BOOM! Dez dias depois ...",
            "\"Como isso pode estar acontecendo?\" Ele sentiu como se estivesse louco. Desta vez, ele atirou um Forno de Pílulas especialmente grande!",
            "BOOOOOOOOOMMM!!!",
            "Durante os dez dias que se passaram, o Pico Médio esteve caótico. A cada um ou dois dias, outro forno de pílulas explodia, fazendo chover estilhaços e fogo. Muitas áreas no Pico Médio foram incendiadas.",
            "Muitas cavernas recém-construídas foram reduzidas à cinzas enquanto um cultivador após o outro berrava furioso. Por fim, nem uma única folha de grama no Pico Médio escapou da destruição.",
            "Embora a Caverna do Imortal do Mestre Deus Divino não tenha sido destruída, ele pegou fogo ao menos uma vez ...",
            "A intenção assassina dos cultivadores do Pico Médio continuou a crescer quase ao ponto de explodir.",
            "A situação era um pouco melhor no Dedo Superior. No entanto, os incêndios também o alcançaram e os cultivadores do Estabelecimento de Fundação estavam gradualmente se irritando com a situação. Todo o Pico Médio estava se transformava em uma bomba-relógio.",
            "\"Nightcrypt, você está querendo morrer?!?!\"",
            "\"Se eu não matar Nightcrypt, então eu não serei um homem!!\"",
            "“Droga! Nightcrypt quer destruir o Pico Médio? Ele não está criando pílulas, está tentando nos matar!”",
            "O forno de pílulas arremessado explodiu ao aterrissar. Depois que se chocou em uma das cachoeiras de sangue, um enorme estrondo pôde ser ouvido e vários volumes d’água foram espalhados por todas as direções. Um grito de lamento saiu da boca de Song Que quando ele emergiu, envolto em chamas. Seus cabelos e sobrancelhas foram quase que completamente queimados.",
            "\"Nightcrypt !!!\" ele uivou, enquanto avançava em direção a Caverna do Imortal de Bai Xiaochun. Suas ações fizeram com que as emoções reprimidas dos outros cultivadores entrassem em erupção e eles se juntaram, gritando em coro:.",
            "“Matem Nightcrypt!”",
            "\"Se Nightcrypt não morrer, então nós é que seremos mortos!\"",
            "“Primeiro ele mexeu com o Qi de sangue, então perseguiu aquele coelho e, agora, ele arremessa fornos explosivos. Nightcrypt é um desastre ambulante!",
            "\"Você está morto, Nightcrypt! Destruiu a minha Caverna do Imortal durante o incidente com o Qi de Sangue, depois por causa do coelho e agora, novamente, a destrói com um Forno de Pílulas!! ”",
            "Nunca antes os cultivadores do Pico Médio se uniram dessa maneira. Noventa por cento dos cultivadores, desde o Estágio Inicial até o Final do Estabelecimento de Fundação, com suas auras emitindo intenções assassinas, rumavam em direção à Caverna do Imortal de Bai Xiaochun.",
            "Mesmo que a seita proibisse tal ação, eles não se importaram. Todos estavam convencidos de que a seita não iria contra todos os cultivadores do Estabelecimento de Fundação do Pico Médio, para proteger um único membro.",
            "Quando Bai Xiaochun viu o que acontecia, seu couro cabeludo formigou. Embora ele estivesse no Estágio Intermediário do Estabelecimento de Fundação e tivesse a certeza de que poderia facilmente esmagar um grande grupo de oponentes, foi um choque ver tantos cultivadores do Estabelecimento de Fundação correndo em sua direção, incluindo os tipos Dao Mortal e Cordão da Terra; Todos eles furiosos e muitos sem nenhum cabelo ou sobrancelhas.",
            "Song Que liderava todos eles, um bando de vespas cujos uivos agitavam o Pico enquanto ecoavam.",
            "\"Me escutem, pessoal!\" Bai Xiaochun chorou, o rosto pálido de medo. Apoiando-se, ele tentou oferecer explicações, mas sua voz foi abafada pelos berros de raiva. Quando as pessoas se aproximaram, suas bases de cultivo surgiram demonstrando um poder surpreendente.Tudo se assemelhava a uma onda raivosa, sobre a qual o barco a remo de Bai Xiaochun estava prestes a ser atingido.",
            "Foi quando um bufo frio foi emitido do Pico Ancestral. Ele perfurou as mentes enlouquecidas, fazendo com que todos os cultivadores que estavam planejando atacar Bai Xiaochun parassem onde estavam.",
            "Apenas um Ancião Principal ou um Patriarca seria capaz de acalmar tão rapidamente um grupo tão grande de pessoas. Não importava a quem pertencia o bufo, o mesmo deixou à todos tremendo.",
            "Simultaneamente, a Grande Anciã Song Junwan apareceu à frente de Bai Xiaochun. Dirigindo um olhar frio ao grupo de cultivadores, ela franziu a testa e disse: “Basta; Nightcrypt não fez nada disso de propósito. É difícil evitar acidentes ao manipular pílulas!”",
            "Os cultivadores do Estabelecimento de Fundação não poderiam dizer nada em resposta. No entanto, apesar de temerem e respeitar a Grande Anciã, eram por natureza soberbos e arrogantes e, por dentro, ainda estavam tão zangados quanto antes. Até os olhos deles irradiavam uma frieza brutal.",
            "\"O Patriarca compartilha de minha opinião!\" Song Junwan continuou friamente, seus olhos irradiando uma luz fria. Quando os cultivadores do Estabelecimento de Fundação ouviram isso, não tiveram escolha senão suspirar amargamente. Mordendo as línguas, eles se viraram para sair. Claro, o ódio deles por Bai Xiaochun ainda queimava dentro deles.",
            "Todos eles estavam pensando a mesma coisa: \"Você não pode continuar assim. A paciência do Patriarca tem um limite e, mais cedo ou mais tarde, você terá um fim amargo! ”",
            "Internamente, eles riram friamente, cheios de expectativa pelo dia em que Nightcrypt seria punido pela seita.",
            "Depois que a multidão se dispersou, o medo ainda permanecia no coração de Bai Xiaochun. Olhando para Song Junwan, ele bateu no peito e disse: “Aquelas pessoas estavam sendo irracionais! Estou criando pílulas para a seita!",
            "Song Junwan, que já estava se virando para sair, olhou para Bai Xiaochun com uma expressão estranha no rosto. E então ela balançou sua cabeça. Mesmo ela nunca teria sido capaz de imaginar que a preparação de pílulas pudesse ser tão perigosa ...",
            "Depois de um momento de hesitação, ela disse: \"Nightcrypt, é melhor que você produza uma pílula que agrade os Patriarcas\".",
            "Com isso, ela deu-lhe um olhar profundo e depois saiu.",
            "Ela não queria entrar em mais detalhes sobre o assunto. Ela tinha certeza de que Nightcrypt entenderia seu significado; a liderança da Seita do Rio de Sangue se preocupava com os resultados, não com o processo. Se, no fim das contas, Nightcrypt fosse capaz de criar uma pílula que agradasse os Patriarcas, então tudo o que acontecesse ao longo do caminho não importaria. Contanto que ele não fosse longe demais, eles não apenas ignorariam seus percalços, como também o protegeriam das consequências.",
            "No entanto, se não conseguisse produzir uma pílula medicinal satisfatória, então ele seria visto como inútil e a seita exigiria restituição.",
            "Essencialmente, quanto mais útil fosse, mais eles o usariam e mais influência ele teria sobre a seita!",
            "Os olhos de Bai Xiaochun cintilaram. Naturalmente, ele entendeu o que estava acontecendo. Ele tinha vindo a entender o modo como a Seita do Rio de Sangue fazia as coisas no Pico do Cadáver...",
            "\"Eles olham para o resultado, não o processo.\" Ele suspirou. “Que grande seita!” Tossindo secamente, ele retornou à sua Caverna do Imortal e continuou com suas atividades.",
            "No Pico Ancestral, o Patriarca do Clã Song estava sentado em um grande salão. Desviando seu olhar do Pico Médio, ele sorriu para os dois Anciãos Principais que estavam lá para acompanhá-lo. Todos pareciam bastante satisfeitos.",
            "\"Os métodos de criação de Nightcrypt não são um pouco exagerados?\", disse um dos Anciões Principais, balançando a cabeça.",
            "O outro Ancião Principal riu. Soando um pouco sarcástico, ele disse: “É como os discípulos da Seita do Rio de Sangue devem ser. Não crie pílulas como um qualquer! Você pode ver de relance que ele trilha num caminho diabólico. Todos os outros criam pílulas como se estivessem bebendo leite morno. Esse garoto as cria com um talento explosivo!”"
      ]
}