{
      "Capítulo 231 - A Geração Sênior Não é Perfeita": [
            "Song Que acelerou a toda velocidade, irradiando intenção de matar,\r\ncompletamente confiante de que sua tia assumiria a posição da pessoa que faria\r\njustiça. Ela mataria Nightcrypt ou forçaria ele a se submeter a Song Que.",
            "“Eu sou o primogênito do Clã Song! Se não\r\nfosse por Bai Xiaochun da Seita do Rio Espiritual, eu definitivamente teria\r\nalcançado o Estabelecimento de Fundação Dao do Céu. Então eu não teria que\r\najudar a tia Junwan a se tornar Mestre de Sangue; Eu teria sido capaz de tomar\r\no lugar eu mesmo!” Ele era como um raio de luz acelerando em direção ao dedo\r\nsuperior.",
            "\"Bem, eu não posso fazer nada sobre\r\nisso agora. Além disso, tia Junwan só quer se tornar a Mestre de Sangue para\r\nfins estratégicos, para garantir que Xuemei não tome o lugar. Apenas espere até\r\neu chegar ao Estágio Final do Estabelecimento de Fundação, então eu poderei\r\nlutar pela posição de Mestre de Sangue sozinho. Este Nightcrypt insignificante!\r\nSe eu puder usá-lo no futuro, eu o farei, mas se ele se recusar a aceitar\r\nminhas boas graças, eu vou matá-lo e garantir que ele nunca consiga um enterro\r\nadequado!” Mais confiante do que nunca, ele rugiu a através do dedo superior em\r\ndireção a caverna do imortal da Grande Anciã Song Junwan, que ficava atrás do\r\nlago de sangue.",
            "Uma vez atrás das cachoeiras, ele viu os\r\nquatro jovens guardas. Instantaneamente, seus olhos se abriram, brilhando\r\nquando o observaram se aproximando.",
            "Song Que nem sequer parou. Assim que ele\r\nestava prestes a entrar na caverna do imortal, os quatro jovens assistentes se\r\nlançaram em seu caminho.",
            "Um desses jovens guardas estava bem ciente\r\nda alta posição ocupada por Song Que. Mesmo assim, ele não ousou fazer outra\r\ncoisa senão tentar bloquear seu caminho. Preparando-se, ele disse: \"Ancião\r\nSong, por favor, espere um momento para--\"",
            "O fato de que os jovens atendentes estavam\r\nbloqueando seu caminho fez com que Song Que franzisse o cenho. Então sua raiva\r\ne intenção de matar aumentaram, e ele rugiu: \"Saia do meu caminho! Eu\r\ntenho algo para conversar com a Grande Anciã!\"",
            "Normalmente, ele nunca teria problemas em\r\nentrar na caverna do imortal de Song Junwan. Considerando seu status, ele\r\ntecnicamente não tinha liberdade para ir e vir como quisesse, mas para todos os\r\nefeitos, podia. Afinal, Song Junwan gostava muito do sobrinho.",
            "Mas agora os jovens atendentes realmente\r\nousavam ficar em seu caminho. Song Que bufou friamente, depois os empurrou para\r\no lado e prosseguiu.",
            "Os quatro rostos dos jovens atendentes\r\npiscaram e eles estavam preocupados em tentar impedi-lo. Afinal, estavam certos\r\nde que era importante manter em segredo a identidade da outra pessoa dentro da\r\ncaverna. No entanto, eles não eram realmente capazes de parar Song Que.",
            "Antes que eles pudessem reagir, Song Que\r\nestava na porta.",
            "Normalmente, Song Que não agia de forma tão\r\nimpulsiva. No entanto, esta era sua tia e ele também estava consumido pela\r\nraiva. Por causa disso, ele havia perdido completamente a calma habitual. Além\r\ndisso, no que lhe dizia respeito, ele não pedia nada ultrajante.",
            "No instante em que pôs os pés dentro da\r\ncaverna do imortal e antes que pudesse entrar no salão principal, ouviu sua tia\r\nrindo, uma risada estranha que parecia ao mesmo tempo alegre e repreensiva.",
            "Parecendo surpreso, Song Que correu para\r\nfrente. Quando ele afastou a cortina da porta, uma cena entrou em sua visão,\r\nque  o deixou completa e totalmente atordoado. Quando sua mente girou, seu\r\nqueixo caiu. Ele quase não podia acreditar na cena incrédula que estava se\r\npassando bem na frente dele.",
            "Lá estava sua tia, Song Junwan, sentada em\r\numa cadeira, rindo levemente, sua mão esquerda cobrindo sua boca do jeito que\r\numa mulher faria na frente de seu amante. Nightcrypt sentava-se ao lado dela,\r\napertando a sua mão direita, estudando-a de perto. Ele até parecia estar\r\nfarejando delicadamente quando se inclinou.",
            "Song Que ficou virtualmente mudo. Ele\r\nsentiu como se pudesse cair do choque e até se perguntou se ele estava\r\nalucinando ....",
            "No entanto, a imagem escandalosa que agora\r\nestava gravada em sua mente não poderia ser confundida com qualquer outra coisa\r\ne deixou Song Que atordoado.",
            "No momento em que Song Que entrou na sala,\r\nSong Junwan tirou a mão de Bai Xiaochun. Seu sorriso desapareceu e ela tossiu\r\nsecamente. Com uma expressão sombria e muito parecida com alguém da geração\r\nSênior, ela voltou seu olhar para Song Que.",
            "\"Que rude da sua parte invadir\r\nassim\", ela disse. “Qual é o problema?” Embora ela estivesse tentando\r\nparecer alguém da geração Sênior, suas bochechas ainda estavam coradas. Essa\r\ncombinação de flerte e tristeza a fez incrivelmente atraente.",
            "Ao mesmo tempo, ela se sentiu um pouco\r\nhumilhada e com raiva. Se qualquer outra pessoa tivesse explodido do jeito que\r\nSong Que tinha, ela teria punido severamente aquela pessoa. Mas Song Que era\r\nseu sobrinho, então havia pouco que ela pudesse fazer.",
            "Assustado com a entrada súbita de Song Que,\r\nBai Xiaochun rapidamente se endireitou e se adequou. Ele realmente se sentiu um\r\npouco culpado por ter sido pego em flagrante. Depois de dar Song Junwan a\r\npílula espiritual que ele criou, ele aproveitou o momento para se oferecer para\r\nler a palma da mão dela.",
            "Song Junwan nunca se esqueceu de sua\r\nperformance incrível na Seita do Rio Espiritual e imediatamente permitiu que\r\nele segurasse sua mão. Então ele a cobriu de elogios, fazendo-a rir de prazer.",
            "Bai Xiaochun respirou fundo e sentou-se no\r\nlugar, olhando para Song Que tão melancolicamente quanto Song Junwan.",
            "Song Que ficou ali ofegante por um longo\r\nmomento antes de se recompor. Mesmo assim, ele quase não podia acreditar no que\r\nestava vendo. Em seus olhos, sua tia era uma figura elevada e magnífica, e\r\nainda assim ela estava permitindo que um estranho pegasse em sua mão. E então,\r\nela até riu flertando.",
            "Embora tudo isso estivesse completamente\r\nalém do que Song Que jamais poderia ter antecipado, ele poderia ter aceitado se\r\na pessoa que acabara de segurar a mão de sua tia fosse alguém que não fosse o\r\nenfurecedor Nightcrypt.",
            "A raiva de Song Que começou a subir a\r\nníveis explosivos, até que ele mal conseguia respirar. Seus olhos ardiam com um\r\nvermelho brilhante enquanto ele olhava para Bai Xiaochun e loucamente gritou:\r\n“Nightcrypt!!”",
            "Dando um passo à frente, ele olhou para sua\r\ntia, a Grande Anciã Song Junwan.",
            "Com a mente girando de raiva, ele gritou:\r\n“Tia Junwan, desde que Nightcrypt chegou ao Pico Médio, ele causou um desastre\r\natrás do outro. Todos os discípulos aqui o odeiam até a sua alma por causa de\r\ncomo ele os feriu. Eu realmente suspeito que ele é um espião, enviado para\r\nsemear o caos na Seita do Rio de Sangue! Tia Junwan, por favor, faça um exemplo\r\ndele e expulse-o da seita!!”",
            "Enquanto seus gritos ecoavam na caverna do\r\nimortal, a expressão de Bai Xiaochun cintilou e a raiva começou a subir em seu\r\ncoração quando ele percebeu que Song Que tinha vindo aqui para reclamar sobre\r\nele. Infelizmente, Song Que estava certo sobre algumas de suas acusações, o que\r\nlevou o coração de Bai Xiaochun a pular de susto. Quando ele estava prestes a\r\nfalar para se defender, o rosto de Song Junwan ficou sombrio e ela bateu a mão\r\nna mesa.",
            "O som retumbante que soou instantaneamente\r\nabafou a voz de Song Que.",
            "\"Cale a boca!\" Ela disse, sua\r\nexpressão sombria e assassina. Quando a voz dela ecoou, a caverna do imortal de\r\nrepente se tornou, muito, muito fria, fazendo com que Song Que tremesse. Desde\r\nmuito jovem, ele sempre temeu essa tia dele e vê-la tão louca o fez\r\nsubconscientemente olhar para os dedos dos pés.",
            "Ver Song Que reagir de tal maneira,\r\nsatisfez um pouco da raiva de Song Junwan. Ele era seu sobrinho, a quem ela\r\namava muito. Parecendo sincera e também profundamente desapontada, ela disse\r\nlentamente: “Você é o primogênito do Clã Song. Não há limites para o que você\r\npoderia fazer no futuro. Como você pode ser tão confuso e míope? Nightcrypt tem\r\num passado limpo e realizou ótimos serviços para a Seita. É verdade que ele\r\nirritou alguns dos outros membros da Seita, mas nada disso foi intencional! Nem\r\nvocê e nem eu sabemos a extensão total da humilhação que ele suportou no\r\ncaminho da busca do Dao Medicinal para a Seita!” Pelo tom de sua voz, ela\r\nparecia lamentar verdadeiramente o comportamento irracional de seu sobrinho.",
            "Sentado ao lado, Bai Xiaochun se sentiu\r\nprofundamente comovido. Ele olhou baixinho para Song Junwan e refletiu que tudo\r\no que ela disse estava correto. Ele nunca fez intencionalmente coisas para\r\nirritar ou prejudicar os outros.",
            "De repente, sentiu como se Song Junwan o\r\nentendesse em um nível profundo e íntimo. De fato, ele realmente não tinha nada\r\nde ruim a dizer sobre como a Seita do Rio de Sangue o havia tratado.",
            "Enquanto Bai Xiaochun suspirava\r\ninteriormente, Song Que ficou ali tremendo. Desde a época em que era jovem,\r\nmuitas vezes ele fora repreendido por sua tia e raramente conversava com ela.\r\nMas a situação agora era algo que ele simplesmente não podia aceitar. Isso era\r\nespecialmente verdadeiro considerando o olhar emocional no rosto de Bai Xiaochun.\r\nSong Que não pôde deixar de pensar em como Nightcrypt estava segurando a mão de\r\nsua tia e como os dois claramente pareciam estar envolvidos em algum caso\r\nilícito. A respiração de Song Que veio cortada quando ele olhou para cima e\r\ndisse: \"Nightcrypt, você -\"",
            "Quando Song Junwan viu que Song Que estava\r\nse recusando a reconhecer seus erros, sua expressão se tornou ainda mais\r\nsombria, e ela gritou com raiva: “Que’er! Desista!” Então ela olhou para Bai\r\nXiaochun e disse:“ Irmão Júnior Nighcrypt, por favor, não se ofenda. Que’er não\r\nentende de assuntos de adultos, é apenas um pequeno moleque.”",
            "Bai Xiaochun suspirou. Parecendo alguém da\r\ngeração sênior, ele assentiu e sorriu amargamente.",
            "\"Não há mal nisso\", disse ele. “",
            "           ",
            "Que’er\r\né jovem e cheio de energia, o que é normal na idade dele. Os membros da geração\r\nSênior, como nós, só podem fazer o melhor para educá-lo um pouco mais. ”",
            "Quando Song Que ouviu Bai Xiaochun chamá-lo\r\nde Que'er, ele sentiu que estava prestes a enlouquecer. Sua base de cultivo\r\nimediatamente subiu com poder e uma aura assassina se espalhou para fora dele.",
            "\"Nightcrypt, eu vou te matar!\"\r\nEle uivou e então atacou Bai Xiaochun. Porque ele estava tão perto, não havia\r\ntempo para Song Junwan interferir.",
            "Estrondos poderiam ser ouvidos enquanto\r\nSong Que realizava um gesto de encantamento, convocando uma enorme mão cor de\r\nsangue quase diretamente na frente do rosto de Bai Xiaochun. A mão subiu com\r\nenergia, destruindo a cadeira e a mesa. Os olhos de Bai Xiaochun brilharam em\r\npensamentos pelo mais breve dos momentos e ele decidiu não se esquivar ou\r\nfugir. A mão bateu nele, fazendo com que seu rosto ficasse pálido. Tossindo com\r\na boca cheia de sangue, ele cambaleou para trás.",
            "Vendo isso, Song Junwan estava preocupada e\r\nzangada. Ela acenou com a mão, fazendo com que uma onda de energia surgisse e\r\nsuprimisse Song Que. Incapaz de seguir em frente, Song Que ficou ali, com os\r\nolhos vermelhos, tremendo fisicamente. Ele sabia que Nightcrypt havia cuspido\r\nintencionalmente algum sangue; mesmo que tivesse sido ferido de alguma forma,\r\nnão havia como ele ter cuspido sangue.",
            "\"Song Que, que coragem você tem!\"\r\nSong Junwan gritou a plenos pulmões. Apenas quando ela estava prestes a começar\r\na repreender Song Que, Bai Xiaochun levantou a mão direita para impedi-la.",
            "Limpando o sangue do queixo, ele olhou para\r\nSong Junwan e disse: “Que’er não fez nada de errado. Eu posso ser da geração\r\nSênior, mas não sou perfeito. Eu também cometo erros. A culpa é minha que agora\r\nele é careca. Portanto, eu vou imediatamente entrar em reclusão para produzir\r\nalguma pílula espiritual para ajudá-lo como crescimento de um pouco mais de\r\ncabelo ”.",
            "Ele até estendeu a mão e apertou a mão dela\r\npara mostrar o quão sincero ele era.",
            "As bochechas de Song Junwan imediatamente\r\nficaram vermelhas. Ter a mão apertada bem na frente de seu sobrinho era algo\r\nque instantaneamente fazia com que seu coração começasse a acelerar. Foi uma\r\nsensação muito estranha.",
            "Puxando a mão para trás, ela olhou para\r\nSong Que e disse com raiva: \"Peça desculpas imediatamente ao seu Tio da\r\nSeita!\" ",
            "Glaurung: Prooonto o Tio da Seita está de volta!!!! hahahuahuha",
            "Song Que ficou lá tremendo, com veias azuis\r\nsalientes no pescoço e no rosto. Rindo estridentemente, ele disse: \"Vocês\r\ndois fornica--\"",
            "Antes que ele pudesse terminar de falar, os\r\nolhos de Song Junwan brilharam com a luz fria e ela acenou com a mão. Um enorme\r\nvento varreu Song Que, levando-o para fora da caverna do imortal.",
            "“Song Que, sua impertinência te valeu três\r\nmeses em meditação isolada! Não pise um pé fora da sua caverna do imortal\r\ndurante esse tempo!”"
      ]
}