{
      "Capítulo 272 - Com Bruiser do Meu Lado, a Seita do Rio Espiritual é Minha": [
            "Suspirando, Bai Xiaochun afastou suas memórias da Seita do Rio de Sangue e sentou-se de pernas cruzadas em um dos quartos da estação de guarda de honra no Conservatório das Bestas. Ele queria chamar Bruiser para fazer companhia a ele, mas logo percebeu que depois de voltar para a Margem Norte, Bruiser de repente havia sumido.",
            "\"Bruiser definitivamente não está aprontando coisas boas!\" Quando ele pensou em todas as coisas que Bruiser tinha feito no passado e o fato de que eles agora tinham bases de cultivo quase iguais, ele não apenas sentia que isso era injusto, como também fazia ele ficar nervoso.",
            "\"Isso não vai dar certo! Eu tenho que gastar tanto tempo quanto posso para cultivar. Eu tenho que sair do Estágio Intermediário do Estabelecimento de Fundação e passar ao Estágio Avançado!” Respirando fundo, ele retirou a pequena tartaruga e começou a sacudi-la para frente e para trás.",
            "A cabeça, os membros e a cauda da tartaruga balançavam e batiam contra o casco enquanto Bai Xiaochun a sacudia. Quase parecia uma boneca de pano.",
            "Depois de agitá-la por um bom tempo, no entanto, nenhum aroma perfumado apareceu. Bai Xiaochun não ficou feliz.",
            "“Eu sofri provações e tribulações incontáveis, experimentei incontáveis perigos, tudo para obter essa pequena tartaruga. E daí, se eu fui levado a pensar que era uma Relíquia da Indestrutibilidade Eterna? Pelo menos este aroma perfumado pode me beneficiar!” Olhando para o casco da tartaruga, ele balançou ainda mais forte, fazendo com que mais sons de batidas soassem. Depois de passar o tempo suficiente para um incenso queimar, algumas correntes de aroma perfumado saíram de dentro.",
            "O ânimo de Bai Xiaochun imediatamente se elevou. Respirando fundo, ele absorveu a fragrância em si mesmo através de sua boca e nariz, então começou a trabalhar com o Encanto Celestial de Qi Violeta. Quase imediatamente, a energia do céu e da terra na área começou a correr em sua direção, criando um vórtice invisível. Ao mesmo tempo, um som como uma onda rugindo podia ser ouvido, algo muito semelhante a um Fluxo de Maré começou.",
            "Por causa do influxo explosivo de energia, o 4º de seus nove mares espirituais começou a mostrar sinais de cristalização.",
            "Simultaneamente, a taça de água do Rio do Caminho Celestial que ele absorveu continuou a derreter e fundir-se em seu 4º mar espiritual. Bai Xiaochun estava mais animado do que nunca.",
            "\"Está funcionando! Hahaha! Esta pequena tartaruga não é completamente inútil afinal!” Bai Xiaochun equilibrou seu Qi e limpou sua mente, depois mergulhou no processo de cristalizar seu quarto mar espiritual. Com o passar do tempo, ficou cada vez mais estável.",
            "Depois de uma noite inteira passar, estava apenas cerca de vinte por cento completo e ele estava começando a ficar um pouco ansioso. No entanto, não havia mais nada que ele pudesse fazer. A paciência era necessária quando se tratava de provocar mudanças no 4º mar espiritual.",
            "Três dias se passaram em um instante. Bruiser voltou, a boca transbordando com uma pilha de sutiãs multicoloridos. Ele estava prestes a pular em Bai Xiaochun para brincar com ele mas, quando percebeu que estava no meio do cultivo, uma expressão séria brilhou em seus olhos e ele se colocou do lado de fora da porta para ficar de guarda.",
            "Para Bruiser, nenhum dos povos ou animais da Seita do Rio Espiritual, nada no céu e na terra, era mais importante que Bai Xiaochun. Bai Xiaochun era seu próprio paraíso!",
            "Se alguém tentasse interromper o cultivo de Bai Xiaochun, ou fazer qualquer outra coisa prejudicial a ele, Bruiser iria protegê-lo com sua vida!",
            "Todos as bestas de batalha na Margem Norte podiam sentir o quão sério Bruiser estava e, como resultado, a Margem Norte ficou muito quieta. Os mestres das bestas ficaram chocados ao descobrir que os animais começaram, por sua própria iniciativa, a voar para o Conservatório das Bestas, aparentemente para ficar de guarda em suas fronteiras.",
            "Isso foi especialmente verdadeiro para as bestas que residiam no próprio Conservatório das Bestas.",
            "Uma noite, quando o 4º mar espiritual de Bai Xiaochun estava 90% cristalizado, o Pico da Presa Fantasma, na Margem Norte, e o Pico da Crista Verde, na Margem Sul, aparentemente atingiram seu nível mais alto de energia e uma luz brilhante surgiu no ar, como aconteceu com o Monte Semente do Dao. Em instantes, um estrondo que poderia agitar o céu e a terra encheu o ar, e dois pilares de luz apareceram no céu.",
            "RUUUUUUUUUUMBLE!",
            "Ruídos ensurdecedores podiam ser ouvidos enquanto o chão tremia. O céu estremeceu quando os dois pilares de luz atravessaram as nuvens, fazendo com que o vórtice de cima crescesse ainda mais.",
            "Todos os discípulos da Seita detectaram o que estava acontecendo e olharam para cima, com os olhos brilhando. Quase imediatamente, começaram as conversas.",
            "\"A segunda onda vai sair em breve!\"",
            "À medida que os pilares de luz continuavam a fazer com que tudo se mexesse e vibrasse, muitas pessoas se dirigiram para o Pico da Crista Verde e o Pico da Presa Fantasma! Numerosos feixes de luz podiam ser vistos correndo pelo ar quando a segunda onda de teletransportes da Seita do Rio Espiritual começou!",
            "A primeira onda, que havia saído apenas alguns dias antes, havia sido liderada pelo Patriarca Li Zimo e contava com cerca de 2.000 pessoas. Esse grupo já estava baseado nas montanhas de Luochen. Quanto à segunda onda, continha muito mais pessoas do que a primeira onda, quase 5.000.",
            "Eles incluíram Xu Song, Gongsun Yun e Hou Yunfei, bem como alguns dos outros Escolhidos. Havia também um grande número de discípulos da Seita Interna e até discípulos da Seita Externa.",
            "Todos eles tinham expressões muito sérias em seus rostos e estavam claramente prontos para lutar pela Seita do Rio Espiritual. À medida que a luz nas duas montanhas se tornava mais brilhante, apareceram cultivadores do Estabelecimento de Fundação, juntamente com alguns dos Anciãos Principais.",
            "Depois dos Anciões Principais, surgiram algumas figuras que brilhavam com luz dourada. Embora fosse impossível distinguir claramente suas características, elas emanavam flutuações que ultrapassavam em muito os Anciões Principais. Eles não conseguiam se equiparar aos Patriarcas, mas a sensação sem limites que eles emitiam fazia os cultivadores da Seita do Rio Espiritual se sentirem completamente abalados.",
            "“Essas figuras douradas. Eles poderiam ser...?”",
            "“Cultivadores do Legado do Esquadrão!!”",
            "Levou apenas alguns instantes para que as figuras douradas se tornassem o foco de toda atenção. Logo, as pessoas perceberam que as figuras douradas pareciam agitar o fluxo de Qi de toda a Seita do Rio Espiritual.",
            "Cada movimento e ação deles fez os cultivadores tremerem e encheram seus corações com veneração e paixão ilimitadas.",
            "Eles não eram outros senão cultivadores do Legado do Esquadrão, não todo o contingente, apenas alguns de toda a força. Cada um deles era o Escolhido entre os Escolhidos em sua geração, o foco de toda a atenção.",
            "Juntamente com os cultivadores do Legado do Esquadrão, um dos cinco Patriarcas também apareceu. Ele parecia um homem jovem, mas seus olhos irradiavam algo profundamente antigo. Do sentimento que ele exalava, ele já estava vivendo por inumeráveis anos.",
            "\"Eu sou o Patriarca Redmoon!\" Ele disse, sua expressão dura e fria.",
            "“Pela Seita do Rio Espiritual, todos nós iremos...” Antes que ele pudesse terminar de falar, as vozes de incontáveis discípulos da Seita do Rio Espiritual se uniram para completar a sentença.",
            "“LUTAR!!”",
            "Ver o espírito de luta dos discípulos fez com que o Patriarca Redmoon jogasse a cabeça para trás e risse. Sacudindo a manga, ele fez a luz brilhar dos dois picos das montanhas explodir e o poder do teletransporte explodir. Levou apenas um momento para que todos os 5.000 cultivadores desaparecessem.",
            "Quanto aos cultivadores que ficaram para trás, não foi possível para eles dar vazão ao desejo de lutar. Em vez disso, eles olharam em volta para os cinco picos das montanhas remanescentes, que estavam brilhando mais e mais.",
            "Todos sabiam que na próxima vez que um dos picos da montanha explodisse em luz, isso significaria que a terceira onda estava saindo.",
            "Quando o teleporte da segunda onda concluiu, Bai Xiaochun estava em meditação isolada no Conservatório das Bestas, seu 4º mar espiritual já noventa e sete por cento cristalizado.",
            "Duas horas depois, seus olhos se abriram e eles piscaram com uma luz ofuscante. Sons de estrondos o encheu enquanto seu 4º mar espiritual tornou-se completamente cristalizado!",
            "Bruiser imediatamente detectou que Bai Xiaochun abrira os olhos e invadiu a sala. Quando ele colocou os olhos em Bai Xiaochun, ele jogou a cabeça para trás e soltou um uivo alegre.",
            "Um largo sorriso podia ser visto no rosto de Bai Xiaochun e ele estava prestes a dizer algo quando todos os animais do Conservatório de Bestas responderam ao uivo de Bruiser e se juntaram a ele.",
            "Isso não foi o fim. Todas as bestas que se mantiveram do lado de fora do Conservatório de Bestas também se juntaram ao uivo. Aparentemente, as ações de Bruiser tiveram um poderoso efeito incitante sobre as emoções de todos os outros animais.",
            "O som de inúmeros uivos encheu toda a Margem Norte, como se todos os animais o parabenizassem. Os cultivadores estavam completamente abalados. No entanto, os uivos não duraram muito antes de desaparecerem. Mesmo assim, Bai Xiaochun ficou profundamente comovido.",
            "Com as sobrancelhas levantadas, ele olhou para Bruiser e murmurou: \"Eu... eu acabei de fazer um pequena avanço, não há necessidade de fazer tal tumulto...\"",
            "Bruiser baixou a cabeça, embaraçado.",
            "Com o coração começando a acelerar, Bai Xiaochun perguntou: \"Bruiser, você pode realmente controlar todos aquelas bestas de batalha?\"",
            "Quando ele viu Bruiser assentir em resposta, sua mente começou a girar e seus olhos se arregalaram. Quando ele visitou a Seita do Rio Espiritual como Nightcrypt, ele teve a sensação de que as bestas de batalha recebiam ordens de Bruiser.",
            "No entanto, ele não conseguiu analisar o assunto mais de perto na época. Essa memória e mais o que ele viu depois de voltar, levou-o a uma conclusão muito chocante.",
            "Agora que ele havia confirmado sua suspeita, isso o deixou cambaleando. No entanto, depois de um pouco de tempo, ele aceitou a situação.",
            "\"Então é isso que um Rei das Bestas pode fazer, hein?\" Ele murmurou com inveja. De repente, ele se sentiu muito satisfeito consigo mesmo e seus olhos começaram a brilhar intensamente. Com Bruiser do seu lado, ele controlava quase metade da Seita do Rio Espiritual.",
            "Esse pensamento o deixou mais animado do que nunca. Jogando a cabeça para trás, ele riu ruidosamente. Finalmente, ele estava começando a se sentir do mesmo jeito de quando esteve na Seita do Rio de Sangue."
      ]
}