{
      "Capítulo 318 - Todos na Sua Família São Girinos": [
            "Bai Xiaochun bateu na bolsa de armazenamento. A pequena tartaruga havia se tornado uma dor de cabeça para ele, mas não havia nada que ele pudesse fazer sobre a situação. Suspirando, ele observou Zhou Xinqi saindo, então balançou a cabeça lentamente e virou a cabeça na direção do Conservatório de Bestas, na Margem Norte.",
            "Era impossível dizer onde exatamente Bruiser estava. Quando Bai Xiaochun chegou na Margem Norte, a única coisa que o recebeu foi um uivo distante. Até mesmo Bruiser estava ignorando-o. Bai Xiaochun se sentiu mais deprimido que nunca.",
            "\"A criança cresceu\", disse ele com um suspiro, \"e agora ele simplesmente ignora seu pai!\" Com isso, ele se dirigiu para o Conservatório de Bestas.",
            "O Conservatório de Bestas era como um segundo lar para Bai Xiaochun. Assim que chegou, as bestas de batalha olharam e soltaram rugidos de saudação.",
            "“Vamos lá, seja um bom menino, Blackie. Não intimide a pobre Daisy! ”",
            "“O que você está fazendo, Sr. Blackbear? Lutando de novo? O que eu te disse da última vez? Tudo bem, você está fora pelas próximas duas horas!”",
            "Bai Xiaochun cumprimentou as bestas de batalha enquanto avançava e logo um grupo inteiro estava agrupado em torno dele enquanto se dirigia para o abismo onde o Dragão Negro de Chifre Celeste vivia. Os Patriarcas já estavam reunidos na beira do abismo, assim como os cultivadores do Legado do Esquadrão. Todos eles tinham expressões muito sérias em seus rostos.",
            "Quando Bai Xiaochun se lembrou que sua base de cultivo era a mais fraca do grupo, ele acenou para as bestas de batalha irem embora. Então ele se aproximou da beira do abismo e olhou para dentro. No fundo, ele foi capaz de ver uma forma sombria que era o Dragão Negro de Chifre Celeste.",
            "Logo, todos se reuniram e o Patriarca fundador olhou para o grupo e disse: “Muitos anos atrás, eu vi o esqueleto de uma besta de nível Deva dentro do abismo. No entanto, nenhum esforço da minha parte foi suficiente para trazê-lo de volta comigo. Agora, estamos à beira de marchar para a guerra e estamos no meio da construção dos Navios de Guerra do Caminho Celestial. A espinha daquela besta seria perfeita para usar como quilhas de navio!",
            "“Nós cinco Patriarcas faremos o nosso melhor para recuperar os restos da besta. Quanto ao resto de vocês, sintam-se à vontade para se juntar a nós, ou para explorar as profundezas do abismo. Talvez vocês possam encontrar alguma boa sorte!",
            "“O Reino Secreto dentro do abismo é uma terra de tesouros e contém coisas da era antiga. Há muitos lugares que nem eu visitei. Há lugares de destino e lugares de perigo. Lembrem-se de não se afastar muito. Se alguma coisa desagradável acontecer, esmague este pergaminho de jade para serem movidos para fora imediatamente!” Com isso, ele acenou com a manga, enviando pergaminhos de jade para todos os presentes.",
            "Bai Xiaochun pegou o pergaminho de jade e o examinou. Ele podia sentir imediatamente o poder de teletransporte do nono pico da montanha e se sentiu um pouco mais à vontade. Afinal de contas, este Reino Secreto fazia parte da Seita do Rio Espiritual e estava coberto por numerosas formações de feitiços da Seita. Como tal, deve ser um local relativamente seguro.",
            "Depois que todas as explicações foram dadas, o Patriarca fundador olhou para o abismo, seus olhos brilhando intensamente.",
            "\"Chifre Celeste, abra o Reino Secreto!\"",
            "O Dragão Negro de Chifre Celeste deu um rugido em resposta e depois levantou a cabeça. Com os olhos brilhando com uma luz misteriosa, ela se atirou para baixo no abismo.",
            "Ruídos intensos se espalharam pelo chão. Todas as bestas de batalha no Conservatório de Bestas ficaram em silêncio e o resto dos animais em toda a Margem Norte começou a tremer. Bruiser estava no meio de andar em círculos ao redor de uma besta de batalha fêmea que parecia um qilin, quando de repente, ele estremeceu e olhou para cima.",
            "Ao mesmo tempo, um enorme vórtice apareceu no fundo do abismo. Um vento selvagem escorria de dentro dele, fazendo com que as roupas de todos se agitassem descontroladamente. Uma névoa negra irrompeu, enchendo a área com uma sensação de profunda antiguidade.",
            "Mesmo em sua atual distância do vórtice, era óbvio que existia outro mundo do outro lado. Eles mal podiam ver montanhas numerosas e exuberantes, bem como uma enorme criatura parecida com um dragão, com asas voando no ar. Assim que o vórtice apareceu, a criatura olhou e começou a voar em sua direção.",
            "No entanto, o Dragão Negro de Chifre Celeste era ainda maior que o dragão alado. Ele enfiou a cabeça para fora do vórtice e, em seguida, um som triturante pôde ser ouvido, junto com um grito agonizante, quando o dragão alado foi engolido.",
            "A enorme estrutura do dragão celeste deslizou através do vórtice para aparecer dentro do Reino Secreto, onde soltou um rugido que poderia agitar o céu e a terra. Instantaneamente, o mundo inteiro ficou quieto ....",
            "A confiança demonstrada pelo Dragão Negro de Chifre Celeste mostrou que ele estava familiarizado com o Reino Secreto. Isso fazia sentido, considerando que originalmente ele vinha daquele lugar!",
            "Enquanto Bai Xiaochun ofegava, o Patriarca fundador falou mais uma vez.",
            "“Chifre Celeste vai ficar de guarda. A entrada permanecerá aberta por um mês, após o qual vocês devem retornar!” Com isso, o Patriarca fundador e os outros quatro Patriarcas entraram em movimento, transformando-se em cinco raios de luz que dispararam no vórtice e depois desapareceram no horizonte.",
            "Os cultivadores do Legado do Esquadrão eram todos pessoas orgulhosas e, embora eles tivessem uma medida de respeito por Bai Xiaochun, ele ainda estava apenas no estágio do Estabelecimento de Fundação, enquanto eles estavam todos no estágio do Núcleo de Ouro. Depois de acenar secamente para Bai Xiaochun, todos dispararam em direção ao vórtice.",
            "\"Xiaochun, não vá muito longe\", disse Li Qinghou. “Se algo de ruim acontecer, esmague esse pergaminho imediatamente!” Com isso, ele ofereceu mais alguns avisos. A essa altura, os outros cultivadores do Legado do Esquadrão estavam ficando impacientes, então ele voou para encontrá-los. Eles estavam planejando ir a um lugar que seria muito perigoso para os cultivadores do Estabelecimento de Fundação, tornando inadequado levar Bai Xiaochun.",
            "Além disso, oportunidades de boa sorte como essa não eram fáceis de encontrar.",
            "Bai Xiaochun observou Li Qinghou se afastar e ficou parado na beira do abismo, olhando para baixo, hesitante, enquanto tentava decidir se devia ou não entrar.",
            "\"Venha, venha, criança\", disse o Dragão Negro de Chifre Celeste, sorrindo. “Está bem seguro aqui. Apenas fique a 500 quilômetros da entrada e eu posso protegê-lo pessoalmente!”",
            "Bai Xiaochun tossiu secamente enquanto pensava no assunto novamente. Finalmente, ele decidiu que, uma vez que este lugar era um Reino Secreto pertencente à Seita e ele também tinha um pergaminho de jade de teletransporte, não poderia ser muito perigoso. Ele também estava curioso para ver como era o Reino Secreto. Finalmente, ele voou para o ar e depois disparou em direção ao vórtice. Um momento depois, ele estava em outro mundo.",
            "A primeira coisa que ele notou foi o vento selvagem que gritava pelo mundo inteiro. Era diferente do vento do lado de fora, mais forte, aparentemente louco para tentar congelar tudo o que tocava.",
            "Ele respirou fundo e olhou para o céu, onde um enorme vórtice podia ser visto e além, estava a Seita do Rio Espiritual. O Dragão Negro de Chifre Celeste girava no ar perto do vórtice. Ele olhou para ele e sorriu.",
            "\"Não se preocupe. Eu conheço bem este lugar. Além de algumas entidades aterrorizantes que você não deve provocar, todo o resto deve ser seguro. Além disso, essas entidades terríveis estão todas dormindo. Não tenha medo! Aqui, pegue um pouco da minha aura para protegê-lo ao longo do caminho!” Rindo, o Dragão Negro de Chifre Celeste cuspiu um fluxo de névoa negra, que se juntou na forma de uma escama de dragão que desceu em direção a Bai Xiaochun.",
            "Exultante, Bai Xiaochun a agarrou e então apertou as mãos e se inclinou para o Dragão Negro de Chifre Celeste. “Muito obrigado, Sênior!”",
            "Com isso, ele voou mais fundo no mundo, lembrando-se de não ir além de 500 quilômetros da entrada.",
            "O vento frio o golpeou enquanto ele voava. Lá embaixo, as terras estavam cobertas de vegetação verde, assim como montanhas ondulantes aparentemente intermináveis que pareciam repletas de segredos e mistérios. Quanto a Bai Xiaochun, esse lugar parecia uma terra completamente selvagem.",
            "O céu estava escuro. Não haviam nuvens e nem sol, mas não era completamente escuro. Depois de voar por algum tempo, Bai Xiaochun finalmente avistou o horizonte, onde o sol se espreitava e lançava um pouco de luz para o mundo.",
            "Odores estranhos atingiram seu nariz, algo como o aroma de animais e seus excrementos. Embora fosse fraco, imediatamente o fez sentir-se um pouco nervoso.",
            "Não haviam sinais de vida humana, mas as auras de incontáveis bestas selvagens podiam ser detectadas. Depois de ter viajado apenas cerca de 50 quilômetros da entrada, ele podia sentir que haviam olhos o encarando da selva abaixo, olhos pertencentes a criaturas cruéis e aterrorizantes.",
            "No entanto, ele tinha a escama do Dragão Negro de Chifre Celeste, que lançou medo nos corações de tais criaturas. Mesmo aqueles que pareciam comparáveis ao estágio do Núcleo de Ouro não estavam dispostos a se aproximar dele.",
            "Em um ponto, ele avistou um animal parecido com um leopardo que de repente cresceu para 300 metros de comprimento antes de engolir uma criatura semelhante a um boi que tinha várias dúzias de metros de comprimento. Até engoliu os ossos da criatura! Então ele se encolheu de volta ao seu tamanho original, olhou friamente para Bai Xiaochun e desapareceu na selva.",
            "\"Este lugar é tão perigoso ...\" ele pensou, tremendo. Olhando por cima do ombro, ele viu o vórtice no céu atrás dele e soltou um suspiro de alívio. Então ele prosseguiu por mais 50 quilômetros. Eventualmente, ele sentou-se em uma pedra no topo de uma montanha, olhando em volta para o majestoso terreno que se desenrolava em todas as direções.",
            "\"Tão chato\", disse ele, pegando uma pedra. \"Este lugar não é nada divertido ...\" Com isso, ele jogou a pedrinha na floresta. Um momento depois, a vegetação sussurrou e então surgiram várias criaturas semelhantes a pássaros de duas cabeças. Eles tinham cerca de metade do tamanho de um ser humano comum e soltavam gritos ensurdecedores enquanto olhavam para Bai Xiaochun, que tremia em resposta. Os pássaros voaram pelo ar um pouco antes de mergulhar de novo na selva.",
            "\"Esqueça isso! Vou voltar. Nenhum desses animais são amigáveis.” Engolindo em seco, ele virou-se na direção do Dragão Negro de Chifre Celeste.",
            "No entanto, no mesmo momento em que ele voou no ar, um rugido enfurecido ecoou de um dos distantes picos das montanhas.",
            "Foi apenas um único rugido, mas fez o mundo inteiro tremer. Inúmeros picos de montanhas tremeram e numerosos animais gritavam angustiados, sem ousar sequer erguer a cabeça.",
            "Bai Xiaochun sentiu como se seu couro cabeludo estivesse prestes a explodir. Sua mente estava cambaleando e seus ouvidos ardiam de dor enquanto olhou para uma figura familiar voando em direção a ele de longe.",
            "\"Você não é só um girino? O que há de tão especial em você? Como ousa me ameaçar! Na última vez que o Lorde Tartaruga acordou, viu seu pai! Você é um girino e ele também! Todos na sua família são girinos…” ",
            "yYong: aprendam a ofender alguém"
      ]
}