{
      "Capítulo 339 - Fazendo Contato Com o Segundo Grilhão!": [
            "Estrondos intensos podiam ser ouvidos enquanto o nono relâmpago dourado disparava pelo ar. Era muito maior do que qualquer um dos relâmpagos anteriores e fez com que todo o céu mudasse para uma cor dourada enquanto acelerava em direção ao Núcleo de Ouro de três metros de Bai Xiaochun.",
            "A pressão esmagadora exercida por esse raio era a mais forte e a última!",
            "Bai Xiaochun soltou um longo grito enquanto liberava todo o poder de sua base de cultivo. Sua Técnica da Imortalidade estava em pleno funcionamento e sua vontade, alma e tudo mais sobre ele estava totalmente focado. Nada mais no mundo existia no momento. Sua mente estava se transformando em caos e, no entanto, havia uma coisa que restava...",
            "“Eu devo formar este Núcleo de Ouro! Eu quero viver para sempre!” Sem sequer perceber o que ele estava fazendo, ele jogou a cabeça para trás e rugiu, então subiu no ar em direção ao Núcleo de Ouro.",
            "RUUUUUUUUMBLE!",
            "De longe, era apenas possível vê-lo chegando ao Núcleo de Ouro exatamente ao mesmo tempo que o relâmpago!",
            "Nesse momento, o céu e a terra estavam ficando embaçados, o céu tremia e a terra estava sendo balançada para a frente e para trás!",
            "Nesse momento, tanta luz dourada encheu o mundo que se tornou a única cor em existência!",
            "Nesse momento, era quase impossível distinguir Bai Xiaochun do relâmpago, pois ambos fundiram-se no Núcleo de Ouro!",
            "Nesse momento, cada pessoa no campo de batalha estava completamente focada nos eventos que aconteciam acima!",
            "O raio não era mais visível, nem Bai Xiaochun. Nem mesmo o próprio núcleo de ouro pôde ser visto.",
            "A única coisa que era possível ver agora era um campo de ouro infinito!",
            "Ninguém era capaz de determinar se Bai Xiaochun havia conseguido. Os registros antigos não continham informações detalhadas sobre o que poderia acontecer em um cenário como este. Eles continham apenas uma visão geral; ninguém tinha ideia de julgar o que estava acontecendo.",
            "A única coisa que eles podiam fazer agora era esperar!",
            "A pressão do Dao do Céu lentamente começou a se dissipar e a luz dourada começou a se desvanecer....",
            "Todos olhavam ansiosamente para o céu, incontáveis pensamentos percorrendo suas mentes. No entanto, todos eles perceberam que essa provavelmente seria a primeira e a última vez que alguém viria alguém alcançar o Núcleo de Ouro Dao do Céu!",
            "Era o mesmo tanto na Seita Desafiadora do Rio quanto no Tribunal do Rio do Céu.",
            "Quanto ao jovem que estivera lutando contra Bai Xiaochun antes, ele estava tremendo todo. A ideia de Bai Xiaochun alcançar o Núcleo de Ouro Dao do Céu, o encheu de um nível de medo que ele nunca poderia ter imaginado antes.",
            "\"Não tem como ele ter sucesso!\", ele gritou para si mesmo, sua expressão se distorcendo de raiva. \"Não tem jeito!\"",
            "No entanto, enquanto o jovem gritou para si mesmo, a luz dourada desapareceu completamente e todos avistaram Bai Xiaochun!",
            "Lá ele pairava, com os olhos fechados, o cabelo flutuando ao redor dele, os braços estendidos. A luz dourada brilhava dele, fazendo-o parecer um ser celestial. Todos ficaram completamente abalados.",
            "Foi quando os olhos dele se abriram de repente!",
            "Instantaneamente, sons como de trovões ecoaram em todas as direções e, ao mesmo tempo, terríveis flutuações na base do cultivo se desenrolavam.",
            "Isso era algo que um cultivador do Estabelecimento de Fundação não poderia realizar. Isso era algo que vinha somente com o poder de um Núcleo de Ouro!!",
            "\"Impossível!\" O jovem lamentou, sua mente girando. Gritos de alarme soaram do lado do Tribunal do Rio do Céu, enquanto aplausos podiam ser ouvidos da Seita Desafiadora do Rio.",
            "\"Deu certo!?!?\"",
            "“Patriarca Júnior!!”",
            "“Xiaochun!!”",
            "Enquanto os aplausos soavam, Bai Xiaochun pairou ali, meio aturdido. Ele podia sentir o poder da base de cultivo passando por ele, sentiu seus ferimentos e feridas anteriores desaparecendo. O poder que ele estava experimentando não era apenas de seu corpo; Era um poder abrangente que lhe dava a sensação de que um mero aceno de sua mão poderia esmagar tudo ao seu redor.",
            "\"Então, este é o Núcleo de Ouro, hein ...?\" Ele murmurou. Ele podia sentir claramente que os nove mares espirituais dentro dele haviam desaparecido e haviam sido substituídos por um Núcleo de Ouro girando!",
            "Este era o verdadeiro Núcleo de Ouro Dao do Céu!",
            "Toda vez que o Núcleo de Ouro girava, ele liberava mais energia do que a última vez. À medida que o poder da base de cultivo se derramava através dele, seu corpo sofria transformações sacudindo o céu e a terra.",
            "Não foi apenas um acréscimo à sua longevidade; ele estava ascendendo a uma forma mais elevada de vida. Tudo ao seu redor agora parecia diferente do que antes.",
            "Haviam mais cores, tudo era mais nítido e detalhado, e ele parecia mais perto de tudo!!",
            "Além disso, uma aura do Dao do Céu emanava dele e ultrapassava em muito a aura de seus dias no Estabelecimento de Fundação. Ligava-o ao céu e à terra de tal maneira que ele quase sentia como se tivesse o poder de invocar o raio celestial!",
            "Havia outro sentimento indescritível que existia dentro dele, algo parecido com o que ele experimentara no mundo do Ancestral de Sangue. Era quase como se estivesse sendo adorado pelo céu e pela terra; quando ele olhou para o céu, pareceu estranhamente familiar para ele.",
            "\"Núcleo de Ouro!\" Cerrando as mãos em punhos, ele jogou a cabeça para trás e soltou um longo grito. Tudo ao redor dele tremeu e os cultivadores da Seita Desafiadora do Rio começaram a aplaudir ainda mais alto do que antes.",
            "\"Acho que posso continuar!\", pensou ele. Respirando fundo, ele ativou sua Técnica da Imortalidade. Chocantemente, um Asura apareceu atrás dele, depois um segundo, um terceiro e um quarto ....",
            "Um Asura após o outro apareceu, fazendo com que sua energia disparasse. A essa altura, ele já estava muito além do nível inicial comum da Formação de Núcleo. Todos, especialmente os Escolhidos, ficaram completamente chocados.",
            "\"Ele vai... ele vai continuar?\"",
            "“Como isso é possível?!?!”",
            "“Isso é poder corporal. Não me diga que ele vai formar um corpo de Núcleo de Ouro?!?!\" Inúmeros espectadores estavam exclamando em estado de choque.",
            "Entrar na Formação de Núcleo no meio de um campo de batalha era uma coisa chocante por si só. Ele realmente alcançou o Núcleo de Ouro Dao do Céu e depois disso, continuaria a aumentar seu poder corporal. Os cultivadores da Seita Desafiadora do Rio e do Tribunal do Rio do Céu ficaram tão chocados que entraram em transe.",
            "Enquanto caiam em silêncio, um quinto, sexto, sétimo, oitavo e, finalmente, um nono Asura apareceu atrás dele. Estrondos encheram o céu e a terra no momento em que a energia de nove Asuras fazia tudo tremer violentamente.",
            "O avanço de Bai Xiaochun não se limitou à sua base de cultivo; ele estava realmente fazendo progresso com seu Corpo Asura!",
            "Os nove Asuras eram como nove Ídolos do Dharma, cercando Bai Xiaochun e rugindo nos céus, assim como ele.",
            "Era um som que ultrapassava o trovão celestial e fez com que todos fossem abalados até a alma. Até mesmo as plantas na selva estavam tremendo, todos os cultivadores de Condensação de Qi, Estabelecimento de Fundação e Formação de Núcleo comum sentiam que suas bases de cultivo oscilavam instáveis.",
            "Suspiros e gritos de espanto podiam ser ouvidos em todo lugar!",
            "Mas então, um décimo Asura apareceu ao lado do nono, e um tremor maciço passou por Bai Xiaochun.",
            "Foi nesse momento que ele pôde sentir um grilhão dentro dele!!",
            "\"Os cinco grandes grilhões...\" ele murmurou para si mesmo. Ele já havia quebrado o primeiro grilhão quando dominou a Pele Imortal. Agora, o segundo grilhão apareceu!",
            "Embora ele não pudesse passar por isso no momento, ele poderia pelo menos fazer contato!",
            "Para ele, parecia que quatro enormes montanhas estavam pesando sobre ele. Era algo que ele não podia detectar antes, mas agora seus sentidos foram intensificados e o sentimento não podia ser mais claro. De repente, ele teve o desejo de destruir aquelas montanhas, libertar-se e verdadeiramente se erguer!",
            "“Estou quase no ponto de alcançar o Corpo do Rei Celestial Imortal. Uma vez que isso aconteça, eu posso formar um Núcleo do Rei Celestial Imortal!” Enquanto ele pensava nos detalhes do segundo volume do Codex da Eternidade, seus olhos brilhavam de antecipação e seu coração batia de excitação. Nesse ponto, ele olhou para o jovem com quem estivera lutando antes, que agora tremia de terror.",
            "Quase tão logo seus olhares se encontraram, a aura do Dao do Céu desapareceu, assim como a pressão.",
            "O cabelo do jovem começou a ficar em pé e ele começou a recuar. Ele realmente não tinha escolha a não ser desistir da luta; a partir deste momento, Bai Xiaochun enchia-o de terror indescritível.",
            "O fato de Bai Xiaochun estar olhando diretamente para ele fez com que seu coração batesse descontroladamente. Aquele olhar era como duas espadas afiadas apunhalando em seu coração e mente, fazendo com que seu Núcleo Terrestre tremesse.",
            "No mesmo momento em que o jovem se virou para fugir, várias correntes de sentido divino, bem como um grupo de cultivadores, começaram a correr em sua direção do Tribunal do Rio do Céu para salvá-lo. No entanto, Bai Xiaochun estava muito mais perto dele do que eles. Ele já tinha uma velocidade chocante no Estabelecimento de Fundação e agora que ele estava no Núcleo de Ouro Dao do Céu, ele era ainda mais rápido!",
            "\"Você não vai fugir!\" Ele disse, sua voz tão fria quanto gelo. O jovem o forçou a fazer a escolha perigosa e potencialmente mortal de forçar a Formação de Núcleo mais cedo. Como resultado, a intenção de matar de Bai Xiaochun aumentou com intensidade total.",
            "Ele deu um passo à frente e asas brotaram atrás dele. O Impacto Abalador de Montanhas deu a ele uma explosão de velocidade, fazendo com que ele deixasse para trás imagens posteriores e uma série de estrondos sônicos. Em um piscar de olhos, ele estava bem na frente do jovem cultivador da Formação de Núcleo!",
            "“Você acabou de me acertar com um golpe de palma. Agora é minha vez!” Sua voz ecoou como o vento de inverno quando ele alcançou sua mão e então enviou sua palma voando em direção ao jovem."
      ]
}