{
      "Capítulo 372 - Eles Estão Falando de Mim!": [
            "Bai Xiaochun não tinha saído há tanto tempo e, além disso, todos estavam cientes do propósito de sua partida. Como tal, toda a Seita aguardava em silêncio seu retorno e se perguntava o que havia ocorrido.",
            "Apesar de todos estarem preparados para o pior, ninguém conseguiu deixar de imaginar como seria se Bai Xiaochun conseguisse realizar um milagre.",
            "Na verdade, os Patriarcas já haviam mandado à Seita uma mensagem sobre o resultado. Todos sabiam que a Seita Desafiadora do Rio tinha adquirido cem por cento dos recursos, que as outras três Seitas haviam sido esmagadas e que Bai Xiaochun havia deixado sozinho incontáveis Escolhidos loucos.",
            "Portanto, assim que Bai Xiaochun retornou, toda a Seita explodiu com gritos selvagens que abalaram os céus.",
            "“Irmão Mais Velho Bai, você é incrível!”",
            "“O Patriarca Júnior destruiu o Tribunal do Rio Estrelado e pisoteou o Tribunal do Rio Polaridade. Ele é incomparável sob o céu!”",
            "Bai Xiaochun tinha acabado de sair da Espada de Chifre Celestial e, quando ouviu todos os aplausos, ficou instantaneamente animado.",
            "Puxando excitadamente a manga do Frígido da Seita, ele disse: \"Eles estão falando de mim!\"",
            "O Frígido da Seita limpou a garganta, mas não disse nada. Puxando a manga, ele voltou para o Monte Desafiador do Rio com o Mestre Godwind e Crimsonsoul.",
            "Bai Xiaochun voou no ar, cheio de emoção ao ver todos os discípulos da Seita aplaudindo-o. Depois de apenas um momento de pensamento, percebeu que agora não era hora de parecer gelado e frio. Tentando parecer o mais simpático possível, ele pigarreou e foi para a área mais movimentada que pôde encontrar.",
            "Ao longo dos dias seguintes, Bai Xiaochun não poupou esforços para divulgar diferentes versões das histórias de suas realizações na zona dos legados. No entanto, em cada versão, ele sempre era incrivelmente heróico e poderoso, e sozinho esmagou seus oponentes.",
            "Bai Xiaochun poderia claramente dizer o quanto os discípulos da Seita o adoravam. De fato, houve uma ocasião em que ele apenas sorriu para uma das discípulas e ela literalmente desmaiou de excitação.",
            "Neste momento, Bai Xiaochun sentiu como se o mundo inteiro estivesse rindo para ele com aprovação. Até o sol parecia estar sorrindo...",
            "Bruiser também foi motivo de muita aclamação e imediatamente foi se mostrar a algumas das bestas com quem ele passava o tempo.",
            "Metade de um mês se passou antes que as coisas finalmente começassem a se acalmar. Depois de pensar em tudo o que havia acontecido na zona dos legados, Bai Xiaochun estava mais preocupado do que nunca com sua base de cultivo.",
            "\"Eu preciso ficar mais forte ...\" ele pensou. Com isso, ele sombriamente entrou em meditação isolada para cultivar o Encanto da Vontade Evolutiva da Escola Frígida e seus Tendões Imortais.",
            "O Encanto da Vontade Evolutiva da Escola Frígida era uma técnica muito profunda. Antes, o cultivo dela consistia principalmente dele revirando-se no escuro. Ele tinha sido forçado a fazer algumas perguntas ao Frígido da Seita antes de ser capaz de envolver sua mente em torno dela.",
            "“Use a técnica para formar a Frígida, então use a Frígida para evoluir a Vontade...” Fechando os olhos, ele fez como o mnemônico descrevia, pegando uma gota da água do Rio do Caminho Celestial que ele tinha absorvido e transformando-a em um poder de frieza frígida.",
            "Gradualmente, o Qi frígido começou a se acumular ao redor dele, até que gelo aparecesse nas paredes da sua caverna do imortal. Ao mesmo tempo, seu corpo começou a ficar cada vez mais frio.",
            "Mais alguns dias se passaram e, finalmente, ele abriu os olhos. No fundo, um brilho profundo podia ser visto; a partir deste momento, Bai Xiaochun estava convencido de que ele havia compreendido a essência do Encanto da Vontade Evolutiva da Escola Frígida.",
            "“Primeiro forme a Frígida, então evolua a Vontade. Frígida…” ele ergueu lentamente a mão direita e olhou para os dedos, cujas pontas estavam cobertas de gelo.",
            "\"Eu não tenho Qi frígido o suficiente. De acordo com a descrição do Encanto da Vontade Evolutiva da Escola Frígida, as pessoas que manipulam Qi frígido são divididas em quatro níveis. Acólitos Frígidos, Adeptos Frígidos, Mestres Frígidos e Modelos Frígidos!",
            "“Os Acólitos Frígidos podem invocar Qi frígido e usá-lo para congelar objetos dentro de uma pequena área. Adeptos Frígidos podem congelar tudo em uma área de 3.000 metros e os Mestres Frígidos podem criar uma terra gelada de 30.000 metros de diâmetro! Além disso, esses domínios frígidos também podem ser usados para criar projeções de clones!",
            "“Quanto aos Modelos Frígidos, eles podem até congelar partes do Rio do Caminho Celestial!” Os olhos de Bai Xiaochun brilharam com uma luz estranha enquanto ele pensava em como seria congelar o Rio do Caminho Celestial. Mesmo congelar apenas uma pequena porção seria um ato de poder que deixaria todos admirados.",
            "\"Agora, eu não sou nem um Acólito Frígido.\" Bai Xiaochun respirou fundo. Ele sabia que isso não era uma questão que pudesse ser apressada. A única coisa que ele poderia fazer era absorver lentamente a água do Rio do Caminho Celestial e acumular Qi frígido.",
            "O Qi frígido se acumularia dentro de seu Núcleo de Ouro Dao do Céu e uma vez que os nove mares espirituais que compunham o núcleo fossem completamente transformados em Qi frígido, isso indicaria que ele estava no auge do estágio do Núcleo de Ouro.",
            "\"Eu me pergunto quantos anos isso vai levar....\" ele pensou, balançando a cabeça. No entanto, ele não se sentia ansioso. Afinal, atualmente tinha mais de mil anos de longevidade para trabalhar nisso.",
            "Portanto, ele se concentrou em seus Tendões Imortais. Neste ponto, ele poderia progredir de seu dedão do pé ao segundo dedo do pé....",
            "Além de seu cultivo, ele também precisava se preocupar com a Pílula Desafiadora do Rio. Embora agora ele se sentisse confortável com o processo de mistura, ele ainda não conseguia encontrar uma maneira de resolver o problema da força vital.",
            "Embora absorver um pouco do Qi e do sangue do Verdadeiro Espírito tenha melhorado sua confiança, depois de alguns testes, ele descobriu que ainda não conseguia.",
            "Mais importante ainda, ele ainda não conseguia obter força vital suficiente da água do Rio do Caminho Celestial.",
            "“Deve ter algo a ver com minha base de cultivo. Eu não sou forte o suficiente para extrair força vital ilimitada do Rio do Caminho Celestial.” Ele balançou a cabeça. Por enquanto, se preocupar com a parte de produção nem valia a pena; ele precisava descobrir como obter a força vital que precisava.",
            "À medida que sua linha de pensamento progredia, ele olhou para sua bolsa de armazenamento e lembrou-se da ideia que tivera antes de ir para a zona dos legados.",
            "A raiz de todo o problema era que ele precisava de força vital e há muito tempo determinou onde iria conseguir.",
            "A pequena tartaruga!",
            "As qualidades imortais e indestrutíveis da pequena tartaruga asseguravam que ela tivesse força vital suficiente. No entanto, o problema era que a pequena tartaruga definitivamente não cooperaria voluntariamente. Foi por isso que Bai Xiaochun começou a planejar secretamente como criar um certo tipo de pílula espiritual.",
            "Ele queria fazer um medicamento de alto nível que nocauteasse a pequena tartaruga!",
            "Embora parecesse uma tarefa bastante simples, não era. Ele só teria uma chance para ter sucesso; se ele de alguma forma enganasse a pequena tartaruga a tomar a pílula e funcionasse, tudo ficaria bem. Mas se a pílula não funcionasse, então ele só podia imaginar até onde a tartaruga iria em sua tentativa de se vingar.",
            "“Que dor de cabeça!” Ele pensou, suspirando. Depois de algum tempo, ele cerrou os dentes e continuou com o esforço da mesma maneira que antes. Felizmente, as três Seitas deveriam os visitar em breve para entregar os recursos que deviam, o que certamente incluiria um grande número de plantas espirituais lendárias. Depois de pensar um pouco, Bai Xiaochun decidiu que ele deveria estudar algumas delas.",
            "Enquanto Bai Xiaochun se focava no cultivo e na produção das pílulas, o mundo do cultivo da Extensão do Meio estava em ascensão. Embora as três Seitas tivessem feito tudo o que podiam para suprimir a notícia do que ocorrera na zona dos legados, era virtualmente impossível varrer um evento tão importante sob o tapete. Em pouco tempo, todos na Extensão do Meio tinham ouvido falar sobre isso e todos estavam completamente abalados.",
            "Além disso, todos ouviram que a tarefa havia sido cumprida pelo Patriarca Júnior Bai Xiaochun sozinho e que não apenas ele havia enfrentado dúzias de Escolhidos na Formação de Núcleo, como também havia deixado uma marca especial em todos eles, causando um alvoroço completo. E isso foi antes de as pessoas ouvirem sobre o Encanto da Montanha Viva.",
            "A essa altura, as pessoas começavam a investigar seus antecedentes e, em breve, os detalhes sobre sua vida começaram a se espalhar.",
            "Ele havia se juntado à Seita do Rio Espiritual como um adolescente e havia travado uma amarga batalha contra o Clã Luochen, no qual ele arriscou sua própria vida para defender seus companheiros discípulos. Ele ficou em primeiro lugar nas batalhas dos Escolhidos em sua Seita e também era um gênio excêntrico quando se tratava de produzir pílulas. Mais tarde, ele se infiltrou na Seita do Rio de Sangue e se tornou um Mestre de Sangue e seu Ancestral de Sangue. Ele sozinho havia impedido uma guerra entre a Seita do Rio Espiritual e a Seita do Rio de Sangue, e até convenceu as duas Seitas a unirem forças. Então eles absorveram as Seitas do Rio Profundo e do Rio da Pílula. No final, ele se tornou o Patriarca Júnior da recém-formada Seita Desafiadora do Rio!",
            "Qualquer uma das muitas coisas isoladas que ele realizou já era chocante, muito mais todas elas juntas.",
            "Não demorou muito para a fama de Bai Xiaochun se espalhar por todo o mundo de cultivo da Extensão do Meio.",
            "Claro, a Seita Desafiadora do Rio controlava as informações que vazavam sobre ele. Eles não desejavam que o mundo soubesse sobre a sua verdadeira natureza. Isso foi mantido em segredo.",
            "Uma questão que levou a suspiros em todo a Extensão do Meio foi que todos os Escolhidos na Formação de Núcleo que haviam entrado na zona dos legados acabaram com marcas de tartaruga em seus corpos e rostos.",
            "Eram marcas muito estranhas, marcas que brilhavam intensamente à noite e não podiam ser cobertas, mesmo com roupas grossas ou escudos mágicos...",
            "Era um assunto chocante e não importava como as três Seitas tentassem apagar as marcas, elas não poderiam. Os esforços combinados de numerosos cultivadores da Alma Nascente se mostraram inúteis, a ponto de os Patriarcas Devas das Seitas se envolverem.",
            "De maneira chocante, nem mesmo os Patriarcas Devas podiam fazer alguma coisa sobre as marcas. No final, todo o mundo do cultivo ficou espantado com o assunto.",
            "Quanto aos cultivadores da Formação de Núcleo que haviam sido afetados, o assunto os deixou cheios de tristeza, mas incapazes de chorar. Além disso, agora odiavam Bai Xiaochun mais do que nunca. A maioria deles entrou em meditação isolada e se recusavam a sair. Para eles, ser marcados com aquela marca de tartaruga era como um destino pior que a morte.",
            "Por causa da natureza aterrorizante das marcas de tartaruga de Bai Xiaochun, inúmeras pessoas ficaram aterrorizadas e decididas a nunca, jamais, provocá-lo. "
      ]
}