{
      "Capítulo 388 - A Ascensão da Sociedade Dragão Azure": [
            "\"A Sociedade Celestial do Céu de novo!?\" Os olhos de Bai Xiaochun piscaram com um brilho frio. Apertando a mão em um punho ao redor do pó preto medicinal em sua palma, ele olhou em volta para os cultivadores da Sociedade Dragão Azure e disse: \"As Pílulas fantasia vendem bem?\"",
            "Os dois cultivadores de vestes laranja ofegavam e seus olhos brilhavam intensamente. Um deles respondeu rapidamente: “Vendem muito bem! Costumamos distribuir algumas centenas de pílulas por mês, e isso é só nós. Se você contasse todo o distrito norte, as vendas provavelmente seriam dezenas de milhares por mês. Quanto à Cidade do Céu como um todo, provavelmente 200.000 ou mais. Uma Pílula Fantasia custa 50 pontos de mérito, o que equivale a pelo menos 10.000.000 pontos de mérito por mês!”",
            "Quando Bai Xiaochun ouviu isso, seus olhos quase ficaram verdes e ele começou a ofegar. “Se a Sociedade Celestial do Céu pode usar minha fumaça de alucinação para ganhar pontos de mérito, então eu também posso!",
            "“Todos vocês, esperem aqui por mim. Vou produzir algumas Pílula Fantasia de alta qualidade para vocês venderem!” Com isso, ele correu para o seu quarto e bateu a porta atrás dele.",
            "Os membros da Sociedade Dragão Azure olharam para o Mestre Deus Divino, com os corações cheios de curiosidade sobre o que estava por vir.",
            "\"Mestre Deus Divino, é verdade que nosso chefe realmente criou a Pílula Fantasia?\"",
            "“Nosso chefe é realmente um boticário? Ele pode... ele realmente produzir Pílulas Fantasia? Céus! Se isso é verdade, então os bons tempos definitivamente estão por vir!!”",
            "Mestre Deus Divino estava mais excitado do que qualquer um, mas ele não demonstrou isso em seu rosto. Olhando em volta, ele sorriu fracamente e então deu um aceno confiante.",
            "\"Não se preocupem\", disse ele. \"Eu não posso falar pelo chefe quando se trata de outros assuntos, mas posso dizer-lhe que o meu Patriarca Júnior é o melhor que existe na medicina!\"",
            "Quando a Sociedade Dragão Azure ouviu isso, sua expectativa cresceu e era quase possível vê-los calculando seus lucros futuros.",
            "Assim que Bai Xiaochun entrou em seu quarto, ele acenou com a mão, convocando várias dúzias de fornos de pílulas de sua bolsa de armazenamento. Estes eram fornos que ele havia recolhido na Seita Desafiadora do Rio e eram todos de diferentes tamanhos e formas. Considerando como ele estava familiarizado com a fumaça da alucinação, ele não planejava produzir apenas um lote de Pílulas Fantasia de cada vez. Ele ia criar vários lotes simultaneamente!",
            "A principal coisa que ele estava preocupado era manter um padrão de qualidade. Afinal, essas pílulas não foram projetadas para serem usadas na guerra, então ele precisava controlar os efeitos alucinatórios. E isso significava que ele tinha que controlar a força das pílulas.",
            "É claro, Bai Xiaochun que havia criado a fumaça da alucinação desde o começo, então sua capacidade de fazer isso superava amplamente a do farmacêutico da Sociedade Celestial do Céu. Ele estava completamente confiante de que ele seria capaz de produzir Pílulas Fantasia que estavam em um nível totalmente diferente do lixo produzido pela Sociedade Celestial do Céu.",
            "Em termos de como realmente conter a fumaça da alucinação, o revestimento preto das Pílulas Fantasia da Sociedade Celestial do Céu deu-lhe um pouco de inspiração. Depois de estudá-lo um pouco, ele o melhorou e depois conseguiu realmente fundir a própria fumaça com o revestimento!",
            "O tempo passou e, do lado de fora, a Sociedade Dragão Azure aguardava com ansiedade. Três dias depois, Bai Xiaochun emergiu, com os olhos vermelhos, mas brilhando de excitação. Agitando sua manga, ele retirou incontáveis pílulas medicinais violetas de sua bolsa de armazenamento. Quando se empilharam no chão, formaram uma pequena montanha de mais de mil pílulas.",
            "Os membros da Sociedade Dragão Azure estavam tremendo de entusiasmo. Então, um dos cultivadores apertou as mãos e inclinou-se para Bai Xiaochun, correu para a frente e cuidadosamente pegou uma das pílulas. Depois de colocá-lo em sua boca, ele fechou os olhos e, em instantes, um olhar de prazer intoxicado apareceu em seu rosto. Jogando a cabeça para trás, ele uivou com completa e absoluta loucura.",
            "Claramente, ele não estava experimentando efeitos colaterais. Quanto aos outros cultivadores, eles sabiam que um teste importante estava sendo realizado, então eles observaram atentamente. Depois do tempo que um incenso leva para queimar, o cultivador ainda não tinha acordado de seu devaneio, e todo mundo começou a ficar muito animado.",
            "\"A Pílula Fantasia da Sociedade Celestial do Céu dura o tempo que leva um incenso para queimar, mas a pílula do chefe dura por mais tempo do que isso!\"",
            "“E pelo que parece, não há efeitos colaterais prejudiciais!!” Enquanto a Sociedade Dragão Azure se transformava em um tumulto, o tempo de outro incenso passou. Só então os olhos do cultivador se abriram.",
            "Embora ele parecesse estar um pouco atordoado, ele estava claramente satisfeito de uma maneira sem precedentes. Depois de um longo momento, ele recuperou os sentidos. Tremendo, ele disse: “A alucinação era muito mais realista do que as Pílulas Fantasia da Sociedade Celestial do Céu! E mais fácil de manipular! Na verdade, depois de um certo ponto, eu me perdi completamente! Eu não precisava controlar a alucinação: fazia tudo o que eu queria. Que pura! Nem um pouco adulterada. É assim  que deveria ser uma Pílula Fantasia!!!”",
            "O restante da Sociedade Dragão Azure ficou ainda mais animada. Ofegantes, os cultivadores olharam para a pilha de Pílulas Fantasia e perceberam que era essencialmente uma enorme pilha de pontos de mérito.",
            "Um dos cultivadores vestidos de laranja disse animadamente: \"Chefe, se você nos deixar vender essas Pílulas Fantasia, podemos limpar o estoque em dois meses no máximo!\"",
            "Neste momento, Bai Xiaochun realmente era como um nobre para esses cultivadores, uma figura grandiosa que existia em um nível diferente deles.",
            "Bai Xiaochun estava cansado, mas parecia animado e estava claramente satisfeito com a qualidade das Pílulas Fantasia que ele havia criado. Olhando para o Mestre Deus Divino, ele disse: “Por enquanto, fique longe da Sociedade Celestial do Céu. Quando chegar a hora de bater de frente com eles, eu não quero apenas uma pequena briga...”",
            "Mestre Deus Divino viu o brilho nos olhos de Bai Xiaochun e depois de um momento de pensamento, assentiu. Nos últimos dias, ele fizera algumas investigações e ouvira histórias do boticário Bai, do distrito leste, e os métodos que a Sociedade Celestial do Céu usara para lidar com sua Pílula de Auxílio Ultra Jejum.",
            "Sua informação o deixara noventa por cento certo de que Bai Xiaochun e o Boticário Bai eram a mesma pessoa. A partir de agora, ele estava completamente convencido e também entendia por que Bai Xiaochun havia disfarçado sua aparência. Na verdade, ele ainda não havia revelado seu nome para a Sociedade Dragão Azure.",
            "\"Sociedade Celestial do Céu...\" Mestre Deus Divino pensou, estreitando os olhos. Quase imediatamente, inúmeros planos nefastos surgiram em sua mente, que ele começou a explicar para o resto da Sociedade Dragão Azure.",
            "Bai Xiaochun permaneceu de lado, completamente satisfeito com o desempenho do Mestre Deus Divino. Com ele ao seu lado, ele não se sentia mais como um lobo solitário.",
            "Nesse ponto, ele de repente pensou em Xu Baocai e nos outros. “Se ao menos os demais traidores impiedosos pudessem virar uma nova folha. Eu não acredito que vocês simplesmente me abandonaram…”",
            "Deprimido, ele voltou ao seu quarto para praticar o cultivo.",
            "Depois que o Mestre Deus Divino terminou de explicar todos os seus planos, a Sociedade Dragão Azure começou a trabalhar. Eles até colocaram seus amigos e familiares na venda das Pílulas Fantasia. Considerando que a Sociedade Dragão Azure existia há mais de cem anos, eles mantinham boas relações com muitas outras pequenas organizações no distrito norte. Como tal, as vendas da Pílulas Fantasia começaram com um estrondo.",
            "A maioria dos pontos de mérito que eles ganharam foram gastos em esforços de recrutamento. A vida era difícil na Cidade do Céu portanto, contanto que fossem oferecidos pontos de mérito suficientes, não haveria escassez de pessoas dispostas a participar.",
            "Bai Xiaochun tinha muito coisa para mantê-lo ocupado. Para acompanhar a demanda, ele teve que produzir mais e mais Pílulas Fantasia, até o ponto em que ele estava produzindo-as em lotes de cinquenta de cada vez.",
            "Com as Pílulas Fantasia para apoiá-los, a Sociedade Dragão Azure foi capaz de convocar integralmente seus cem anos de conexões e história. Com a ajuda dos planos e esquemas do Mestre Deus Divino, seus números cresceram de maneira surpreendentemente rápida.",
            "À medida que seu território se expandia, os cultivadores vinham constantemente, esperando se juntar a eles. As vendas das Pílulas Fantasia dispararam, até que todo o distrito norte foi abalado.",
            "Por causa de como o vice-chefe Mestre Deus Divino tinha organizado tudo, a Sociedade Celestial do Céu ainda não havia notado o que estava acontecendo. Embora apenas meio mês tivesse se passado até aquele momento, esse meio mês tinha mostrado mudanças de abalar o céu e a terra para a Sociedade Dragão Azure.",
            "Por fim, a Sociedade Celestial do Céu finalmente tomou nota do que estava acontecendo. Dez dias depois disso, fazia um mês inteiro desde que a Sociedade Dragão Azure começou sua grande expansão. Eles haviam reinvestido todos os pontos de mérito em seus planos de crescimento e Bai Xiaochun até decidira ir com tudo, vendendo sua montaria de crocodilo para ajudar. Nesse ponto, a Sociedade Dragão Azure tinha mais de mil membros.",
            "Na Cidade do Céu, isso realmente não contava como algo incrível em termos de filiação, mas era grande o suficiente para ser motivo de preocupação para a Sociedade Celestial do Céu. Infelizmente, a Sociedade Dragão Azure era grande o suficiente para agora não ser possível usar força contra eles então, isso não era mais uma opção. Se algum combate ocorresse, eles poderiam acabar quebrando as regras da Seita Polaridade do Céu Estrelado do Dao.",
            "Nem mesmo a Sociedade Celestial do Céu ousava levar as coisas longe demais quando se tratava das regras oficiais da Seita.",
            "Bai Xiaochun estava ficando cada vez melhor em produzir as Pílulas Fantasia. Na verdade, às vezes ele apenas colocava os fornos de pílulas para funcionar e então colocava o Mestre Deus Divino vigiando-os até que estivessem prontos para serem completados.",
            "Com mais tempo livre em suas mãos, Bai Xiaochun foi capaz de se concentrar mais facilmente no cultivo. Ao mesmo tempo, ele havia retornado ao seu estilo de vida extravagante anterior. No entanto, ele não comia mais o arroz espiritual Preciosa Jade. Em vez disso, ele preferia o arroz espiritual Celestial, que era preparado por um método especial usando a água do Rio do Caminho Celestial.",
            "Era o mesmo com o álcool; ele só consumia o melhor. Ele também tinha uma nova montaria, um lagarto qilin de olhos azuis. Sempre que ele saía nele, rodeado por cem seguidores, fazia uma visão muito impressionante.",
            "O tempo passou. Mais dois meses se passaram e não apenas a Sociedade Dragão Azure continuou a crescer, eles expandiram sua influência nos três dos outros distritos, garantindo que suas vendas da Pílula Fantasia continuassem a aumentar. Simultaneamente, as vendas da Pílula Fantasia da Sociedade Celestial do Céu estavam caindo significativamente.",
            "Afinal, as duas pílulas estavam em níveis completamente diferentes!",
            "A vida de Bai Xiaochun estava ficando cada vez melhor..."
      ]
}