{
      "Capítulo 413 - Essa Seita Me Trata Muito Bem": [
            "Bai Xiaochun realmente ficou revoltado com a situação. Rangendo os dentes, ele disse: “Hmph! Quem se importa com quem é o seu Mestre? Se eu não tivesse te matado, seu patife, você teria ficado mais forte e depois viria atrás de mim por vingança. Então o que? Mesmo que você não pudesse me matar e se você fosse pegar meus amigos?!”",
            "Nesse ponto, a pequena tartaruga enfiou a cabeça para fora da bolsa de armazenamento de Bai Xiaochun.",
            "“Sabe, o Lorde Tartaruga tem alguma experiência com coisas assim. Baseado no que aquele cara estava gritando antes de morrer, eu acho que ele tem um Mestre poderoso que vai aparecer a qualquer momento e--”",
            "\"Cala a boca!\" Bai Xiaochun disse, olhando em volta nervosamente. Por alguma razão, ele se sentia muito inseguro no momento e quando ele estava prestes a ir em direção ao portal de teletransporte em alta velocidade, um grito ensurdecedor de raiva rasgou o ar.",
            "\"Quem matou meu amado aprendiz!?!?\" As palavras foram ditas em um volume tão alto que um poderoso vento soprou pelas terras, escurecendo o céu e fazendo com que muitas das árvores abaixo balançassem para frente e para trás.",
            "O rosto de Bai Xiaochun escureceu. “Isso é culpa sua, pequena tartaruga! Por que você precisa abrir sua boca grande?”",
            "Com base na natureza aterrorizante das palavras que acabavam de ser ditas, Bai Xiaochun tinha certeza de que elas não vinham da boca de um cultivador da Formação de Núcleo, mas sim, de um Mestre daoista na Alma Nascente.",
            "A mera idéia de um cultivador na Alma Nascente fazia seu cabelo ficar em pé. Gritando, ele juntou todo o poder que possuía para fugir em direção ao portal de teletransporte.",
            "“Como você se atreve a desprezar o Excêntrico Abominável da Terra! E como você ousa matar meu amado aprendiz fora da minha própria caverna do imortal! Você está querendo morrer?!?!” Com base no volume, Bai Xiaochun poderia dizer que quem estava falando agora estava muito mais perto dele.",
            "Olhando por cima do ombro nervosamente, ele viu uma nuvem negra de 3.000 metros de largura que claramente continha o poder de derrubar montanhas e drenar mares. Estava cheia de incontáveis almas vingativas, todas gritando e rasgando uma a outra com os dentes. Era uma visão muito chocante.",
            "De pé no topo da nuvem estava um homem velho com uma túnica preta, que era claramente o Mestre de Zuo Hengfeng, o Excêntrico Abominável da Terra. Suas mãos estavam cruzadas atrás das costas e seus olhos brilhavam como um relâmpago. Sua expressão sombria não fez nada para esconder sua raiva e apesar do fato de que ele estava a mais de 3.000 metros de distância, assim que seus olhares se encontraram, Bai Xiaochun sentiu sua mente cambalear e sua base de cultivo desestabilizar.",
            "“Ele é realmente um especialista na Alma Nascente!” Lágrimas brotavam nos olhos de Bai Xiaochun, mas, ao mesmo tempo, ele não podia deixar de sentir que estava sendo falsamente acusado.",
            "\"Eu estava saindo!\" Ele pensou. “Foi ele quem começou a me provocar....",
            "“Por que a Seita Polaridade do Céu Estrelado do Dao me deu essa missão?! Parecia nada mais do que matar alguém no Estabelecimento de Fundação, mas a verdade é que o desgraçado desprezível tinha um Mestre que é um especialista na Alma Nascente!” Sentindo-se mais injustiçado do que nunca, ele soltou sua Técnica da Imortalidade e até enviou algum Qi frígido para invocar suas habilidades teletransporte menores. E, no entanto, nada poderia impedir a nuvem negra de alcançá-lo.",
            "\"Hora de morrer!\" Quando as palavras ecoaram, a nuvem negra começou a envolver Bai Xiaochun. Ao mesmo tempo, uma enorme mão de 300 metros de largura se estendia para ele.",
            "Era uma visão chocante e a pressão que pesava na área era imensa, o suficiente para bloquear tudo ao redor. As terras tremeram, as plantas e a vegetação abaixo começaram a murchar. Bai Xiaochun também sentiu a força vital dentro de seu corpo se mexendo, como se estivesse prestes a ser sugada para longe.",
            "A mão se aproximou e, no momento crítico, Bai Xiaochun gritou, retirando sua Paisagem das Nove Províncias, o que lhe deu outra explosão de poder semelhante ao teletransporte.",
            "No momento em que a mão estava prestes a pousar sobre ele, Bai Xiaochun desapareceu, reaparecendo a algumas dezenas de quilômetros de distância, com o rosto completamente pálido. Não se incomodando em sequer olhar para trás, ele começou a fugir em alta velocidade.",
            "Atrás dele, o Excêntrico Abominável da Terra bateu com o pé na nuvem negra, enviando-a para Bai Xiaochun.",
            "“Você não pode escapar! \" ele gritou. \"Assim que eu colocar minhas mãos em você, vou te esfolar vivo e transformá-lo em uma lanterna!\"",
            "Quando ele se aproximou, a mão direita do Excêntrico Abominável da Terra piscou com um gesto de encantamento e então ele apontou o dedo para o chão.",
            "Instantaneamente, as plantas e a vegetação sob Bai Xiaochun murcharam, transformando-se em névoa negra que se elevava no ar. Em um piscar de olhos, transformou-se em um enorme círculo que se assemelhava a uma marca de vedação e tornou impossível para Bai Xiaochun passar além de suas fronteiras.",
            "O rosto de Bai Xiaochun escureceu quando outra enorme mão negra avançou em sua direção. Gritando, ele mais uma vez usou a Paisagem das Nove Províncias.",
            "Mais uma vez, ele desapareceu, mas quando ele reapareceu, ele não estava a 3.000 metros de distância. Em vez disso, seu caminho foi bloqueado pelo perímetro do círculo negro que acabara de se formar.",
            "Assim que ele saiu ao ar livre, a enorme mão negra mais uma vez disparou em sua direção, fazendo com que uma expressão de desespero aparecesse em seu rosto. Considerando que seu perseguidor era um cultivador da Alma Nascente, ele era incapaz de fugir.",
            "\"Você realmente se atreve a tentar me matar!\", Ele gritou. “Eu tenho pessoas poderosas me apoiando! Se você se atrever a me prejudicar, você vai ser morto com certeza!” Em resposta, o Excêntrico Abominável da Terra simplesmente bufou mais friamente do que nunca e enviou a mão negra em direção a Bai Xiaochun.",
            "\"Nem mesmo minha panela de tartaruga será capaz de bloquear isso ...\" Bai Xiaochun pensou, com lágrimas escorrendo dos cantos dos seus olhos com o quão injusto isso tudo era. Assim que Zuo Hengfeng disse algo ameaçador, seu Mestre apareceu. Mas quando Bai Xiaochun tentou a mesma coisa, nada aconteceu....",
            "Naquele momento de perigo crítico, os olhos de Bai Xiaochun estavam completamente vermelhos enquanto ele se preparava para jogar toda a cautela ao vento e fazer um movimento final. Mas então....",
            "“Como você se atreve,  Excêntrico Abominável da Terra!” A voz que falou veio de longe e parecia estar nervosa à beira de enlouquecer.",
            "Instantaneamente, a enorme mão negra vacilou e o Excêntrico Abominável da Terra virou a cabeça, com um olhar de choque completo em seus olhos. Ele até engasgou.",
            "Bai Xiaochun ficou igualmente chocado e olhou para o horizonte, onde um enorme exército acabara de aparecer. Os ventos gritaram e as terras tremeram quando dez imensos navios de guerra apareceram, correndo em sua direção pela selva.",
            "Os couraçados estavam cheios de mais de 10.000 cultivadores, todos eles explodindo com flutuações na base do cultivo. As ondas que saíam deles fizeram o céu e a terra parecerem um oceano coberto de ondas ondulantes.",
            "Chocantemente, as proas de todos os dez couraçados de repente se iluminaram com uma luz ofuscante. Enquanto Bai Xiaochun observava, aquela luz transformou-se em rajadas de energia que dispararam através do ar em direção ao Excêntrico Abominável da Terra. Ruídos ensurdecedores podiam ser ouvidos e toda a criação tremeu violentamente quando as vigas se aproximaram com a velocidade da luz.",
            "Em um piscar de olhos, eles estavam bem na frente do Excêntrico Abominável da Terra. Com o rosto pálido, ele acenou com a manga, ignorando completamente Bai Xiaochun, enquanto ele se jogava para trás em alta velocidade.",
            "Enquanto ele se jogou, sons retumbantes ecoaram quando a mão negra se quebrou sob a força dos raios de luz. As nuvens negras foram destruídas e quanto ao Excêntrico Abominável da Terra, embora ele conseguisse se defender, ele ainda estava voando para trás, 3.000 metros até que ele bateu no chão, abrindo uma enorme cratera.",
            "Tudo na área tremeu violentamente, deixando Bai Xiaochun ofegante e em choque. Então, uma figura borrada entrou em movimento de um dos navios de guerra, ao mesmo tempo, gritando: \"Excêntrico Abominável da Terra, como se atreve a prejudicar um dos discípulos do Salão dos Caçadores de Demônios!!\"",
            "A voz pertencia a ninguém menos que Feng Youde, o Mestre do Salão dos Caçadores de Demônios, que apareceu de repente diretamente em frente ao  Excêntrico Abominável da Terra, desencadeando um violento golpe.",
            "\"Você está louco, Feng Youde?!\" O Excêntrico Abominável da Terra rugiu, recuando mais uma vez, seu rosto era uma máscara de terror e confusão. No seu jeito de ver as coisas, não importava o que ele pudesse ter feito para provocar o Salão dos Caçadores de Demônios do Quartel do Céu, nada poderia ser ruim o suficiente para ter uma resposta deste nível!",
            "No entanto, enquanto as palavras saíam de sua boca, os dez navios de guerra mais uma vez se ativaram e soltaram feixes de luz penetrantes em sua direção. Estrondos soaram e sangue jorrou da sua boca enquanto ele caia para trás ansiosamente. A essa altura, o cabelo dele estava completamente bagunçado e ele estava claramente em má forma. Um de seus braços foi arrancado e sua expressão era de raiva e frustração.",
            "“Dez Navios de Guerra Caça-Demônios?! Você é... você é louco! Quantos recursos você gastou para os trazer? Você pagou esse preço só para me matar? Realmente isso tudo vale a pena!?!?” Tremendo de medo, o Excêntrico Abominável da Terra ativou todas as suas técnicas secretas em sua tentativa de fugir e, no entanto, seu coração foi tomado pelo desespero. Pelo que ele poderia dizer, ele provavelmente pereceria neste dia. Nunca em seus sonhos mais loucos ele poderia ter imaginado que a Seita Polaridade do Céu Estrelado do Dao iria tão longe para tentar matá-lo.",
            "“Tenho que admitir que morrer sob a saraivada de dez Navios de Guerra Caça-Demônios é--” Foi naquele momento de desespero, e justamente quando o Excêntrico Abominável da Terra estava prestes a implorar por sua vida, que de repente percebeu que algo parecia errado. Olhando por cima do ombro, ele percebeu que Feng Youde não estava perseguindo ele.",
            "Exultante, ele acelerou à distância, com o coração batendo com medo persistente.",
            "Bai Xiaochun olhou em choque completo para os dez Navios de Guerra e para o Mestre do Salão dos Caçadores de Demônios. A visão impressionante o deixou completamente comovido.",
            "\"Essa Seita realmente me trata muito bem ...\" ele pensou, seus olhos ficando vermelhos de emoção. Mais cedo, ele nutria alguma suspeita sobre a Seita, mas agora, em sua excitação, virou-se para o Mestre do Salão, apertou as mãos e fez uma reverência.",
            "“Discípulo--”",
            "Antes mesmo de conseguir uma frase, Feng Youde correu nervosamente e perguntou: \"Bai Xiaochun, como você está?\" ",
            "Glaurung: e o Mestre Deus Divino acertou na previsão!! ahahaha"
      ]
}