{
      "Capítulo 425 - Irritando o Guardião": [
            "Quando o Grande Gordo Zhang viu o que estava acontecendo, ele imediatamente ficou nervoso e gritou: \"Xiaochun!\"",
            "Chen Manyao também ficou surpresa. Quanto ao Mestre Deus Divino, sem sequer pensar nisso, ele começou a fazer um gesto de encantamento na esperança de adivinhar algumas informações sobre a segurança de Bai Xiaochun.",
            "Até Song Que ficou completamente chocado.",
            "Quanto a todos os outros, eles também ficaram atordoados, mas ao mesmo tempo, um tanto felizes. No entanto, no instante seguinte, suas expressões tremeram descontroladamente.",
            "\"Por que... por que ele não está se teleportando?\"",
            "\"Não me diga que ele ficou sem tempo...\"",
            "\"Talvez ele não tenha levado um pingente de teletransporte?\"",
            "\"Sem chance! Ele realmente morreu assim?” A súbita reviravolta dos acontecimentos deixou todos boquiabertos e inseguros sobre como reagir. Com base em tudo o que eles sabiam, Bai Xiaochun deveria ter se teleportado assim que percebeu que estava em perigo.",
            "No entanto, depois que ninguém apareceu do lado de fora, eles perceberam que ele não havia utilizado um pingente de teletransporte, levando a várias reações.",
            "\"Ele não morreu realmente, não é...?\"",
            "“Bem, isso é uma água congelante. Eu já vi algumas pessoas caírem antes e todas morreram instantaneamente...”",
            "\"Isso...\" Ninguém tinha certeza absoluta do que dizer. A situação parecia muito estranha.",
            "No entanto, de repente, os olhos de um dos cultivadores na plateia ficaram tão amplos que quase saíram do crânio. Apontando para as estrelas, ele gritou: \"N-nadando... ele... ele está nadando de novo!!\"",
            "Tremendo, todos olharam para a estrela em escalada e então sons ofegantes começaram a soar.",
            "Momentos antes, de volta ao teste amarelo, dentro do canal negro de água, a cabeça de Bai Xiaochun tinha acabado de aparecer. Respirando fundo, ele estremeceu e olhou em volta, seu rosto parecendo um pouco azulado.",
            "\"Onde diabos eu estou?\" Ele pensou, tremendo à beira das lágrimas. \"Eu sinto que estou prestes a congelar até a morte.\" Nesse momento, ele estava convencido de que esses testes não eram nada divertidos. Ou envolviam calor escaldante ou frio e eram todos um tormento.",
            "\"Se não fosse por aquela planta medicinal, eu definitivamente não viria a este lugar. Que tipo de teste é esse?” No momento, ele estava praticamente sem opções. O vôo estava restrito e a espada não estava em lugar algum para ser vista. Portanto, ele decidiu que poderia muito bem começar a nadar através da água gelada...",
            "\"Não me diga que este teste é um teste de habilidade de natação?\" Suspirando e tremendo, ele começou a nadar para a frente. Ao fazê-lo, as pessoas que assistiam do lado de fora se transformaram em caos completo.",
            "Claro, Bai Xiaochun não tinha como saber disso. Enquanto nadava, o frio congelante fez com que seu rosto se tornasse mais e mais azul. Até suas articulações começaram a endurecer. Foi nesse ponto que ele percebeu que o Qi frígido na área estava realmente entrando em seus poros e girando em direção ao seu Núcleo de Ouro Dao do Céu.",
            "“Eee? Não me diga que o Qi frígido aqui pode realmente ajudar no meu cultivo?” Sem qualquer hesitação, ele ativou o seu Encanto da Vontade Evolutiva da Escola Frígida, mandando o Qi frígido para fora dele. Em um piscar de olhos, encheu toda a área.",
            "Em resposta, o Qi frígido na água ao seu redor de repente começou a ir em sua direção. Sons de rachadura podiam ser ouvidos e o mar começou a congelar quando o Qi se precipitou em direção a Bai Xiaochun.",
            "A mente de Bai Xiaochun estava girando enquanto seu Núcleo Dourado Dao do Céu girava com uma velocidade enlouquecedora, absorvendo constantemente o Qi frígido e acumulando reservas maiores.",
            "Encantado, Bai Xiaochun atraiu ainda mais profundamente o Encanto da Vontade Evolutiva da Escola Frígida, observando o Qi frígido absorvido fazer com que seu Núcleo de Ouro Dao do Céu aumentasse lentamente de tamanho. Ao mesmo tempo, sua base de cultivo começou a avançar!",
            "Antes, ele estava no Estágio Intermediário do Núcleo Ouro, mas agora, ele estava se aproximando rapidamente do Estágio Final do Núcleo de Ouro. Além disso, ele também estava se afastando do nível do Adepto Frígido e se aproximando do nível de Mestre Frígido.",
            "Este golpe súbito de boa sorte deixou Bai Xiaochun se sentindo tão em êxtase que ele não pôde deixar de gritar a plenos pulmões.",
            "\"Que boa sorte! Woohoo! Este teste é incrível. Eu não posso acreditar que tenho tanta sorte! Hahaha!” Emocionado, ele começou a absorver o Qi frígido em um ritmo ainda mais rápido. Gradualmente, um redemoinho começou a se acumular ao redor dele enquanto quase todo o Qi frígido dentro do mar de água começava a correr loucamente em sua direção. Por fim, a água deixou de ser negra e começou a se tornar cada vez mais transparente.",
            "Era possível imaginar como, se toda a água do mar começasse a clarear, não seria mais um canal de líquido frio.",
            "Todos do lado de fora estavam observando com os queixos escancarados, completamente entorpecidos pelo desempenho de deus que estava sendo efetuado por Bai Xiaochun.",
            "\"Os testes das Superestrelas foram feitos para esse cara?\"",
            "“Ele nadou pelo teste vermelho e buscou a iluminação no teste laranja. E agora, no teste amarelo ele está praticando o cultivo?!”",
            "\"O que está acontecendo!?!?\"",
            "Um barulho inteiro de vozes podiam ser ouvidas, a maioria delas cheias de ciúmes. Grande Gordo Zhang e os outros Protetores do Dao suspiraram de alívio, exceto por Song Que, cujas pálpebras estavam se contorcendo e cujas mãos estavam cerradas em punhos enquanto ele pensava no Mundo da Espada Caída...",
            "\"Onde quer que Bai Xiaochun vá, ele destrói o local até o chão!\" Ele rosnou entre os dentes cerrados.",
            "Muitas pessoas ao longo dos distritos Arco-Íris da Seita Polaridade do Céu Estrelado do Dao estavam agora assistindo Bai Xiaochun e podiam ouvir suas exclamações de deleite em como sua base de cultivo estava subindo. A partir desse momento, ele estava a apenas 3.000 metros da saída, mas já havia parado de nadar e estava flutuando ali, aproveitando a sensação de ficar mais forte.",
            "“Hahaha! Este lugar realmente é como uma terra santa para mim!” Bai Xiaochun assistiu animadamente enquanto sua base de cultivo continuava a subir. Quando ele estava pensando que romper com o Estágio Final do Núcleo de Ouro neste lugar não era apenas um sonho afinal, ele teve a sensação intensa de que alguém o estava observando.",
            "Olhando nervosamente, viu que o gigantesco ferreiro estava olhando diretamente para ele...",
            "Bai Xiaochun estremeceu quando uma intensa sensação de crise mortal se espalhou por ele. O mais rápido possível, ele parou de absorver o Qi frígido.",
            "\"Ok, eu acho que vou sair agora ent--\" Antes que ele pudesse oferecer qualquer explicação, o ferreiro gritou e começou a balançar seu enorme martelo em direção a Bai Xiaochun.",
            "Gritando, Bai Xiaochun começou a nadar como um louco. Quando o martelo desceu, o líquido negro no canal encheu-se de ondas da força do golpe que chegava.",
            "Sangue jorrou da boca de Bai Xiaochun enquanto as ondas o varriam. Então, ele enviou Qi frígido saindo dele, não por 3.000 metros, mas sim por 9.000 metros, fazendo com que tudo se transformasse em gelo. Embora o vôo fosse proibido, Bai Xiaochun poderia usar seus clones de Qi para mudar de posição em algo como um teletransporte, que era exatamente o método que ele empregava para correr em direção à saída.",
            "Quase assim que ele desapareceu, o martelo enorme bateu no local que ele acabara de ocupar, quebrando as camadas de gelo e enviando uma enorme onda de choque para todas as direções. Sangue jorrou novamente da boca de Bai Xiaochun e, no entanto, ele ainda conseguiu acelerar.",
            "Ele agora estava muito perto da saída mas, num piscar de olhos, o ferreiro levantou o martelo e o estava golpeando novamente. Gritando, Bai Xiaochun passou raspando pela saída do teste amarelo e foi teleportado para o próximo nível.",
            "Ao ver Bai Xiaochun desaparecer, o enorme ferreiro bufou friamente, depois olhou para a água negra, franzindo a testa. Ele não havia agitado o martelo com força total agora; se ele tivesse, Bai Xiaochun nunca teria escapado. Este ferreiro era diferente dos golens de pedra e estava realmente em boas condições com a Seita Polaridade do Céu Estrelado do Dao. Assim, quando esse inseto apareceu e começou a roubar seu líquido frígido, tudo o que ele pôde fazer foi afastá-lo.",
            "Todos que viram o que acabara de acontecer ficaram ofegantes em choque. De fato, mais suspiros saíram das bocas desses discípulos do que normalmente poderiam ser ouvidos em um ano inteiro.",
            "\"Ele realmente conseguiu irritar o guardião...\"",
            "\"Ele não está desafiando os teste, ele está lá para realmente roubar coisas!!\" Exclamações irritadas e expressões de descrença podiam ser ouvidas em todos os lugares. Quase ninguém fora dos testes das Superestrelas tinha certeza se riam ou choravam.",
            "“De qualquer forma, este Bai Xiaochun é definitivamente um Top Escolhido. Não importa como, ele conseguiu passou por três testes e está se aproximando do top 1.000!”",
            "“Sim, vamos ver como ele se sairá no próximo teste. É incrivelmente difícil. Se ele passar por isso, ele estará no top 500!!”",
            "Embora Zhao Yidong já estivesse no quarto teste, ninguém prestava mais atenção nele. Todos olhavam atentamente para a estrela de Bai Xiaochun e se perguntavam como ele se sairia no quarto nível, o teste verde!"
      ]
}