{
      "Capítulo 460 - Aquele com a Coragem": [
            "O Deva havia voltado!",
            "“Pai!”",
            "“Mestre!”",
            "Zhao Tianjiao e Chen Yueshan imediatamente se afastaram um do outro, como se tivessem acabado de ser pegos fazendo algo errado. Ao mesmo tempo, sentimentos de constrangimento e ansiedade aumentaram em ambos.",
            "Chen Hetian, de três olhos, tinha uma expressão sombria enquanto olhava para Zhao Tianjiao. Atrás dele, os cinco cultivadores da Alma Nascente pareciam exaustos e, no entanto, ainda trocavam sorrisos enigmáticos. Expressões estranhas também podiam ser vistas em seus rostos enquanto avaliavam Zhao Tianjiao e Chen Yueshan.",
            "Por causa do olhar de Chen Hetian e as expressões estranhas nos rostos dos especialistas da Alma Nascente, Zhao Tianjiao e Chen Yueshan imediatamente perceberam que... esses veteranos tinham ouvido toda a confissão de amor de momentos atrás.",
            "Além disso, os fenômenos estranhos no céu e no mar quase certamente tinham algo a ver com Chen Hetian.",
            "De lado, Bai Xiaochun sentiu um arrepio na espinha. De repente, ele foi atingido por um sentimento muito ruim. Ele pensou em tentar fugir, mas decidiu que não seria apropriado. Em vez disso, ele olhou em uma direção diferente e tentou fingir que era apenas alguém observando a paisagem. Ele até tirou um frasco de álcool e começou a saboreá-lo lentamente....",
            "Zhao Tianjiao estava afundando em seu nervosismo. A pessoa que ele mais temia na vida era seu Mestre e no momento, ele não só estava ansioso como também estava envergonhado. No entanto, Chen Yueshan não estava. Depois do choque inicial da chegada de seu pai, ela estendeu a mão novamente para pegar a mão de Zhao Tianjiao, em seguida, olhou para cima com uma expressão que dizia que ela não recuaria um centímetro.",
            "\"Finalmente teve alguma coragem, hein Zhao Tianjiao\", disse Chen Hetian. Dando a Zhao Tianjiao outro bom olhar, ele bufou friamente e olhou para o esconderijo de Bai Xiaochun.",
            "Seu olhar era como uma faca afiada que cortava o coração de Bai Xiaochun. Bai Xiaochun ergueu os olhos em pensamentos por um breve momento, depois fez com que seu rosto se ruborizasse como se fosse beber. Cambaleando um pouco, ele disse: \"Que legal!\"",
            "Balançando-se para a frente e para trás, ele recuou para trás e depois se virou na esquina para escapar do olhar de Chen Hetian. Uma vez fora de vista, ele começou a correr pelo corredor.",
            "Chen Hetian bufou novamente. Não prestando atenção a Bai Xiaochun, ele levou os cinco cultivadores da Alma Nascente até as cabines no convés 1.",
            "Zhao Tianjiao e Chen Yueshan trocaram um olhar. Então, Zhao Tianjiao se forçou a se acalmar. Preparando-se, ele partiu para oferecer cumprimentos formais ao seu Mestre, bem como uma explicação; ele não queria que o seu Mestre tivesse sentimentos ruins em relação a Chen Yueshan ou Bai Xiaochun.",
            "Bai Xiaochun correu todo o caminho de volta para sua cabine. Uma vez lá dentro, uma expressão ansiosa podia ser vista em seu rosto.",
            "“Se eu soubesse que isso ia acontecer, eu teria feito ele fazer a confissão de amor ontem! Que coincidência estranha. Como é que o velho de três olhos voltou hoje...? Se ele descobrir que sou eu quem colocou Zhao Tianjiao junto com sua filha, isso pode ser um verdadeiro desastre para mim.” Quanto mais ele pensava sobre a situação, mais nervoso ficava. E, no entanto, não havia nada que ele pudesse fazer além de suspirar e tentar elaborar um plano de contingência.",
            "Depois de alguns dias, Bai Xiaochun ainda não tinha visto Zhao Tianjiao. No entanto, Chen Hetian não procurou causar problemas, então a ansiedade de Bai Xiaochun começou a diminuir. No entanto, foi quando Chen Hetian realmente emitiu uma ordem em todo o navio.",
            "\"Todos os discípulos devem permanecer confinados em suas cabines designadas até que sejam convocados pelo convés 1 para interrogatório!\"",
            "A voz de Chen Hetian soava muito sombria, até zangada. Nem uma única pessoa a bordo se atreveu a desobedecer suas ordens, então Song Que e os outros Protetores do Dao voltaram para seus alojamentos designados.",
            "Logo, os especialistas de Chen Hetian e da Alma Nascente começaram a fazer as rondas, inspecionando toda e qualquer cabine. Obviamente, eles foram informados sobre as numerosas mortes que ocorreram enquanto estavam fora e agora estavam fazendo uma investigação completa.",
            "A inspeção foi muito meticulosa. Em seguida, todos os discípulos, independentemente de sua classificação, foram questionados completamente por Chen Hetian e os cultivadores da Alma Nascente. Logo, foi a vez de Bai Xiaochun.",
            "Bai Xiaochun dirigiu-se nervosamente ao convés 1 e, assim que ficou na presença de Chen Hetian, de três olhos e dos outros especialistas, deu as mãos em saudação.",
            "“Discípulo Bai Xiaochun oferece saudações, seniores!”",
            "\"Você é Bai Xiaochun, hein?\" Perguntou Chen Hetian, com os olhos brilhando intensamente.",
            "Bai Xiaochun assentiu nervosamente, mantendo os olhos fixos no velho de três olhos.",
            "Chen Hetian olhou para ele de perto, então friamente disse: \"Então você é aquele com a coragem...\"",
            "Então ele fechou os olhos e deixou que os cultivadores da Alma Nascente continuassem a questioná-lo. Um desses especialistas da Alma Nascente tinha um olhar como um relâmpago que parecia capaz de perfurar todas as ilusões.",
            "Bai Xiaochun respondeu a todas as suas perguntas e logo foi dispensado. Quando ele saiu, com o suor escorrendo pela testa, ele suspirou e pensou: “O que o velho de três olhos quis dizer quando disse que sou aquele com a coragem...? Ele estava me elogiando? Ou me insultando? Eu estava obviamente apenas tentando ter certeza de que seu aprendiz e sua filha ficarão felizes pelo resto de suas vidas... O que eu devo fazer se ele tornar as coisas difíceis para mim mais tarde?” Bai Xiaochun não conseguia ter uma clara idéia da situação e mesmo depois de pensar muito, ele foi forçado a suspirar e desistir de qualquer esforço para descobrir as coisas.",
            "Demorou meio mês para todos os discípulos no navio de guerra serem questionados. Mesmo após a investigação, no entanto, nenhuma quantidade de análise por parte dos cultivadores Chen Hetian e da Alma Nascente poderia levá-los a qualquer conclusão sobre o assunto.",
            "Eles também inspecionaram os cadáveres, é claro, mas o único resultado foi que suas expressões ficaram muito sombrias e ficaram completamente em desvantagem.",
            "Felizmente, depois que Chen Hetian retornou, não houve mais mortes. O tempo passou. Mais dois meses se passaram, durante os quais Bai Xiaochun nunca viu Zhao Tianjiao ou Chen Yueshan. Ele realmente não tinha ideia do que estava acontecendo com eles.",
            "Foi somente no sexto mês da viagem, quando a terra apareceu no horizonte novamente, que ele finalmente os viu.",
            "Depois de todo o tempo que passou, a base de cultivo de Zhao Tianjiao parecia ter melhorado. Seus olhos brilhavam quando ele apareceu no convés principal e foi o mesmo com Chen Yueshan, que caminhava ao seu lado. De fato, havia uma aura ligeiramente discernível em ambos que parecia indicar que, com os itens necessários para formar uma Alma Nascente, os dois podiam avançar para o próximo estágio de cultivo.",
            "Muito poucas pessoas perceberam isso e ficaram imediatamente com inveja. Obviamente, Chen Hetian retornará com boa sorte para seu aprendiz e filha.",
            "Bai Xiaochun estava no meio de uma tempestade no convés principal quando viu Zhao Tianjiao. Ele, por sua vez, viu Bai Xiaochun e sua expressão se iluminou. Apressando-se, ele o puxou para o lado e entregou-lhe uma garrafa branca.",
            "“Sua cunhada e eu guardamos isso para você. É um pouco de sangue de dragão prata. Consuma isso e sua base de cultivo avançará bastante.” ",
            "Glaurung: cunhada!!!ahahahaha Lorde Bai é Mestre!!",
            "Lembrando que Chen Hetian e os especialistas da Alma Nascente tinham ido atrás de um dragão prata, Bai Xiaochun ficou imediatamente animado e rapidamente pegou a garrafa branca. Vendo que Zhao Tianjiao ainda confiava e gostava dele, Bai Xiaochun se sentiu muito aliviado.",
            "\"Você já quer que eu chame ela de cunhada?\" Ele disse com um sorriso. \"Ela sabe?\"",
            "Agora que ele sabia que tudo estava resolvido, ele podia suspirar de alívio. Obviamente, o velho olhos de três olhos não causaria problemas para ele mais tarde...",
            "Parecendo um pouco desajeitado, Zhao Tianjiao limpou a garganta e disse: \"Sim, ela sabe.... Sua cunhada me disse para expressar seu profundo agradecimento a você\".",
            "Então ele apertou o ombro de Bai Xiaochun e uma expressão séria apareceu em seu rosto.",
            "“Xiaochun, você precisa se concentrar em seu cultivo. Pelo que parece, você tem estado acomodado recentemente. Essa definitivamente não é a atitude certa. Nós vamos chegar à costa em breve e assim que o fizermos, sua proeza de batalha será o ponto crucial de tudo!",
            "\"Eu estou supondo que você não sabe muito sobre as Terras Selvagens, então deixe-me explicar alguns detalhes importantes, então você saberá o que está acontecendo quando chegarmos lá. Estas são algumas coisas que eu aprendi recentemente com o meu Mestre ”.",
            "Com isso, Zhao Tianjiao afastou Bai Xiaochun de qualquer outra pessoa, aparentemente não se importando com o fato de as pessoas perceberem como estavam próximas uma da outra agora. Abaixando a voz, ele disse: “O Mar do Caminho Celestial está no meio do Reino do Céu. Quatro rios se estendem a partir dele, que se dividem em ramos menores. Nesse sentido, eles são quase como os galhos de uma árvore. As áreas próximas à água têm energia espiritual, mas as terras em si são muito vastas, muito maiores do que podem ser alcançadas por todos os rios. É por isso que há muita terra lá fora sem energia espiritual, os lugares que chamamos de Terras Selvagens.",
            "“As Terras Selvagens não existem apenas além dos rios, elas também existem nas áreas entre cada um dos quatro principais rios. Há muitos locais que não têm energia espiritual. É por isso que a Grande Muralha foi construída ”.",
            "Uma expressão muito séria podia ser vista no rosto de Bai Xiaochun. Ele levava a Grande Muralha muito a sério e até perguntara a Chen Manyao sobre isso. Como resultado, ele sabia o quanto era importante para a Seita Polaridade do Céu Estrelado do Dao.",
            "Portanto, apesar de ter ouvido informações semelhantes a isso antes, ele ainda estava prestando muita atenção. Afinal de contas, isso se referia a um teste de dez anos que poderia muito bem resultar em sua morte se ele não fosse cuidadoso.",
            "“A Grande Muralha é como um círculo de proteção que garante que os principais ramos do Rio do Caminho Celestial possam prosperar em segurança. É como uma espécie de fronteira e além, estão as Terras Selvagens. As Terras Selvagens são estéreis e inférteis, e estão constantemente em guerra. Além disso, dentro dessas Terras Selvagens não estão apenas almas vingativas, mas também gigantes selvagens! ”",
            "\"Gigantes selvagens?\" Bai Xiaochun exclamou. Ele não pôde deixar de pensar na poderosa organização que apoiava Chen Manyao.",
            "\"Eu não entendo muito sobre eles mesmo. Mas aparentemente, os gigantes selvagens praticam o cultivo da mesma maneira que nós, cultivadores, exceto que a maioria deles cultiva exclusivamente o refinamento corporal. Eles são selvagens e brutais, sempre que colocam as mãos em um discípulo da Seita Polaridade do Céu Estrelado do Dao, eles os comem vivos!”",
            "Os olhos de Bai Xiaochun se arregalaram e ele engasgou.",
            "\"Os comem vivos ?!\""
      ]
}