{
      "Capítulo 466 - A Incrível Grande Muralha!": [
            "\"Xiaochun\", disse Zhao Tianjiao, com tom sério, \"como você sabe, todos que participam desse teste de dez anos têm que sair em pelo menos três missões além da muralha. Você pode escolher quando fazer isso, mas não há como escapar da responsabilidade. Em outras palavras... você tem que sair da Grande Muralha em algum momento!”",
            "Zhao Tianjiao apertou seu ombro. \"Quando chegar a hora, você terá que ir, mesmo que não queira. Caso contrário, você não passará no teste final e não poderá voltar à Seita.\"",
            "O coração de Bai Xiaochun tremeu. O pensamento de sair três vezes em missões fez o mundo parecer um lugar muito mais sombrio. Embora ele tivesse ouvido falar dessa exigência, ele não tinha pensado muito sobre isso antes e assumiu que não seria nada que valesse a pena se preocupar. Mas depois de ver os perigos da jornada até agora, ele percebeu que o menor passo em falso poderia levá-lo a perder sua pobre vida. Então ele pensou em ir para fora da Grande Muralha em três ocasiões diferentes e não pôde deixar de pensar que era nada menos que uma armadilha mortal...",
            "No entanto, ele não deixou que nenhum medo aparecesse em seu rosto. Na verdade, ele até levantou o queixo, como se não se importasse com o assunto. “São apenas três vezes, certo? Não é grande coisa. Você não precisa me lembrar, Irmão Mais Velho Zhao, quando chegar a hora, é claro que farei o que precisa ser feito.”",
            "Zhao Tianjiao riu alto e deu um tapa no ombro de Bai Xiaochun. \"Boa! É assim que o Irmão Mais Novo de Zhao Tianjiao, Bai, deveria agir!”",
            "\"Muito bem, eu não vou continuar a falar sobre isso. Com base em nossa velocidade atual, devemos avistar a Grande Muralha em cerca de meio mês. É onde vamos nos separar... Espero que quando nos encontrarmos novamente, seja dentro da Grande Muralha ou fora, que nós dois tenhamos feito nomes para nós mesmos!” Com isso, ele tirou um jarro de álcool, tomou um longo gole e, em seguida, entregou a Bai Xiaochun. A partir deste momento, Zhao Tianjiao parecia alto e poderoso, e absolutamente impressionante. Atrás dele, Chen Yueshan olhava com olhos brilhantes.",
            "Bai Xiaochun bateu no peito, pegou o jarro e bebeu um bocado grande. Apesar de quão grande ele estava tentando parecer, foi para sua decepção que ele percebeu que Chen Yueshan e os outros do grupo tinham os olhos fixos em Zhao Tianjiao.",
            "\"Ahem\", ele pensou consigo mesmo. \"Discreto. Eu sou do tipo que mantém um perfil baixo...”",
            "Metade de um mês voou. Certa manhã, quando os primeiros raios do amanhecer surgiam do leste, Bai Xiaochun abriu os olhos e olhou para o horizonte para ver... algo que parecia quase uma cadeia de montanhas. Era... a Grande Muralha!",
            "A visão deixou Bai Xiaochun completamente abalado e era quase impossível descrever com palavras. A Grande Muralha era como um dragão imenso deitado no horizonte, serpenteando de um lado para o outro, até onde os olhos podiam ver.",
            "Tinha mais de 6 mil metros de altura, uma barreira que separava completamente as terras de ambos os lados e impedia completamente que qualquer coisa do lado de fora entrasse.",
            "Além da estrutura física da muralha, havia um escudo de luz preto e cintilante que se erguia do topo da muralha até o céu. Com esse escudo no lugar, tudo do outro lado estava completamente selado!",
            "A muralha e o escudo juntos criaram o que parecia uma barreira intransponível!",
            "Quanto à muralha em si, não era preta, mas violeta.... Bai Xiaochun foi ainda capaz de detectar o cheiro de sangue vindo dela... Era possível imaginar que, anos no passado, a muralha na verdade tinha sido negra, mas com o tempo, havia sido manchada pelo fluxo interminável de sangue que descia correndo!",
            "As terras que levavam à muralha eram completamente estéreis e desprovidas de vida. Havia uma desolação na área que até parecia afetar as nuvens acima, manchando-as violentamente e girando-as em um vórtice selvagem que emitia roncos ocasionais.",
            "Um raio vermelho dançou naquele vórtice, quase como dragões vermelhos voando e rugindo.",
            "A muralha era violeta e o escudo era preto. Cada telha e tijolo que formavam a muralha emanava uma incrível pressão e tudo isso junto... fazia a divisão final entre as terras do Caminho Celestial e as Terras Selvagens!",
            "Atualmente visível sobre a muralha haviam mais de cem canhões mágicos, armas ferozes que pareciam poderosas o suficiente para destruir os céus e extinguir a terra.",
            "Bem no meio da Grande Muralha havia uma cidade que era dez vezes maior do que a Cidade do Mar do Leste ou a Cidade do Mundo. Aquela cidade formava o portão de entrada e saída da Grande Muralha!",
            "Inúmeras auras podiam ser detectadas naquela cidade, todas e cada uma delas parecia pulsar com o sangue de incontáveis batalhas e eram impregnadas de completa e absoluta determinação. Com base no que Bai Xiaochun podia sentir, haviam milhões e milhões de tais auras.",
            "Além disso, além das numerosas auras na Alma Nascente, havia algo mais, algo... que poderia agitar o céu e a terra, algo poderoso que parecia fazer parte da própria criação.",
            "Era... um Deva!!",
            "Devas eram raros, mas havia um aqui. Além disso, era um Deva que Bai Xiaochun e Zhao Tianjiao conheciam. Era o pai de Chen Yueshan, Chen Hetian, de três olhos, que chegou à cidade muito antes deles.",
            "Nos anos seguintes, ele seria o responsável por liderar uma defesa contra as Terras Selvagens!",
            "No meio da cidade havia um pagode de cinco lados, uma torre que se estendia a 30.000 metros no céu. Do topo daquela torre, tudo em ambos os lados da Grande Muralha era claramente visível. A luz intensa que tremeluzia dentro dela era o suficiente para chocar qualquer um que colocasse os olhos nela.",
            "No topo do pagode havia uma enorme pérola de 300 metros de largura, dentro da qual havia uma névoa misteriosa que ocasionalmente formava um olho com duas pupilas!",
            "Qualquer um que aquele olho olhasse instantaneamente começaria a tremer, como se a vontade dos céus estivesse se concentrando neles!",
            "Enquanto Bai Xiaochun estava olhando para a torre em estado de choque, Zhao Tianjiao sussurrou: \"Pagode do Céu Estrelado!\"",
            "Quando Zhao Tianjiao olhou para o pagode, foi com fervor e profundo respeito.",
            "“É um objeto sagrado da nossa Seita Polaridade do Céu Estrelado do Dao. O Pagode Do Céu Estrelado. Ouvi dizer que selado dentro dessa pérola... existe um Espírito Verdadeiro!",
            "\"Espírito Verdadeiro!?\" Bai Xiaochun disse, com um olhar de choque aparecendo em seu rosto.",
            "“Mesmo eu não sei o que é um Espírito Verdadeiro. Mas meu Mestre me disse que com esse Espírito Verdadeiro no lugar, a Grande Muralha não é mais um objeto inanimado. Em vez disso, possui uma força vital própria.",
            "“O pagode não possui apenas todos os tipos de poderes defensivos estranhos, mas também forma o coração da Grande Muralha. Todos os assuntos referentes a créditos de batalha e distribuição de recursos estão sob o controle do pagode.” De repente, Zhao Tianjiao respirou fundo e apontou o dedo para fora.",
            "“Xiaochun, olhe! Ao redor do Pagode do Céu Estrelado estão as bandeiras das cinco legiões!”",
            "Com certeza, cinco bandeiras podiam ser vistas batendo ao vento, uma visão deslumbrante e atraente que tornou possível distinguir as cinco legiões do exército, mesmo à distância!",
            "Os cinco banners eram todos de cores diferentes e todos tinham símbolos diferentes. Todos eles eram únicos, mas um deles parecia se destacar em particular para Bai Xiaochun. O símbolo naquela bandeira mostrava um selvagem das Terras Selvagens que havia sido esfolado vivo!",
            "O símbolo era extremamente realista e era até mesmo possível ver o selvagem esfolado gritando de dor. Bai Xiaochun tinha quase certeza de que ele podia ouvir um grito de gelar o sangue quando ele olhou para o banner.",
            "“Esses banners representam as cinco legiões que compõem o Salão das Veias de Aço, cada uma das quais realizou coisas incríveis durante as guerras ao longo dos anos. As cinco legiões são os Esfoladores de Peles, os Demônios Negros, as Estrelas Malditas, os Açougueiros Selvagens e os Destruidores de Almas!",
            "\"Os Esfoladores de Pele!\" Bai Xiaochun disse com um suspiro. Por alguma razão, esse nome realmente fez sua mente tremer.",
            "“Cada legião tem sua própria bandeira, que não apenas representa o que eles realizaram em batalha, mas também demonstra o quão incrível eles são. Viu a bandeira dos Esfoladores de Pele? Eu ouvi que a legião deles é incrivelmente sanguinária. Sempre que eles marcham para a batalha, eles esfolam seus inimigos vivos. Apenas o nome deles faz com que os selvagens do lado de fora da Grande Muralha tremam de medo!” Pelo jeito que os olhos de Zhao Tianjiao brilharam com reverência, era óbvio que ele queria muito se juntar a uma das cinco legiões.",
            "Bai Xiaochun engoliu em seco. Depois de ver os cinco banners, ele pensou mais do que nunca que deveria manter distância deles.",
            "Zhao Tianjiao estava quase sem fôlego quando revelou tudo o que sabia. “Xiaochun, você sabia que além da Grande Muralha, os selvagens têm algo chamado Lista de Execução? Assim que o seu nome aparecer na lista, todos os Selvagens farão tudo o que puderem para te matar!",
            "“Os Generais das cinco legiões estão todos no top 10 dessa lista, sendo que o mais alto deles é o General dos Esfoladores de Pele, Bai Lin. Ele tem o mesmo sobrenome que você e é o mais alto na lista, em sexto lugar, superado apenas pelos Devas!”",
            "Quanto mais Bai Xiaochun aprendia sobre a Grande Muralha, mais perigosa e insegura ela parecia."
      ]
}