{
      "Capítulo 480 - Promovido a Tenente": [
            "A planície coberta pela formação de feitiços era vasta e estava cheia de névoas negras e incontáveis almas vingativas cujos gritos ecoavam e faziam as névoas fervilharem e se agitarem.",
            "No entanto, isso era apenas nas bordas da área cheia de névoa. No meio estava o local cheio de tendas dilapidadas, aparentemente criadas a partir de peles de bestas enormes. Haviam tantas tendas que era virtualmente impossíveis de numerar, mesmo à distância.",
            "Dentro de cada tenda se escondiam numerosos gigantes selvagens, vestidos com roupas de couro. Alguns deles estavam dormindo, outros ocasionalmente andavam aqui e ali entre as tendas. Sempre que algum deles olhava na direção do centro do enorme campo, expressões de reverência apareciam em seus rostos. Além disso, se os gigantes cruzavam olhares, eles pareciam ter que se segurar para não lutar. Aparentemente, eles eram extremamente violentos e mal-humorados. Qualquer um que não conseguisse manter a calma e realmente começasse a lutar seria rapidamente separado por correntes de sentido divino enviadas pelos chefes tribais.",
            "O acampamento foi dividido em dez áreas de acordo com as tribos e, embora os gigantes parecessem semelhantes, eles tinham claras diferenças no tom da pele e na cor dos olhos.",
            "Além dos gigantes, as bestas eram mantidas em dezenas de milhares de tendas. Cada besta era protegida por correntes de ferro e ocasionalmente soltava rugidos que sacudiam o céu e a terra.",
            "No centro das tendas havia uma área circular demarcada por um anel de mais de mil pedras negras de 9 metros de altura que emitiam intensa pressão em todas as direções. De fato, o ar por 30.000 metros em todas as direções ondulava e se distorcia por causa disso, aparentemente esculpindo aquela área fora do próprio mundo.",
            "Obviamente, as pedras negras não eram meras decorações, mas tinham algum tipo de função mágica!",
            "Ocasionalmente, pessoas podiam ser vistas entrando e saindo da luz brilhante lançada pelas pedras!",
            "Embora tais cultivadores não estivessem vestidos com roupas caras e extravagantes, eles eram claramente diferentes dos gigantes. Eles eram bonitos, bem lavados e limpos!",
            "Claramente, estes não eram outros senão... cultivadores de almas das Terras Selvagens!!",
            "Sempre que esses cultivadores de almas emergiam da área central das tendas, os gigantes selvagens que os viam caíam de joelhos e lhes prestavam respeito.",
            "Nas Terras Selvagens, os cultivadores de almas ocupavam uma posição alta, quase como nobreza. Eles eram quase como deuses que escravizavam os selvagens e comandavam os mares das almas.",
            "Também no meio do anel de pedras negras... flutuando no ar... havia um altar negro!",
            "“Droga!” O velho sentado no altar tinha uma expressão muito amarga no rosto e seus olhos ardiam de fúria enquanto observava a cena se desenrolando na tela da água. Treze fornos de pílulas saíram de trás da Grande Muralha e explodiram, destruindo completamente uma área de 30.000 metros.",
            "Os olhares de medo nos rostos dos selvagens eram claramente visíveis e quanto às almas vingativas, elas estavam claramente aterrorizadas...",
            "\"Fornos de pílulas...\" o velho murmurou, com os olhos brilhando de ódio. Esta foi a segunda vez que ele viu fornos de pílulas jogados da Grande Muralha. É claro que o mais chocante não foram as próprias explosões, mas a força medicinal das pílulas dentro delas!",
            "Embora fosse impossível dizer quais eram essas pílulas, elas eram terrivelmente eficazes em lidar com almas vingativas.",
            "“Como podemos realizar o plano do grande ancião desta maneira...? Precisamos tirar Chen Hetian do lado de fora da Grande Muralha e depois matá-lo…” O velho franziu a testa. Ele tinha certeza de que não demoraria muito para que os chefes tribais entre os selvagens percebessem a implicação desse desenvolvimento.",
            "Com aqueles terríveis fornos de pílulas sendo usados, o mar de almas seria de pouca ajuda. Como tal, os gigantes selvagens não teriam apoio e seria difícil forçá-los a atacar na batalha.",
            "De volta ao campo de batalha fora da Grande Muralha, o súbito aparecimento de uma área de 30.000 metros de vazio resultou em completo silêncio. No alto da Grande Muralha, todos os cultivadores das cinco legiões ofegaram, seus olhos se arregalaram e seus queixos caíram.",
            "Então, uma enorme comoção irrompeu.",
            "\"Aqueles eram... o mesmo tipo de fornos de pílulas da última vez?\"",
            "“Céus! Desta vez foi ainda mais chocante do que da última vez. Treze fornos de pílulas explodindo realmente devastaram o mar de almas!!”",
            "\"As inúmeras almas vingativas... estão claramente aterrorizadas!!\"",
            "Afinal, todos tinham visto amigos queridos feridos e mortos nos combates. Por causa disso, suas emoções estavam em alta e muitas deles se voltaram na direção do distrito dos Esfoladores de Pele, com os olhos brilhando.",
            "Depois disso, a luta continuou. No entanto, ficou claro que os selvagens e as almas vingativas estavam ligeiramente hesitantes em comparação com antes. Ocasionalmente, eles olhavam para o céu, aparentemente com medo de fornos de pílulas descerem.",
            "Bai Lin ficou entusiasmado enquanto ele se virava e deixava a muralha. De volta ao Arsenal, Bai Xiaochun estava parado ali, olhando distraidamente para os fornos de pílulas que não explodiram, imaginando o que estava acontecendo do lado de fora da Grande Muralha.",
            "No entanto, a situação na cidade era a mesma de antes. A menos que algo incrivelmente chocante acontecesse, como a aparição anterior do Rio do Submundo, as pessoas dentro da Grande Muralha não poderiam ouvir nada sobre o que estava acontecendo do lado de fora.",
            "Bai Lin logo veio assobiando pelo ar em direção a Bai Xiaochun e, antes mesmo de chegar, sua risada encheu o ar. Assim que Bai Xiaochun ouviu aquele riso, seu coração se acalmou e ele fez uma pose alta. Apertando as mãos atrás das costas, ele ficou parecendo um ser transcendente, elegante e gracioso ao extremo.",
            "\"Bai, meu filho, você foi maravilhoso!\" Quando Bai Lin pousou, a excitação ainda podia ser vista em seu rosto enquanto ele acenava com a mão, enviando um medalhão de comando violeta com o símbolo dos Esfoladores de Pele voando em direção a Bai Xiaochun.",
            "“As cinco legiões do Salão das Veias de Aço têm claras punições e recompensas. Bai Xiaochun, seu sucesso no Dao Medicinal lhe deu o direito de liderar dez soldados. De agora em diante, você é um Tenente dos Esfoladores de Pele!”",
            "Considerando que Bai Xiaochun era novo na Grande Muralha, ele não estava completamente familiarizado com tudo e não sabia muito sobre a posição de Tenente. No entanto, os quatro jovens guardas que o vigiava imediatamente lançaram olhares invejosos para o medalhão de comando violeta.",
            "Todos eles já eram membros dos Esfoladores de Pele há anos e ainda não haviam alcançado o posto de tenente. E, no entanto, Bai Xiaochun acabara de chegar e já estava sendo promovido.",
            "Em qualquer outra circunstância, eles teriam achado isso difícil de aceitar. No entanto, o medo inspirado neles pelos fornos de pílulas explosivos garantiu que, após apenas trocar alguns olhares entre si, todos admitiram que era razoável.",
            "“Esse comando não apenas representa sua posição nos Esfoladores de Pele, mas também manterá um registro de seus créditos de batalha. O número de inimigos mortos por cada um de seus fornos de pílulas explosivos será coletado lá!” A aprovação nos olhos de Bai Lin não poderia ter sido mais clara e a verdade era que se não fosse pelas regras estritas nas cinco legiões, ele teria promovido diretamente Bai Xiaochun ao posto de Capitão.",
            "\"Tenente?\" Bai Xiaochun murmurou, aceitando o medalhão de comando violeta. Enquanto o pegava, algo quente se espalhou do medalhão e entrou em seu corpo, instantaneamente animando-o. A partir desse momento, ele percebeu que esse medalhão de comando não era um item comum. Depois de se fundir com seu senso divino, ele podia sentir uma conexão estranha entre ele e o enorme e imponente pagode no meio da Grande Muralha da Cidade.",
            "\"Isso mesmo\", disse Bai Lin. \"Não subestime a posição de Tenente. A partir de agora, você pode selecionar dez cultivadores do exército para ser sua comitiva pessoal. Eles não terão escolha a não ser seguir todas e quaisquer ordens que você lhes der!” Depois de dar um pouco mais de encorajamento, Bai Lin disse que esperava que Bai Xiaochun fosse capaz de fazer fornos de pílulas mais explosivos, e cada vez mais poderosos. Finalmente, ele saiu.",
            "Bai Xiaochun ficou olhando o medalhão de Tenente por um momento antes de piscar algumas vezes e olhar para os quatro jovens guardas. Imediatamente, os quatro se adiantaram e saudaram solenemente.",
            "\"Saudações, Tenente!\"",
            "Sentindo-se maravilhoso, Bai Xiaochun examinou o grupo de quatro pessoas, depois olhou para o medalhão de comando momentaneamente. Limpando a garganta, ele olhou para os rapazes e disse: \"Vocês estão servindo aqui há algum tempo e, no entanto, não sei seus nomes\".",
            "“Zhao Long, ao seu serviço!”",
            "“Sun Li, ao seu serviço!”",
            "“Xu Deshan, ao seu serviço!”",
            "“Zhou Wu, ao seu serviço!” ",
            "Considerando tudo o que esses quatro jovens tinham visto nos últimos dias e o fato de que Bai Xiaochun era agora um Tenente, eles o olhavam com expressões solenes de admiração. Isso foi especialmente verdadeiro para Zhao Long, que estava no estágio final da Formação de Núcleo e parecia especialmente admirado por Bai Xiaochun. Parte disso era porque ele era o mesmo jovem que tinha sido explodido para partes desconhecidas alguns dias antes....",
            "“De agora em diante, vocês quatro estão sob meu comando. Temos mais seis vagas abertas, então eu vou deixar vocês quatro lidarem com isso. Apressem-se e encontre as pessoas certas. Comigo no comando, avançaremos triunfalmente para a mais alta das alturas!” Bai Xiaochun sentiu que as palavras que acabara de falar eram bastante extraordinárias e inspiradoras.",
            "Zhao Long e seus companheiros puderam ver que Bai Xiaochun estava em ascensão e que segui-lo era uma boa escolha para eles. Depois de um momento de hesitação, trocaram olhares, depois expressaram sua concordância e partiram para encontrar mais cultivadores.",
            "Depois que eles foram embora, Bai Xiaochun começou a inspecionar os fornos de pílulas novamente. Por volta da noite, Zhao Long e o outro voltaram, seis cultivadores a reboque. Quatro eram homens e dois eram mulheres, e todos olhavam curiosos para Bai Xiaochun."
      ]
}