{
      "Capítulo 06 - Bêbado na Energia Espiritual": [
            "O som dos gritos de Bai Xiaochun ondulavam pelo ar sob o terceiro pico chamando a atenção de inúmeros servos. Todos eles podiam ver claramente Bai Xiaochun com uma panela preta nas costas, vestindo várias camadas de roupa e correndo em uma velocidade vertiginosa através do distrito dos servos. Ele parecia uma bola gorda e redonda.",
            "De longe, era difícil perceber o próprio Bai Xiaochun, mas certamente era possível ver a panela preta, que o fazia parecer quase um besouro quando voava.",
            "Ainda tinha os oito cutelos de carne que estavam presos em seu cinto, que se chocavam e tiniam enquanto ele fugia.",
            "\"Assassinato!\" Ele gritou enquanto corria e acelerava. \"Alguém me salve! Eu não quero morrer ... \".",
            "Xu Baocai estava logo atrás dele com o rosto pálido, os olhos brilhando ferozmente e com o coração cheio de ansiedade e raiva.",
            "Perseguir Bai Xiaochun desta maneira estava chamando um pouco de atenção dos servos, e Xu Baocai estava preocupado que o Guarda de Honra pudesse notar. O nervosismo em seu coração continuou a crescer.",
            "\"Pare de gritar, caramba!\", Xu Baocai falou furioso. \"Acalme-se! Por que você está gritando? Fechando os dentes, ele fez um gesto de encantamento de duas mãos, fazendo com que a espada de madeira cintilasse com a luz e disparasse em direção a Bai Xiaochun, que fugia.",
            "Um clang soou quando a espada de madeira bateu na panela preta de Bai Xiaochun. Quando o ruído ecoou, Bai Xiaochun continuou correndo como se nada tivesse acontecido.",
            "Xu Baocai rangeu os dentes. A grande panela sobre as costas de Bai Xiaochun cobria quase metade de seu corpo, tornando muito difícil bater nele. No entanto, sentindo que ele não tinha outra escolha, Xu Baocai continuou a perseguição.",
            "E assim eles correram pelo bairro dos servos, Bai Xiaochun liderando o caminho, Xu Baocai correndo atrás dele.",
            "\"Esse cara é muito rápido, mesmo com aquela panela nas costas!\", Pensou Xu Baocai, ofegante enquanto ele se distanciava mais e mais durante a perseguição. Sua base de cultivo estava no segundo nível de Condensação de Qi, e ele estava correndo o mais rápido que podia. No entanto, Bai Xiaochun estava correndo com a paixão de um coelho cuja cauda tinha sido pisada. Não importava o que Xu Baocai fizesse, ele não conseguia alcançá-lo.",
            "Mais apavorante era o fato de que ele estava começando a ficar cansado, e ainda não tinha sequer colocado um dedo em seu adversário. Em contrapartida, Bai Xiaochun não parecia estar nem um pouco cansado, e também gritava como um porco no matadouro.",
            "Logo, Bai Xiaochun avistou o pequeno caminho que conduzia aos fornos, e seus olhos brilharam de excitação. De repente sentiu como se estivesse chegando em casa, e a sensação era tão emocionante que ele quase chorou.",
            "\"Irmão mais velho, salve-me!\", Ele gritou. \"Ele está tentando me matar!\" Um rastro de poeira subiu para o ar atrás dele enquanto ele correu para os fornos a uma velocidade vertiginosa. Grande Gordo Zhang e os outros ouviram seus gritos e se apressaram, eles tinham expressões de choque em seus rostos.",
            "\"Irmão mais velho, salve-me! Xu Baocai está tentando me matar! Minha pobre vida está por um fio! \"Bai Xiaochun rapidamente se arrastou atrás de Grande Gordo Zhang.",
            "Os olhos de Grande Gordo Zhang brilharam com uma luz feroz enquanto ele olhava ao redor com vigilância, mas ele não viu ninguém.",
            "\"Xu Baocai?\" Ele perguntou. Foi neste momento que Xu Baocai finalmente apareceu, bufando e soprando enquanto corria pelo caminho em direção aos fornos.",
            "Quando Bai Xiaochun percebeu o quão distante de Xu Baocai ele estava, uma expressão interrogativa apareceu em seu rosto.",
            "\"Eee? Por que ele está correndo tão devagar? \"",
            "Grande Gordo Zhang olhou para Bai Xiaochun, e depois olhou de volta para Xu baocai. O movimento fez com que a gordura em seu rosto tremesse um pouco.",
            "Xu Baocai tinha gastado muito esforço na perseguição, assim que ele se aproximou dos fornos e ouviu o que Bai Xiaochun disse, ficou com tanta raiva que ele sentiu como se estivesse prestes a explodir. Com um rugido, ele acenou com a mão direita, enviando sua espada de madeira em direção a uma árvore próxima.",
            "Ouviu-se um estrondo e a árvore tremeu quando a espada atravessou, deixando para trás um buraco escancarado.",
            "\"Bai Xiaochun\", ele gritou, \"nossos desacordos são irreconciliáveis!\" Seus olhos estavam completamente sedentos de sangue enquanto olhava para Bai Xiaochun, depois olhou para o enorme Grande Gordo Zhang. Finalmente, ele se virou com raiva e começou a voltar por onde veio.",
            "O coração de Bai Xiaochun estava batendo forte enquanto olhava para o buraco na árvore. Então ele olhou de volta para Xu Baocai que estava fumaçando de raiva, e engoliu em seco enquanto um sentimento de apreensão se aumentava em seu coração.",
            "Grande Gordo Zhang olhou para a figura de Xu Baocai em retirada, e seus olhos cintilaram com um brilho sinistro. Depois deu um tapinha no ombro de Bai Xiaochun.",
            "\"Não se preocupe, Nono Irmão Júnior. Xu Baocai pode ter algumas boas ligações na seita, mas se ele ousar mostrar seu rosto aqui novamente, nós, seus Irmãos mais velhos, cortaremos uma de suas pernas!\" Quase assim que as palavras saíram de sua boca, porém, seu tom mudou. \"Embora, provavelmente seja melhor que você não deixe os fornos, nono irmão júnior. Você está um pouco magro, acho que deveria engordar um pouco. Afinal, o Élder Zhou estará comemorando seu aniversário de década em poucos dias. \"",
            "Bai Xiaochun balançou a cabeça distraidamente enquanto olhava para o buraco que a espada de madeira de Xu Baocai havia deixado na árvore.",
            "Ele então seguiu seus irmãos mais velhos de volta para os fornos. Mais tarde, sentou-se em seu quarto, meditando e sentindo-se mais inquieto do que nunca. O fato de que seu oponente poderia fazer com que uma espada de madeira atravessasse uma árvore significava que se tivesse atingido ele, ele seria definitivamente um cadáver agora.",
            "\"Isso não vai funcionar, a menos que eu planeje ficar dentro dos fornos para o resto da minha vida. E se ele me pegar na próxima vez que eu sair ...? \"Bai Xiaochun simplesmente não conseguia parar de pensar no olhar venenoso que Xu Baocai tinha lhe lançado antes de partir.",
            "\"Vim aqui para viver para sempre, não para morrer ...\" O sentimento de insegurança e ansiedade fez com que os olhos de Bai Xiaochun se enchesse de água. Depois de um longo momento, ele apertou os dentes.",
            "\"Bobagem! Eu vou fazer isso! Vou passar por cima de tudo isso! Eu vou chegar tão longe que até mesmo eu vou me surpreender, e todos os outros muito mais!\" Seus olhos estavam agora completamente inundados de água. Em vez de dizer que Bai Xiaochun era o tipo de pessoa que tinha medo de morrer, seria mais preciso dizer que ele era simplesmente inseguro. A provação que acabara de passar só servira para alimentar ainda mais a sua determinação.",
            "\"Eu vou praticar o cultivo! Eu vou ficar mais forte! \"A respiração de Bai Xiaochun estava ofegante e pesada enquanto ele tomava sua decisão. Ele puxou o rolo de bambu que tinha a Arte Controle do Caldeirão Qi Violeta, abriu-a na segunda ilustração e, em seguida, imediatamente começou a praticar o cultivo.",
            "Ele podia ter medo de morrer, mas também era viciosamente persistente. Se não fosse isso, ele nunca teria sido capaz de acender a vara de incenso treze vezes ao longo dos anos, apesar da ameaça dos relâmpagos.",
            "Sorrindo com uma viciosa determinação, assumiu a postura na segunda ilustração, mantendo obstinadamente a pose. Antes, ele só tinha sido capaz de durar cerca de dez respirações, mas desta vez, ele realmente durou quinze.",
            "Ele acabou caindo no chão com dor e com a testa pingando com grandes gotas de suor. No entanto, o brilho vicioso em seus olhos não desapareceu. Logo, ele foi capaz de durar vinte respirações de tempo, então trinta. O pequeno córrego que era o recipiente de Qi em seu corpo agora estava dez por cento completo. Com a respiração ofegante, e quase desmaiando, ele finalmente descansou por um momento, então começou a cultivar novamente.",
            "A noite passou relativamente rápida. Logo amanheceu. E no dia seguinte. E ainda no outro dia... Eventualmente quinze dias se passaram. Além de comer e visitar o banheiro, Bai Xiaochun nunca saiu de seu quarto. Para alguém que acabara de começar a prática do cultivo, esse tédio era geralmente difícil de suportar. No entanto, Bai Xiaochun nem chegou perto de desistir.",
            "Grande Gordo Zhang e os outros ficaram chocados com sua prática implacável de cultivo. Deve-se afirmar que cultivar a Arte Controle do Caldeirão Qi Violeta não era uma tarefa fácil. Em princípio, era relativamente simples. No entanto, as posturas que tinham de ser mantidas para alcançar os vários níveis, todas causavam uma dor inimaginável e, portanto, exigia incrível perseverança. Normalmente falando, os servos da seita desistiriam depois de apenas alguns dias de tentativas falhas.",
            "Portanto, quando Grande Gordo Zhang e os outros viram Bai Xiaochun continuar a cultivá-lo por mais de meio mês, eles sentiram como se estivessem observando uma pessoa inteiramente diferente do que tinham encontrado há alguns meses.",
            "Suas roupas se amassaram, seus cabelos ficaram desgrenhados, seus olhos estavam completamente vermelhos. Parecia completamente desarrumado e, ao mesmo tempo, completamente concentrado. Independentemente da dor que sentia, ele nunca desistiu.",
            "Outra coisa que aconteceu foi que ele começou a perder parte da gordura que tinha acumulado. Ao mesmo tempo, a pressão de espírito que irradiava aumentou em mais de cinquenta por cento. Ele agora estava muito perto do grande círculo do primeiro nível de Condensação de Qi.",
            "Aparentemente, todos os materiais preciosos que ele tinha comido tinham se acumulado em sua gordura. Ao praticar o cultivo como estava fazendo, ele estava forçando esses itens a se materializarem como parte de sua base de cultivo. Ele também acabou fazendo com que seu corpo ficasse mais resistente que o de uma pessoa normal.",
            "\"Nono Irmão Junior, por que você não dá uma pausa? Você tem praticado o cultivo sem parar por mais de meio mês.\" Grande Gordo Zhang e os outros tentaram persuadi-lo a parar. No entanto, quando olhou para eles, eles viram um brilho de determinação no olhar de Bai Xiaochun que os deixou abalados.",
            "O tempo passou. Logo, Bai Xiaochun praticava o cultivo como louco por um mês inteiro. Grande Gordo Zhang e os outros ficaram chocados. Na verdade, até mesmo o Grande Gordo Zhang disse: \"Ele não está cultivando, ele está se matando!\"",
            "Neste momento com seu atual cultivo, Bai Xiaochun poderia manter a pose da segunda ilustração por mais de 100 respirações. Logo, ele alcançou 150 respirações. A energia espiritual dentro dele não era mais um pequeno riacho. Era muito, muito maior do que isso.",
            "Mais outro mês se passou. Grande Gordo Zhang e os outros tremiam de medo, preocupados que Bai Xiaochun realmente estivesse se matando de tanto trabalhar duro. Enquanto eles estavam trabalhando em um plano para se livrar de Xu Baocai, um ruído enorme poderia ser ouvido vindo da cabana de Bai Xiaochun.",
            "À medida que o som ecoava, a pressão do espírito do segundo nível de condensação de Qi saiu da cabana, espalhando-se dezenas de metros em todas as direções. Assim que Grande Gordo Zhang e os outros sentiram isto, eles olharam para cima com expressões de choque.",
            "\"O Irmão Menor avançou no cultivo!\"",
            "\"O segundo nível de Condensação de Qi! Ele nem sequer participou do arranjo de lanches dos fornos por mais de meio ano, e já alcançou o segundo nível de Condensação de Qi! Isso é muito raro! \"",
            "\"Levei um ano inteiro para chegar ao segundo nível de Condensação de Qi ...\" Mesmo enquanto faziam exclamações de choque, um ruído elétrico podia ser ouvido quando a porta de Bai Xiaochun se abriu, e ele estourou, parecendo esgotado e desgrenhado. No entanto, seus olhos brilhavam intensamente.",
            "Grande Gordo Zhang e os outros estavam prestes a correr para dar os parabéns quando Bai Xiaochun atravessou o ar e agilmente aterrissou na cerca de bambu que cercava os fornos. Ele apertou as mãos atrás das costas e inclinou a cabeça com orgulho, olhando para longe com um profundo brilho em seus olhos. Parecia um herói orgulhoso e solitário.",
            "Grande Gordo Zhang e os outros trocaram olhares assustados.",
            "“Para que ele está lá? Ele parece tão estranho ... \".",
            "\"O Irmão Junior ... ficou possuído ou algo assim?\"",
            "Quase assim que olharam para Bai Xiaochun e sua aparência estranha, eles ouviram sua voz ecoando, soando orgulhosa e sábia.",
            "\"Xu Baocai é um escolhido entre os servos da Seita Rio Espiritual, inigualavelmente perverso, e famoso por toda parte. Sua base de cultivo é mesmo aterrorizante no segundo nível de Condensação de Qi. No entanto, minha base de cultivo também está no segundo nível de Condensação de Qi. Uma luta entre nós será uma partida equivalente. Provavelmente será uma luta falada em todas as terras, uma batalha que vai abalar toda a seita. No entanto, ele deve ser combatido, não importa quanto sangue e ferimentos eu tenha, não importa quantos ossos e tendões serão quebrados ... espere um segundo. Não, esta batalha é muito, muito importante. Tenho de continuar praticando o cultivo! \"",
            "Tendo terminado de falar, Bai Xiaochun olhou ao redor por um momento, depois sacudiu a manga e voltou para seu quarto. A porta se fechou atrás dele quando ele começou outra sessão de meditação isolada. Grande Gordo Zhang e os outros engoliram seco, e trocaram olhares. Finalmente, o terceiro gordo Hei disse: \"Não me diga que nós demos ao Irmão Junior alguma comida estragada?\"",
            "O segundo gordo Huang estremeceu e respondeu: \"Oh não! Isto é ruim! O irmão Júnior é bêbado de energia espiritual! Ele ficou louco pelo cultivo .... Não devemos provocá-lo agora!"
      ]
}