{
      "Capítulo 537 - O Demônio Bai está Aqui!": [
            "Ao longo do caminho, Bai Xiaochun havia considerado colocar sua máscara. No entanto, não era muito conveniente fazê-lo com tantas pessoas ao redor, então tudo que ele podia fazer era manter a carranca no rosto e permanecer dentro da multidão.",
            "Nesse momento, ele estava envolvido em pensamentos sobre como se manter seguro. No entanto, até este ponto, ele não encontrou novas ideias. A única coisa que ele conseguia pensar era tentar encontrar uma oportunidade dentro do labirinto para colocar sua máscara e mudar sua identidade.",
            "\"Essa é a minha única opção...\" ele pensou, com sua expressão sombria.",
            "**",
            "Enquanto Chen Hetian liderava seu grupo de 30.000 cultivadores em direção aos nove pilares negros de luz e o labirinto abaixo deles, as forças das Terras Selvagens estavam fazendo o mesmo.",
            "Afinal, quando comparado a uma alma Deva, a guerra era de pouca importância. Os combates haviam durado incontáveis anos e a Grande Muralha continuou forte repetidas vezes.",
            "Infelizmente para os Selvagens, as almas Devas eram tão raras quanto penas de fênix ou chifres de qilin. Portanto, sempre que aparecia alguma, tornava-se o aspecto mais importante de qualquer coisa. Na Grande Muralha, eles tinham dúvidas sobre se o labirinto era ou não algum tipo de armadilha. No entanto, quando se tratava da Senhora Poeira-Vermelha, ela imediatamente chegou a certas especulações sobre o local, ainda quando o primeiro pilar de luz apareceu.",
            "Mais tarde, quando o pilar único se transformou em nove, suas especulações foram confirmadas como verdadeiras!",
            "“É quase completamente inquestionável que este é um dos dez sepulcros do Arqui-Imperador da segunda geração!” Ela ficou visivelmente emocionada ao ver os nove pilares de luz e eles imediatamente fizeram com que ela se relembrasse um pouco de uma história que o pai dela relatou a ela.",
            "Antes da rebelião liderada pelo Celestial da Ilha do Caminho Celestial, o reino não era chamado de terras do Caminho Celestial, mas sim as terras do Arqui-Imperador. Além disso, haviam dois imperadores que governavam naquelas terras. Um era o Arqui-Imperador e o outro era o Imperador do Inferno.",
            "O Arqui-Imperador presidia o Rio Ancestral, e o Imperador do Inferno presida o Rio do Submundo! O Rio Ancestral não era outro senão o atual Rio do Caminho Celestial!",
            "Um dos imperadores governava os vivos, o outro governava os mortos!",
            "Um era a entidade suprema do mundo, o outro era a expressão máxima da fé de seu povo!",
            "Antes que a longevidade do Arqui-Imperador da segunda geração terminasse, ele recorreu à energia de todos os seres vivos do céu e da terra para construir dez sepulcros. O primeiro sepulcro era a localização real de seus restos e permaneceria eternamente fechado. No entanto, os outros nove sepulcros continham vários objetos funerários deixados para trás após a sua morte, bem como numerosos legados.",
            "Seu propósito em deixar para trás os sepulcros era no caso de um de seus descendentes posteriores acabar enfrentando um inimigo poderoso. Em tal situação, eles poderiam confiar nos sepulcros para ganhar o poder de revidar. É claro que os sepulcros eram protegidos por feitiços restritivos que os impossibilitavam de procurar e encontrar.",
            "A localização dos sepulcros tinha sido passada de um Arqui-Imperador para o próximo ao longo de várias gerações e foram mantidos em segredo absoluto. No entanto, algo inesperado aconteceu durante o reinado do Arqui-Imperador da quinta geração!",
            "Ele morreu repentinamente e inesperadamente, sem a oportunidade de transmitir todos os seus segredos. Por causa disso, a localização dos sepulcros do Arqui-Imperador da segunda geração tornou-se um mistério.",
            "Foi durante o reinado do Arqui-Imperador da nona geração que o Celestial ganhou proeminência. Todas as terras se rebelaram e os governantes do mundo mudaram. Os sobreviventes feridos e quebrantados da linhagem do Arqui-Imperador fugiram para as Terras Selvagens e os sepulcros do Arqui-Imperador da segunda geração tornaram-se pouco mais que lendas.",
            "A Senhora Poeira-Vermelha estava profundamente animada com a possibilidade de o labirinto ser um dos sepulcros do Arqui-Imperador da segunda geração. “Cada sepulcro seria cercado por dezenas de cavernas, cada uma contendo os restos de bestas Devas. Haveria também uma estela de pedra com detalhes sobre o teste de dentro. Além de um dos sepulcros do Arqui-Imperador da segunda geração, não consigo pensar em nenhum outro local que ofereça uma alma Deva como recompensa!”",
            "Ela não contou a ninguém sobre o que sabia mas, ao mesmo tempo, estava relativamente certa de que poucas pessoas no mundo tinham ouvido falar sobre o Arqui-Imperador da segunda geração. É claro que a mera menção de uma alma Deva era o suficiente para agitar todos os cultivadores de aldeias locais das Terras Selvagens em um frenesi e para evitar suspeitas, ela não fez nada para impedi-los de agir.",
            "De fato, ter tantos cultivadores de almas ao longo da exploração do labirinto ao mesmo tempo que ela, tornaria mais fácil para ela encobrir suas verdadeiras intenções e fazer o seu caminho através do labirinto.",
            "E foi isso que levou todos os cultivadores de almas e selvagens da área a correr a toda velocidade em direção ao labirinto.",
            "Muitos deles nunca haviam lutado no campo de batalha e não pertenciam a nenhum dos maiores poderes das Terras Selvagens. Eles eram essencialmente cultivadores sem pátria e estavam aparecendo em massa.",
            "Atualmente, o céu estava escurecendo à medida que a noite se aproximava e numerosas figuras desse tipo começavam a aparecer do lado de fora da entrada do labirinto. No momento, era muito cedo para o labirinto ser aberto e, portanto, os recém-chegados ou ficavam em grupos de três a cinco pessoas, ou esperavam sozinhos ao lado.",
            "À medida que a noite se aproximava, estrondos encheram o ar da direção da Grande Muralha quando 30.000 raios de luz apareceram. A comoção instantaneamente atraiu a atenção dos cultivadores de almas e dos selvagens das terras Selvagens, cujos olhos começaram a brilhar com intenção de matar.",
            "O burburinho da conversa logo se levantou.",
            "\"Os cultivadores rebeldes!\"",
            "“Hmph! Cultivadores rebeldes da Grande Muralha! E um grande grupo deles!”",
            "“Sim, e daí? Estas são as Terras Selvagens e nós somos o povo sagrado!”",
            "No entanto, apesar de a Grande Muralha ter enviado um grande grupo, na verdade eles eram superados em número pelos cultivadores de almas das Terras Selvagens, dos quais havia pelo menos 100.000.",
            "Chen Hetian estava na liderança do grupo de 30.000, quando eles se aproximaram e viram os olhares frios sendo apontados para eles, ele bufou.",
            "O som daquele bufo imediatamente bateu como um estrondo nos ouvidos dos Selvagens, muitos dos quais não conseguiram esconder o choque quando perceberam quem estava na liderança dos cultivadores da Grande Muralha.",
            "No entanto, Chen Hetian não estava interessado em começar uma briga. Ele podia sentir a aura da Senhora Poeira-Vermelha travada nele e também estava ciente de que, assim como ele, ela estava interessada em entrar no labirinto.",
            "Portanto, além de seu bufo frio, Chen Hetian não fez nada para os Selvagens ao redor, nem sequer olhou para eles. Ele apenas permaneceu lá do lado de fora da entrada, esperando a noite cair.",
            "Bai Xiaochun estava tentando se manter escondido dentro do exército de 30.000 e esperava que nenhum dos cultivadores de almas o reconhecesse. Ele até abriu caminho entre a multidão até ficar escondido atrás de um homem alto e corpulento. Então, ao espiar através dos espaços entre os braços do homem, ele deu uma olhada na área à frente, cheia de buracos e crateras. Na verdade, não parecia muito com a última vez que ele esteve aqui.",
            "No meio estava o maior dos buracos, que estava coberto por um escudo cinza de luz cintilante. Aparentemente, o lugar estava fechado e ninguém podia entrar.",
            "Do lado de fora daquele buraco havia uma estela de pedra de 30 metros de altura que irradiava uma sensação de tempos antigos, como se tivesse existido no local por incontáveis anos a fio.",
            "Linhas de texto podiam ser vistas na estela de pedra que eram pequenas demais para serem lidas a olho nu. No entanto, ao aumentar a visão com a base de cultivo, se tornariam bem claras.",
            "“Abaixo do labirinto há um reino de testes. Viaje pelo labirinto e passe pelos testes. Quem quer que receba o 1º lugar irá adquirir uma alma Deva!” Depois de ler o texto rapidamente, Bai Xiaochun não prestou mais atenção. Afinal de contas, o que mais preocupava era proteger sua pobre vida.",
            "Na verdade, ele até inclinou a cabeça e tentou ignorar as conversas murmuradas dos Selvagens. Afinal, os olhares daqueles Selvagens que se voltaram em sua direção o fizeram se sentir muito desconfortável.",
            "\"Eles não podem me ver\", ele disse a si mesmo. \"Eles não podem me ver...\" Ele até se virou para o lado um pouco para tornar mais difícil para as pessoas notarem ele.",
            "No entanto, havia muitos cultivadores de almas e selvagens presentes, e eles estavam reunidos em quase todas as direções possíveis. Além disso, mais estavam aparecendo a cada momento. Apesar do fato de que Bai Xiaochun estava tentando se esconder na multidão, aquela multidão de 30.000 pessoas era completamente atraente, todos os cultivadores de almas e selvagens estavam de olho neles. Mesmo que Bai Xiaochun fosse capaz de se esconder de uma maneira melhor, ele não poderia se tornar invisível. Era inevitável que as pessoas o encontrassem e, mesmo que ele usasse métodos para se disfarçar, teriam sido capazes de detectar sua aura.",
            "A única maneira de evitar isso seria colocando a máscara. No entanto, haviam muitas pessoas ao redor e além disso, o velho de três olhos definitivamente teria espalhado a notícia de que ele tinha uma habilidade de mudança de aparência. Então ele estaria em perigo ainda maior do que antes. A melhor coisa a fazer era esperar o momento certo dentro do labirinto para colocar sua máscara!",
            "Enquanto ele se encolhia em uma tentativa de se manter escondido, um dos cultivadores de alma ao longe passou e avistou seu rosto.",
            "Quase instantaneamente, os olhos do jovem se arregalaram. Apontando na direção de Bai Xiaochun, ele gritou: “O Demônio Bai! Acabei de ver o Demônio Bai!!”",
            "O volume explosivo de sua voz assegurou que todos os cultivadores de almas na área o ouvissem. Com os queixos caindo, todos se viraram na direção que ele estava apontando.",
            "Internamente, Bai Xiaochun estava gritando de desespero. Momentos atrás, ele sentira que estava se saindo muito bem e nunca imaginou que alguém iria tão cruelmente invocar seu nome.",
            "Numerosos olhares caíram sobre ele, tão afiados quanto espadas e embora nem todos pudessem ver seu rosto claramente, havia muitos que podiam!",
            "“Demônio Bai!!”",
            "“É o Demônio Bai! Eu só posso ver suas costas, mas é definitivamente ele. Hahaha! Eu não posso acreditar que o Demônio Bai está aqui!”",
            "“É realmente ele!!”"
      ]
}