{
      "Capítulo 597 - Condenado Pela Lei!": [
            "Quão chocante!!",
            "Levou apenas um breve momento para que todas as bocas fossem silenciadas... Algumas pessoas estavam zombando de Bai Hao, outras estavam ridicularizando-o. Alguns estavam olhando com tédio, outros estavam curtindo a empolgação. Mas a partir desse momento, todos pareciam estátuas congeladas no lugar com o choque.",
            "Enquanto os momentos passavam e as pessoas começavam a se recuperar, sons de respirações ofegantes podiam ser ouvidos. Expressões de choque e descrença podiam ser vistas em todos os lugares. Quanto à quinta dama e Bai Lei, eles estavam claramente espantados e encarando Bai Xiaochun com quase total descrença.",
            "O silêncio só continuou por um curto período de tempo, antes que todo o clã explodisse em uma enorme comoção. As pessoas ficaram de pé, olhando para Bai Xiaochun com choque e outras emoções mistas. Logo, houve até expressões de admiração.",
            "\"Essa resposta... supera todas as outras respostas!!\"",
            "“Céus! Esse é realmente Bai Hao? O inútil e patético Bai Hao? Ela se tornará seu próprio mundo... isso... esse tipo de ousadia, o tipo que pode dominar montanhas e rios, como é possível?!?!”",
            "“Um mundo, um mundo inteiro... Deve ser isso! Essa deve ser a resposta correta!!”",
            "\"Como... como isso é possível?!?!\"",
            "Bai Xiaochun simplesmente ficou ali, sendo o foco de toda atenção. Embora ele não fosse muito impressionante fisicamente, havia algo casual e até transcendente sobre como ele se comportava. No momento, ninguém estava olhando para Bai Qi. As palavras de Bai Xiaochun o haviam eclipsado completamente, roubado todo o seu trovão. Bai Xiaochun agora parecia completamente deslumbrante, como se toda a glória sempre tivesse pertencido a ele desde o começo.",
            "O rosto de Bai Qi estava sem sangue e embora ele quisesse oferecer alguma resposta, logo percebeu que não havia nada para ele dizer. Depois de ouvir a resposta que acabara de ser dada, ele percebeu que, por algum motivo... ele sabia que era verdade!",
            "Ele não foi o único a ter essa percepção. Os anciões do clã estavam claramente comovidos e olhavam para Bai Xiaochun com expressões de espanto. Alguns deles até se levantaram maravilhados.",
            "O grande ancião do Salão da Justiça estava tremendo e até seus lábios também tremiam em choque. Um brilho de augúrio podia ser visto em seus olhos, e sua respiração estava irregular; até mesmo sua base de cultivo estava oscilando instável.",
            "Ele tinha um olhar no rosto que dizia que acabara de ser atingido pela iluminação perfeita, como se agora pudesse ver tudo claramente. Logo, um olhar de excitação ruborizada apareceu em seu rosto.",
            "Madame Cai e o chefe do clã foram atingidos mais profundamente. Quanto ao chefe do clã, ele não tinha certeza do que pensar. No entanto, ver Bai Hao irradiando em glória não o fez se sentir nem um pouco satisfeito. Em vez disso, raiva começou a borbulhar nele. Em sua opinião, ele não estava olhando nada mais do que um filho infiel, que fez a intenção de matar de se elevar dentro dele.",
            "Quanto mais notável Bai Hao provava ser, mais o chefe do clã se sentia como se estivesse sendo esbofeteado na cara. Quando ele olhou para Bai Xiaochun, o fogo da fúria podia ser visto claramente em seus olhos. No entanto, ele rapidamente o cobriu; afinal de contas, ele era o chefe do clã.",
            "O chefe do clã conseguiu reprimir sua raiva, mas Madame Cai era totalmente incapaz de fazê-lo. A única resposta simples de Bai Xiaochun havia mudado toda a situação e roubado toda a glória de Bai Qi. Quando ela viu como estava o rosto de Bai Qi, seu coração se encheu de dor e fez com que seu ódio por Bai Hao crescesse a maiores alturas.",
            "“Completa besteira!” Ela gritou. “Bai Hao, seu imprudente filho da puta, cale a boca! Homens, levem esse bastardo embora e faça com que ele morra de corpo e alma!” Madame Cai parecia ter perdido completamente a cabeça. A maioria dos guardas do clã na área estava claramente hesitando em seguir ou não suas ordens, mas alguns deles cerraram os dentes e começaram a caminhar em direção a Bai Xiaochun.",
            "Mas então, Bai Xiaochun se virou para Madame Cai e disse: “A única imprudente aqui é você!",
            "“Esta é uma cerimônia do Clã Bai e eu sou um membro do Clã Bai. Eu estava simplesmente respondendo a uma questão colocada pelo grande ancião. Como você ousa ir tão longe a ponto de interromper a cerimônia! Você poderia ser mais imprudente?!",
            "“Chefe do Clã, esta mulher não tem sangue do Clã Bai nela. Na melhor das hipóteses, ela poderia contar como metade de um membro do clã. E, no entanto, ela se atreve a agir como uma louca à vista de todo o clã e na presença dos espíritos de nossos queridos ancestrais! Por demonstrar desrespeito à cerimônia do nosso clã, peço-lhe que a puna imediatamente na medida do possível sob as regras do clã. Chefe do clã, ela definitivamente deve receber a pena de morte!” Bai Xiaochun contra-atacou com palavras cruéis e com completa retidão. Não havia nada que alguém presente pudesse dizer para encontrar falhas em suas palavras.",
            "Os membros das linhagens de sangue auxiliares que não gostavam de Bai Qi e Madame Cai de repente se voltaram com os olhos brilhantes para olhar para Bai Hao, quase como se o estivessem vendo pela primeira vez.",
            "Bai Lei olhava para ele com um brilho curioso nos olhos e subitamente sentiu o impulso de se apresentar. A quinta dama também ficou chocada e tinha uma expressão semelhante em seu rosto.",
            "Havia até alguns entre os anciões do clã que olhavam para ele com olhos brilhantes.",
            "A expressão de Bai Qi piscou em resposta à intenção de matar nas palavras de Bai Xiaochun. Com o peito inchado de raiva, ele gritou: “Que coragem você tem de ofender seus superiores, Bai Hao. Você--\"",
            "Antes que ele pudesse terminar de falar, Bai Xiaochun se virou e gritou: “Cale a boca!",
            "“Eu tenho o sangue do Clã Bai correndo em minhas veias e isso faz de mim um membro do clã como todo mundo. Estou aqui para oferecer sacrifícios aos ancestrais e não fiz nada mais do que responder a uma questão colocada pelo grande ancião. Coragem, você diz? Claro que tenho coragem! Isso é exatamente o que nossos ancestrais querem ver! A ousadia de defender nosso clã!",
            "“Ofender meus superiores? É exatamente isso que a cláusula nove das regras do clã fala! Ao oferecer sacrifícios aos ancestrais, todos os membros do clã de todas as linhagens são separados de acordo com sua classificação. E durante a cerimônia, quem são os verdadeiros superiores? Os ancestrais! Bai Qi, não me diga que você acha que essa mulher é uma das ancestrais do Clã Bai? Não se esqueça, Bai Qi, o sobrenome dela não é Bai, é Cai!",
            "“Portanto, parece-me que a pessoa que ofende seus superiores aqui não é outro senão você, Bai Qi!!” As palavras explosivas de Bai Xiaochun eram como espadas apunhalando Bai Qi, fazendo com que sua mente cambaleasse. Embora ele quisesse argumentar, ele não conseguia encontrar palavras para fazê-lo e acabou simplesmente cuspindo um bocado de sangue.",
            "“Bai Hao! Você....”",
            "Enquanto todos olhavam em choque o que estava acontecendo, Bai Xiaochun se virou para o chefe do clã de cara feia, em direção a quem ele apertou as mãos e fez uma reverência.",
            "“Chefe do clã, primeiro, devo pedir que você castigue essa mulher por interromper os sacrifícios ancestrais. Por perturbar a paz de nossos ancestrais, ela merece ser morta de corpo e alma! Em segundo lugar, devo pedir que você puna Bai Qi por seu ato não-oficial de confundir as identidades de nossos ancestrais. Claramente, ele esqueceu que seu próprio sobrenome é Bai, o que é um ato de completa infidelidade. Pessoas infiéis e desrespeitosas como ele não merecem ser membros do Clã Bai!”",
            "As palavras estrondosas de Bai Xiaochun deixaram todos os membros do clã visivelmente abalados. Contra-atacar, chamando seus inimigos para serem mortos de acordo com as regras do clã era algo que ninguém poderia imaginar que aconteceria. Ninguém poderia reagir e muitos membros do clã ficaram tão surpresos que nem conseguiam pensar. Para muitos deles, era como se o mundo inteiro tivesse subitamente virado de cabeça para baixo.",
            "Os representantes dos outros dois clãs estavam profundamente abalados, especialmente o do Clã Cai, que parecia muito descontente e encarava Bai Xiaochun com uma expressão muito séria. A intenção de Bai Xiaochun era clara e não era um esquema dissimulado: era um ataque aberto! Era também uma oportunidade para todas as linhagens auxiliares do clã, algo que os representantes dos outros dois clãs, bem como o emissário da Cidade Fantasma Gigante, levaram muito a sério.",
            "Os anciões do clã começaram a trocar olhares. Os assuntos internos do Clã Bai já eram complicados e agora, as linhagens auxiliares de repente tinham uma oportunidade de ouro.",
            "Enquanto todos ponderavam sobre a situação, Madame Cai viu Bai Qi cuspir sangue e, de repente, ficou ainda mais louca.",
            "“Você está querendo morrer, seu filho da puta!?!? Homens, matem-o imediatamente!!” Em sua raiva, Madame Cai chegou a voar, como se fosse atacar Bai Xiaochun. Quando o fez, os olhos dos anciões do clã brilharam ainda mais intensamente enquanto se preparavam para saltar e começar a lutar. No entanto, foi quando o chefe do clã de repente bateu a mão na mesa à sua frente.",
            "Um enorme estrondo ecoou quando a mesa explodiu e se transformou em nada mais do que cinzas.",
            "\"Cala a boca!\" Ele rugiu. Agitando sua manga, ele enviou uma explosão de energia batendo em Madame Cai, fazendo com que sangue saísse de sua boca enquanto ela era derrubada do ar.",
            "\"Levem-na em custódia!\" Ele continuou com os dentes cerrados. Imediatamente, vários guardas do clã avançaram e arrastaram Madame Cai para longe.",
            "O chefe do clã não fez nada para disfarçar a intenção de matar em seus olhos enquanto olhava para Bai Xiaochun. \"Feliz agora?!\"",
            "Bai Xiaochun olhou para Madame Cai sendo arrastada para longe, depois voltou para o chefe do clã. Claramente não querendo recuar, ele apertou as mãos e disse: “O jovem Bai Qi deve ser punido por suas ações desonestas, infiéis e desrespeitosas!”",
            "“Chega!” gritou o chefe do clã. Esta foi a primeira vez que ele experimentou algo assim durante seu tempo como chefe do clã. A sensação de ser forçado a entrar em ação foi enfurecedor e o fez querer matar Bai Hao mais do que nunca. De fato, não fosse pelo fato de que ele temia as linhagens auxiliares, ele provavelmente o teria matado na mesma hora! \"Se você o quer morto, então mate-o na terra ancestral.\"",
            "Bai Xiaochun não disse nada em resposta, mas por dentro, estava rindo friamente.",
            "Bai Qi olhou com raiva para Bai Xiaochun, mas estava claramente com medo de provocá-lo em mais discursos. Considerando que sua mãe foi arrastada para ser punida e seu pai ficou enfurecido, tudo o que pôde fazer foi cerrar os dentes e fazer um juramento para matar Bai Hao na terra ancestral!",
            "Obviamente, não era apropriado continuar com a cerimônia de sacrifícios ancestrais.",
            "\"A cerimônia acabou!\", Disse o chefe do clã, com o movimento de uma manga.",
            "No entanto, foi nesse ponto que o grande ancião do Salão da Justiça, cujos olhos estavam cintilando com um brilho de augúrio até aquele ponto, subitamente olhou para Bai Xiaochun e disse: “Espere um momento. Bai Hao, por favor, continue com sua explicação. Como surgiu a idéia de que um aprimoramento espiritual de trinta vezes criaria um novo mundo?”",
            "Sua expressão era sincera e suas palavras foram proferidas com um calor calmo. Aparentemente, ele não se importava que houvesse alguma tensão entre Bai Hao e o chefe do clã naquele momento.",
            "A verdade era que, como o grande ancião do Salão de Justiça, as únicas pessoas no clã que podiam causar algum problema para ele eram o patriarca e o grande ancião do Salão da Correção. Quanto ao chefe do clã... ele não se importava com ele.",
            "A expressão do chefe do clã não poderia ter sido mais desagradável. Ele nunca seria capaz de esquecer tudo o que ocorrera naquele dia. No entanto, ele não podia se dar ao luxo de provocar o grande ancião do Salão da Justiça e portanto, foi forçado a sentar-se ali, chamuscando de raiva. Pelo jeito que ele rangeu os dentes e olhou para Bai Hao, era óbvio para todos como ele se sentia sobre ele."
      ]
}