{
      "Capítulo 607 - Conjurando Chamas Para Um Público": [
            "\"Alma Deva na mão!\" Bai Xiaochun não poderia estar se sentindo mais animado. O único caminho disponível para ele era o do estágio da Alma Nascente Dao do Céu, e se ele não o fizesse, seu Dao de viver para sempre terminaria.",
            "Mas agora ele tinha quatro almas Devas. Tudo o que ele tinha que fazer era encontrar uma alma do tipo metal... e ele teria completado o conjunto de cinco elementos. Com essas almas, ele poderia sair do estágio do Núcleo de Ouro... e realizar aquela lenda que, até agora, apenas o Celestial na Ilha do Caminho Celestial tinha conseguido realizar... uma Alma Nascente do Dao do Céu!!",
            "“Depois de chegar ao Estabelecimento de Fundação Dao do Céu e ao Núcleo de Ouro Dao do Céu, minha longevidade aumentou dramaticamente. Considerando o quanto é difícil alcançar o estágio da Alma Nascente do Dao do Céu, o aumento da longevidade deve ser algo que definitivamente desafia os céus!!” Assim que ele pegou a alma Deva do tipo terra, ele a lançou em seu pagode cristalino de armazenamento de almas!",
            "\"Ele pegou a alma Deva!\"",
            "“Era isso que Bai Hao buscava, a alma Deva!!”",
            "“O que ele acha que está fazendo? Ele matou Bai Qi, usou seu sangue para abrir o feitiço restritivo, e então levou a alma Deva... Ele realmente acha que depois de tudo isso, ele pode trocar a alma Deva no clã por um conjunto completo de cinco elementos de almas de bestas Devas?!?!”",
            "Os membros do clã, fora da terra ancestral, estavam todos muito intrigados. Tudo o que eles podiam pensar era o que fariam se estivessem no lugar de Bai Hao. Depois de matar Bai Qi, ele já era considerado um traidor do clã, então mesmo tendo a alma Deva, ele ainda enfrentaria a ira de todo o clã.",
            "“Ele ficou louco! Não apenas ele se tornou traidor contra o clã, mas está tentando roubar nossa alma Deva!” Embora expressões frias pudessem ser vistas nos rostos de todos os anciões do clã, os olhos de alguns da linhagem auxiliar brilharam.",
            "\"Não necessariamente. Talvez Bai Hao tenha matado Bai Qi por causa de algum assunto pessoal entre os dois. Quanto à alma Deva, deve pertencer a quem quer que a pegue…”",
            "\"Está certo. Se Bai Hao entregar a alma Deva depois que ele sair da terra ancestral e pedir pelos cinco elementos de almas de bestas Devas, isso provaria que ele não tem um coração de traidor... ”",
            "Pensamentos diferentes passavam pelas cabeças dos diferentes membros do clã. No entanto, os gritos da Madame Cai se intensificaram e seu ódio venenoso só ficou mais intenso.",
            "Além disso, os membros do clã da linhagem direta começaram a falar, com vozes cheias de raiva.",
            "“Ele deve morrer! Ele matou meu Qi'er! Ele deve morrer!!”",
            "“Eu não me importo com as desculpas que vocês inventarem, Bai Hao vai morrer. Ele matou alguém na terra ancestral, o que prova que ele é um traidor!”",
            "Enquanto os membros do clã discutiam, o chefe do clã de repente parou de golpear o portão de pedra. Girando no lugar, ele olhou em volta com um olhar maligno, com a intenção de matar estourando, ele rugiu em uma voz estrondosa que esmagou todos os outros sons: \"Pela minha autoridade como chefe do clã, eu declaro que Bai Hao é um traidor, ele será morto em corpo e alma! Seu nome será retirado dos registros do clã como um aviso para qualquer um que seguir seus passos!!”",
            "A frieza de suas palavras não poderia ter sido mais clara, pois ele usou oficialmente seu poder para declarar Bai Hao um traidor!",
            "Enquanto isso, na câmara escondida nas catacumbas do clã, o velho patriarca sentou-se no meio do círculo de velas com suas chamas verdes. Um brilho misterioso podia ser visto em seus olhos enquanto ele aparentemente ignorava todo o caos e gritos que estavam acontecendo no clã.",
            "Seu olhar estava fixo na tela, em Bai Xiaochun, e seus olhos estavam gradualmente começando a brilhar com animação e ganância.",
            "\"Ele... é a escolha perfeita para a minha próxima encarnação...\" O peito enrugado do patriarca arfava quando ele considerou levantar-se. No entanto, depois de olhar para as sete velas que o rodeavam, ele recostou-se.",
            "Enquanto isso, na terra ancestral, Bai Xiaochun guardou a alma Deva e suprimiu sua excitação. Então ele abriu seu Olho do Dharma Celestial, o que lhe permitiu avaliar quanto progresso havia sido feito na abertura da terra ancestral do lado de fora.",
            "\"Eu tenho quase o tempo que leva meia vara de incenso para queimar.... Depois disso, eles vão abrir este lugar.\" Embora ele estivesse nervoso, ele respirou fundo para se acalmar, em seguida, acenou com a mão para retirar uma bolsa de armazenamento.",
            "Era a bolsa de Bai Qi; depois de sua morte, sua marca da alma desapareceu, deixando a bolsa sem dono. Bai Xiaochun enviou rapidamente algum senso divino para dentro quando, os olhos dele começaram a brilhar.",
            "Dentro da bolsa de armazenamento estava um pergaminho ósseo que continha um registro completo... das notas de pesquisa de Bai Hao, que haviam sido escritas anteriormente no chão de sua cabana, e depois foram apagadas!",
            "\"A fórmula para a chama de quinze cores... bem como a técnica de adivinhação de Bai Hao...\" Bai Xiaochun estava exultante e mal podia respirar diretamente. O valor dessa informação não era menor que o da alma Deva que ele acabara de adquirir. A fórmula para a chama de quinze cores era na verdade secundária. O mais importante de tudo era a técnica de adivinhação de Bai Hao, que continha muitos aspectos da iluminação sobre a conjuração de chamas.",
            "Com essa técnica, Bai Xiaochun seria capaz de compreender as chamas conjuradas em um nível muito mais profundo e melhorar sua habilidade dramaticamente, assim como ele teve com o conhecimento medicinal que ele havia adquirido na região do Rio do Caminho Celestial.",
            "Bai Xiaochun afastou o pergaminho ósseo e olhou em volta com determinação brilhando em seus olhos. Nesse momento, ele já havia realizado praticamente tudo o que desejava realizar no Clã Bai. Haviam algumas outras coisas, mas elas não podiam ser tratadas aqui e agora.",
            "\"A coisa mais importante agora é sair daqui em segurança...\" Como de costume, Bai Xiaochun queria ter certeza de que sua pobre vida não corria nenhum perigo significativo. Depois de ter certeza de que não corria nenhum perigo significativo, ele reduziria ainda mais esse perigo.",
            "A partir deste ponto, ele poderia facilmente usar seu Hex Imortal para atravessar os limites da terra ancestral. Na verdade, ele poderia até conseguir passar pela formação de feitiços do clã. No entanto, ele ainda não se sentia seguro. Mesmo com as pontas-assassinas de almas no lugar, ele queria um plano mais estável.",
            "“Eu só tenho uma vida. O menor deslize ou excesso de confiança, e eu poderia provocar uma completa catástrofe...” Tendo chegado a esse ponto em sua linha de pensamento, ele piscou algumas vezes e então rangeu os dentes.",
            "“Quando se trata de minha pobre vida, fazer preparações extras valerá a pena. Depois que eu sair da terra ancestral, eu preciso ter certeza de que o clã será jogado no caos completo. Na verdade, também preciso bloquear o patriarca Deva. Isso tornará as coisas muito mais seguras…” Naquele momento, seus olhos brilharam.",
            "“Já sei… se eu fizer chover fogo sobre o Clã Bai quando eu estiver saindo, isso definitivamente os deixará em tumulto. Até mesmo o patriarca Deva terá que se preocupar em proteger o clã!” Seu coração também aumentou de entusiasmo com a percepção de que a execução desse plano voltaria a mostrar sua grandiosidade para todo o clã ver.",
            "A sensação de poder mostrar-se um pouco depois de manter um perfil tão baixo fez com que sua excitação aumentasse.",
            "\"Além disso, qualquer pessoa hostil ao Clã Bai definitivamente vai se interessar por mim depois ...\" Rindo, ele voou direto para o ar.",
            "A visão dele voando fez os corações dos membros do clã na montanha começarem a tremer de medo. Da mesma forma, os membros do clã do lado de fora estavam todos prestando muita atenção.",
            "A partir deste momento, Bai Xiaochun se sentiu completamente emocionado. Seu desejo ao longo da vida de ser o centro das atenções nunca tinha sido completamente cumprido na Seita Desafiadora do Rio, mas aqui, nas Terras Selvagens, estava se tornando uma realidade.",
            "Sentindo-se muito orgulhoso de si mesmo, ele acenou com a mão, fazendo com que um grande grupo de almas vingativas saísse de seu pagode de armazenamento de almas.",
            "Enquanto todos os membros do clã olhavam em choque, ele fez um movimento casual!",
            "Instantaneamente, sua mão se tornou como um buraco negro, o que fez com que todas as almas voassem em sua palma. Ele fechou os dedos em um punho e, em seguida, abriu-os lentamente para revelar... uma chama!",
            "Na montanha ancestral, numerosos olhos se arregalaram em choque, e a mesma coisa aconteceu fora do clã!",
            "“Ele está conjurando chamas!!”",
            "“Veja como ele fez isso suavemente! É apenas uma chama, mas mesmo assim, funcionou instantaneamente!!”",
            "Os olhos dos anciãos do clã se arregalaram e, quanto ao grande ancião do Salão da Justiça, seu coração tremia em choque. Afinal, o grande ancião também era adepto da conjuração de chamas, e podia instantaneamente ver muitas coisas de como casualmente Bai Xiaochun conjurou a chama...",
            "Claro, Bai Xiaochun não tinha acabado. Enquanto todos olhavam com espanto, ele dispersou a chama de uma só cor, alimentou mais almas vingativas e então… fechou o punho casualmente.",
            "Chamas de três cores!",
            "Chamas de cinco cores!",
            "Chamas de sete cores!",
            "Em um piscar de olhos, Bai Xiaochun conjurou chamas de sete cores, enviando calor em todas as direções. Além disso, seus movimentos eram todos completamente suaves e casuais!",
            "“Um mestre necromante!!”",
            "“Céus! Eu posso aceitar que ele é um mestre necromante, mas... a velocidade e precisão de sua conjuração de chamas é incrivelmente alta!”",
            "“Estou vendo coisas? Na primeira tentativa? Na primeira tentativa, ele conjurou de uma até chamas de sete cores?!?!”"
      ]
}