{
      "Capítulo 619 - Decreto do Rei Celeste": [
            "As garras do espírito da essência de vida de Bai Xiaochun transbordavam de energia assustadoramente mortal. Cinco garras curvadas, semelhantes a montanhas, com poder destrutivo, dispararam diretamente para o enorme vórtice!",
            "Quando os dois se chocaram, um estrondo ensurdecedor encheu a área. O céu escureceu e uma enorme rajada de vento encheu a área, uma onda de choque que se espalhou em todas as direções.",
            "No entanto, o vórtice era apoiado pelo poder de um Deva e, embora o Reino das Águas de Bai Xiaochun fosse poderoso, considerando o nível atual de sua base de cultivo, esse poder era limitado. Momentos após a colisão inicial, as garras desapareceram e o Reino das Águas desapareceu.",
            "A única coisa que restou foi um grito ecoante e bestial. No entanto, o ataque não foi completamente ineficaz. Rachaduras soaram no vórtice e cinco enormes falhas apareceram dentro dele. Essas fendas cresceram mais e mais, jogando a força gravitacional em caos. O vórtice até começou a balançar à beira do colapso.",
            "O rosto de Bai Xiaochun estava pálido enquanto ele cuspia sangue. Seus clones pareciam estar em um estado similar, e rapidamente retornaram ao seu verdadeiro eu. Então, Bai Xiaochun olhou para o patriarca Deva e, lentamente, tirou seu pagode cristalino de armazenamento de almas.",
            "Seus olhos brilhavam com loucura, sua aura oscilava instável e ele tremia fisicamente. No entanto, não havia tempo para sentar e pensar sobre o que fazer. Ele rapidamente enviou algum sentido divino para o pagode cristalino; com um único pensamento, ele poderia quebrar o selo dentro dele e liberar o poder destrutivo da alma Semideus.",
            "\"Não force a minha mão, seu velho!\", Ele disse, com seus olhos brilhando de loucura. Ele não tinha certeza se a alma Semideus realmente poderia matar o patriarca Deva mas, se o fizesse, talvez ele conseguisse colocar as mãos na alma Deva final que ele precisava.",
            "Enquanto esse pensamento se formava em sua mente, ele balançou a cabeça e a descartou. Ele nem sabia como pegar a alma de um Deva que havia morrido. O mais provável é que apenas um cultivador Semideuses pudesse realmente fazer algo assim.",
            "Além disso, era provável que ele não fosse capaz de matar o patriarca do Clã Bai. No entanto, ele estava confiante em ser capaz de feri-lo seriamente de uma forma que ele não poderia se recuperar rapidamente. E isso provavelmente lhe daria tempo suficiente para sair do território da Cidade Fantasma Gigante!",
            "Os olhos do patriarca Deva se estreitaram enquanto ele olhava para o pagode que Bai Xiaochun segurava, do qual ele não sentia nada de perigoso. Então ele olhou de volta para Bai Xiaochun, e seus olhos começaram a brilhar com uma luz estranha.",
            "“Eu realmente subestimei você, garoto. Bem, tudo bem. Maravilhoso, na verdade. Não tenho certeza de como você chegou a esse nível incrível, mas posso sentir pelo seu sangue que você realmente é do Clã Bai. Realmente espetacular.” Sorrindo fracamente, ele levantou o pé novamente e começou a dar um passo. Ao mesmo tempo, Bai Xiaochun gritou em voz alta, preparando-se para quebrar o selo no pagode cristalino de armazenamento de almas.",
            "No entanto, naquele exato momento, um estrondo preencheu a área que fez com que tudo tremesse. Ao mesmo tempo, um som de assobio pôde ser ouvido, como se alguém estivesse se aproximando da área em alta velocidade.",
            "“Pare agora mesmo, Irmão Bai! Estou aqui sob as ordens do próprio Rei Fantasma Gigante. Ele emitiu um decreto sobre Bai Hao!”",
            "O rosto do patriarca do Clã Bai escureceu, e seus olhos piscaram com indecisão pelo mais breve dos momentos antes de continuar, imediatamente colocando-o na frente de Bai Xiaochun, a quem ele estendeu a mão para agarrar.",
            "No entanto, Bai Xiaochun estava pronto. No momento em que viu o pé do patriarca se movendo, ele se atirou para trás. No entanto, em vez de usar seu pagode, ele convocou seus quatro clones para se defender.",
            "Uma explosão encheu a área, e seus quatro clones cuspiram sangue antes de atirar de volta em seu corpo. No entanto, eles haviam comprado para ele o tempo que ele precisava para usar novamente seu Hex Imortal.",
            "Logo antes que a mão do patriarca Deva o alcançasse, ele desapareceu. Os olhos do patriarca brilharam com uma luz fria enquanto ele se virava para olhar em outra direção.",
            "“Apareça agora!”",
            "Suas palavras pareciam substituir a vontade dos céus, fazendo surgir uma pressão esmagadora que puxou Bai Xiaochun para fora, com sangue escorrendo pelos cantos de sua boca. Seu cabelo estava em completa desordem, e sons estridentes podiam ser ouvidos quando o ar ao redor dele se despedaçou. Embora parecesse que o céu e a terra estavam prestes a eliminá-lo da existência, seus olhos cintilaram com um brilho imperceptível.",
            "E isso foi porque no instante em que ele apareceu ao ar livre, um raio dourado de luz atravessou o ar em sua direção. Enquanto o patriarca Deva assumia o controle do céu e da terra na área, um som agudo pôde ser ouvido, e um pingente de jade apareceu na frente de Bai Xiaochun!!",
            "O pingente emanava uma luz dourada e estava gravado com a imagem de um fantasma gigante com dois chifres que rugia para o céu. Assim que o pingente de jade apareceu, o ar ao redor de Bai Xiaochun se estabilizou.",
            "O rosto do patriarca do Clã Bai ficou muito sombrio quando viu o ar ondulando, e um velho aparecendo.",
            "Ele usava uma túnica preta e seu rosto estava completamente inexpressivo. No entanto, suas flutuações na base de cultivo não eram mais fracas do que as do patriarca do Clã Bai. Ele parecia frio e completamente sinistro, e fazia o ar ao redor dele ondular.",
            "Era quase como se duas correntes de vontade divina tivessem se chocado, fazendo trovões ecoarem e crepitarem relâmpagos. Até o chão começou a tremer.",
            "Bai Xiaochun olhou para o pingente de jade e depois para o velho, e seu coração começou a martelar. Quando ele inicialmente fugiu do Clã Bai, ele esperava que outros clãs ou grupos na área tentassem se aproveitar da situação e talvez o ajudassem.",
            "Depois de um tempo, ele chegou a suspeitar que isso não aconteceria afinal de contas. Mas agora que este velho homem de manto preto estava aqui, era óbvio que o Rei Fantasma Gigante tinha se interessado!",
            "Os olhos de Bai Xiaochun se estreitaram e seu coração começou a tremer de nervosismo. Ele manteve a mão apertada no pagode, pronto para detonar a alma Semideus a qualquer momento.",
            "O patriarca do Clã Bai olhou severamente para o homem vestido de preto e depois falou numa voz fria como gelo. “Este é um assunto particular do Clã Bai, Grito da Morte! Qual é o significado disto!?\"",
            "\"Não há assuntos particulares para os subordinados dos reis celestes\", respondeu o Duque Grito da Morte. Com os olhos brilhando com uma luz fria, ele deu um passo à frente, fazendo com que um poderoso vento surgisse ao seu redor. \"Você vai desobedecer ao decreto de sua majestade celeste, Bai Zishan?\"",
            "O patriarca Deva olhou severamente para o Duque Grito da Morte, depois acenou com a mão, fazendo com que o chefe do clã, que ainda estava inconsciente, desaparecesse e depois reaparecesse ao lado dele.",
            "\"Já que sua alteza, o rei, convocou este rebelde, então é claro que eu não vou interferir.\" Rangendo os dentes, o patriarca Deva apertou as mãos e se curvou ao pingente de jade, depois olhou para o velho homem de manto preto. \"No entanto, vou ter que visitar pessoalmente sua alteza para chegar ao fundo desta questão!\"",
            "Durante todo o tempo da conversa entre os dois Devas, o patriarca não olhou nem uma vez para Bai Xiaochun. Finalmente, ele se virou e desapareceu.",
            "Nesse ponto, tudo na área voltou ao normal. Os trovões desapareceram, os raios desapareceram e, finalmente, Bai Xiaochun deu um suspiro de alívio. Relaxando seu aperto no pagode de armazenamento de almas, ele olhou para o Duque Grito da Morte.",
            "O Duque Grito da Morte olhou na direção em que o patriarca do Clã Bai havia saído e depois seu olhar, parecido com um raio, se fixou em Bai Xiaochun.",
            "Ele era enrugado e magro, com um nariz de falcão que o fazia parecer particularmente sinistro. Além disso, seu olhar era tão penetrante que parecia penetrar o coração e a mente de Bai Xiaochun.",
            "\"Venha comigo. De agora em diante, sua vida está em minhas mãos e você trabalha para sua alteza, o rei.” O homem não disse nada sobre a alma Deva. Aparentemente, ele não queria se envolver muito nos assuntos do Clã Bai."
      ]
}