{
      "Capítulo 676 - Roubo": [
            "Depois de sair do grande salão, Bai Xiaochun olhou na direção dos três grandes clãs e uma expressão de desprezo pôde ser vista em seu rosto. Embora não houvesse ressentimentos verdadeiramente profundos entre ele e os clãs, eles tentaram matá-lo várias vezes.",
            "Quando ele era um guarda de prisão, tinha sido impossível buscar vingança, e menos ainda depois que ele se tornou um prisioneiro. Mas agora as coisas eram diferentes. Ele era o Mordomo Bai, da Cidade Fantasma Gigante, agindo em nome do rei.",
            "\"Convoquem o Marquês Chen Hai!\", Disse ele com o balançar de uma manga. Instantaneamente, os guardas da cidade se apressaram para cumprir suas ordens.",
            "Depois, ele ficou parado do lado de fora do grande salão, olhando para o céu, com as mãos cruzadas atrás das costas enquanto esperava que Chen Hai chegasse. Enquanto esperava, tirou um pergaminho de jade para mandar uma mensagem para Zhou Yixing.",
            "\"Faça seu pessoal ficar de olho nos três grandes clãs para mim!\"",
            "“Não se preocupe, milorde. Eu vou cuidar de tudo. A propósito, as pessoas do Clã Chen estão desesperadas.”",
            "Depois de ouvir a resposta, Bai Xiaochun deu mais algumas instruções, depois fechou os olhos e ficou esperando. Em pouco tempo, um raio de luz apareceu ao longe, dentro do qual podia ser visto um homem atarracado de meia-idade.",
            "Ele era um dos quatro marqueses que não haviam participado da rebelião. Ele também foi quem deu a Bai Xiaochun uma mansão, bem como um grande número de outros presentes valiosos. Assim que Chen Hai viu Bai Xiaochun parado do lado de fora do palácio real, uma expressão séria apareceu em seu rosto. Apertando as mãos e curvando-se, ele disse: \"Quais são as suas ordens, Mordomo Bai?\"",
            "“Marquês Chen, junte seus homens. Você fará uma pequena viagem comigo!” Bai Xiaochun tinha servido como um Major General no exército, então quando ele falou, foi com uma grande dignidade que deixou Chen Hai se sentindo abalado. Depois de olhar de Bai Xiaochun para o palácio real, e depois de volta, ele expressou sua concordância.",
            "Sem a menor hesitação, ele emitiu ordens para os cultivadores de almas sob seu comando e, em pouco tempo, uma força de 20.000 homens se reuniu. Nesse ponto, Bai Xiaochun e Chen Hai, seguidos pelo pequeno exército, saíram da Cidade Fantasma Gigante!",
            "Todos na cidade ficaram abalados com a visão, especialmente quando perceberam que os 20.000 cultivadores de almas estavam indo na direção de um dos três grandes clãs, o Clã Cai. A partir desse ponto, todos sabiam o que estava acontecendo... vingança!",
            "O exército de 20.000 cultivadores de almas irradiava intenção de matar enquanto voavam. Bai Xiaochun estava na posição de liderança, com as mãos cruzadas atrás das costas e uma expressão arrogante no rosto. De repente, ele sentiu como se estivesse de volta à Grande Muralha, um poderoso Major General com subordinados que fariam tudo para atender a todos os seus comandos.",
            "Chen Hai estava bem ao lado dele. Colocando os polegares para cima com aprovação, ele disse: “Excelente trabalho, Bai, velho amigo! Você é verdadeiramente um dragão entre os homens. Deixe-me dizer, eu vi muitas pessoas ao longo dos anos que realmente estragaram as coisas quando de repente subiram ao poder. Mas não você, Bai, velho amigo. Você está fazendo isso esplendidamente. Isso apenas mostra que você é um escolhido raro da Cidade Fantasma Gigante!",
            "“Esses 20.000 cultivadores de almas vêem você como uma montanha imóvel, tão permanente quanto o mar. Força mental como a sua é rara, mesmo entre muitos príncipes imperiais.” Chen Hai tinha uma expressão muito séria no rosto enquanto falava, e sua gordura subia e descia um pouco. Embora ele estivesse claramente sendo um pouco lisonjeiro, suas palavras pareciam absolutamente confiáveis.",
            "Bai Xiaochun se sentiu maravilhoso e não pôde deixar de pensar que Chen Hai realmente era muito observador. Sorrindo largamente, ele pensou no velho ditado: mesmo que você tenha uma linda cadeira para sentar, você ainda precisa de outras pessoas para te levantar. Portanto, ele ofereceu algumas palavras insinuantes de sua autoria. Em pouco tempo, os dois conversavam amistosamente.",
            "Ao mesmo tempo, Bai Xiaochun contemplou como ele deveria fazer este roubo. Considerando que o Rei Fantasma Gigante não emitiu ordens formais, ele não poderia fazê-lo de maneira muito contundente.",
            "“Talvez eu não possa usar a força, mas ainda posso me vingar por completo!” Olhando para a bolsa de armazenamento, ele pensou na pequena tartaruga e de repente surgiu com uma nova ideia.",
            "Em pouco tempo, eles puderam ver o Clã Cai à frente. Quanto a razão para selecionar este clã em particular, não havia nenhum fator especial além de sua proximidade com a cidade.",
            "Claro, todo mundo no Clã Cai estava extremamente nervoso por causa de sua chegada. Estavam todos tremendo visivelmente e o rosto do chefe do clã estava pálido, enquanto conduzia um grupo de cultivadores ao portão principal para receber os visitantes.",
            "O jovem escolhido do clã que havia tentado matar Bai Xiaochun há algum tempo atrás estava lá, assim como os príncipes que tentaram intimidá-lo com riqueza. Ambos estavam tremendo, seus rostos tão pálidos quanto a morte.",
            "A pressão que pesava sobre o clã era imensa. Seu patriarca estava morto e todos os membros do clã sentiam-se à beira da morte.",
            "A notícia de que Bai Hao estava levando pessoalmente um grande grupo de cultivadores de almas para uma visita, causou alarme nos corações de todos no clã. O mais temeroso de todos era o chefe do clã e certos anciões do clã, e ainda assim conseguiam manter a calma.",
            "Afinal de contas… se o Rei Fantasma Gigante quisesse exterminá-los, ele não teria esperado tanto tempo para fazê-lo…",
            "Enquanto o Clã Cai esperava no portão da frente, Bai Xiaochun, Chen Hai e os 20.000 cultivadores de almas chegaram como uma nuvem negra, apagando o céu. Quando se aproximaram, Chen Hai gritou em voz alta: “Bloqueiem a área. Sem ordens expressas do Mordomo Bai, ninguém é permitido entrar ou sair!”",
            "Os 20.000 cultivadores de almas imediatamente se espalharam e cercaram o Clã Cai, cercando-o completamente. Os cultivadores do Clã Cai ficaram todos chocados. Quanto ao chefe do clã, sua expressão cintilou, mas ele não teve escolha senão simplesmente cerrar os dentes, correr até Bai Xiaochun e segurar as mãos respeitosamente.",
            "\"Saudações, Mordomo Bai, Marquês Chen.\" Todos os outros membros do clã apertaram as mãos e ofereceram saudações.",
            "Bai Xiaochun os ignorou e, em vez disso, virou-se e lançou um olhar descontente na direção de Chen Hai.",
            "“Marquês Chen, não vim aqui para exterminar o Clã Cai. Por que você teve que ir assustar o chefe do clã?”",
            "“Eu entendo, Mordomo Bai”, Chen Hai disse seriamente, “mas seu humilde servo tem suas ordens!”",
            "Bai Xiaochun balançou a cabeça e caminhou até o chefe do clã, parecendo um pouco apologético.",
            "\"Oh, não se preocupe\", o chefe do clã disse: \"O Marquês Chen tem suas ordens, nós entendemos. Mordomo Bai, por favor, entre e podemos discutir o que precisa ser discutido.” Não havia como o chefe do clã não notar o fato de que Bai Xiaochun e Chen Hai estavam obviamente trabalhando em coordenação. No entanto, essa percepção não ajudava em nada.",
            "Bai Xiaochun não entrou imediatamente no Clã Cai. Em vez disso, ele limpou a garganta bem alto, fazendo com que a expressão de Chen Hai ficasse mais sombria.",
            "\"Todos os oficiais no nível Alma Nascente, avancem e protejam o Mordomo Bai!\" Imediatamente, uma dúzia de cultivadores de almas voou para fora do grupo de 20.000 e se aglomerou em torno de Bai Xiaochun.",
            "Bai Xiaochun ainda não parecia satisfeito, mas ele finalmente suspirou e então deu um sorriso irônico para o chefe do clã. “Eu realmente não tenho escolha, você sabe. Não é que eu não confie no seu Clã Cai. É apenas que a sua alteza, o rei, realmente me valoriza muito.”",
            "Sentindo-se mais amargo do que nunca sobre como as coisas estavam indo, o chefe do clã respondeu: “Sim, sim, é claro. O Mordomo Bai é extremamente importante para a Cidade Fantasma Gigante. Nós definitivamente não podemos ter nenhum contratempo. Eu entendo completamente...\"",
            "\"Muito bem, vamos entrar e conversar.\" Bai Xiaochun balançou a manga, deleitando-se com a sensação de ser tão poderoso e importante. É claro que os primeiros a realmente entrar no clã foram os cultivadores da Alma Nascente atuando como guardas. Pelo jeito que eles se portavam, se alguém no Clã Cai fizesse a menor coisa suspeita, eles atacariam imediatamente pela segurança de Bai Xiaochun.",
            "Os cultivadores do Clã Cai ficaram tremendo de medo, especialmente aquele escolhido em particular, que ficou com a cabeça baixa, esperando não ser notado.",
            "O chefe do clã estava se sentindo muito irritado, mas não teve outra escolha senão juntar-se aos anciões do clã para levar Bai Xiaochun à cidade.",
            "Depois de entrar no salão principal do clã, Bai Xiaochun sentou-se e sorriu. “Chefe do Clã Cai, não estou aqui em nenhum assunto oficial hoje. Acabei de ouvir que o Clã Cai tem mil anos de poupança de reserva e gostaria de fazer uma inspeção.”",
            "“Eu entendo, Mordomo Bai. Por favor, espere um momento.” O chefe do clã estampou um sorriso no rosto, depois virou-se para o lado e deu algumas ordens. Em pouco tempo, outro membro do clã veio correndo, carregando uma garrafa de alma cercada por luz cintilante.",
            "Não era muito grande e na verdade lembrava um vaso de flores comum. No entanto, com base na luz que a cercava, era claramente um item extraordinário. Além disso, havia um único design de ouro em sua superfície, indicando que esta garrafa de alma tinha recebido um aprimoramento espiritual de onze vezes!",
            "Depois de colocá-lo respeitosamente na frente de Bai Xiaochun, o chefe do clã disse: “Mordomo Bai, este frasco de alma é um poderoso tesouro mágico do Clã Cai. Por favor, dê uma olhada e nos diga o que você acha.”",
            "A expressão de Bai Xiaochun era a mesma de sempre quando ele pegou a garrafa e a examinou. Ele até mesmo a examinou com algum senso divino. Não só a garrafa em si era incrível, mas também continha mais de 100.000.000 de almas vingativas. Era claramente um presente impressionante, e embora Bai Xiaochun estivesse emocionado, quando ele pensou em quão incrivelmente rico era o Clã Cai, e então viu que eles só lhe ofereceram 100.000.000 de almas vingativas, ele imediatamente ficou irritado.",
            "Com o rosto ficando sombrio e sua base de cultivo se elevando, ele fechou a mão direita em um punho, fazendo com que sons estridentes ecoassem quando a garrafa da alma foi repentinamente esmagada. Ao fazê-lo, as mais de 100.000.000 de almas vingativas explodiram. Felizmente, haviam muitos especialistas na Alma Nascente que eram capazes de suprimir a horda resultante de almas.",
            "Encarando friamente o chefe do clã, ele disse: “Chefe do Clã Cai, eu posso não ser um grande mestre de forjamento de equipamentos, mas considerando quanto tempo eu tenho praticado o cultivo, você realmente me acha um tolo? Você realmente acha que pode me enganar com uma garrafa de alma assim?”"
      ]
}