{
      "Capítulo 807 - Tribulação das Chamas da Alma Mundana": [
            "O salão inteiro estava tão silencioso quanto a morte... As palavras de Bai Xiaochun, mais a chama cintilante de dezoito cores, fizeram todos os corações baterem com níveis indescritíveis de choque. Os Duques e Marqueses Celestes ficaram tão aturdidos que sentiram como se suas mentes estivessem sendo atingidas por 100.000 raios!",
            "Na verdade, era quase como se todos os presentes tivessem sido esbofeteados no rosto por uma mão gigantesca!",
            "Não demorou muito para que o silêncio fosse quebrado por exclamações de choque.",
            "“Impossível. Isso… isso é impossível!!”",
            "“Dezoito…. chamas de dezoito cores….”",
            "“Ele é um Necromante Mundano!!”",
            "“Os céus não têm olhos! Não tem como isso realmente estar acontecendo!!”",
            "A primeira voz a soar no salão era como um cubo de gelo jogado em um barril de óleo fervente. Quase imediatamente, gritos encheram o salão. Os rostos dos Marqueses Celestes estavam tão pálidos quanto a morte e suas expressões eram de total descrença!",
            "“Isso não é real!!”",
            "“Droga, droga, DROGA! Eu não posso acreditar que ele é realmente um Necromante Mundano!!”",
            "\"Como isso pode estar acontecendo?! Ele foi encurralado, confrontado com uma calamidade mortal, e ainda conseguiu sair por cima?!?!? Para onde foram as leis dos céus? Para onde foram as verdades do Grande Dao?!?”",
            "Os Marqueses Celestes sentiam como se suas psiques tivessem sido golpeadas por cordilheiras inteiras, e alguns deles até desmoronaram mentalmente.",
            "Não era que eles não tivessem força de vontade, ou que eles estivessem completamente sem cérebro. Era apenas o fato de que Bai Xiaochun havia feito algo completamente inesperado e desafiador. A maneira decisiva e deslumbrante como ele transformou completamente a situação era algo que eles fundamentalmente não podiam aceitar!",
            "Um momento atrás, todos tinham estado absolutamente, positivamente confiantes de que Bai Xiaochun acabaria morto. Então, um momento depois, aquela confiança suprema foi esmagada em absolutamente nada!",
            "Isso era especialmente verdadeiro para Zhao Xionglin, que estava tremendo e se contorcendo, com os olhos tão vermelhos que estavam quase sangrando. Ele parecia enlouquecido, possuído, como se a descrença em seu coração fosse tão intensa que ele literalmente não podia acreditar no que Bai Xiaochun acabara de fazer.",
            "Então, em um raro momento de inteligência, ele gritou: “Você sempre foi um Necromante Mundano, Bai Hao!! Você fez isso de propósito!! Você sabia antes de matar Zhou Wudao que você poderia conjurar chamas de dezoito cores. É por isso que você estava tão confiante. Você fez tudo de propósito! Droga! Você enganou todos nós!!”",
            "Liu Yong estava igualmente indisposto a aceitar a situação.",
            "\"Sem vergonha! Desprezível!!” ele gritou. É claro que o medo já havia chego para agarrar seu coração. Em sua tentativa de ganhar um pouco de glória para si mesmo, ele tinha sido aquele que ofendeu Bai Xiaochun mais do que ninguém.",
            "Embora nem todos os Marqueses Celestes estivessem completamente perdidos mentalmente, a maioria estava. Enquanto gritavam, Bai Xiaochun ficou ali, orgulhoso e indiferente, olhando em volta enquanto todos experimentavam um colapso mental. Então ele pensou em quanta dificuldade eles tinham trazido a ele, e como eles tinham feito todo o possível para matá-lo, e ele se sentiu mais e mais satisfeito.",
            "\"Agora vocês sabem o que realmente significa ser estúpido, não é?!\", ele disse com um estrondoso trovão. “Acham que podem lutar comigo?!?! Acham que vocês podem dizer casualmente que minha chama de dezoito cores é uma falsificação?! Todos os tolos podem simplesmente calar a boca!” Sua voz ecoou como um trovão na área, fazendo com que todos os Marqueses Celestes que estavam gritando fechassem a boca de repente.",
            "\"Com o estalar dos dedos, eu, Bai Xiaochun poderia reduzir todos vocês às cinzas!\" Claro, isso foi o que ele disse em seu coração, embora enfatizasse as palavras não ditas com o mover de uma manga.",
            "Ele estava se sentindo tão satisfeito que fez sua pele formigar. Ele agora estava livre e desinibido de uma forma que nunca havia estado antes, nem mesmo na região do Rio do Caminho Celestial.",
            "Com tais pensamentos em sua mente, ele jogou a cabeça para trás e riu ruidosamente. Era uma risada que agia como agulhas enfiadas nos corações de todos os presentes, deixando-os tão humilhados que quase não conseguiam lidar com isso.",
            "E, no entanto, Bai Xiaochun não se importava com o quanto eles se sentiam enlouquecidos. Ele queria que eles se sentissem assim… Na verdade, ele sentiu que deveria estar ainda mais satisfeito do que já estava. Continuando a rir, ele de repente apontou para Zhao Xionglin.",
            "“Marquês Celeste Zhao, o que você disse que faria se eu pudesse conjurar uma chama de dezoito cores?!? Venha venha. Pode ser aqui mesmo, caia de joelhos e faça uma reverência!”",
            "A essa altura, o rosto de Zhao Xionglin era um roxo-avermelhado escuro, e ele estava rangendo os dentes com tanta força que eles estavam prestes a quebrar. Neste momento, ele desejou que houvessem rachaduras no chão que ele pudesse simplesmente se espremer entre elas e desaparecer.",
            "Os Marqueses Celestes não foram os únicos a serem levados à loucura pela chama de dezoito cores. Chen Haosong e os outros Duques Celestes estavam ofegantes em estado de choque. De fato, haviam até alguns que estavam olhando para Bai Xiaochun com expressões de admiração!!",
            "Embora tivessem suas diferenças com ele, a partir desse momento, eles simplesmente não podiam deixar de sentir alguma reverência pelo que ele havia feito!",
            "Mesmo eles assumiram que não havia como Bai Xiaochun sair da situação com vida e ainda assim, ele havia conseguido e de forma chocante! Agora ele ganhara o respeito que só dariam a alguém mais poderoso que eles.",
            "Na verdade, para eles, não importava se era verdade que Bai Xiaochun já podia conjurar chamas de dezoito cores antes que tudo acontecesse. Na verdade, isso só mostraria como ele era realmente aterrorizante!",
            "Nem todos os Duques Celestes se sentiam assim. Alguns tinham expressões muito sombrias, especialmente o Duque barbudo e Chen Haosong, que não podiam fazer nada além de cerrar os dentes e se abster de falar.",
            "A frustração que ele sentia o deixava louco. Ele era um especialista poderoso no Grande Círculo do Reino Deva. Ele era um Duque Celeste na Dinastia do Arqui Imperador, uma das posições mais altas possíveis. E, no entanto, ele havia sido frustrado de novo e de novo por Bai Xiaochun, e então, no momento em que ele tinha certeza de que acabaria morto, isso aconteceu. Só se podia imaginar como ele se sentia derrotado.",
            "\"Eu não posso acreditar que esse garoto me derrotou!!\" ele pensou amargamente. Agora, ele sabia que não seria possível fazer uma jogada contra Bai Xiaochun casualmente. Tudo o que ele fez foi matar um Marquês Celeste. A maioria das pessoas teria que pagar um preço alto por tal ato, mas não um Necromante Mundano... Embora ele enfrentasse algum tipo de punição, ele definitivamente não perderia a vida!",
            "Ser um Necromante Mundano significava que ele tinha um nível deslumbrante de proteção que ninguém podia fazer nada!",
            "De fato, nem mesmo o Grande Mestre Celeste seria capaz de matar Bai Xiaochun, a menos que ele fizesse isso secretamente. Se o fizesse, as pessoas comuns da Dinastia do Arqui Imperador se revoltariam violentamente!!",
            "Afinal de contas, na Dinastia do Arqui Imperador, os Necromantes Mundanos eram como pedras raras e valiosas!",
            "No momento, haviam apenas outros três Necromantes Mundanos nas Terras Selvagens. Eram dragões divinos que só ocasionalmente podiam ser vislumbrados de longe, errantes que constantemente se esforçavam para romper o próximo nível de necromancia. Eles eram lendas! Eles estavam todos concentrados unicamente em fazer o que nunca havia sido realizado depois que a Cidade do Arqui Imperador se mudou para seu local atual: romper para o nível Celestial dos Necromantes!!",
            "Quando um Necromante Mundano aparecia, os Duques Celestes tratavam essa pessoa com incrível respeito e cortesia, assim como o Grande Mestre Celeste. Qualquer um que ousasse matar um Necromante Mundano estaria mexendo com a própria fundação das Terras Selvagens!",
            "Tais pensamentos estavam agora percorrendo as mentes dos Marqueses e Duques Celestes, assim como o Grande Mestre Celeste. O Grande Mestre Celeste estava olhando para Bai Xiaochun, pensando nos dois grandes serviços que ele havia realizado no passado e sentindo-se profundamente comovido e agradecido.",
            "\"Completamente deslumbrante!!\" ele murmurou internamente.",
            "Bai Xiaochun estava muito, muito satisfeito. Este foi o seu momento mais glorioso até agora nas Terras Selvagens e na verdade, ele estava apenas se preparando para fazer mais algumas coisas para agravar a multidão, quando de repente, uma explosão soou!",
            "Foi tão ensurdecedora, que abalou todo o palácio imperial e foi tão chocante que todos dentro do Salão do Mestre Celeste olharam para cima, com seus olhares perfurando o teto para observar o céu acima.",
            "O que eles viram fez com que todos os rostos ficassem pálidos!",
            "Quanto a Bai Xiaochun, ele imediatamente percebeu que algo extremamente dramático estava ocorrendo no céu sobre o palácio imperial!!",
            "“Uma tribulação!” Alguém gritou.",
            "\"É a... Tribulação das Chamas da Alma Mundana!\"",
            "“Ei, espere um segundo. Bai Hao não é realmente um Necromante Mundano ainda! Você só pode ser um Necromante Mundano depois de transcender a Tribulação das Chamas da Alma Mundana!!”",
            "“Hahaha! Ainda temos uma chance!!” Em pouco tempo, Zhao Xionglin e muitos dos Marqueses Celestes estavam gritando em voz alta e alegria."
      ]
}