{
      "Capítulo 816 - Chamas de Dezenove Cores": [
            "As coisas não haviam terminado. Bai Xiaochun imediatamente começou a trabalhar em uma segunda língua de chama de dezoito cores. O tempo passou. Durante todo o curso da noite, ele conjurou um total de dez chamas de dezoito cores!",
            "Ele conjurou cada uma delas. Sem nem chegar perto de um fracasso!!",
            "Se saísse a notícia disso, as Terras Selvagens inteiras seriam abaladas e incontáveis necromantes seriam jogados em um frenesi. Ninguém nunca tinha visto nada parecido!",
            "E ainda assim, aqui, nas margens do Rio do Submundo, estava acontecendo!!",
            "Teria sido impossível para Bai Xiaochun fazer tudo isso sozinho. E apesar de algumas das razões terem a ver com a fórmula, a maior parte foi por causa dos conselhos dados pelo Coveiro!!",
            "Quando combinada com a capacidade de Bai Xiaochun de se concentrar, e sua familiaridade com fórmulas de pílulas, isso fazia as coisas acontecerem de forma ainda mais suave. No final, ele fez algo que poderia abalar todo o céu e a terra!",
            "Ele conjurou dez chamas de alto nível seguidas, sem cometer um erro!",
            "Talvez fosse por causa da máscara de Bai Xiaochun, ou talvez por causa do Coveiro, mas quando essas chamas de dezoito cores apareceram, a única outra pessoa que podia vê-las era Bai Hao.",
            "E claro, Bai Hao ficou impressionado e com alegria. Embora ele soubesse que seu Mestre já havia conseguido duas vezes no passado, ele não estava presente na primeira vez, e na segunda vez, ele não ousou sair para observar.",
            "Mas desta vez, ele podia ver claramente, e isso o levou a perceber que ninguém em todas as Terras Selvagens poderia estar em pé de igualdade com seu Mestre. Nem mesmo os outros três Necromantes Mundanos secretos poderiam chegar perto de fazer algo assim!",
            "Ser capaz de conjurar casualmente essas chamas dez vezes seguidas era uma questão completa e absolutamente chocante!",
            "Bai Xiaochun agora tinha controle total e inabalável sobre a chama de dezoito cores!",
            "Ele estava muito animado e, no entanto, sabia que esse era apenas o primeiro passo. As dez línguas de chamas de dezoito cores que ele acabara de conjurar... eram os blocos de construção com as quais ele iria conjurar uma chama de dezenove cores. Infelizmente, essas dez línguas de fogo representavam uma enorme quantidade de recursos.",
            "Além disso, ele havia perdido sua fonte de renda. Agora, ele só tinha o suficiente para tentar uma vez. Embora ele ainda tivesse alguns recursos remanescentes no final, eles seriam apenas cerca de dez por cento do que ele precisava para fazer outra tentativa.",
            "“Não me admira que as chamas mundanas sejam tão raras. Não é apenas por causa do número de Necromantes Mundanos, é por causa da grande quantidade de recursos necessários para fazê-las...” Embora ele não tivesse certeza de como outros Necromantes Mundanos conjuravam chamas, com base em sua habilidade e experiência atuais, ele sabia que , independentemente de qual técnica era usada... o custo seria praticamente o mesmo.",
            "Bai Xiaochun ficou sentado em silêncio por um momento, olhando as dez línguas de chamas de dezoito cores. Suprimindo sua animação, ele fechou os olhos por um momento para acalmar seus pensamentos. Ele sabia que o momento da verdade... havia chego!",
            "“Chama de dezenove cores… Fiz meses e meses de pesquisa e tive a ajuda de Bai Hao e do Vovô Coveiro. Eu... tenho que fazer isso funcionar!” Um momento depois, seus olhos se abriram. Esticando as mãos, ele puxou as dez línguas de fogo juntas.",
            "Embora não parecesse difícil fundi-las em uma só, Bai Xiaochun e Bai Hao passaram um tempo enorme trabalhando nos vários detalhes e passos necessários. Todo o processo foi mapeado via augúrios, com vários problemas críticos resolvidos com conselhos do Coveiro. ",
            "Reviewer-> Augúrios são o mesmo que: prenúncios, previsões ou profecias",
            "Apenas com muito trabalho e um pouco de sorte Bai Xiaochun chegou ao ponto em que ele poderia conjurar chamas com tanta facilidade. E assim foi que as dez línguas das chamas de dezoito cores se fundiram lentamente na frente de Bai Xiaochun, logo acima da superfície do Rio do Submundo.",
            "Suas mãos brilhavam constantemente com vários gestos de encantamento. Ocasionalmente, ele retirava uma alma especial para adicionar à mistura, de acordo com o método que ele e Bai Hao tinham inventado. Ao fazer esses ajustes constantes, o mar de chamas gradualmente se tornou mais e mais perfeito.",
            "O tempo seguiu em frente e tudo correu conforme o planejado. No entanto, conjurar uma chama de dezenove cores ainda não era tarefa fácil. Isso exigia total concentração da parte de Bai Xiaochun, até o ponto em que seus olhos estavam completamente vermelhos. Não ousando fazer o menor erro, ele prosseguiu cuidadosamente por cerca de duas horas até que todas as dez línguas de chamas de dezoito cores estivessem perfeitamente combinadas.",
            "Embora o calor desse mar de fogo superasse em muito o de uma chama de dezoito cores, a capacidade de Bai Xiaochun de controlar o calor também aumentara.",
            "As gotas de suor que surgiam em sua testa evaporavam rapidamente. Respirando, ele recorreu ao poder de sua base de cultivo para esmagar o mar de fogo!",
            "“Comprimir!”",
            "Estrondos encheram o ar e ainda assim, nem Zhou Yixing e nem ninguém na área percebeu. Na visão deles, a cena nas margens do Rio do Submundo era a mesma de sempre!",
            "Bai Xiaochun não estava ciente disso, no entanto. Ele estava totalmente concentrado no processo de comprimir o mar de fogo. Enquanto isso, Bai Hao permaneceu de lado, observando nervosamente.",
            "\"Considerando todos os augúrios que realizamos, não deveria haver nenhum problema...\" Embora Bai Hao estivesse constantemente se preocupando com o que aconteceria, ele não deixou isso transparecer, por medo de afetar seu Mestre.",
            "Seus olhos permaneciam fixos no mar de fogo, que se contorcia desafiadoramente como uma fera primordial. No entanto, não importava o quanto lutasse, não conseguia se libertar de Bai Xiaochun e era forçado a ser domado.",
            "Levou tempo para o mar de fogo se comprimir, embora Bai Xiaochun realmente não tivesse ideia de quanto tempo havia passado. Tudo o que ele sabia era que sua exaustão estava aumentando rapidamente. Em pouco tempo, o mar de fogo tinha apenas 300 metros de diâmetro!!",
            "Esse era o limite dele! Sua base de cultivo havia sido quase completamente sugada, e ele estava tão cansado que sua mente estava prestes a se desligar.",
            "“Hao’er!” ele gritou alto.",
            "Em resposta quase imediata, Bai Hao sacudiu a manga, enviando uma pílula medicinal para a boca de Bai Xiaochun, que ele consumiu de um só gole!",
            "Um calor imediatamente começou a fluir através dele, retornando sua base de cultivo ao seu auge, e resolvendo sua mente.",
            "Entusiasmado, e com os olhos brilhando intensamente, ele enviou mais poder de base de cultivo, e também empurrou suas mãos para mais perto. Como resultado, o mar de fogo semelhante a um animal lutou ao se encolher.",
            "270 metros. 240 metros. 210 metros… Bai Xiaochun não reteve nada de sua base de cultivo. O mar de fogo lutou poderosamente e, no entanto, nada mudou. Continuou a encolher todo o caminho até que tivesse apenas 120 metros de diâmetro!",
            "Depois disso, diminuiu para 90 metros. 60 metros… 30 metros!!",
            "Por este ponto, sua base de cultivo foi novamente quase completamente drenada. E, no entanto, era exatamente o que os augúrios de seu aprendiz haviam previsto que aconteceriam.",
            "\"Quando chegar a 24 metros\", pensou Bai Xiaochun, \"vou consumir outra Pílula de Boa Fortuna Celeste. Isso deveria ser o suficiente! É uma pena que eu consiga consumir um total de somente nove dessas pílulas na vida. Depois disso, elas não vão mais funcionar…”",
            "Infelizmente, não havia nada que ele pudesse fazer sobre o assunto agora. Ele tinha que aproveitar essa oportunidade. Se ele pudesse melhorar sua alma nascente e assim, aumentar sua base de cultivo, então, eventualmente ele não precisaria de nenhuma pílula! Ele poderia conjurar diretamente chamas de dezenove cores!",
            "\"Comprimir!\" Ele rosnou, com seus olhos vermelhos de sangue. Estrondos ecoaram conforme o mar de fogo encolhia até 24 metros!!",
            "\"Hao'er!\" Bai Hao sabia exatamente o que fazer, e enviou uma segunda Pílula de Boa Fortuna Celeste para Bai Xiaochun. Depois de consumi-la, os olhos de Bai Xiaochun brilharam e ele continuou a diminuir o fogo.",
            "RUUUUUUUUMBLE!!",
            "21 metros. 18 metros. Finalmente… 15 metros!!",
            "Foi a 15 metros, quando o mar de fogo começou a lutar com mais violência. A base de cultivo de Bai Xiaochun estava sendo drenada rapidamente, e seu esgotamento estava novamente aumentando. No entanto, foi nesse ponto que… outra cor apareceu dentro do mar de fogo de 15 metros!!",
            "O fato dele ter começado seu empreendimento com chamas de quinze cores não era um desperdício! A partir deste momento, não havia uma única porção da décima nona cor, mas sim dez!",
            "Isso garantiu que as chances de sucesso aumentassem significativamente. Embora Bai Xiaochun estivesse arquejando nervosamente enquanto olhava para a nova cor, ele usou o método criado pelo augúrio de Bai Hao para analisá-la.",
            "Depois de estudá-la por cerca de dez respirações de tempo, seus olhos começaram a brilhar, e foi sem a menor hesitação que ele enviou algum senso divino ao fogo. Ele não cometeu o menor erro! Seu senso divino imediatamente se fixou na décima nona cor.",
            "RUUUUUUUUMBLE!!",
            "A décima nona cor começou a cintilar com um brilho ofuscante, como um dragão voando para o céu. Essa décima nona cor… logo se distinguiu completamente das outras dezoito cores!",
            "\"Funcionou!!\" Bai Hao gritou animadamente.",
            "Bai Xiaochun riu com voz rouca, mas com paixão enquanto ele estendeu a mão para pegar a chama.",
            "\"Venha para mim, chama de dezenove cores!\", Ele gritou.  Estrondos ainda mais altos ecoaram enquanto suas mãos se fechavam ao redor do fogo.",
            "A chama afundou em suas mãos até que não podia nem ser vista. Seus dedos tremeram um pouco e Bai Hao olhou, completamente nervoso. Embora Bai Hao estivesse convencido de que seu Mestre não iria falhar, ele ainda estava preocupado com o que aconteceria.",
            "Mestre e aprendiz trocaram um olhar, e então Bai Xiaochun respirou fundo e... lentamente abriu os dedos!",
            "Quando ele o fez, uma língua de chama de dezenove cores estava claramente visível acima de sua palma!",
            "Chamas de dezenove cores… sucesso!"
      ]
}