{
      "Capítulo 846 - O Sucessor do Imperador do Inferno": [
            "Somente o Grande Mestre Celeste e as outras figuras mais poderosas estavam a par da verdade geral do assunto. Para eles, a questão do sucessor do Imperador do Inferno não foi uma grande surpresa. A principal coisa sobre a qual eles não tinham certeza era se o Imperador do Inferno conseguiria que Bai Xiaochun continuasse usando a identidade de Bai Hao.",
            "Afinal, o nome Bai Xiaochun era muito sensível e, portanto, ter alguém chamado Bai Hao como o próximo Imperador do Inferno resolveria muitos problemas.",
            "Enquanto as notícias ainda estavam sacudindo as Terras Selvagens, cerca de um mês após a sessão de cultivo isolada de Bai Xiaochun, o Rio do Submundo se materializou no céu acima das Terras Selvagens!",
            "Levou apenas um momento para tudo ficar escuro, e uma pressão maciça pesar.",
            "Todos olharam para o céu e viram o imenso Rio do Submundo, agitando-se e fervendo enquanto inúmeras almas dentro se viravam em uma direção específica e se prostravam em adoração!",
            "Elas não eram as únicas almas a fazê-lo! Todas as almas das Terras Selvagens, em geral, fizeram exatamente a mesma coisa!",
            "A direção em que se curvaram não era outra senão a Cidade do Arqui Imperador!",
            "Numerosas estruturas na Cidade do Arqui Imperador começaram a brilhar com luz negra, incluindo os pagodes dos Marqueses Celestes, os pagodes dos Duque Celestes e o palácio imperial. O velho dragão nas nuvens acima da cidade soltou um rugido enorme, mas não se atreveu a voar para o céu.",
            "As pessoas comuns, a nobreza, a aristocracia, o Grande Mestre Celeste e até o Arqui Imperador, todos saíram ao ar livre e olharam para o rio.",
            "Suspiros podiam ser ouvidos na cidade, bem como em outros locais nas Terras Selvagens….",
            "Todo mundo sabia exatamente o que estava acontecendo….",
            "O legado do Imperador do Inferno estava sendo passado para o seu sucessor!",
            "Com o Rio do Submundo tomando conta do céu, tudo foi lançado na escuridão. Nem o sol e nem a lua eram visíveis, embora houvesse algo como a luz das estrelas que se derramava sobre as terras abaixo.",
            "Qualquer um que olhasse atentamente veria que a suposta luz das estrelas realmente vinha de inúmeras almas dentro do Rio do Submundo. O fogo da alma queimava sobre elas, que à distância as fazia parecer estrelas. Era algo que a maioria das pessoas via pela primeira vez em suas vidas!",
            "Foi com a respiração suspensa que todos olharam para o enorme rio. Eles sentiram uma pressão que parecia vir de dentro de seus ossos ou de suas almas, uma pressão que resultou em sentimentos de reverência. Cultivadores de almas e selvagens, independentemente do nível de suas bases de cultivo, incluindo até o Grande Mestre Celeste e outros especialistas poderosos como ele, todos sentiam seus corações batendo com reverência.",
            "Era algo instintivo, algo marcado em seu sangue, algo que até os animais selvagens nas Terras Selvagens possuíam.",
            "Era difícil dizer quem fez isso primeiro, mas logo multidões de pessoas estavam caindo de joelhos em adoração. Em todos os lugares nas Terras Selvagens, as pessoas se curvavam na direção da Cidade do Arqui Imperador. Pessoas comuns e aristocratas, o Grande Mestre Celeste e os quatro Reis Celestes, todos se inclinaram em adoração!",
            "Todos os seres vivos ofereciam reverência!",
            "Era uma demonstração de respeito ao Rio do Submundo e uma expressão de reverência pelo Imperador do Inferno!",
            "Bai Xiaochun não participou, porque ele ainda estava em meditação isolada. E havia outra pessoa que se absteve de oferecer adoração. O Arqui Imperador! Apesar de ser apenas uma figura decorativa na era moderna, ele ainda era o Arqui Imperador e era a única pessoa qualificada para continuar a olhar sombriamente para o céu.",
            "Gradualmente, uma figura apareceu dentro do fervilhante Rio do Submundo no céu. Era o Coveiro e era a primeira vez que ele mostrava seu rosto para a multidão de seres vivos nas Terras Selvagens!",
            "Ele não se parecia em nada com o velho que havia conversado com Bai Xiaochun. Ele usava uma túnica preta, decorada com dragões rodopiantes do submundo. Isso o fez parecer um ser supremo e venerável, um efeito que foi aprimorado pela coroa imperial que ele usava. Ele realmente parecia um imperador, o tipo que poderia abalar todas as Terras Selvagens!",
            "As pessoas nas Terras Selvagens ficaram profundamente abaladas com a visão do Coveiro. Suspiros podiam ser ouvidos, e muitos olhos começaram a brilhar com paixão e veneração. A verdade é que, para essas pessoas... o Imperador do Inferno era, de certa forma, mais importante que o Arqui Imperador!",
            "Afinal, a posição de Arqui Imperador era hereditária e passou de geração em geração. Mas até agora... sempre houve apenas um único Imperador do Inferno no céu e na terra!",
            "Para o povo da Dinastia do Arqui Imperador, o Imperador do Inferno... era como uma figura divina, um deus a quem eles oravam!",
            "“Imperador do Inferno!”",
            "“Imperador do Inferno!!”",
            "“Imperador do Inferno!!!”",
            "O som de suas vozes se uniu, voando pelas Terras Selvagens e fazendo tudo tremer.",
            "O deus deles estava presente, fazendo com que todos ficassem profundamente comovidos!",
            "Conforme o som de suas vozes enchia toda a criação, o Coveiro acenou com a mão direita, causando um silêncio.",
            "Nesse ponto, o Rio do Submundo fervilhava, e uma segunda figura apareceu.",
            "Ele era jovem e bonito, de pele clara, vestindo uma túnica preta comprida e emanando uma energia que parecia capaz de suprimir a luz ilimitada do fogo da alma. Enquanto ele estava na frente do Coveiro, não havia nada nele que parecia fora de lugar. Na verdade, quase parecia... como se ele pertencesse lá.",
            "No instante em que ele apareceu, inúmeras pessoas nas Terras Selvagens ofegaram em choque, e havia muitas que não conseguiram evitar deixar escapar seus pensamentos.",
            "“Bai Hao!”",
            "“Necromante Mundano Bai Hao!!”",
            "“Então os rumores eram verdadeiros! Bai Hao... será o próximo Imperador do Inferno!!”",
            "Zhou Hong, o Pequeno Deus Lobo e os outros escolhidos tremiam visivelmente, com o coração cheio de amargura. Se eles tiveram essa reação, havia pouca necessidade de mencionar os outros que tiveram conflitos com Bai Xiaochun. Felizmente, a maioria das pessoas estava preparada para esse resultado, caso contrário, haveria muito mais pessoas perdendo a compostura.",
            "No entanto, o Grande Mestre Celeste e os quatro Reis Celestes, aqueles que estavam mais familiarizados com Bai Xiaochun do que as pessoas comuns, ficaram realmente surpresos com o que estavam vendo.",
            "\"Esse não é Bai Xiaochun! Esse é o escravo de alma que sempre o fazia companhia…” O Grande Mestre Celeste foi o primeiro a entender a verdade. Foi por causa desse Bai Hao que Bai Xiaochun matou um Marquês Celeste! Foi assim que o Grande Mestre Celeste descobriu que Bai Hao era aprendiz de Bai Xiaochun!",
            "“O aprendiz dele será o Imperador do Inferno!!” Até o poderoso Grande Mestre Celeste ficou abalado com o desenvolvimento.",
            "Os quatro Reis Celestes tiveram reações semelhantes, especialmente o Rei Fantasma Gigante.",
            "Eles viram Bai Xiaochun de perto. Isso, juntamente com suas poderosas bases de cultivo, garantiu que eles detectassem as diferenças entre Bai Hao e Bai Xiaochun!",
            "Embora essas diferenças possam não ser visíveis a olho nu, elas eram tão claras quanto o dia para o agudo senso divino dos Semideuses.",
            "“Eles não são a mesma pessoa!” O Rei Fantasma Gigante pensou com um suspiro. Essa reviravolta foi algo que ele nunca poderia ter previsto. Ele assumira que Bai Xiaochun seria aquele a suceder o Imperador do Inferno! Ele também sabia quem era Bai Hao e, portanto, estava tão atordoado quanto o Grande Mestre Celeste!",
            "Chen Haosong e os outros especialistas mais poderosos também eram incrivelmente perspicazes e, portanto, chegaram à conclusão de que Bai Hao e Bai Xiaochun não eram a mesma pessoa!",
            "Quanto a Zhou Yixing, ele conhecia Bai Xiaochun melhor do que qualquer pessoa nas Terras Selvagens. Embora sua base de cultivo não fosse suficiente para perceber a verdade, haviam outras maneiras dele chegar à mesa conclusão que os outros!",
            "\"Esse é o... aprendiz Bai Hao, do milorde?!\" Zhou Yixing ficou atordoado. Em contraste, Song Que não notou nenhuma diferença e permaneceu tão empolgado quanto antes.",
            "Das pessoas que testemunharam aquela batalha espetacular recentemente, algumas não perceberam as pistas e, como resultado, tiveram sentimentos confusos. Outros notaram as pistas e ficaram chocados. Independentemente disso, nenhuma pessoa não ficou abalada de alguma forma ao olhar para aquelas duas figuras no alto do céu! Ao mesmo tempo, a Estela do Imperador do Inferno, no meio da Cidade do Arqui Imperador, lentamente desapareceu no nada.",
            "Foi exatamente no mesmo momento que, de volta à Área Restrita do Rio do Submundo, na caverna do imortal temporária de Bai Xiaochun, um tremor o percorreu, e intensos sons estrondosos encheram seu corpo quando a mecha de cabelo do Celestial se transformou em cinzas.",
            "Níveis indescritíveis de força vital o percorreram, levando seus Ossos Imortais até o ápice!",
            "Quando isso aconteceu, seus olhos se abriram. No momento, ele sentia poder girar dentro dele, algo que desafiava a imaginação! E estava pronto para explodir a qualquer momento.",
            "Quando isso acontecesse, ele poderia derrubar montanhas e drenar mares!",
            "\"O Grande Círculo dos Ossos Imortais!\"",
            "Seus olhos começaram a brilhar como corpos celestes, iluminando a caverna do imortal inteira!"
      ]
}