{
      "Capítulo 884 - Nuvens Negras Se Juntam!": [
            "Era noite e os discípulos da Seita Desafiadora do Rio estavam ocupados em seus trabalhos de reparo. A essa altura, as quatro cadeias de montanhas que compunham a sede da seita estavam quase de volta ao normal. Os edifícios mais uma vez se ergueram. Embora ainda existissem traços de dano, a maior parte da seita estava a caminho de uma recuperação completa.",
            "O moral estava muito alto. O som do riso jovial e da conversa podia ser ouvido em toda parte, e a seita inteira parecia vibrar com vida.",
            "Depois de lutar lado a lado, as quatro divisões se aproximaram mais do que nunca, tornando a atmosfera geral na seita melhor do que nunca.",
            "Nada parecia estranho entre os patriarcas e, no entanto, seus corações estavam pesados por um fato iminente. Suas repetidas tentativas de entrar em contato com a Seita Polaridade do Céu Estrelado do Dao falharam. Nem mesmo o garoto Deva do Quartel do Céu respondeu a eles.",
            "O Patriarca do Rio Espiritual e os outros estavam todos muito preocupados com o que isso significava. No entanto, eles não deixaram isso transparecer, preocupados que a Seita Desafiadora do Rio se sairia mal se soubessem que a catástrofe iminente pairava no horizonte.",
            "\"Não podemos deixar Xiaochun suportar todo o fardo!\", Disse o Patriarca do Rio Espiritual.",
            "Os patriarcas na Alma Nascente estavam atualmente em um grande salão da seita, com expressões sérias em seus rostos enquanto discutiam o assunto. Obviamente, o Patriarca do Rio Espiritual e o Patriarca do Rio de Sangue assumiram a liderança na reunião.",
            "Em resposta às palavras do Patriarca do Rio Espiritual, o Patriarca do Rio de Sangue ficou em silêncio por um momento e disse: \"Se o pior acontecer, podemos sempre deixar a Extensão do Meio e voltar para a Extensão Inferior!\"",
            "Eles não fariam isso, a menos que não houvessem outras opções. No entanto, não havia como dizer o que a Seita Polaridade do Céu Estrelado do Dao estava pensando no momento e, portanto, eles precisavam planejar o pior cenário possível.",
            "As palavras do Patriarca do Rio de Sangue foram recebidas com silêncio no grande salão. A única coisa que se podia ouvir era o riso e a conversa vindos dos discípulos do lado de fora.",
            "Isso serviu apenas para enfatizar a gravidade da situação. Se as coisas piorassem, e a Seita Desafiadora do Rio realmente recuasse para a Extensão Inferior, seria um golpe devastador para os patriarcas e para os discípulos.",
            "O Patriarca do Rio Espiritual suspirou e estava prestes a dizer mais alguma coisa, quando uma sombra entrou na sala. Não era outro senão o macaco da Seita do Rio Espiritual. Enquanto ele tomava forma, outra forma sombria apareceu, que era o coelho da Seita do Rio de Sangue!",
            "Ambos começaram a falar em tom agudo, tornando impossível determinar qual deles começou a falar primeiro.",
            "“Devas estão invadindo!!”",
            "“Ativem a formação de feitiços!!”",
            "Quando as vozes urgentes do macaco e do coelho ecoaram, o rosto do Patriarca do Rio Espiritual ficou obscura. Sem a menor hesitação, ele fez um gesto de encantamento, ativando a formação de feitiços defensivos da seita. O Patriarca do Rio de Sangue e os outros dois patriarcas ofereceram assistência. Em um piscar de olhos, sons estrondosos encheram o ar nas quatro cadeias de montanhas da seita. Ao mesmo tempo, escudo após escudo se ergueu para criar barreiras defensivas.",
            "A Terrível Figueira Celestial, que acabara de ser trazida de volta da beira da morte, estremeceu. Símbolos mágicos irromperam de suas folhas e, num piscar de olhos, uma luz verde brotou dela, criando ainda mais escudos protetores para a seita.",
            "Tudo aconteceu tão rapidamente que, antes que os discípulos chocados pudessem reagir, a formação de feitiços havia sido totalmente ativada... E foi aí que intensos estrondos puderam ser ouvidos quando cinco raios de luz dispararam em direção à seita!",
            "Não eram outros senão Chen Hetian, Li Xiandao e Bai Zhentian, seguidos pelo Patriarca do Rio Estrelado e pelo Patriarca do Rio Dao!",
            "A vontade dos cinco Devas se espalhou imediatamente para encher o céu e a terra, fazendo com que estalos de trovão rasgassem o céu!",
            "Sua vontade substituiu a vontade dos céus, bloqueando toda a área e tornando-a um mundo próprio!",
            "Quando os discípulos da Seita Desafiadora do Rio viram as cinco figuras acima, ofegaram e seus rostos empalideceram!",
            "“Patriarca do Rio Dao!”",
            "“Aquele é o Patriarca do Rio Estrelado!”",
            "\"Eu nunca vi esses outros três... mas suas auras parecem ainda mais aterrorizantes que os dois primeiros!!\"",
            "A garganta de Shangguan Tianyou se apertou e Beihan Lie estremeceu. Song Que e os outros escolhidos foram imediatamente atingidos pelo nervosismo, assim como Song Junwan e os outros líderes da seita.",
            "Mesmo com a formação de feitiços ativada, a pressão dos cinco Devas era intensa o suficiente para que todos ficassem completamente abalados.",
            "A pressão era como montanha após montanha esmagando os corações e mentes dos discípulos, sufocando-os e enchendo-os de terror.",
            "Uma comoção ansiosa estourou; todos tiveram a sensação de que o desastre era iminente. O Patriarca do Rio Espiritual e o Patriarca do Rio de Sangue eram meio-Devas e eram os cultivadores mais fortes da seita além de Bai Xiaochun. Ambos voaram em direção à borda da formação de feitiços, com expressões sombrias em seus rostos enquanto encaravam os cinco Devas.",
            "Nenhum dos outros discípulos conhecia Chen Hetian e seus compatriotas, mas os Patriarcas do Rio Espiritual e do Rio de Sangue o reconheceram.",
            "Suprimindo sua ansiedade, o Patriarca do Rio Espiritual juntou as mãos e fez uma reverência. “Saudações aos patriarcas Chen, Bai e Li! Senhores honrados, não tenho certeza do motivo da sua visita, espero que vocês possam perdoar qualquer violação na etiqueta!\"",
            "Ao lado dele, o igualmente nervoso Patriarca do Rio de Sangue se curvou igualmente em saudação.",
            "Quando os discípulos da Seita Desafiadora do Rio viram seus dois patriarcas agindo com respeito, isso apenas causou um aumento na ansiedade deles.",
            "Quanto a Chen Hetian e os outros dois Devas, eles ignoraram completamente os dois patriarcas da Seita Desafiadora do Rio. Olhando friamente para o escudo de formação de feitiços, eles começaram a transmitir uma conversa entre si.",
            "\"Esta Seita Desafiadora do Rio certamente reagiu rapidamente.\"",
            "“Bem, esse Bai Xiaochun é um Deva, afinal. Faz sentido que ele detecte nossa chegada.”",
            "\"Não importa. Na pior das hipóteses, teremos que trabalhar um pouco \".",
            "Quando os dois patriarcas da Seita Desafiadora do Rio perceberam que estavam sendo ignorados, sua ansiedade aumentou e seus olhos ficaram mais vermelhos.",
            "Os outros discípulos da seita ficaram completamente chocados e começaram a tremer em desespero. Afinal, mesmo com Bai Xiaochun lá para ajudar, essa era uma formação com cinco Devas que eles estavam enfrentando!!",
            "O Patriarca do Rio Espiritual rangeu os dentes e mais uma vez falou. \"Patriarcas, vocês--\"",
            "\"Cale-se!\" Li Xiandao o interrompeu. Bufando friamente, ele acenou com a mão, convocando uma mão ilusória de 300 metros de largura que disparou em direção ao escudo de formação de feitiços.",
            "Um som maciço encheu o ar quando a mão pousou no escudo, que irrompeu com uma luz brilhante. O escudo dobrou-se para dentro e rachaduras se espalharam por sua superfície, mas no final se sustentou, enquanto a mão se quebrou.",
            "No entanto, uma das camadas de escudo havia sido quebrada. Quando isso aconteceu, as cadeias de montanhas da Seita Desafiadora do Rio tremeram e incontáveis pedaços de entulho caíram pelos lados. As montanhas recém-reparadas já estavam prestes a desabar novamente.",
            "Com os olhos vermelhos de loucura, o Patriarca do Rio Espiritual olhou para Chen Hetian e os outros Devas e gritou: “Patriarcas, que crime a Seita Desafiadora do Rio cometeu para vocês terem tanta vontade de nos exterminar?!?”",
            "Os outros discípulos da seita também não puderam se conter e começaram a gritar de raiva.",
            "“Que crime a Seita Desafiadora do Rio cometeu?!”",
            "\"Por que vocês querem tentar repetidamente exterminar nossa seita?!?\"",
            "Seus gritos se tornaram uma onda sonora que se espalhou em todas as direções através da paisagem. Finalmente, Chen Hetian bufou friamente. Ignorando a Seita Desafiadora do Rio, ele se voltou para o Patriarca do Rio Dao e o Patriarca do Rio Estrelado.",
            "“Vocês tem o tempo que leva para queimar meio incenso para abrir esse escudo de formação de feitiços. Se não o fizerem... então vocês dois podem esquecer de continuar como Devas.\"",
            "Os dois patriarcas estremeceram. Com os olhos injetados de sangue, eles giraram suas bases de cultivo em preparação para agir. Eles sabiam que o que Chen Hetian havia dito não era uma ameaça vazia. Na Seita Polaridade do Céu Estrelado do Dao, suas palavras eram como lei e não se atreviam a desafiá-lo.",
            "Gritando a plenos pulmões, o Patriarca do Rio Dao e o Patriarca do Rio Estrelado liberaram todo o poder que puderam reunir contra a Seita Desafiadora do Rio."
      ]
}