{
      "Capítulo 92 - O desespero de Gongsun Wan’er": [
            "Depois de um momento prolongado de\r\nsilêncio, tanto a margem sul quanto a margem norte começaram a discutir\r\nsilenciosamente.",
            "\n",
            "\r\n“T-tão.. forte!”",
            "\n",
            "\r\n“Ghostfang poderia provavelmente esmagar os discípulos da Seita Interna com\r\nfacilidade! Ele deve ser o mais forte discípulo abaixo do Estabelecimento de\r\nFundação!”",
            "\n",
            "\r\n“Esse é último estágio de maestria da condensação de Qi. Ele realmente atingiu\r\no reino da vontade. Apenas possuindo uma misteriosa e insondável vontade alguém\r\npode produzir um poder tão terrível!”",
            "\n",
            "\r\nEra quase como se ninguém ousasse falar em voz alta. Os escolhidos da margem\r\nnorte olhavam com emoções confusas. Até porque, ninguém estaria feliz em\r\naparecer alguém tão forte dentre aqueles de sua geração. Na margem do sul,\r\nShangguan Tianyou ficou lá em silêncio, seu coração estava qualquer coisa,\r\nmenos calmo. Olhando Ghostfang* derrotar um Escolhido era como ver um Escolhido\r\nderrotar outro discípulos ordinario. ",
            "N.T: Conforme já explicado, Ghostfang é\r\no apelido dele e significa Presa-Fantasma.",
            "\n",
            "\r\nEra mais do que claro que Ghostfang era de um outro plano, ainda mais distante\r\nque os outros Escolhidos.",
            "\n",
            "\r\nBai Xiachun estava tremendo. Ele só viu Ghostfang fazendo dois ataques, ainda\r\nassim  cada um foi completamente surpreendente.",
            "\n",
            "\r\nNeste ponto, os top seis foram selecionados. a margem norte tinha quatro e a\r\nmargem sul tinha dois. Eles eram Shangguan\r\nTianyou, Bai Xiaochun, Ghostfang e os irmãos Gongsun e Xu Song.",
            "\n",
            "\r\nOs discípulos que eram familiarizados com a Batalha dos Escolhidos sabiam que o\r\npróximo round, o terceiro, seria o último. As batalhas seguintes, vitórias e\r\nderrotas, determinariam o ranking final do top seis.",
            "\n",
            "\r\nAquele que assegurar cinco vitórias consecutivas naturalmente ficaria em\r\nprimeiro lugar.",
            "\n",
            "\r\nDurante os mil anos passados, a margem do norte sempre varreu a margem do sul e\r\npegou os melhores lugares. Ademais, os discípulos da margem do sul sabiam que\r\nGhostfang… era exatamente o tipo de pessoa que poderia derrotar todo mundo. Ele\r\nera simplesmente muito poderoso.",
            "\n",
            "\r\nA audiência da margem do sul sentou em silêncio. Caso Ghostfang não estivesse\r\ndentre os competidores, eles poderiam esperar que Shangguan Tianyou pudesse\r\nficar em primeiro lugar.",
            "\n",
            "\r\n“Ainda assim, o segundo lugar não é ruim…” Isso era o que muitos discípulos da\r\nmargem sul estavam pensando, aos suspiros. Alguns olhavam para Bai Xiachun.\r\nMuitos tiveram dificuldades em determinar exatamente o que pensar dele, mas\r\nindependentemente dos detalhes, nenhum deles tinha a impressão que ele era um\r\nlutador. De fato, ele não lutou contra ninguém desde que entrou na Seita.",
            "\n",
            "\r\nA única coisa que eles sabiam com certeza é que ele voltou com vida após o Clã\r\nLuochen caçá-lo buscando sua morte.",
            "\n",
            "\r\nMuitos dos discípulos da margem sul já tinham aceitado que a margem do sul\r\nhavia perdido, tanto em números de discípulos que chegaram ao top dez, quanto o\r\nque ficaria em primeiro lugar.",
            "\n",
            "\r\nEm contraste, os discípulos da margem norte estavam cada vez mais excitados.\r\nSeus olhos mostravam uma antecipação feroz enquanto olhavam para Bai Xiachun.",
            "\n",
            "\r\n“As regras para o top seis não mudaram. Desta vez, Bai Xiachun definitivamente\r\nirá se machucar!”",
            "\n",
            "\r\n“Isto é certo. De acordo com as regras, todos lutarão ao menos uma vez contra\r\nos outros discípulos. Isso significa… Aquelas quatro estrelas brilhantes da\r\nmargem norte terão a chance de arrebentá-lo. Finalmente, a humilhação que a\r\nmargem norte suportou será vingada!”",
            "\n",
            "\r\nNão era apenas os discípulos comuns que estava refletindo sobre isso. Xu Song e\r\nos irmãos Gongsun estavam tagarelando enquanto encaravam Bai Xiachun,\r\ndeterminados a obter uma vitória.",
            "\n",
            "\r\nBai Xiachun se encolheu. Olhando para os furiosos discípulos da margem norte,\r\nele balançou a cabeça, sem poder fazer nada. ” Cultivar a Imortalidade é\r\nsupostamente para viver para sempre. Qual o sentido de toda esta matança e\r\nluta…?”",
            "\n",
            "\r\nFoi neste ponto que a voz de Ouyang Jie ressoou.”O terceiro round dos escolhidos\r\nseguirá a mesma regra de antes. A vitória será dada a quem tiver mais vitórias.\r\nO primeiro set de lutas será Shannguan Tianyou contra Xu Son, Ghostfang contra\r\nGongsun Yu e Bai Xiachun contra Gongsun Wan’er. Essas lutas serão simultâneas.",
            "\n",
            "\r\nCom isso, um rio de luz desceu da varanda para a arena, dividindo-a em três\r\narenas. Selos de proteção foram postos para separá-las.",
            "\n",
            "\r\nOs olhos de Shangguan Tianyou brilharam enquanto ele corria em direção a\r\nprimeira zona de batalha. Ao mesmo tempo, Xu Song também voava. Os dois se\r\nencararam, e estavam com expressões sérias.",
            "\n",
            "\r\nEles não desperdiçaram nenhuma palavra. Xu Song balançou sua mão e três ferozes\r\nbestas se materializaram ao seu redor.  Cada uma era única, mas todas eram\r\nincrivelmente ferozes. Quando elas começaram a correr em direção a Shangguan\r\nTianyou, uma enorme boca de crocodilo apareceu em cima dele, que aproximava-se\r\npara consumi-lo.",
            "\n",
            "\r\nAlém disso, o chão embaixo dele rachou enquanto numeroso tentáculos se\r\nespalhavam.",
            "\n",
            "\r\nEnquanto isso, Ghostfang caminhou em direção à segunda zona de batalha. Em um\r\ncanto, Gongsun Yum ficou quieto. Ainda que os insetos que contorciam-se em seus\r\nolhos fossem poderosos, ele sabia que não era oponente para Ghostfang. Não por\r\nisso, ele não estava pensando em conceder a vitória.",
            "\n",
            "\r\n“Ainda que você fosse mais poderoso do que é, ainda assim quereria lutar!”\r\nRespirando profundamente, enquanto se juntava a segunda zona de batalha.",
            "\n",
            "\r\nGongsun Wan’er bufava friamente enquanto caminhava, encarando Bai Xiachun.",
            "\n",
            "\r\nDe todos os discípulos presentes, Bai Xiachun era quem ela mais temia, então\r\nela avançou para a terceira zona de batalha, encarando-o.",
            "\n",
            "\r\nEnquanto Bai Xiachun andava, os discípulos da margem norte gritavam\r\nfuriosamente. Ignorando completamente as outras duas zonas de batalha, suas\r\natenções e fúria estavam diretamente direcionadas em Bai Xiachun.",
            "\n",
            "\r\n“Irmã mais velha Gongsun, erradique este maldito Bai Xiachun!”",
            "\n",
            "\r\n“Mate-o!”",
            "\n",
            "\r\nOs olhos de Gongsun Wan’e tremeluziram com um luz gelada. Ao invés de invocar\r\nsua Fênix de Sete Cores, ela fez um encantamento e bateu em sua testa. Sete\r\nluzes coloridas imediatamente se espalharam de dentro dela, acompanhadas de uma\r\nfria explosão de ar, que congelou todo o chão em volta.",
            "\n",
            "\r\n“Porque você não admite a derrota?” Bai Xiachun disse, piscando. “Quando eu\r\nataco, tenho medo de mim mesmo.”",
            "\n",
            "\r\nQuase imediatamente, uma imagem de Beihan Lie apareceu na cabeça de Gongsun\r\nWan’er, seu destino trágico… A face dela imediatamente ficou rosada. Ao mesmo\r\ntempo, uma aura assassina surgiu dela.",
            "\n",
            "\r\n“Cale a boca, seu tarado! Eu irei fazer você pagar um alto preço pelo que você\r\nfez!” Com um balançar de suas mãos, ela invocou uma lâmina de gelo, que\r\ndisparou em direção a Bai Xiachun.",
            "\n",
            "\r\nBai Xiachun não pode deixar de encolher os ombros. Ele estava simplesmente\r\ndizendo a verdade, e não tinha certeza porque o chamou de tarado. Suspirando,\r\nele deu um tapa em sua bolsa de armazenamento, fazendo inúmeros talismãs\r\naparecerem, os quais colocou em todo corpo.",
            "\r\nPoderosos sons podiam ser escutados enquanto numeros escudos apareciam. Logo,\r\neles tinham a largura de três metros, piscando luzes multi-coloridas. Depois,\r\nele produziu o Escudo do Grou\r\nDivino, que resplandeceu brilhosamente enquanto produzia outra camada de escudo.",
            "\n",
            "\r\nE havia o bracelete que Li Ginghou deu a ele. Tão logo quanto ele o ativou,\r\nespalhou por todo o seu corpo, deixando-o completamente escuro.",
            "\n",
            "\r\nConsiderando que ele ainda estava vestindo uma grande panela preta em suas\r\ncostas, Bai Xiachun aparentava… completamente hipnotizante.",
            "\n",
            "\r\nE ainda,a velocidade e facilidade com a qual ele ativou todas as suas defesas\r\ndeixou óbvio que ele era bastante familiar com isto….",
            "\n",
            "\r\nOs olhos dos discípulos da margem do norte se esbugalharam, olhando sem reação\r\nenquanto a lâmina de gelo batia nos escudos de Bai Xiachun, quebrando alguns,\r\nmas eventualmente sendo despedaçada.",
            "\n",
            "\r\nBai Xiachun permaneceu dentro, completamente intocado.",
            "\n",
            "\r\nCaso isso fosse tudo, talvez não seria grande coisa, mas o mais irritante era\r\nque Bai Xiachun simplesmente ficou lá, com a mão enganchada atrás das costas,\r\nqueixo erguido, olhando para as nuvens, como um herói.",
            "\n",
            "\r\n“Muito fraco.” Ele disse. Agitando suas mangas e colocando suas mãos atrás das\r\ncostas novamente. “Porém novamente, não encontrei alguém que pudesse quebrar\r\ntodos os meus escudos.”",
            "\n",
            "\r\nOs olhos de Gongsun Wan’er pareciam que iriam pular para fora de seu crânio.\r\nEla lutou contra muitos em sua vida, mas nunca conheceu ninguém tão proficiente\r\nem escudos defensivos. Bai Xiachun era o primeiro.",
            "\n",
            "\r\nEla poderia ver que ela tinha dezenas de escudos ordinários o protegendo, mais\r\no Escudo do Grou Divino, a substância negra cobrindo sua pele, uma grande\r\npanela em suas costas e numerosas jaquetas de couro. Ela se sentia irritada,\r\ninquieta, e até um pouco surpreendida.",
            "\n",
            "\r\nA margem norte também não estava feliz.",
            "\n",
            "\r\n“Completamente sem vergonha!! Eu não posso acreditar que ele tem tantos\r\ntalismãs e itens defensivos. Maldito! Essa é a batalha dos escolhidos, não a\r\nbatalha dos recursos!”",
            "\n",
            "\r\n“Irmã mais velha Gongsun arrebenta ele. Estou prestes a explodir! Apenas olhar\r\npara ele me faz ter vontade de ir até aí e espancar a cara de bosta dele!”",
            "\n",
            "\r\nA audiência da margem norte estava indignada e a margem sul simplesmente olhava\r\npara ele com torpeza. Claro, haviam alguns discípulos do Pico da Nuvem\r\nPerfumada que suspiravam internamente. Isso era especialmente verdade para um\r\ncorpulento homem. Quando ele viu o que estava acontecendo, lágrimas desceram\r\npelos seus olhos. Ele sabia exatamente como os discípulos da margem norte se\r\nsentiam. Lá na competição menor, anos atrás, Bai Xiachun atormentou ele da\r\nmesmíssima forma.",
            "\n",
            "\r\nLá na varanda, o Líder da Seita e os outros não podiam acreditar em seus olhos,\r\ne rapidamente começaram a trocar sorrisos irônicos.",
            "\n",
            "\r\nGongsun Wan’er rangeu os dentes e fez um encantamento de duas mãos.\r\nImediatamente, uma vasta quantidade de lâminas de gelo apareceram,\r\ntransformando-se em um vortex atirando em direção a Bai Xiachun. Booms ecoaram\r\npor toda parte. Muitos dos escudos foram destruídos, e eventualmente o trêmulo\r\nEscudo do Grou Divino acabou com as lâminas de gelo.",
            "\n",
            "\r\n“Continua muito fraco” Bai Xiachun disse com entusiasmo. Internamente, a\r\nfelicidade florescia como quando se sentia um poderoso expert.",
            "\n",
            "\r\nOs discípulos do norte estavam em um frenesi. Se não fosse o fato que eles não\r\nousavam quebrar as regras da Seita, eles certamente correriam em massa  em\r\ndireção ao Bai Xiachun e o massacrariam.",
            "\n",
            "\r\nOs olhos de Gongsun Wan’er estavam cheios de sangue. Rangendo os dentes ela\r\ncontinuou a desencadear ataques, usando ainda mais lâminas que antes. O número\r\nenvolvido era chocante, até o ponto que o coração de Bai Xiachun começou a\r\ntremer de medo. Depois de algum tempo, os escudos começaram a cair por\r\ncompleto, suas defesas estavam sendo arrasadas então ele liberou o poder total\r\ndo Escudo do Grou Divino. Em um piscar de olhos, sua defesa foi completamente\r\nassegurada, e ele suspirou aliviadamente. Ele ergueu o queixo, e quando estava\r\npara dizer alguma coisa a desgrenhada Gongsun Wan’er soltou um grito agudo. O\r\nsom ecoou, enquanto sangue escorria do canto da boca. Surpreendentemente, uma\r\nflor de gelo com cor de sangue apareceu na testa dela, o que causou a energia\r\ndo céu e da terra irem em direção a ela, de uma maneira incrível].",
            "\n",
            "\r\nEnquanto isso acontecia, os discípulos da margem norte começaram a comemorar a\r\ntodos pulmões.",
            "\n",
            "\r\n“É a Orquídea da Nevasca de Sangue da irmã mais velha!”",
            "\n",
            "\r\n“A Orquídea da Nevasca de Sangue é a carta na manga da irmã mais velha Gongsun.\r\nNem mesmo alguém no nono nível\r\nde condensação de Qi poderia bloquear. As defesas de Bai Xiachun\r\ndefinitivamente quebrarão desta vez!”",
            "\n",
            "\r\nEnquanto a congelante flor voava, uma terrível aura emanava e a temperatura em\r\nvolta caia rapidamente. Ela disparou em direção a Bai Xiachun em velocidade\r\nmáxima, cortando suas defesas como faca corta manteiga. Seus escudos\r\ndespedaçaram, e apenas quando ele estava prestes a usar o Escudo do Grou Divino, a Orquídea da Nevasca de\r\nSangue se partiu ao meio. Uma parte foi bloqueada com sucesso, porém a outra\r\npassou direto a empalar violentamente o peito de Bai Xiachun.",
            "\n",
            "\r\nUm bang pôde ser ouvido, enquanto Bai Xiachun olhava para baixo, surpreso. para\r\nele, pareceu como ser atingido por uma bola fofa de neve. Tremendo levemente,\r\nele olhou para Gongsun Wan’er, que tinha o cabelo desgrenhado.",
            "\n",
            "\r\n“Use o tempo que quiser!” Ele disse “Eu irei assistir alguma das outras\r\npartidas.” Com isso, ele se virou em direção à segunda e a terceira zona de\r\ncombate, que ele começou a casualmente a olhar, até mesmo torcendo para um ou\r\npara outro. Não importa a perspectiva, parecia que ele queria tomar umas\r\npauladas.",
            "\n",
            "[endif]"
      ]
}