{
      "Capítulo 922 - Quem é Du Lingfei?!": [
            "A noite caiu. O único som a ser ouvido foi o suave bater das ondas contra a ilha, tornando tudo muito pacífico.",
            "Enquanto Bai Xiaochun estava sentado de pernas cruzadas em meditação, seu coração lentamente se acalmou. Ele tomou sua decisão no navio de guerra. Sua viagem à Ilha do Caminho Celestial tinha o objetivo de pegar uma pílula de longevidade, garantir que Hou Xiaomei estivesse segura e também... descobrir por que ele estava tão obcecado por Du Lingfei.",
            "Ele não ficou se recordando do passado. Ele apenas esperou em silêncio.",
            "A mesma pressão de antes pesava sobre a ilha e, de fato, a falta de qualquer som além das ondas fez com que essa pressão parecesse ainda mais intensa. Como resultado, todos os visitantes sentiram mais admiração e medo do que nunca.",
            "Tais sentimentos eram mais intensos entre aqueles com bases de cultivo mais altas, o motivo era que eles podiam sentir mais claramente... uma aura que desestabilizava suas bases de cultivo e deixava suas mentes cambaleando. Essa aura poderia esmagá-los da existência à vontade!",
            "Era a mais suprema das auras, do tipo que nem podia ser ameaçada pelos céus. De fato, o céu parecia pronto para curvar-se à fonte dessa aura!",
            "Uma aura como essa, algo completamente dominador e elevado... só poderia pertencer a uma pessoa no Reino do Caminho Celestial ... o próprio Celestial!",
            "Esse conhecimento deixou os cultivadores dos quatro rios ainda mais entusiasmados do que antes. A mera idéia de se tornar aprendiz do Celestial era profundamente emocionante.",
            "Nem mesmo os Devas conseguiram controlar suas emoções. Afinal, as regras não estipulavam que apenas os cultivadores da Alma Nascente pudessem ganhar a chance de se tornar um aprendiz.",
            "A única qualificação... era ser a primeira pessoa a sair do teste.",
            "Embora o nível da base de cultivo de uma pessoa possa contribuir para isso, a sorte era o fator maior. E, portanto, embora os Devas tivessem uma vantagem, essa vantagem os ajudaria apenas em uma extensão limitada.",
            "À medida que a noite ficava mais escura, a maioria dos cultivadores visitantes afundava em transe enquanto praticavam o cultivo. Ninguém deixou seus aposentos. Não era que eles não quisessem; eles não ousaram.",
            "Não apenas Du Lingfei havia oferecido esse aviso, mas a pressão que pesava deixava claro que apenas alguém suicida iria se arriscar a sair.",
            "Bai Xiaochun tomou a mesma decisão e simplesmente ficou esperando.",
            "Tarde da noite... ele abriu os olhos e olhou para a porta da frente.",
            "Quase no mesmo momento, uma voz fascinante apareceu do lado de fora.",
            "\"Posso entrar?\"",
            "Apenas aquela frase foi dita, nada mais. Bai Xiaochun enviou algum sentido divino para a porta e viu Du Lingfei do lado de fora. Ela não estava vestida como estava durante o dia. Ela usava um vestido branco que não era ostensivo como o traje anterior, e a fazia parecer como se estivesse de volta aos dias da Seita do Rio Espiritual.",
            "Isso deu a Bai Xiaochun uma pausa para pensar. Um momento depois, ele acenou com a mão e a porta se abriu, revelando Du Lingfei ali de pé com um sorriso no rosto.",
            "Seus olhares se encontraram.",
            "Eles eram as mesmas pessoas que tinham sido todos aqueles anos atrás. No entanto, nesta ocasião, Bai Xiaochun optou por não chamá-la de 'boo'.",
            "\"Faz muito tempo\", disse ela. Quando ela viu que Bai Xiaochun não estava inclinado a dizer nada em resposta, ela riu baixinho e depois entrou. Colocando uma mecha de cabelo atrás da orelha, ela disse: \"Por que você não está dizendo nada?\"",
            "Quando a luz da lua caiu sobre ela de cima, a fez parecer tão delicada quanto jade. Havia algo bonito, puro e sagrado nela.",
            "Quando Bai Xiaochun pegou a fragrância de seu perfume, seu coração começou a bater um pouco mais rápido. Após um momento de hesitação, ele decidiu apenas dizer a verdade. \"Eu não sei o que dizer.\"",
            "Vendo que ele estava sentado, ela se sentou de pernas cruzadas na frente dele e colocou as mãos nos joelhos.",
            "\"Por que você não me conta sobre o seu tempo nas Terras Selvagens?\", Ela disse, sem parecer nem um pouco irritada.",
            "Ele respirou fundo e sentiu o perfume dela novamente. Depois, ele deu uma breve visão geral de seu tempo nas Terras Selvagens, deixando de fora os detalhes de sua identidade secreta.",
            "No final, ele a olhou nos olhos, respirou fundo e disse: \"Obrigado por ter me dado aquela alma Deva\".",
            "Ele não disse a ela que ele acabou formando uma Alma Nascente Dao do Céu, e mencionou apenas alguns dos principais eventos durante suas aventuras nas Terras Selvagens. Ela não pressionou para obter detalhes. Era quase como se os dois estivessem se segurando de dizer as coisas que realmente queriam dizer.",
            "Eventualmente, eles caíram em silêncio. Embora eles fizessem uma imagem bonita, em silhueta contra a luz da lua, os dois pareciam estranhos um ao outro.",
            "O som das ondas os cercou, aparentemente tentando aproximá-los, mas falhando.",
            "Depois de algum tempo, Bai Xiaochun perguntou de repente: \"Quem exatamente é você...?\"",
            "Era a mesma pergunta que ele havia feito antes de partir para a Grande Muralha. Naquela época, ela havia dito a ele que, quando ele voltasse, diria a verdade.",
            "Portanto, ele finalmente decidiu simplesmente fazer a pergunta.",
            "Du Lingfei não pareceu surpresa, como se estivesse esperando ele perguntar. Ela não respondeu a princípio e nem olhou para ele. Mas depois de um momento, ela olhou nos olhos dele.",
            "\"O Celestial... é meu pai.\"",
            "Embora Bai Xiaochun suspeitasse há muito tempo que esse era o caso, ouvir as palavras ditas diretamente e confirmar suas suspeitas causou ondas de emoção em seu coração.",
            "Ele não conseguia controlar a respiração primeiro. Apesar de ter considerado a possibilidade, agora que sabia a verdade, muitas coisas subitamente fizeram sentido.",
            "Fazia sentido porque Du Lingfei tinha um status tão especial na Seita Polaridade do Céu Estrelado do Dao. Se os rumores eram verdadeiros, de que os Patriarcas Semideuses das quatro seitas nascentes de rios eram aprendizes dos Celestiais, isso fazia de Du Lingfei sua irmã mais nova!",
            "Com uma identidade e um histórico como esse, Du Lingfei tinha um status extremamente único no Reino do Caminho Celestial. Ela era como uma pérola de qualidade incomparável!",
            "No entanto, ainda havia perguntas sem resposta. Como filha do Celestial, uma pessoa com uma posição incrível, o que ela estava fazendo na Seita do Rio Espiritual naquela época? E por que ela apareceu mais tarde na Seita do Rio de Sangue...?",
            "Tais perguntas surgiram em sua mente e levaram a mais perguntas. E então, de repente, ele se lembrou de algo que o fez tremer involuntariamente...",
            "Ele havia absorvido uma mecha do cabelo do Celestial.",
            "Quando ele havia feito isso, ele hesitou. Mas o Celestial era uma figura tão distante na época, e o cabelo lhe fora dado pelo Coveiro. Portanto, ele simplesmente se preparou e seguiu com o plano de absorvê-lo.",
            "Mas agora, ele estava na porta do Celestial... e Du Lingfei era a filha do Celestial.",
            "\"Entendo\", ele pensou. \"Agora faz sentido o motivo pelo qual o Patriarca Semideus da Seita Polaridade do Céu Estrelado do Dao só me deu um aviso quando causei tantos problemas com minha produção de pílulas...\"",
            "Resolvendo seus pensamentos, ele perguntou: \"Você providenciou para que Hou Xiaomei fosse trazida para cá?\"",
            "Na verdade, ela não respondeu diretamente à pergunta dele. Ela simplesmente olhou para ele e sorriu, da mesma maneira que havia feito nas Montanhas Luochen. Ela levantou-se, aproximou-se e organizou as roupas dele como a esposa do marido.",
            "Sua proximidade tornou o cheiro de seu perfume ainda mais forte e fez o coração dele bater mais rápido.",
            "Depois de alisar as vestes, ela olhou nos olhos dele, com emoções misturadas girando nos seus. Imediatamente, Bai Xiaochun pôde sentir que sua vida não fora tão feliz e despreocupada quanto seria de esperar, considerando quem ela era. Na verdade, ela parecia exausta e até abandonada.",
            "A maneira como ela olhou para ele trouxe lembranças do passado que, de repente, fizeram com que ele se dirigisse a ela como havia feito há tanto tempo.",
            "“Boo….”",
            "Ela estremeceu quando suas próprias lembranças ultrapassaram seus pensamentos. Um momento se passou e então ela se inclinou, colocou os lábios bem perto dos ouvidos dele e falou na voz mais baixa.",
            "\"Xiaochun... tenha cuidado... com Hou Xiaomei.\"",
            "Com isso, ela o olhou nos olhos mais uma vez, depois se virou e desapareceu no ar..."
      ]
}