{
      "Capítulo 940 - Não Fomos Feitos Um Para o Outro....": [
            "“Depois de toda essa perseguição, ele ainda tem energia sobrando?!” Os gêmeos Mestre Nuvem de Relâmpagos franziram a testa ao ver Bai Xiaochun fugindo. \"Não podemos adiar mais as coisas!\"",
            "Respirando fundo, eles decidiram que agora era a hora de terminar de combinar as duas metades. No entanto, foi também nesse momento que suas expressões tremeluziram e eles olharam para o céu.",
            "Bai Xiaochun sentiu a mesma coisa que eles. Ofegando, ele se virou e viu que um rosto enorme havia se formado acima, cercado por tanta névoa negra que era difícil distinguir suas características faciais. No entanto, era profundamente sinistro ao olhar para os outros três Devas.",
            "\"Mestre Fantasma Milenar!\", Exclamaram os Mestres Nuvem de Relâmpagos. No entanto, eles não diminuíram a velocidade na perseguição de Bai Xiaochun.",
            "Esse Deva recém-chegado não era outro senão o Mestre Fantasma Milenar, que estava procurando outros cultivadores do sul na vasta planície. Depois de detectar as flutuações da batalha, ele havia enviado seu senso divino para ver o que estava acontecendo.",
            "Agora que ele havia avaliado a situação, ele decidiu continuar com seus próprios assuntos. Para ele, o atrito entre a Seita Polaridade do Céu Estrelado do Dao e a Seita da Nuvem Trovoada dos Nove Ceus não tinha nada a ver com ele. Quase assim que apareceu, seu rosto começou a desaparecer.",
            "Ver que o Mestre Fantasma Milenar estava partindo fez com que os gêmeos soltassem suspiros de alívio. Afinal, se o Mestre Fantasma Milenar interferisse, poderia muito bem impossibilitar que eles chegassem a Bai Xiaochun.",
            "No entanto, foi nesse momento que os olhos de Bai Xiaochun se iluminaram e ele gritou: “Espere um momento, Companheiro Daoista Fantasma Milenar! Há um escolhido do sul chamado Sun Wu, certo...?\"",
            "Quando o Mestre Fantasma Milenar ouviu isso, ele parou no lugar. Então, uma luz misteriosa e sinistra brilhou nos olhos de seu enorme rosto quando ele se virou para olhar Bai Xiaochun novamente.",
            "Bai Xiaochun imediatamente deu um tapa em sua bolsa, puxando Sun Wu, Grande Gordo Zhang e Song Que para fora.",
            "“Companheiro Daoista Fantasma Milenar, seu discípulo Sun Wu estava com grandes problemas e eu o salvei. Isso não significa que a Seita Totem do Dragão do Mar Fantasma me deve um favor?!”",
            "O Mestre Fantasma Milenar foi pego de surpresa. Sun Wu era realmente um escolhido do sul e, se Bai Xiaochun o resgatou, significava que o sul realmente lhe devia um favor.",
            "Em qualquer outro momento, o Mestre Fantasma Milenar teria concordado imediatamente. No entanto, ele podia ver que os gêmeos Mestres Nuvem de Relâmpagos estavam prestes a fundir as suas formas. Considerando o estado enfraquecido em que Bai Xiaochun estava, obviamente, mesmo que ele se unisse a ele, os dois ainda não seriam páreo para o Mestre Nuvem de Relâmpagos.",
            "E assim, ele hesitou.",
            "Naquele momento de hesitação, os rostos dos gêmeos escureceram e os dois gritaram: \"Mestre Fantasma Milenar. Esta é uma questão pessoal entre nós e Bai Xiaochun. Não interfira e nós lhe daremos um presente maravilhoso depois que tudo acabar!”",
            "Em resposta, os olhos do Mestre Fantasma Milenar brilharam com determinação. Agitando a mão direita, ele puxou Sun Wu para longe, junto com o Grande Gordo Zhang e Song Que. Ao mesmo tempo, sua voz ecoou, tão bizarra e misteriosa quanto um fantasma do mal.",
            "“Companheiro Daoista Bai, você salvou Sun Wu, e eu retribuirei salvando esses dois discípulos de sua seita. De fato, não apenas vou salvá-los, mas também assegurarei que eles deixem este teste em segurança.”",
            "Bai Xiaochun sorriu amargamente em resposta. No entanto, ele sabia que o Mestre Fantasma Milenar não interferiria sem uma boa razão. E ele ter se oferecido para salvar Grande Gordo Zhang e Song Que deixou Bai Xiaochun se sentindo um pouco mais à vontade. Agitando a manga, ele rapidamente transmitiu uma explicação para o Grande Gordo Zhang e Song Que.",
            "E assim, os três discípulos de nível inferior foram levados pelo Mestre Fantasma Milenar.",
            "Levou apenas um momento para o Mestre Fantasma Milenar estar longe à distância. Nesse ponto, os olhos dos gêmeos brilharam com uma luz fria e prosseguiram com seu plano anterior de concluir o processo de combinação.",
            "Os lados secos de suas duas metades se fundiram e, em um breve momento, eles se tornaram uma única pessoa!",
            "Nesse momento, uma explosão de energia varreu em todas as direções, criando uma tempestade de vento chocante.",
            "Uma tempestade de 3.000 metros de largura devastou o céu e a terra enquanto, no centro... um homem apareceu, alto e corpulento, como um demônio imortal!",
            "Seus olhos brilharam de raiva enquanto seus cabelos negros chicoteavam. Havia algo de sobrenatural nele agora, algo indescritivelmente monstruoso!",
            "Fendas foram rasgadas no ar ao seu redor, como se não pudesse aguentar a pressão que irradiava dele. O menor movimento de sua mão causaria sons estrondosos e sua vontade era tão poderosa que já estava começando a afastar a vontade de Bai Xiaochun.",
            "Ele era forte!",
            "Muito, muito forte!!",
            "Bai Xiaochun podia sentir claramente que a base combinada de cultivo do Mestre Nuvem de Relâmpagos ultrapassava em muito o Estágio Intermediário do Reino Deva. Estava no Estágio Final e de fato, muito perto do... Grande Círculo!!",
            "Sentindo-se profundamente abalado, Bai Xiaochun começou a recuar. No entanto, foi quando o Mestre Nuvem de Relâmpagos olhou para ele com um sorriso irônico.",
            "Então ele deu um passo à frente, um passo que parecia dobrar o espaço, trazendo-o imediatamente ao lado de Bai Xiaochun, onde ele acenou com a mão.",
            "Aquele movimento casual emitiu um poder terrivelmente destrutivo na forma de uma faísca negra de eletricidade. O couro cabeludo de Bai Xiaochun formigava de terror e toda a sua carne parecia estar gritando junto. Sem hesitar, ele fez um gesto de encantamento para enviar uma explosão defensiva de energia.",
            "Um enorme estrondo ecoou quando ele caiu para trás como uma pipa com seu fio cortado, com sangue escorrendo pelos cantos da boca. Ele voou a mais de 3.000 metros de distância antes de finalmente parar.",
            "\"Não acredito que esse cara ficou tão poderoso depois de combinar as duas metades!\", Pensou Bai Xiaochun. Se não fosse por seu incrível poder corporal, ele já teria sido despedaçado. De repente, ele percebeu que era uma coisa muito boa que ele apenas tentara usar Pílulas de Rompimento, e não Pílulas Afrodisíacas. Isso teria sido muito perigoso...",
            "Antes que Bai Xiaochun pudesse se endireitar, a voz do Mestre Nuvem de Relâmpagos ecoou, tão fria quanto o inverno.",
            "\"Eu disse que você vai morrer hoje, Bai Xiaochun. E isso significa que você não terá chance de ver a luz do amanhã!” Com isso, o Mestre Nuvem de Relâmpagos deu outro passo à frente e estava prestes a desencadear outro ataque quando….",
            "De repente, seu rosto escureceu, e uma segunda voz única falou de sua boca!",
            "\"Irmão, eu acho que nós dois não fomos feitos um para o outro. Nunca seremos felizes se forçarmos a união!”",
            "Um espasmo percorreu o corpo perfeitamente combinado do Mestre Nuvem de Relâmpagos. Inesperadamente... uma segunda versão de si mesmo apareceu de repente! Aparentemente, o mais novo dos gêmeos não estava disposto a permanecer em um estado combinado.",
            "Um olhar de choque e horror tomou conta do rosto do Mestre Nuvem de Relâmpagos, combinando com uma expressão de intensa descrença.",
            "\"O que está acontecendo?!?!\" Nada disso jamais aconteceu com o Mestre Nuvem de Relâmpagos. Era como se houvesse duas consciências diferentes dentro dele que estavam se rejeitando... Sua aura estava desestabilizada e parecia que poderia entrar em colapso a qualquer momento. Pior ainda, sua mão esquerda começou a lutar com a mão direita….",
            "Bai Xiaochun estava muito feliz e, se não fosse pelo medo intenso que ainda apertava seu coração, ele teria começado a dançar loucamente.",
            "\"As Pílulas de Rompimento estão finalmente funcionando!!\"",
            "Quando os Mestres Nuvem de Relâmpagos começaram a se separar, Bai Xiaochun gritou, fazendo com que uma figura enorme e sombria aparecesse atrás dele!",
            "A figura usava uma coroa imperial e vestes imperiais, e exalava o ar mais dominador. Bai Xiaochun fechou a mão com força, fazendo aparecer um buraco negro que sugava toda a sua força vital, fazendo-o parecer quase como se estivesse morto.",
            "No entanto, as intensas flutuações que saíram de seu punho fizeram com que o ar se distorcesse com poder destrutivo. Ondulações se espalharam pela planície, esmagando a grama quando um punho apareceu!",
            "Punho do Imperador Imortal!!",
            "Quíntuplo de poder!",
            "Bai Xiaochun começou a vibrar com uma energia incrível quando o imperador sombrio atrás dele se fundiu com seu punho, que então disparou diretamente em direção ao Mestre Nuvem de Relâmpagos!",
            "Naquele momento crítico, o coração do Mestre Nuvem de Relâmpagos bateu acelerado como um louco. Enquanto as duas consciências dentro dele lutavam, o golpe de Bai Xiaochun se aproximava. Qualquer vantagem que o Mestre Nuvem de Relâmpagos havia aproveitado anteriormente, já havia desaparecido e aconteceu tão rápido que ele não teve tempo de pensar em como responder.",
            "No entanto, ele era um veterano de muitas batalhas e, portanto, não foi pego de surpresa. Sons crepitantes podiam ser ouvidos, assim como no fogo. O cabelo do Mestre Nuvem de Relâmpagos ficou branco enquanto ele queimava sua longevidade para anular temporariamente os efeitos das Pílulas de Rompimento.",
            "“Ancestral Nuvem de Relâmpagos: Sexta Transformação!!”",
            "“Ancestral Nuvem de Relâmpagos: Sétima Transformação!!!”",
            "“Ancestral Nuvem de Relâmpagos: Oitava Transformação!!!!”",
            "A energia do Mestre Nuvem de Relâmpagos subitamente subiu de uma forma que abalou o céu e a terra. Ele rapidamente cresceu, até atingir 240 metros de altura, com uma aura selvagem que parecia realmente como se o ancestral de toda a humanidade tivesse aparecido em carne e osso!",
            "Ele era corpulento e de ombros largos, com cabelos desgrenhados e olhos que brilhavam de loucura. O céu acima e a vasta planície tremiam ao seu redor. A partir desse momento, ele havia superado a vontade dos céus e era uma personificação das leis mágicas!",
            "“Seja destruído!” Ele gritou, com sua voz crepitando como um trovão celestial."
      ]
}