{
      "Capítulo 941 - Aquele Jeito de Chamar....": [
            "Era quase como se o céu estivesse colidindo com a terra. O Punho do Imperador Imortal de Bai Xiaochun engoliu tudo na área, liberando o quíntuplo de seu poder corporal para criar uma força que era como um meteoro que poderia destruir o mundo!",
            "A Transformação Ancestral do Mestre Nuvem de Relâmpagos era igualmente uma habilidade divina de nível máximo, algo que poderia alterar fundamentalmente a estrutura do corpo!",
            "O ancestral de toda a humanidade não era outro senão o ancestral lendário de todos no Reino do Caminho Celestial. É claro que o corpo do ancestral criado por essa técnica não poderia se comparar ao ancestral real. E, no entanto, mesmo uma lasca da força do ancestral poderia dar ao Mestre Nuvem de Relâmpagos a capacidade de esmagar tudo em seu caminho.",
            "Quando o meteoro e o raio colidiram um com o outro, uma enorme explosão ecoou!",
            "Uma gigantesca onda de choque rugiu através da vasta planície, destruindo todas as plantas e a vegetação que tocava!",
            "Haviam também muitos seres vivos escondidos embaixo da grama que foram transformados em nada além de cinzas...",
            "Muitos outros cultivadores no teste também notaram o que estava acontecendo.",
            "\"O que está acontecendo?!?!\"",
            "“Céus! Essas flutuações…. Não me diga que alguns Devas estão lutando?!? Mas mesmo uma luta entre Devas não deveria causar flutuações como essas!\"",
            "Todos ficaram completamente e totalmente chocados. Quanto ao Mestre Fantasma Milenar, ele parou de repente no lugar e virou-se para olhar na direção do campo de batalha que acabara de sair, com as pupilas contraídas.",
            "“O Mestre Nuvem de Relâmpagos é forte. Todo mundo sabe disso. Mas esse Bai Xiaochun... não acredito que ele seja capaz de reagir e emitir flutuações como essa…” Um olhar pensativo apareceu em seu rosto.",
            "Enquanto isso, em um local próximo à fronteira entre a selva e a vasta planície, Du Lingfei e aquele jovem estranho estavam juntos com sua equipe, viajando.",
            "Eles já haviam explorado o deserto, o pântano e a selva, e agora estavam trabalhando na planície.",
            "Quando as flutuações os atingiram, Du Lingfei de repente se virou e olhou por cima do ombro.",
            "\"Ignore\", o jovem estranho disse friamente. Nem mesmo essas flutuações chocantes pareciam dignas de nota.",
            "Du Lingfei assentiu em resposta. Tudo o que ela podia dizer no momento era que as flutuações vinham de alguma distância. Não havia como ela contar informações detalhadas sobre o que estava acontecendo. Sem pensar muito mais no assunto, ela avançou mais fundo na planície.",
            "Conforme a onda de choque se espalhava do ponto de impacto entre Bai Xiaochun e o Mestre Nuvem de Relâmpagos, as terras foram rasgadas em pedaços e uma enorme cratera apareceu. Quanto a Bai Xiaochun, sangue jorrou de sua boca quando ele foi jogado violentamente para trás.",
            "Sua visão embaçou e então começou a desaparecer e ele podia sentir pontadas de dor por todo o corpo. No momento, ele se sentia tão fraco que não tinha certeza de poder levantar a mão.",
            "O poder de seu corpo estava quase todo drenado, mas sua base de cultivo ainda estava no lugar. Aproveitando seu poder, ele se transformou em um raio de luz que disparou para longe.",
            "Sua aura estava instável e seu coração batia forte. A reação de seu ataque foi significativa. A habilidade divina do Mestre Nuvem de Relâmpagos tinha sido chocantemente poderosa, tão forte que, pela primeira vez, o Punho do Imperador Imortal não resistiu à força e foi vencido.",
            "No entanto, a encarnação do ancestral do Mestre Nuvem de Relâmpagos também foi esmagada. O Punho do Imperador Imortal de Bai Xiaochun poderia destruir alguém no Estágio Intermediário do Reino Deva, e ainda poderia ser chocante para alguém no Estágio Final!",
            "Infelizmente para o Mestre Nuvem de Relâmpagos, não fosse por suas dúvidas, ele poderia facilmente ter dissipado o ataque. Mas em vez disso... ele acabou em pior estado do que Bai Xiaochun.",
            "Ele tremia da cabeça aos pés, e sua forma combinada estava começando a se separar novamente. Ao mesmo tempo, palavras estranhas estavam saindo de sua boca.",
            "\"Irmão, vamos nos separar. De agora em diante, você é você e eu sou eu!”",
            "\"Irmãozinho, você não pode falar isso! Nós somos a mesma pessoa…”",
            "O Mestre Nuvem de Relâmpagos parecia que estava prestes a enlouquecer. Quando em seu estado combinado, sua alma divina estava completa. E, no entanto, apesar disso, ele ainda parecia ter se dividido em duas partes que estavam discutindo e se rejeitando.",
            "Ao mesmo tempo, seu corpo parecia estar indo e voltando entre querer se separar e querer ficar juntos. A sensação geral o fez pairar à beira do colapso mental.",
            "Finalmente, ele jogou a cabeça para trás e rugiu, aproveitando completamente sua técnica secreta para suprimir a segunda consciência dentro dele e manter seu estado combinado. No entanto, sua aura estava enfraquecendo, e agora ele era quase tão poderoso quanto antes quando iniciou o processo.",
            "“Eu vou te matar, Bai Xiaochun!!” ele gritou, disparando contra Bai Xiaochun em alta velocidade.",
            "Bai Xiaochun ofegou com a força com que o Mestre Nuvem de Relâmpagos estava sendo afetado pelas Pílulas de Rompimento. Era bom que ele tivesse criado essas pílulas, caso contrário, teria sido um desafio terrível enfrentar o Mestre Nuvem de Relâmpagos completo.",
            "O homem realmente era muito forte depois de completo e parecia poderoso demais para lidar.",
            "“Nem o meu Punho do Imperador Imortal fez algum estrago. Não me diga que vou ter que usar o Mata Deuses novamente...” As repercussões do uso da técnica Mata Deuses eram quase dolorosas demais para se pensar.",
            "“Intimidação completa e absoluta. Ele se uniu com o outro na competição de encaradas, e agora ele está se unindo contra a minha pessoa novamente!!” Ele ficou muito descontente com toda a situação e, no entanto, não conseguiu fazer nada a respeito. Era bastante deprimente.",
            "“Droga! Eu acho que a dosagem da Pílula de Rompimento foi muito baixa. Eu preciso aumentar a força!” Enquanto ele se esforçava para pensar no que exatamente fazer a seguir, vários relâmpagos dispararam em sua direção.",
            "Com o couro cabeludo formigando de medo, ele se desviou do caminho e depois jogou uma Pílula de Rompimento. Os olhos do Mestre Nuvem de Relâmpagos se arregalaram e ele saltou para o lado. Agora, ele realmente temia as pílulas medicinais de Bai Xiaochun.",
            "\"As pílulas desse cara são completamente maliciosas!\", Ele pensou. Obviamente, ele já havia ligado os pontos há muito tempo e percebeu que suas dificuldades atuais eram por causa da névoa medicinal que as pílulas de Bai Xiaochun haviam criado anteriormente.",
            "O pensamento de como as pílulas de Bai Xiaochun poderiam afetá-lo fez com que sua intenção de matar se tornasse mais forte a cada momento. A essa altura, a perseguição os levou à fronteira da planície, onde começou a dar lugar à selva.",
            "A perseguição incansável do Mestre Nuvem de Relâmpagos levou Bai Xiaochun a um estado de loucura, e ele estava se preparando para ir pro tudo ou nada, usando sua técnica Mata Deuses.",
            "No entanto, quando ele estava prestes a destruir uma gota do Sangue Imortal, de repente ele viu um grupo de pessoas ao longe….",
            "Ele os reconheceu imediatamente. Du Lingfei estava lá, assim como aquele jovem estranho, os dois rodeados por um grupo de guardas especiais. Agora, já faziam vários meses desde que ele os encontrou pela primeira vez.",
            "Quase assim que ele os viu, Du Lingfei o viu, e seus olhos se arregalaram ao ver o Mestre Nuvem de Relâmpagos perseguindo-o com intenções assassinas.",
            "O Mestre Nuvem de Relâmpagos também notou Du Lingfei e seu grupo.",
            "Tendo sido um Patriarca Deva na Seita da Nuvem Trovoada dos Nove Ceus por muitos anos, ele estava muito ciente do status de Du Lingfei. Mesmo se ele fosse mais poderoso do que era atualmente, ele não ousaria fazer nada precipitado na frente dela. Portanto, ele diminuiu um pouco sua busca por Bai Xiaochun, embora não tivesse parado completamente.",
            "Na sua opinião, o rancor entre ele e Bai Xiaochun era uma questão pessoal, e a Ilha do Caminho Celestial geralmente não iria interferir nessas coisas. Enquanto ele agisse respeitosamente, ele poderia continuar sua perseguição. No entanto, ele preparou uma explicação rápida.",
            "Não esquecendo de apertar as mãos enquanto continuava perseguindo, ele se dirigiu a Du Lingfei de maneira respeitosa e disse: \"Deusa Du, esse assunto entre Bai Xiaochun e eu é--\"",
            "No entanto, antes que ele pudesse terminar sua declaração, Bai Xiaochun o interrompeu com palavras que quase o fizeram cair do céu….",
            "“Esposa, me salve! Me salve, oh esposa minha!”",
            "Então ele disparou em direção a Du Lingfei e seu grupo em alta velocidade.",
            "Sua voz soou alta e clara para todos ouvirem e brilhou com profunda paixão e sinceridade.",
            "Assim que Du Lingfei ouviu as palavras de Bai Xiaochun, seu queixo caiu. E havia pouca necessidade de mencionar os guardas especiais ao seu redor. Seus olhos se arregalaram com descrença enquanto encaravam Bai Xiaochun correndo na direção deles.",
            "Quanto ao jovem do grupo, ele olhou para Bai Xiaochun com um olhar frio.",
            "No entanto, o choque que o Mestre Nuvem de Relâmpagos sentiu, superou o choque combinado de todos os outros. Ele ficou estupefato, completamente surpreso, ainda mais do que no caos da Pílula de Rompimento. Tremendo incrédulo, ele tentou determinar se tinha acabado de ouvir corretamente...",
            "Gaguejando, ele disse: \"Do-do... do que você acabou de chamar a Deusa Du...?\""
      ]
}