{
      "Capítulo 97 - Eu sou Grande Gordo Zhang": [
            "Nesse momento, todos os discípulos na plateia estavam piscando,\r\ncom a mente girando, tsunamis de choque batendo em seus corações. ",
            "\r\n ",
            "\r\nA plateia da Margem Sul estava estupefata. Era apenas neste momento que eles\r\nperceberam como que Bai Xiaochun conseguiu sobreviver na Batalha do Clã\r\nLuochen, e porque ele tinha sido nomeado Discípulo de Prestígio. ",
            "\r\n ",
            "\r\n“Ele na realidade… é muito forte!!” Isto era o que todos os discípulos chocados\r\nestavam pensando. ",
            "\r\n ",
            "\r\nEnquanto na plateia da Margem Norte, suas mentes estavam em ruínas. ",
            "\r\n ",
            "\r\nLá na varanda, vários Anciãos tinha olhos brilhantes enquanto repassavam\r\nmentalmente o momento em que Bai Xiaochun deferiu aquele golpe incrível, com a\r\nluz prateada que tinha coberto ele. ",
            "\r\n ",
            "\r\n“Essa é a Técnica da Imortalidade! Ele alcançou o nível Prata!!” ",
            "\r\n ",
            "\r\n“Aquele último golpe foi… o Aperto Destruidor de Gargantas!” ",
            "\r\n ",
            "\r\n“Eu não posso acreditar que alguém de fato conseguiu ser bem sucedido\r\ncultivando a Técnica da Imortalidade! É virtualmente impossível! É uma técnica\r\nextraordinária, mas infelizmente, suas origens são completamente misteriosas, e\r\nainda mais, nossa versão é incompleta…” ",
            "\r\n ",
            "\r\n“Eu estou realmente ansioso para ver um desses dois no Legado do Esquadrão em\r\nalguns anos” Suspirou o Líder da Seita. Tal evento só aconteceria depois de\r\nmuitos anos. Alcançar o Legado do Esquadrão era realmente difícil. Somente o\r\nfato de pensar nisso o fez olhar para para Li Ginghou. “Alcançe o Núcleo de\r\nOuro dentro de dois ciclos de sessenta anos, e isso o colocará no Legado do\r\nEsquadrão,” ele pensou “Nossa única esperança para esta geração… é Li Ginghou.”\r\n",
            "\r\n ",
            "\r\nDe volta pra arena, Ghostfang balançou sua mão, fazendo uma luz verde flutuar,\r\nse transformando em uma enorme bandeira verde, que fincou-se ao seu lado.\r\n",
            "\r\n ",
            "\r\nEntão ele se sentou de pernas cruzadas, com os olhos flamejando com desejo de\r\nlutar. ",
            "\r\n ",
            "\r\n“Bai Xiaochun, você digno. Eu agora abrirei meus selos!” ",
            "\r\n ",
            "\r\n“Primeiro selo, abra!” Com isto, sua mão direita brilhou junto com um gesto de\r\nencantamento, e ele colocou o dedo na testa. Um alto barulho pôde ser ouvido, e\r\nele tremia visivelmente enquanto inúmeros fios de luz preta explodiam dentro\r\ndele. Enquanto elas rodopiavam em volta, cresciam levemente, e uma poderosa\r\naura surgiu, uma que se encaixava bem no estágio do Estabelecimento da Fundação.\r\n",
            "\r\n ",
            "\r\n“Sexto dedo! Sétimo! Oitavo! Nono! Décimo!” ",
            "\r\n ",
            "\r\nUrrando, ele balançou seu dedo em direção a Bai Xiaochun cinco vezes consecutivas,\r\ncada vez desencadeando um poder ainda mais forte que anteriormente. Céu e terra\r\ntremeram, enquanto cinco gigantes mãos fantasmagórica desciam de cima, emanando\r\num nível de energia chocante. ",
            "\r\n ",
            "\r\nSuspiros podiam ser ouvidos da plateia. ",
            "\r\n ",
            "\r\n“Aquela é… uma técnica de Condensação\r\ndo Qi? Parece algo do Estabelecimento\r\nda Fundação!!!” ",
            "\r\n ",
            "\r\n“Esta é a primeira vez que eu vejo um discípulo da Condensação do Qi\r\ndesencadear uma técnica tão chocante quanto esta!” ",
            "\r\n ",
            "\r\n“Somente uma técnica secreta poderia fazer algo assim! Toda as técnicas\r\nsecretas da Seita Rio Espiritual podem ser usadas em até certa extensão no\r\nestágio da Condensação do Qi!!” ",
            "\r\n ",
            "\r\nAs pupilas de Bai Xiaochun se contraíram. A pressão que ele sentia agora de\r\nGhostfang era ainda mais forte que antes, e até mesmo mais  que com o\r\npríncipe do Clã Luochen que ele enfrentou. ",
            "\r\n ",
            "\r\nLógico, esta não era uma batalha de vida ou morte. Naquela Batalha do Clã\r\nLuochen… sua vida estava na reta! ",
            "\r\n ",
            "\r\nAinda que ele não estivesse lutando pela sua vida agora, ele ainda assim não\r\nqueria perder. Se não tivesse chances dele pegar o primeiro lugar, então ele\r\nnem ao menos iria tentar, mas agora o primeiro lugar estava à vista… Ele\r\nqueria!!! ",
            "\r\n ",
            "\r\nNão pela suposta reputação que ele ganharia, mas sim pela aprovação que ele\r\nsabia que veria nos olhos de Li Ginghou. ",
            "\r\n ",
            "\r\nE isso era razão suficiente para ele! ",
            "\r\n ",
            "\r\nCom os olhos cheios de sangue, ele balançou sua manga e perfez um gesto de\r\nencantamento. Poder espiritual surgia de dentro dele, e um caldeirão violeta\r\naparecia. Então um segundo, terceiro… até que cinco caldeirões aparecem\r\nplanando acima dele! ",
            "\r\n ",
            "\r\nEm um piscar de olhos, cinco caldeirões violeta se materializaram e foram\r\ndisparados em direção às cinco mãos fantasmas. Simultaneamente, a Espada do\r\nCorvo Dourado apareceu em um brilho dourado, invocando um corvo dourado, que\r\nsoltou um estridente grito enquanto disparava em direção ao Ghostfang. ",
            "\r\n ",
            "\r\nAo mesmo tempo, Bai Xiaochun disparou, ignorando as mãos fantasmas enquanto ele\r\nse aproximava do próprio Ghostfang. ",
            "\r\n ",
            "\r\nUm boom soou enquanto os cinco caldeirões colidiram contra as cinco mãos\r\nfantasmas. Os caldeirões foram esmigalhados. Enquanto a mãos fantasmas, estas\r\ndesvaneceram um pouco, mas continuaram a ir em direção a Bai Xicahun a toda\r\nvelocidade. Um estrondo podia ser ouvido enquanto o Escudo do Grou Divino\r\napareceu, e um enorme grou se materializou em volta de Bai Xiaochun. ",
            "\r\n ",
            "\r\nQuando as mãos fantasmas colidiram nele, um som de rachadura pôde ser ouvido\r\nenquanto elas sumiam ainda mais. A Grou soltou um agudo pio, sumindo e\r\nretornado para o escudo, incapaz de prover nenhum defesa adicional. ",
            "\r\n ",
            "\r\nAs cinco mãos fantasmas procederam sem obstáculos, colidindo contra Bai\r\nXiaochun.  Entretanto, justamente antes de tocar nele, uma luz negra se\r\nespalhou e o cobriu, o resultado do item de salva-guarda dado a ele por Li\r\nGinghou. ",
            "\r\n ",
            "\r\nQuando as mãos fantasmas com garra bateram na luz negra, elas não podiam mais\r\nsuportar seu poder. Ensurdecedores booms soavam enquanto elas eram destruídas.\r\nBai Xiaochun tossiu um bocado de sangue, mas ainda assim, não sofreu outras\r\nferidas. A luz negra lentamente se apagou, e os olhos de Bai Xiaochun se\r\ncontorceram enquanto ele se aproximava de Ghostfang com a Espada do Corvo\r\nDourado. Neste ponto, ele estava a meros cinquenta metros de distância, e a\r\nEspada do Corvo Dourado estava apenas a três metros de Ghostfang. ",
            "\r\n ",
            "\r\nA face de Ghostfang se contorceu enquanto ele pegava o sua bandeira verde e\r\npulava para trás. A Espada do Corvo Dourado passou pelo seu ombro, abrindo uma\r\nferida enquanto passava. Sangue espirrou, mas Ghostfang ignorou a dor. Cabelo\r\nbagunçado, olhos cheios de sangue, ele balançou a bandeira e disse, “Segundo\r\nnível do selo, abra! Dez Fantasmas… Que Assombram a Noite!” ",
            "\r\n ",
            "\r\nTerríveis uivos surgiam da bandeira verde enquanto dois brancos escamados de\r\nfantasma rasgavam ao meio a bandeira. Eis que surge um vicioso fantasma verde\r\ncom um longo chifre saindo de sua cabeça e uma feroz sorriso em seu rosto.\r\n",
            "\r\n ",
            "\r\nO céu abruptamente escureceu enquanto uma sinistra nuvem negra surgiu, quase\r\ncomo se a noite tivesse caído. ",
            "\r\n ",
            "\r\nMais viciosos fantasmas emergiam de dentro da bandeira, no total de dez. Cada\r\num explodindo com uma energia equivalente ao grande círculo de Condensação do\r\nQi. Assim que eles dispararam em direção de Bai Xiaochun, sua face se\r\ncontorceu, não havia maneira alguma dele lutar contra esses dez fantasmas, que\r\ntinham o poder de batalha equivalente ao grande círculo de Condensação do Qi.\r\n",
            "\r\n ",
            "\r\nGhostfang suspirou em alívio. Ele não poderia manter seu segundo selo aberto\r\npor muito mais tempo, e ele sabia que sua última esperança repousava sobre\r\naqueles dez fantasmas. ",
            "\r\n ",
            "\r\nEle ficou em pé atrás deles, olhando Bai Xiaochun friamente. ",
            "\r\nA batalha entre esses dois foi como a luta entre um dragão e um tigre, e\r\nprovocou clamores de alarme e surpresa da plateia. Agora todos podiam ver o\r\nquão poderoso Ghostfang era, e a Margem Norte estava com o espírito elevado.\r\nEnquanto os discípulos da Margem Sul, começaram a ficar muito nervosos. ",
            "\r\n ",
            "\r\nBai Xiaochun estava em total recuo enquanto os dez fantasmas se espalhavam ao\r\nseu redor. Os cultivos base deles era chocante, tão forte que nem mesmo a\r\nEspada do Corvo de Ouro poderia defende-lo. ",
            "\r\n ",
            "\r\n“Dez Fantasmas Que Assombram a Noite…” Abruptamente, ele olhou para o céu com\r\nas nuvens negras que fez tudo parecer noite. Olhos piscando pensativamente, sua\r\nmão direita cintilou com um gesto de encantamento, e a Espada do Corvo Dourado\r\ndisparou em direção ao céu. ",
            "\r\n ",
            "\r\nAparentemente Bai Xiaochun queria talhar as núvens, para que a arena de batalha não\r\nestivesse mais nas trevas. ",
            "\r\n ",
            "\r\nGhostfang franziu levemente em resposta à rápida resposta de Bai Xiaochun. A\r\nmelhor hora para usar sua habilidade divina era à noite, quando ele era\r\nvirtualmente invencível. Durante o dia, era definitivamente possível quebra-lo…\r\na não ser que ele desencadeasse o nível dos Cem Fantasmas. ",
            "\r\n ",
            "\r\n“Aquela cobertura de nuvem é além de ordinária,” Ghostfang disse com um frio\r\nsorriso.” Apenas tesouros espirituais encantados poderiam possivelmente\r\nquebrá-las. Ainda que Bai Xiaochun tenha achado a fraqueza, ele definitivamente\r\nnão é forte o suficiente para desfazê-la!” ",
            "\r\n ",
            "\r\nFoi neste ponto que a Espada do Corvo Dourado perfurou as nuvens, e um som\r\nestrondoso ecoou. As nuvens pareciam enfraquecidas, mas estranhamente, sugou a\r\nEspada do Corvo Dourado, sendo impossível utilizá-la novamente. ",
            "\r\n ",
            "\r\nFicando nervoso, Bai Xiaochun recuou novamente e puxou outras duas espadas\r\nvoadoras encantadas. Depois de dispará-las aos céus, elas também foram sugadas\r\npara dentro das nuvens, ainda que elas enfraquecessem ainda mais no processo.\r\n",
            "\r\n ",
            "\r\nO queixo de Ghostfang caiu. “Tesouros espirituais encantados….?” ",
            " ",
            "\r\nAntes que Ghostfang pudesse reagir, Bai Xiaochun produziu abruptamente mais\r\noito espadas voadoras, todas as quais brilhavam com uma luz prateada enquanto\r\neram atiradas aos céus. Cada uma tinham um encantamento espiritual duplo, e\r\nelas perfuraram a cobertura da nuvem, que estava tão enfraquecida que raios de\r\nsol começaram a voltar a brilhar, o que causou os dez fantasmas a encolherem e\r\nesquivar para os cantos. ",
            "\r\n ",
            "\r\nOs olhos de Ghostfang esbugalharam, e independemente do seu nível de vontade,\r\nele não poderia deixar de lamentar em choque. “T-tanto-o-os!! Porra, ele não\r\npode ter mais que isso, pode?!” ",
            "\r\n ",
            "\r\nEle não era o único a reagir desta maneira. Os discípulos da Seita Externa de\r\nambas as Margens olhavam em descrença, e começaram a gritar alto. ",
            "\r\n ",
            "\r\n“Céus! Quantos itens espirituais encantados tem o Bai Xiaochun!?” ",
            "\r\n ",
            "\r\n“A maioria dos discípulos tem dificuldade em colocar em suas maos um único. Mas\r\nele… tem tantos? Quem encantou para ele!?” ",
            "\r\n ",
            "\r\nEnquanto as pessoas gritavam em surpresa, o Grande Gordo Zhang estava em meio a\r\nmultidão. Entretanto, estava afastado, no final, e ainda que ele estive\r\ntorcendo por Bai Xiaochun, ninguém prestava nenhuma atenção nele. ",
            "\r\n ",
            "\r\nAgora que ele viu Bai Xiaochun usando todas as espadas voadoras, ele levantou o\r\nqueixo Com entusiasmo e disse, ”Todas elas foram encatadas por mim, Grande\r\nGordo Zhang!” ",
            "\r\n ",
            "\r\nAinda que Ghostfang tentasse se convencer que Bai Xiaochun não poderia\r\npossivelmente ter mais nenhum item encantado, Bai Xiaochun estava em regozijo\r\nao descobrir que as espadas estavam de fato afetando a nuvem. Imediatamente,\r\nele começou a rir alto, e então produziu mais duas espadas. Luz prateada\r\ncintilavam enquanto as espadas espirituais encantadas disparavam em direção às\r\nnuvens. ",
            "\r\n ",
            "\r\n“Impossível!!” Ghostgang gritou em choque. ",
            "\r\n ",
            "\r\nEstrondosos barulhos emanavam das nuvens, que pode sustentar tantos ataques de\r\nespadas espirituais encantadas. Enquanto o raiar do sol brilhava abaixo, os dez\r\nfantasmas gritaram estridentemente enquanto recuavam para dentro da bandeira.\r\n",
            "\r\n ",
            "\r\nEnquanto isto acontecia, Bai Xiaochun riu de coração e começou a se aproximar\r\nde Ghostfang, concentrando poder para desencadear  novamente o Aperto\r\nDestruidor de Gargantas. ",
            "\r\n ",
            "\r\nUma desagradavel expressão apareceu na face de Ghostfang. Assim que ele estava\r\nprestes a revidar, sangue espirrou de sua boca e ele tremeu. O efeito colateral\r\nde abrir o segundo selo estava começando a afetá-lo. Com um expressão obstinada\r\nna face, ele começou a recuar tão rápido quanto possível. ",
            "\r\n ",
            "\r\n“Eu admito a derrota!” Ele disse entre os dentes. Ele sabia que em seu estado\r\natual, ele não era adversário para Bai Xiaochun. Ainda sim, ele se recusou a\r\nacreditar que foi de fato derrotado. Caso Bai Xiaochun não tivesse tantos\r\ntesouros espirituais encantados, ele nunca seria capaz de derrotar seu\r\nFantasmas que Assombram a Noite. ",
            "\r\n ",
            "\r\nAinda mais, se eles de fato estivessem lutando à noite, ele seria o vencedor\r\ncom mais facilidade. ",
            "\r\n ",
            "\r\nNo momento em que Ghostfagn admitiu a derrota, os discípulos da Margem Sul\r\nficaram chocados e explodiram em excitados Vivas! ",
            "\r\n ",
            "\r\n“Nós vencemos! A Margem Sul venceu!!” ",
            "\r\n ",
            "\r\n“Hahaha! Nós pegamos o primeiro lugar! Nós temos duas pessoas no top três!!”\r\n",
            "\r\n ",
            "\r\n“Nós obtivemos nossa vingança! Tio da Seita Bai é invencivel!!” Os discípulos\r\nda Margem Sul estavam festejando, enquanto os discípulos da Margem Norte\r\nolhavam amargamente. Ele podiam ver que o problema não era que Ghostfang fosse\r\nfraco, mas era que… Bai Xiaochun tinha muitos tesouros. ",
            "\r\n ",
            "\r\n“Como você pode ter tantos tesouros encantados espiritualmente, Bai Xiaochun?!”\r\nGhostfang perguntou, querendo saber porque ele foi derrotado desta maneira.\r\n",
            "\r\n ",
            "\r\nMeu irmão mais velho Grande Gordo Zhang é um gênio em encantamentos\r\nespirituais,” respondeu orgulhosamente. “Um daqueles que você vê um em mil..\r\nnão, um em dez mil anos! Todos aqueles tesouros que eu usei foram presentes\r\ndele. Se você quiser culpar alguém, culpe o fato que o meu irmão mais velho é\r\num gênio do encantamento espiritual.” Os discípulos da Margem Norte estavam em\r\nchoque, com a comoção sendo especialmente alta entre os discípulos do Pico do\r\nCaldeirão Violeta. ",
            "\r\n ",
            "\r\n“Grande Gordo Zhang? Quem é esse Quase-Deus? ",
            "\r\n ",
            "\r\n“Ele é um aprendiz do Senhor do Pico… Céus, ele normalmente mantém um perfil\r\ndiscreto. Quem poderia adivinhar que ele era tão incrível!?!?” ",
            "\r\n ",
            "\r\nAnimado, Grande Gordo Zhang jogou a sua cabeça para trás e gritou a todos\r\npulmões, “Eu sou o Grande Gordo Zhang!! Todas as espadas voadoras usadas por\r\nBai Xiaochun foram encantadass por mim!!” ",
            "\r\n ",
            "\r\nAs animadas palavras de Grande Gordo Zhang ecoaram para todos ouvirem. Até\r\nmesmo o Líder da Seita e os outros na varanda olharam curiosamente para ele.\r\n",
            "\r\n ",
            "\r\nEnquanto o pandemônio afligia a multidão, Bai Xiaochun ficou lá, piscando.\r\nFinalmente, ele ergueu o queixo, e balançou a maga, parecendo um Verdadeiro\r\nHerói. Virando lentamente, ele deixou a arena de batalha. ",
            "\r\n ",
            "\r\n“Ai ai. A vida é uma coisa solitária. Com um estalar dos dedos, eu reduzi todos\r\nos Escolhidos as cinzas…” ",
            "\n",
            "[endif]"
      ]
}