{
      "Capítulo 98 - Escritura Formadora do Mar do Dragão e Mamute": [
            "A Batalha dos Escolhidos… fez muitos olhos\r\ncaírem sobre o Grande Gordo Zhang , até mesmo os olhos do Líder da Seita. ",
            "\r\n ",
            "\r\n“O poder da vontade!!” Ele disse, com uma expressão muito séria. O Senhor do\r\nPico olhou surpreso, e seus olhos começaram a brilhar. ",
            "\r\n ",
            "\r\nXu Meixang  levou Lu Tianlei  para tratar dos ferimentos, mas se ela\r\nestivesse presente, ficaria incrédula. ",
            "\r\n ",
            "\r\nSoando muito feliz, o Líder da Seita disse,” Irmã Mais Nova Meixang raramente\r\ntrás esse  gorducho ao público. Mas suas prospecções para o futuro são\r\nclaras. Seu espírito encantador desenvolveu sua inclinação. Com uma vontade\r\nvontade e um forte espírito, esta criança deve ser treinada bem!” ",
            "NT:\r\n Seu espírito encantador não é que ele é charmoso ou nada do tipo.\r\nTrata-se de algo como Espírito da Espada, Caminho do Encantador…",
            " ",
            "\r\n ",
            "\r\nO Senhor do Pico da Crista Verde sorriu e disse, “Agora que você mencionou sua\r\namiga, aquela garota que também veio dos Fornos, Qingrou, é realmente\r\nimpressionante. Ela pode não se equiparar com Tianyou, mas ela tem um destino\r\nespecial. Ela está ligada com a Espada de Defesa da Montanha do Pico da Crista\r\nVerde. Atualmente ela está procurando esclarecimento na Caverna da Crista\r\nVerde, e as coisas estão indo bem, o Pico da Crista Verde logo terá outro\r\nGuardião Espiritual da Espada. ",
            "\r\n ",
            "\r\nEnquanto a plateia da Margem Sul enlouquecia, os discípulos da Margem Norte\r\nsentaram em silêncio enquanto o Líder da Seita anunciou formalmente os\r\nresultados. ",
            "\r\n ",
            "\r\nBai Xiaochun ficou em primeiro lugar, dentre a Margem Sul e Norte na Batalha\r\ndos Escolhidos. Ele agora se juntaria aos discípulos da Seita Interna. ",
            "\r\n ",
            "\r\nComo recompensa, ele poderia visitar o Pavilhão Chifre do Céu no Monte Semente\r\ndo Dão e escolher um precioso tesouro do nível da Condensação do Qi! ",
            "\r\n ",
            "\r\nAinda mais, ele teria a chance de entrar no Reino Secreto da Seita Rio Espiritual,\r\nonde ele poderia conseguir o esclarecimento de uma habilidade divina! Lógico,\r\npara tirar vantagem de uma oportunidade destas no estágio da Condensação do Qi,\r\nseria um pouco de desperdício. Qualquer discípulo que ficou em primeiro lugar\r\nna Batalha dos Escolhidos quase certamente iriam alcançar  o\r\nEstabelecimento de Fundação. Este seria o timing de usar tal oportunidade.\r\n",
            "\r\n ",
            "\r\nA recompensa final eram dez mil pedras espirituais! ",
            "\r\n ",
            "\r\nDepois, Zheng Yuandong formalmente outorgou aos dez primeiros o título de Escolhidos\r\ne os promoveu para a Seita Interna. Gradualmente, a multidão começou a partir.\r\n",
            "\r\nOs discípulos da Margem Norte não estavam muito felizes, mas os discípulos da\r\nMargem Sul estavam explodindo de animação. Enquanto os Escolhidos, eles tinham\r\nexpressões mistas em suas faces. Ghostfang olhava Bai Xiaochun saindo e\r\nsuspirava. No fundo do seu coração, ele não acreditava que havia perdido.\r\n",
            "\r\n ",
            "\r\nEnquanto os outros Escolhidos da Margem Norte como os irmãos Gongsun e Xu Song,\r\neles saíram com os punhos apertados, e cada um pretendia voltar para seus\r\nrespectivao Picos e iniciar uma meditação isolada. ",
            "\r\n ",
            "\r\nZhou Xinqi ainda custava a acreditar no que ela havia visto, e olhava um pouco\r\nintrigada em direção a Bai Xiaochun, que saia. Ainda mais incrédulo que ela,\r\nestava Shangguan Tianyou. ",
            "\r\n ",
            "\r\nEle ficou lá desanimado, ignorado portodo mundo. Seu ataque “surpresa” em Bai\r\nXiaochun era algo que ficaria para sempre marcado no coração dos discípulos da\r\nMargem Sul. ",
            "\r\n ",
            "\r\nRindo de forma abafada, ele apertou os punhos. ",
            "\r\n ",
            "\r\n“Estamos apenas na Condensação do Qi. Apenas espere para o Estabelecimento de\r\nFundação… Eu definitivamente serei o número um naquele palco. Eu irei\r\nultrapassar tanto Bai Xiaochun quanto Ghostfang!” Preenchido de determinação,\r\nele ergueu a cabeça orgulhosamente, e disparou em um raio de luz. ",
            "\r\n ",
            "\r\nGradualmente, todos deixaram a arena. A Batalha dos Escolhidos acabou.\r\nEntretanto, a verdadeira luta entre os Escolhidos havia somente começando.\r\n",
            "\r\n ",
            "\r\nTodos na Margem Norte e Sul sabia o nome de Bai Xiaochun, ainda que este nome\r\ntenha virado um tabu! ",
            "\r\n ",
            "\r\nIsto era especialmente verdade quando se tratava de Beihan Lie. Depois de ter\r\nsido levado pelo seu mestre, ele imediatamente iniciou uma meditação isolada,\r\nnão ousando dar as caras em público. Quanto ao seu enorme cachorro, ele o\r\nliberou em algum lugar da Margem Norte, renunciando sua posse de uma vez por\r\ntodas. ",
            "\r\n ",
            "\r\nAinda que a besta Perseguidor Noturno fosse extraordinária, ninguém podia\r\ncontrolá-la, e logo transformou-se em um bicho selvagem. Ocasionalmente,\r\npessoas a vislumbravam vagueando ao redor das quatro montanhas dos Pico da\r\nMargem Norte. ",
            "\r\n ",
            "\r\nInúmeros discípulos da Margem Norte voltaram e se dedicaram loucamente ao\r\ncultivo. Todos fizeram um juramento naquele dia, que iriam retirar a mancha de\r\nhumilhação infligida por Bai Xiaochun e limpá-la com sangue. ",
            "\r\n ",
            "\r\nOs discípulos até mesmo fizeram uma organização chamada Sociedade do Massacre\r\nde Xiaochun, que era dedicada a erradicar Bai Xiaochun. ",
            "\r\n ",
            "\r\nPelo ocorrido na Batalha dos Escolhidos, GRANDE GORDO ZHANG ficou incrivelmente\r\nfamoso. Todos estavam absolutamente chocados pelo absoluto número de tesouros\r\nespiritualmente encantados usados por Bai Xiaochun na final contra Ghostfang,\r\nque foram criados por ele. ",
            "\r\n ",
            "\r\nGrande Gordo Zhang virou um Escolhido do Pico do Caldeirão Violeta e logo\r\ninúmeros discípulos foram visitá-lo, querendo fazer amizade com ele, para então\r\nterem acesso a itens espiritualmente encantados. ",
            "\r\n ",
            "\r\nGrande Gordo Zhang estava muito contente com isto, mas não deixou aparentar.\r\nEle não fazia um encantamento espiritual para qualquer zé mané. Lógico, quanto\r\nmais ele agia assim, mais as pessoas o bajulavam. Eventualmente, Xu Meixiang\r\n o chamou para fazer uma detalhada investigação .Ela quase não podia acreditar\r\nno que havia ouvido, e ainda estava mais chocada ainda pela força de vontade\r\nque sentia nele. ",
            "\r\n ",
            "\r\nNo fim, ela acabou proibindo ele de fazer encantamentos espirituais para\r\nqualquer um, pelo menos até ele conseguir perfazer um Encantamento espiritual\r\nQuintuplo para Bai Xiaochun. ",
            "\r\n ",
            "\r\nGrande Gordo Zhang achou isso um pouco estranho, mas não obstante, assentiu em\r\nconcordância. ",
            "\r\n ",
            "\r\n“Encantamento espiritual é a mais misteriosa das Artes,” ela refletiu.” Talvez\r\nBai Xiaochun e o Grande Gordo Zhang tenham alguma conexão especial...Caso eles\r\nse ajudem, os resultados podem ser chocantes.” Xu Meixiang olhou pensativa\r\nenquanto o Grande Gordo Zhang saia. Ela não pensou mais no assunto. Na Seita\r\nRio Espiritual todos tinham seu próprio destino, e gananciosamente tentar\r\nganhar vantagem sobre os outros, poderia ferir a fundação da Seita. Tais ações\r\neram proibidas. Além disso, Bai Xiaochun tinha um status que faziam\r\nespecialmente difícil lidar com ele. ",
            "\r\n ",
            "\r\nA Seita Rio Espiritual esteve forte por dezenas de milhares de anos, era esta a\r\ndura e simples regra. ",
            "\r\n ",
            "\r\nAlguns dias depois, Bai Xiaochun pegou o seu uniforme e o distintivo da Seita\r\nInterna. Ainda, recebeu ordem do Ancião Xu, que liderava a Seita Interna do\r\nPico da Nuvem Perfumada, para fazer as malas e sair de seu pátio que havia sido\r\nsua casa nos últimos anos. ",
            "\r\n ",
            "\r\nDiscípulos da Seita Interna recebiam cavernas dos imortais preenchidas com uma\r\nforte energia espiritual! ",
            "\r\n ",
            "\r\nAs tais cavernas dos imortais eram como choupanas que eram mundos nelas mesmas.\r\nFicando em primeiro lugar na Batalha dos Escolhidos, Bai Xiaochun pegou uma das\r\ncavernas imortais disponíveis, e naturalmente, ele pegou a melhor. Era na parte\r\nde trás do Pico da Nuvem Perfumada, no fim de um apertado caminho, um lugar\r\ntranquilo preenchido com uma forte energia espiritual. ",
            "\r\n ",
            "\r\nA caverna em si tinha cinco quartos, com pérolas noturnas incrustadas no teto\r\nque preenchiam o local com uma suave luz. Havia um largo hall principal com uma\r\npequena fonte termal no meio. A água quente borbulhava, formando uma pequena\r\nlagoa, no qual alguns peixes de fontes termais nadavam preguiçosamente. ",
            "\r\n ",
            "\r\nA caverna dos imortais era simples, mas impressionante. Tinha uma oficina para\r\ncriação de medicinas, aposentos para meditação isolada, um viveiro para plantas\r\nespirituais, e um canto para a prática de técnicas mágicas. ",
            "\r\n ",
            "\r\nAinda incluía dois bonecos com o nível de cultivo equivalente ao quinto nível\r\nde Condensação do Qi, os quais cuidavam das tarefas diárias de Bai Xiaochun.\r\nTodos os quartos na caverna dos imortais tinham uma formação mágica, assim como\r\no hall principal. Uma vez ativados, as paredes de pedra e os tetos\r\ndesapareceriam e se transformavam no céu acima. À noite era até mesmo possível\r\nver as estrelas e a lua. Havia uma formação mágica maior que cobria a\r\ninteiramente a caverna dos  imortais, e uma vez ativada, nem mesmo um\r\nrecém cultivador no Estabelecimento de Fundação poderia invadir. ",
            "\r\n ",
            "\r\nEssa caverna do imortal era até mesmo adequada para cultivadores no\r\nEstabelecimento de Fundação, e de fato, era uma das melhores em todo o Pico da\r\nNuvem Perfumada. ",
            "\r\n ",
            "\r\nBai Xiaochun parecia muito satisfeito, e seu coração estava quase queimando de\r\njúbilo. Agora que ele pensou sobre isso, o pátio de sua residência antiga era\r\nsimples demais… crua demais. Enquanto ele via o Ancião Xu saindo, o mesmo\r\nrepetidamente lembrava dele ir para o Pavilhão Espiritual da Seita Interna para\r\nencontrar a técnica que Li Quinghou  havia sugerido para ele. Então, finalmente,\r\no Ancião Xu partiu. ",
            "\r\n ",
            "\r\nDepois de ter certeza que o Ancião Xu havia partido, Bai Xiaochun largou as\r\nroupas e pulou no lago, no qual flutuou um pouco, suspirando constantemente.\r\nOcasionalmente um peixe se aproximava e o mordiscava. Era uma experiência que\r\nele nunca havia sentido antes. ",
            "\r\n ",
            "\r\n“É uma pena que Du Lingfei não está na Seita. Tendo-a aqui no banho seria\r\ngrandioso.” Suspirando ele pensou em Hou Xiaomei, e sorriu radiantemente. A\r\npartir deste momento, ele jurou achar uma oportunidade de fazer com que ela\r\nvenha e se junte a ele nas águas termais para olhar as estrelas. ",
            "\r\n ",
            "\r\nApós alguns pensamentos profundos, ele chegou a conclusão que a sua maneira de\r\n pensar havia sido limitada demais. “Como um homem de ambições, eu devo\r\nfazer Hou Xiamoei e Du Lingfei se juntarem a mim ao mesmo tempo nas águas\r\ntermais.” ",
            "\r\n ",
            "\r\nNa manhã seguinte, Bai Xiaochun acordou cedo e saiu de sua caverna do imortal.\r\nPerambulando pelo pequeno caminho da montanha, ele notou outra caverna do\r\nimortal não muito longe dali. ",
            "\r\n ",
            "\r\nA alguns metros de distância, localizada quase que em frente à sua. Ela tinha\r\nsuas formações mágicas ativadas, e parecia estar ocupada. Bai Xiaochun a\r\nestudou curiosamente por alguns minutos antes de desviar o olhar. ",
            "\r\n ",
            "\r\nEnquanto voltava a perambular, ele percebeu que não havia nenhum discípulo da\r\nSeita Externa a ser visto, apenas alguns discípulos da Seita Interna. ",
            "\r\n ",
            "\r\nA maioria das pessoas não estava do lado de fora, e sim em meditação isolada. A\r\núnica hora em que saiam era para fazer as missões da Seita. Claro, toda vez que\r\nBai Xiaochun via alguém, ele limpava a garganta e fazia uma pose. Após alguns\r\nmomentos de choque, o discípulo da Seita Interna inevitavelmente o saudava como\r\nTio da Seita Bai. ",
            "\r\n ",
            "\r\nSendo chamado de tal maneira, animou o seu espírito. Ele caminhou por todo o\r\nPico da Nuvem Perfumada até chegar ao Pavilhão Espiritual da Seita Interna.\r\nEste era o local que os discípulos da Seita Interna praticavam várias técnicas\r\ne habilidades. ",
            "\r\n ",
            "\r\nSempre que um discípulo era promovido para a Seita Interna, ele seria capaz de\r\nadquirir uma das técnicas da Seita sem custos. Assim que Bai Xiaochun chegou, o\r\ndiscípulo encarregado fez um respeitoso cumprimento com as mãos. Sentido-se\r\nainda mais contente, Bai Xiaochun bateu no ombro do rapaz e foi olhar as opções\r\nque tinham em termos de técnica. ",
            "NT: Tradicional cumprimento com a mão. ",
            "LINK",
            " ",
            "\r\n ",
            "\r\n“Romper Céu e Terra?” ",
            "\r\n ",
            "\r\n“Teorema da Chama d’Água!” ",
            "\r\n ",
            "\r\n“Encantamento da Destruição dos Noves Céu e Terra?” ",
            "\r\n ",
            "\r\nApós examinar as opções disponíveis, as técnicas começaram a se fundirem,\r\nficando borradas, e ele não tinha idéia de qual ele deveria pegar. Todas pareciam\r\nincríveis. Eventualmente, ele encontrou a técnica que Li Quinghou  havia\r\nsugerido para ele cultivar. ",
            "\r\n ",
            "\r\n“Escritura Formadora do Mar do Dragão e Mamute?” Ele pegou o pergaminho de jade\r\ne enviou um pouco de poder espiritual para dentro. Depois de examinar a\r\nintrodução, os olhos esbugalharam, e seu couro cabeludo começou a formigar.\r\n",
            "\r\n ",
            "\r\n“Todos estão presos em grilhões. Seja em termos de base de cultivo seja o corpo\r\nem carne, há grilhões das essências da vida que não podem ser quebrados… Eu\r\ncriei essa técnica adequada para o estágio de cultivação da Condensação do Qi,\r\nnão para quebrar os grilhões, mas para ganhar esclarecimento deles!” ",
            "\r\n ",
            "\r\nBai Xiaochun respirou profundamente e pensou no homem de robe preta que salvou\r\nsua vida, aquele que se chamou de Guardião da Cova. As palavras desta\r\nintrodução imediatamente o lembrou das palavras ditas pelo velho senhor.\r\n",
            "\r\n ",
            "\r\n“Os cinco do Códex da Eternidade. Quebrar os cinco grilhões da mortalidade. Os\r\ncinco volumes do Codex da Vida Eterna. Quebrar os cinco selos da eternidade!”\r\n",
            "\r\n ",
            "\r\nEle subitamente teve a sensação que essa Escritura Formadora do Mar do Dragão e\r\n Mamute era qualquer coisa menos ordinária. Entretanto, após uma análise\r\nprolongada, ele franziu a testa. Baseado da descrição, não parecia haver nada\r\nde particularmente assombroso sobre ela. De fato, não parecia se equivaler a\r\nalgumas outras poderosas técnicas mágicas que ele tinha acabado de ver. Após um\r\nmomento de reflexão, sua expressão brilhou enquanto ele percebeu que encaixava\r\nperfeitamente com a Arte Controle do Caldeirão Qi Violeta, e também aumentava\r\nas chances de alcançar o Estabelecimento de Fundação. ",
            "\r\n ",
            "\r\nBai Xiaochun tinha o sonho de chegar ao Estabelecimento de Fundação por anos, e\r\napenas de pensar nisto, deixou seu coração batendo forte. ",
            "\r\n ",
            "\r\nEscritura Formadora do Mar do Dragão e Mamute tinha somente três níveis. A\r\nprimeira conduzia até o nono nível da Condensação do Qi, o seguindo conduzia ao\r\ngrande círculo do décimo nível da Condensação do Qi. E o nível final levava ao…\r\nEstabelecimento de Fundação! ",
            "\r\n ",
            "\r\nNo pináculo, o corpo físico teria a força de dragões e mamutes, e o poder\r\nespiritual de um poderia formar um enorme mar. O melhor de tudo, depois de\r\ncriar essa fundação sem igual, era que uma vez que chegasse ao Estabelecimento\r\nde Fundação, seria muito mais fácil aprender qualquer técnica divina, sem ter\r\nque se preocupar com um problema de incompatibilidade. ",
            "\r\n ",
            "\r\nEra algo extraordinário contido no comum! ",
            "\r\n ",
            "\r\n“Essa é para mim!” Seja pelo fato da introdução mencionar grilhões, ou a\r\nEscritura o ajudar a chegar ao Estabelecimento de Fundamentação, isto deixou o\r\ncoração de Bai Xiaochun em disparada. Escritura Formadora do Mar do Dragão e\r\nMamute em mãos, ele saiu do Pavilhão da Seita Interna e voltou para a sua\r\ncaverna do imortal. ",
            "\r\n ",
            "\r\nAssim que estava para chegar lá, o portão da caverna imortal à sua frente\r\nabriu, e uma jovem moça saiu. Assim que ele a viu, seu queixo caiu, e ela\r\ntentou engatinhar para dentro, mas não foi rápida o suficiente. ",
            "\r\n ",
            "\r\n“Eee? Tia da Seita Xinqi!” Ele ficou imediatamente exaltado. Desde a Batalha dos\r\nEscolhidos, Zhou Xinqi manteve distância dele. Ele queria que ela o chamasse de\r\nTio da Seita Bai, mas nunca achou uma oportunidade. Quem poderia pensar que ela\r\nagora estaria morando em frente a ele? ",
            "\r\n ",
            "\n",
            "[endif]"
      ]
}