{
      "Capítulo 99 - Toc Toc": [
            "Uma expressão desagradável apareceu na face\r\nde Zhou Xinqi. Ela nunca imaginou que pegaria a Caverna do Imortal bem em\r\nfrente a de Bai Xiaochun. Ela estava bem ciente que na Seita Exterior, Bai\r\nXiaochun adorava vagar por aí fazendo todos o chamarem de Tio da Seita. Incapaz\r\nde suportar esse pensamento, ela sempre o evitou. ",
            "\r\n ",
            "\r\nMas agora ali estava ele, parado bem em seu caminho. ",
            "\r\n ",
            "\r\nRespirando fundo ela disse friamente, “Tio… Tio da Seita Bai! Então, sem mais\r\nolhar para ele, ela pulou em sua seda azul, e saiu voando. Sua beleza a fazia\r\nquase parecer uma Imortal, e também ela constantemente voava para evitar os\r\nsapos e psicopatas. Era por esse comportamento que ela parecia relativamente\r\ndistante e inalcançável. ",
            "\r\n ",
            "\r\nBai Xiaochun alegremente colocou as mãos atrás das costas como um membro da\r\ngeração sênior enquanto ele olhava Zhou XinqiI se afastar. Ele não ligava para\r\na atitude dela, ele só queria ser chamado de Tio da Seita Bai. ",
            "\r\n ",
            "\r\nDepois que ela saiu, ele voltou para a própria caverna do imortal, sentido que\r\nhavia completado as tarefas do dia. De volta, ele puxou a “Escritura formadora\r\ndo mar do dragão e mamute” e começou a analisar mais de perto. Enquanto fazia,\r\nele pensou o quão poderoso Ghostfang havia sido na luta, e sua expressão\r\ntornou-se muito séria. ",
            "\r\n ",
            "\r\n“Como que Ghostfang prática cultivação, hein?? Ele é tão incrível...Especialmente\r\naqueles fantasmas dele. Ele os controla quase que como uma besta. Seria\r\ngrandioso se eu pudesse ter uma besta para mim.” Pensando novamente na luta, um\r\npersistente medo fez o seu coração tremer. Abruptamente, ele lembrou algo, e\r\nele deu um tapa na bolsa de armazenamento para produzir uma caixa de madeira.\r\n",
            "\r\n ",
            "\r\n“A Semente de Geração de Besta… Se um dia eu tiver a chance de ir até a Margem\r\nNorte, então talvez… Eu possa ter uma besta só minha. Ainda mais, essa besta\r\nseria criada somente por mim!”  Depois de pensar na miraculosa Semente\r\nGeração de Bestas, seu coração começou a bater animadamente. Um longo momento\r\npassou, e ele balançou a mão. Suprimindo sua animação, ele guardou a caixa.\r\n",
            "\r\n ",
            "\r\n“Eu odeio lutar e matar mais que qualquer um. Eu preciso focar em chegar no\r\ngrande círculo da Condensação do Qi tão logo quanto possível. Assim, posso\r\npisar no Estabelecimento de Fundação.” Com este pensamento em mente, ele se\r\npreparou para cultivar a  “Escritura formadora do mar do dragão e mamute”.\r\n",
            "\r\n ",
            "\r\nAinda que a “Escritura formadora do mar do dragão e mamute” pudesse ser usada\r\npara complementar perfeitamente a Arte Controle do Caldeirão Qi Violeta, a\r\ntécnica de cultivação era completamente diferente. Ao invés de descrever várias\r\nposturas para demonstrar, a descrição na Escritura tinha três ilustrações. A\r\nprimeira retratou um gigantesco mamute primitivo. Parecia proeminentemente\r\npoderoso, forte o suficiente para esmagar uma montanha. A ideia de um corpo tão\r\npoderoso deixou Bai Xiaochun imediatamente tremendo. Todo seu sangue e\r\ncarne pareciam vibrar somente com a imagem, como se a imagem possuísse um\r\nestranho poder. ",
            "\r\n ",
            "\r\nA segunda ilustração descrevia um dragão-azul-índigo, contorcendo-se e\r\nvirando-se entre as nuvens, o que o obscurecia parcialmente. Quando Bai Xiaochun olhou, parecia que a imagem marcava  em sua mente. Abruptamente,\r\nele começou a imaginar a cena em sua mente. Tão logo quanto isto aconteceu, a\r\nimagem desvaneceu, e sua mente foi preenchida com um som estrondoso. Ao mesmo\r\ntempo, o poder espiritual do seu corpo pareceu sair do controle, girando em\r\ntorno dele dolorosamente. Recuperando o controle, suor frio escorreu pelo seu\r\ncorpo. ",
            "\r\n ",
            "\r\n“Que tipo de técnica é esta?!” Respirando profundamente, ele se inclinou para\r\nolhar a terceira ilustração. Então, ele foi reexaminar o as ilustrações da\r\n Escritura formadora do mar do dragão e mamute ",
            "\r\n ",
            "\r\nApós um breve momento, ele olhou para cima, com os olhos cintilando de\r\nesclarecimento. ",
            "\r\n ",
            "\r\n“Cultivação por visualização!” Ele murmurou. ",
            "\r\n ",
            "\r\nEra uma forma de cultivação muito misteriosa. De acordo com o nível que cada um\r\natingia, um poderia observar várias ilustrações, e assim cultivar.\r\nPresumivelmente, essas três ilustrações possuíam alguma misteriosa energia do\r\ncéu e da terra que afetaria o corpo do observador. ",
            "\r\n ",
            "\r\nPara um discípulo que acabou de se juntar à Seita, tal método não seria muito\r\nrecomendado. Ainda mais, tentar com certeza seria prejudicial ao corpo. Mas\r\ndepois de alcançar o oitavo nível da Condensação do Qi, e edificando um\r\nsignificante montante de poder espiritual, seria possível cultivá-la. ",
            "\r\n ",
            "\r\nApós ponderar um pouco, Bai Xiaochun decidiu não mirar muito alto. Ele\r\ncomeçou com a primeira ilustração, olhando para ela até que a mesma começasse a\r\ntremer, e seu Qi e sangue estivessem fluindo à máxima velocidade. Enquanto ele\r\nfazia, sua pele começou a brilhar com uma luz prateada, por conta de sua Pele\r\nImortal, a Escritura formadora do mar do dragão e mamute poderia fazê-lo\r\nsignificantemente mais forte. ",
            "\r\n ",
            "\r\nO tempo passou. Durante meio mês, Bai Xiaochun ocasionalmente criava alguma\r\nmedicina enquanto simultaneamente cultivava a Escritura formadora do mar do\r\ndragão e mamute. Devagar, mas seguramente, seu cultivo subia. Além disso, a cor\r\nprateada de sua Pele Imortal crescia mais profundamente. Claramente ele estava\r\nfazendo progresso em ambas. ",
            "\r\n ",
            "\r\nLogo ele percebeu que pela Escritura formadora do mar do dragão e mamute ele\r\nnem ao menos precisava cultivar a Arte Controle do Caldeirão Qi Violeta para\r\nmelhorar a Invocação do Caldeirão de Qi Violeta. Esta estava aumentando aos\r\ntrancos e barrancos. ",
            "\r\n ",
            "\r\nBai Xiaochun estava chocado com isso, mas após pensar por um tempo, ele chegou\r\na uma conclusão do que estava acontecendo. ",
            "\r\n ",
            "\r\n“Escritura formadora do mar do dragão e mamute é uma técnica de utilidade. Com\r\na sua ajuda, todas as outras habilidades divinas e técnicas mágicas poderiam\r\nficar muito mais formidáveis. Quanto aos grilhões mencionados na introdução…”\r\nApós uma reflexão, ele balançou o dedo, fazendo um caldeirão violeta aparecer.\r\n",
            "\r\n ",
            "\r\nParecia bastante realista, e era maior que os caldeirões anteriores, e exercia\r\numa pressão formidável. Bai Xiaochun sentia que se desejasse, ele poderia\r\ndispersar o caldeirão e recuperar o poder espiritual de volta para o seu corpo.\r\n",
            "\r\n ",
            "\r\nCom um pensamento, ele fez exatamente isso, e a energia espiritual\r\napressadamente voltou para dentro dele, reabastecendo a maior parte da energia\r\nque ele havia desperdiçado para usar esta habilidade divina. ",
            "\r\n ",
            "\r\nBai Xiaochun estava encantado. Ser capaz de desencadear e retrair a energia\r\nposta no caldeirão era o sinal de ter feito um significante progresso com a\r\nInvocação do Caldeirão de Qi Violeta. ",
            "\r\n ",
            "\r\n\"Com a ajuda da Escritura formadora do mar do dragão e mamute, eu\r\npossivelmente serei capaz de desenvolver aquela Magia Maior de Controle Humano\r\nque pensei antes!\" Durante este momento de júbilo, sua expressão\r\nrepentinamente se contorceu. Olhando para o portão principal de sua caverna do\r\nimortal, ele perfez um gesto de encantamento e apontou para frente. A porta\r\ndesapareceu, tornando-se invisível de sua perspectiva, permitindo-o olhar para\r\nfora. ",
            "\r\n ",
            "\r\nEra de tarde, e ele podia ver centenas de pessoas voando na sua direção. Havia\r\nalgumas poucas dezenas que eram mais rápidos, e haviam chegado a sua caverna\r\nantes. ",
            "\r\n ",
            "\r\nDentre o grupo havia um jovem com traços bonitos. Infelizmente sua face estava\r\num tanto pálida, os olhos cheios de sangue, como se ele estivesse enlouquecido.\r\nEle parecia instável, como se um pequeno empurrão o fizesse balbuciar\r\ndementemente. ",
            "\r\n ",
            "\r\nBai Xiaochun imediatamente reconheceu aquele jovem homem. Não era outro senão…\r\nBeihan Lie da Margem Norte. ",
            "\r\n ",
            "\r\nAquelas dezenas ao seu lado todos tinham bases de cultivo que excedem o nono\r\nestágio da Condensacao do Qi. Havia até mesmo dez que estavam no grande círculo\r\nda Condensação do Qi. ",
            "\r\nChocantemente, a grande maioria do grupo estava alcançando o nono nível de\r\nCondensação do Qi. ",
            "\r\n ",
            "\r\nAo lado de Beihan Lie estava um alto e musculoso homem, que parecia uma\r\nmini-montanha. Ele tinha traços parecidos com Beihan Lie, e tinha um longo e\r\nfluído cabelo. Este homem não se mexia, e queimava uma energia que chocava até\r\nmesmo Bai Xiaochun. ",
            "\r\n ",
            "\r\nSua aura parecia algo que ultrapassou o estágio de Condensação do Qi, e estava\r\nenvolto por um vortex invisível que constantemente coletava energia do céu e da\r\nterra. ",
            "\r\n ",
            "\r\n\"Mais ou menos cem discípulos da Seita Interna… Todos no nono e décimo\r\nnível da Condensação do Qi!\" Os olhos de Bai Xiaochun\r\n esbugalharam, e ele sentiu o couro cabeludo formigar. Sem a menor\r\nhesitação, ele fez um gesto de encantamento e apontou, ativando completamente a\r\nfórmula mágica da caverna. ",
            "\r\n ",
            "\r\nTodos do grupo de mais ou menos cem pessoas eram discípulos da Seita Interna. Mais\r\nprecisamente, eles eram do Pico do Sol Poente e eles vieram obter vingança para\r\no irmão Junior Beihan Lie. ",
            "\r\n ",
            "\r\nAs ações deste grande grupo chamou a atenção dos discípulos internos do Pico da\r\nNuvem Perfumada. Zhou Xinqi foi a primeira a emergir de sua própria caverna do\r\nimortal, e logo numerosos discípulos da Seita Interna voavam de diferentes\r\nlocalizações. Enquanto eles cercavam o grupo de cem, as pessoas logo\r\nreconheceram o troncudo homem em pé ao lado de Beihan Lie. ",
            "\r\n ",
            "\r\n\"Energia espiritual transformada em vortex. Isso… Isso é uma energia que\r\nexcede a Condensação do Qi. É perto do Estabelecimento de Fundação! ele está a\r\nmeio passo do Estabelecimento da Fundação!\" ",
            "\r\n ",
            "\r\n\"Esse é o discípulo número um da Seita Interna do Pico do Sol Poente,\r\nBeihan Feng!\" ",
            "\r\n ",
            "\r\nAssim que todos exclamaram em alarme, Bai Xiaochun sentou dentro de sua caverna\r\ndo imortal, ouvindo com a ajuda da formação mágica. Logo seus olhos se\r\narregalaram ainda mais. ",
            "\r\n ",
            "\r\n\"Queridos discípulos,\" Beihan Feng disse, \"Eu não posso culpar a\r\nMargem Sul por ter ganho a Batalha dos Escolhidos. Na real, eu ofereço as\r\nminhas congratulações. Meu propósito de vir aqui hoje, não é nada que envolva a\r\nMargem Norte e a Margem Sul. Este é um problema particular do Clã Beihan. O\r\nsem-vergonha e desprezível Bai Xiaochun infligiu uma ferida em meu irmão\r\njúnior do Clã que não pode ser jamais curada. Como seu Irmão Mais Velho, como\r\neu posso sentar e não fazer nada?!\" ",
            "\r\n ",
            "\r\n\"Eu vim aqui hoje para compensar a dor sofrida pelo meu Irmão\r\nJunior!\" Antes que qualquer discípulo da Seita Interna do Pico da Nuvem\r\nPerfumada pudesse responder, ele olhou para caverna do imortal de Bai Xiaochun. ",
            "\r\n ",
            "\r\n\"Bai Xiaochun, saia já daí!!\" ",
            "\r\n ",
            "\r\nNo canto, lágrimas pareceram querer descer dos olhos vermelhos de sangue de\r\nBeihan Li. Encarando a caverna do imortal de Bai Xiaochun, ele gritou\r\nhistericamente, \"Bai Xiaochun, coloque esse seu traseiro para fora agora\r\nmesmo!\" ",
            "\r\n ",
            "\r\nApós as palavras do irmão de Beihan desvaneceram\r\n, Bai Xiaochun falou, soando muito injustiçado. \"Vocês sao muito maus! Eu\r\nte dei uma chance de admitir a derrota, não dei? Você não pode me culpar.\r\nQuando aquele grande cachorro pulou em você, eu até mesmo pensei em tentar\r\nsepará-lo de você...\"     \r\n",
            "\r\n“CALA BOCA Bai Xiaochun!” Beihan Lie grunhiu. “Saia imediatamente daí! Nossas\r\ndiferenças são irreconciliáveis!!” Era como se Bai Xiaochun tivesse acabado\r\nde reabrir as feridas de Beihan Lie, que parecia ensandecido enquanto ele\r\ndisparava em direção à formação mágica da caverna do imortal, parecendo querer\r\nextravasar toda a sua raiva com aquele soco, ali e agora. ",
            "\r\n ",
            "\r\nO coração de Bai Xiaochun tremeu em medo, porém quando ele viu que a\r\nformação mágica apenas ondulou um pouco com o soco, claramente estando longe de\r\nse partir, ele se acalmou um pouco. Demonstrando não querer sair, ele olhou para\r\no enlouquecido Beihan Lie e suspirou. ",
            "\r\n ",
            "\r\n“Beihan Lie,” ele chamou. “Escute, não é grande coisa. Pensa bem. Agora você e\r\nseu cachorrão tem uma relação muito mais próxima, pode-se dizer que você lucrou\r\ncom o desastre. Seu controle em bestas mágicas deve ser muito mais incrível de\r\nagora em diante…” Bai Xiaochun realmente queria confortar Beihan Lie, mas\r\nantes mesmo que ele pudesse terminar de falar, Beihan Lie explodiu em fúria.\r\n",
            "\r\n ",
            "\r\nA face de Beihan Feng tornou-se sombria, e ele deu um passo a frente, batendo\r\nna formação mágica. Desta vez a formação mágica tremeu. E com isso o coração de\r\nBai Xiaochun também fez o mesmo. ",
            "\r\n ",
            "\r\nAgora os discípulos da Seita Interna do Pico da Nuvem Perfumada não poderiam\r\nmais ficar inertes. Ainda que eles não estivessem familiarizados com Bai\r\nXiaochun, se eles não fizessem nada enquanto um monte de discípulos do Pico do\r\nSol Poente atacavam, a reputação do Pico da Nuvem Perfumada atingiria a rocha\r\ndo fundo do poço. ",
            "\r\n“Segure sua mão!” Pessoas começaram a gritar. ",
            "\r\n ",
            "\r\nOs discípulos da Seita Interna do Pico da Nuvem Perfumada começaram a voar para\r\ninterferir, mas antes que eles pudessem alcançar a caverna do imortal, os\r\ndiscípulos do Pico do Sol Poente bloquearam o caminho. Nenhum conflito mortal\r\neclodiu; tudo o que os discípulos do Pico do Sol Poente precisavam fazer era\r\nbloquear o caminho dos discípulos do Pico da Nuvem Perfumada, dando algum tempo\r\na Beihan Feng. ",
            "\r\n ",
            "\r\nA situação já havia chegado ao ponto em que conflitos abertos eclodiram entre\r\nos discípulos dos dois Picos, o que era uma violação das regras da Seita.\r\nEntretanto Beihan Feng não ligava. O Clã Beihan também era um Clã de Prestígio,\r\nentão enquanto eles não matassem ninguem, eles não seriam punidos severamente.\r\n",
            "\r\n ",
            "\r\nSons estrondosos podiam ser ouvidos enquanto a formação mágica começou a se\r\ndistorcer e a girar. Ondulações começaram a ficar ainda mais intensas.\r\nEntretanto, esta não era uma caverna do imortal ordinária. A primeiro momento,\r\nBai Xiaochun estava preocupado, mas assim que ele percebeu que nada mais\r\nestava acontecendo, ele relaxou. ",
            "\r\n ",
            "\r\nPorém, sendo uma boa pessoa, ele realmente sentia-se mal, então decidiu\r\noferecer uma solução de como compor a situação. ",
            "\r\n ",
            "\r\n“Você realmente não pode me culpar...O que acha de fazer bobó do seu cachorrão?\r\nAssim todos saberão que Beihan Lie é machão, durão, e que ele irá fazer bobó de\r\ntodos que pularem nele…”Naquele ponto, ele percebeu que talvez tivesse ido\r\nlonge demais. Ele estava prestes a renunciar as palavras ditas, quando Beihan\r\nLie tossiu um grande bocado de sangue. Cabelos completamentes desgrenhados, e\r\nquase completamente fora de si, ele pulou de cabeça de encontro a formação\r\nmagica. ",
            "\r\n ",
            "\r\nO coração de Bai Xiaochun ficou aterrorizado. ",
            "\n",
            "[endif]"
      ]
}