{
      "Capítulo 983 - Não é Justo!": [
            "Na realidade, era uma guerra que começou muito antes. Se o Celestial tivesse vencido aquela batalha espetacular nas Terras Selvagens, a luta teria começado imediatamente.",
            "Mas ele havia perdido o confronto e, em seguida, encontrou a derrota novamente no galeão ósseo. Essas perdas sucessivas corroeram a paciência do Celestial. E isso foi agravado pelo fato do Grande Gordo Zhang e alguns outros cultivadores de nível inferior terem realmente deixado o mundo, enquanto ele permaneceu para trás, preso.",
            "“Coveiro, seu bastardo, eu sei que você tem ainda mais planos de reserva. Mas eu cansei desse jogo!” Com os olhos tremulando de loucura, o Celestial emitiu seu Decreto Dharmico!",
            "As Terras Selvagens deveriam ser destruídas! O Coveiro seria morto! O Imperador do Inferno deveria ser executado!",
            "Talvez isso destrua os céus e a terra. Talvez isso acabasse com o mundo. Mas pelo menos o Celestial finalmente se tornaria o verdadeiro governante de tudo e, assim, alcançaria seu desejo de abrir o Portal do Mundo.",
            "O decreto do Celestial colocou todas as terras do Caminho Celestial em ação. Querendo ou não, todos os cultivadores de todas as seitas deveriam participar do esforço de guerra.",
            "Apenas algumas pessoas sabiam as verdadeiras razões do que estava acontecendo. Quanto ao resto, bastava saber que as Terras Selvagens e o Rio do Caminho Celestial tinham uma disputa que remonta há muitos anos.",
            "Enquanto as seitas nas terras do Caminho Celestial se preparavam para a guerra, o Grande Mestre Celeste nas Terras Selvagens finalmente cedeu o controle do império ao Arqui-Imperador. Inúmeras tribos de gigantes selvagens foram mobilizadas, e os quatro Reis Celestes organizaram seus quatro exércitos enormes. Foi com grande alarde que todas as Terras Selvagens se preparavam para a guerra.",
            "Os dez Duques Celestes, os mais de cem Marqueses Celestes e inúmeros clãs necromantes estavam todos reunindo suas forças!",
            "Como Sargento da Legião Fantasma Gigante, a Senhora Poeira-Vermelha já usava sua armadura de batalha e estava na frente de um exército interminável de cultivadores, brilhando com uma aura assassina enquanto olhava na direção das terras do Caminho Celestial.",
            "No entanto, dentro de seus olhos, em um lugar onde ninguém podia ver, haviam emoções e pensamentos complicados.",
            "Ela não era a única a pensar em Bai Xiaochun. Chen Manyao, o Imperador do Inferno, Zhou Hong e muitas outras pessoas que agora sabiam quem era realmente Bai Xiaochun estavam todos pensando nele.",
            "A verdade é que, desde o momento em que a Grande Muralha caiu, muitas pessoas estavam esperando a guerra chegar.",
            "E agora... havia chego!",
            "No menor tempo possível, tanto a região das Terras Selvagens quanto o Rio do Caminho Celestial estavam completamente agitadas.",
            "Um dos únicos lugares pacíficos do mundo ficava dentro do item mágico em que Bai Xiaochun estava atualmente preso. Para ele, era uma terra santa de cultivo. Para o rosto fantasma que ria e chorava, era uma prisão infernal.",
            "Se era a pressão sufocante do item mágico, ou o desespero que o rosto fantasma sentia por não conseguir encontrar uma saída, ele tinha certeza de que estava prestes a ficar completamente louco. Pior ainda era que os raios pareciam estar ficando mais fracos, e a aura de Bai Xiaochun, mais forte.",
            "O rosto fantasma podia sentir que Bai Xiaochun estava se aproximando do Estágio Final do Reino Deva, o que fez sua mente girar.",
            "\"Por que tem que ser dessa maneira?!?! Como é que esse bastardo pode absorver a energia espiritual aqui, mas eu não?!?! Droga. Se ele estivesse preso como eu, não seria grande coisa. Mas ele pode realmente aumentar sua base de cultivo!” O rosto fantasma uivou para o céu em loucura, mas não adiantou. A cada dia que passava, ele ficava mais fraco e seu oponente ficava mais forte. Obviamente, chegaria ao ponto em que ele não seria páreo.",
            "\"Não é justo!!\"",
            "O simples pensamento do que poderia acontecer fez o rosto fantasma tremer de desespero. Cheio de loucura, ele começou a procurar desesperadamente uma saída novamente, o que de repente o levou a pensar no Celestial, que aparentemente estava em um estado mental muito semelhante.",
            "\"Eu tenho que sair...\" ele pensou, quase chorando enquanto procurava e procurava.",
            "Enquanto isso, Bai Xiaochun estava fazendo todo o possível para aumentar sua base de cultivo. Enquanto ele fazia isso, cada vez menos raios eram visíveis. A energia espiritual no item mágico havia se acumulado por incontáveis anos, mas agora, Bai Xiaochun estava absorvendo lentamente em si mesmo.",
            "Na maioria das circunstâncias, ele teria dificuldade em se concentrar apenas no cultivo por tanto tempo. Mas no mundo do item mágico, com o rosto fantasma sendo uma ameaça tão grande, ele estava muito ansioso e estava trabalhando mais do que nunca.",
            "“Aquele rosto fantasma é aterrorizante!” Ele suspirou. Considerando a pressão que ele estava sentindo atualmente, ele estava se esforçando, da mesma maneira que na Seita do Rio Espiritual quando estava estudando plantas e vegetação. À medida que absorvia os raios, sua base de cultivo aumentou e, em pouco tempo, ele pôde levar sua Transformação do Ancestral Nuvem de Relâmpagos até a sexta transformação!",
            "No entanto, as coisas ainda não haviam terminado. Em pouco tempo, ele alcançou a sétima transformação, que simultaneamente o levou cada vez mais perto do ápice do Reino Deva, no meio.",
            "À medida que sua aura ficou mais forte, as cores brilhavam no céu do mundo e um vento forte gritou.",
            "“Eu sou tão forte agora! Quando eu chegar ao Estágio Final do Reino Deva, eu devo ser capaz de lutar contra aquele rosto fantasma!” Cheio de emoção, ele passou a absorver mais raios.",
            "Por outro lado, a ansiedade do rosto fantasma se intensificava a cada dia que passava. Quando se viu ficando cada vez mais fraco, afundou cada vez mais no desespero.",
            "Além da energia espiritual que estava nos raios, também havia força vital abundante, que Bai Xiaochun não hesitou em absorver.",
            "Isso teve um efeito chocante em seu Sangue Imortal. Enquanto sua base de cultivo avançava no Reino Deva, seu Sangue Imortal... atingiu o nível de cinquenta por cento!",
            "Quando isso aconteceu, seus olhos brilhavam com orgulho.",
            "No entanto, antes que ele pudesse se deleitar com a animação, sons estrondosos ecoaram quando todos os raios desapareceram completamente.",
            "Bai Xiaochun abriu os olhos e olhou em volta para encontrar toda a área vazia. Ao mesmo tempo, o rosto fantasma era visível na borda da região da nuvem de trovoada, parecendo igualmente chocado.",
            "Naquele instante, o rosto fantasma ficou louco de alegria. Gargalhando alto, ele entrou em movimento.",
            "\"Desta vez, você está morto, Bai Xiaochun!!\"",
            "Bai Xiaochun estremeceu de medo e começou a recuar.",
            "“Droga, por que essa região de nuvens trovoadas está tão instável? Depois de absorver os raios por tanto tempo, ficou vazia, simples assim?!?!” A visão do rosto fantasma correndo em sua direção fez seu couro cabeludo formigar tanto que parecia que poderia explodir. Sem mais hesitações, ele começou a fugir em alta velocidade, usando seu Hex Imortal para desaparecer, reaparecer à distância e continuar como um borrão.",
            "Atrás dele, o rosto fantasma estava praticamente enlouquecendo. Apesar de ter sua base de cultivo suprimida, ele estava se esforçando para chegar a Bai Xiaochun. Ele sabia que, se não aproveitasse a chance de matar o maldito Bai Xiaochun agora, e sua base de cultivo caísse ainda mais, na próxima vez em que se encontrassem, ele não se qualificaria para lutar com ele.",
            "Essa possibilidade aterrorizante alimentou a velocidade louca do rosto fantasma.",
            "“Bai Xiaochun!!” ele gritou com loucura, se teletransportando para fora da região para aparecer apenas cerca de 300 metros atrás de Bai Xiaochun. Então ele concentrou todo o poder Semideus que pôde, enviando um força esmagadora na esperança de esmagar Bai Xiaochun em pedaços.",
            "Quase dominado pela sensação de crise, Bai Xiaochun liberou o poder de sua base de cultivo, combinando-a com toda a energia de seu Sangue Imortal. Então, ele a usou para alimentar seu Hex Imortal, assegurando que ele desaparecesse antes que o golpe do rosto fantasma pudesse o atingir!",
            "Sangue jorrou da boca de Bai Xiaochun quando ele reapareceu, e ele rapidamente o enxugou. A verdade é que não importava os ferimentos que ele sofrera. Seu Sangue Imortal era tão poderoso que ele se recuperou quase completamente em apenas alguns momentos. De fato, ele conseguiu emprestar parte do momento do ataque que se aproximava para fugir mais rapidamente.",
            "Ele se afastou em um feixe de luz brilhante, movendo-se a uma velocidade incrível enquanto o rosto fantasma o perseguia, atacando implacavelmente. Uma nuvem de fumaça negra após a outra disparou, mas Bai Xiaochun evitou todos eles. Embora ele tenha acabado tossindo sangue, no geral, ele nem estava começando a se sentir cansado. Quanto ao rosto fantasma, ele estava tão deprimido que teve vontade de desmaiar mentalmente.",
            "“Droga. Droga!! Embora eu esteja mais fraco do que o normal, ainda não entendo como esse cara pode fugir de mim tão rapidamente!!”"
      ]
}