{
      "Capítulo 991 - Corpo de Semideus!": [
            "Enquanto o rosto fantasma amaldiçoava interiormente, Bai Xiaochun ficou sentado de pernas cruzadas em meditação, absorvendo continuamente a força explosiva vital em sua corrente sanguínea, alimentando o crescimento de seu Sangue Imortal.",
            "Gradualmente, seu Sangue Imortal se aproximou do nível de noventa por cento... Então, na manhã seguinte, seus olhos se abriram.",
            "Uma luz cor de sangue brilhava ali, e sons de rachaduras emanavam de dentro dele. Ao mesmo tempo, ele irradiava uma energia intensa.",
            "O ar ao seu redor ondulava e se distorcia, aparentemente incapaz de suportar a força, e até o mundo inteiro tremia.",
            "“Noventa por cento!!” Os olhos de Bai Xiaochun brilhavam com deleite exuberante enquanto ele lentamente se levantava. Por causa de seu progresso com o Sangue Imortal, ele podia dizer que, embora seu sangue ainda estivesse vermelho, seus ossos eram quase completamente dourados.",
            "De acordo com a descrição do Codex da Eternidade, ele chegaria a um ponto em que o céu e a terra poderiam ser destruídos, mas seu corpo não. A partir desse momento, ele podia sentir claramente que, além de seu corpo ser poderoso em um grau extremo, suas capacidades regenerativas eram surpreendentes além da descrição.",
            "“A menos que alguém seja capaz de me matar de uma só vez… basicamente posso me recuperar de qualquer lesão, com tempo suficiente! Céus, tanto poder…” Seu coração já estava acelerado com o pensamento de ter cem por cento de Sangue Imortal em suas veias.",
            "\"Se eu sou tão forte em noventa por cento, eu me pergunto como será o Grande Círculo do Sangue Imortal...?\" Cheio de emoção, ele voou de volta para o rosto de fantasma.",
            "O rosto fantasma presumira que o pesadelo havia acabado e amaldiçoava Bai Xiaochun desde então e simultaneamente jurava vingança. No entanto, quando ele viu Bai Xiaochun se aproximando, sua expressão tremeu dramaticamente. Então ele viu o Guarda Sol Eterno, e sua loucura se transformou em desespero amargo...",
            "“Nãoooo….”",
            "Sons estrondosos ecoaram quando o Guarda Sol Eterno foi esfaqueado no rosto fantasma, que gritou incessantemente conforme sua força vital começou a fluir para fora dele. Não havia nada que ele pudesse fazer para revidar, e enquanto o processo continuava, sua alma divina continuava desaparecendo.",
            "No primeiro dia, ele prometeu aguentar. Mas desta vez, ele não aguentou mais. Infelizmente, apesar de como ele tentou lutar, a única coisa que ele podia fazer era gritar.",
            "\"Eu te odeio, Bai Xiaochun...\"",
            "“Eu estava errado, Lorde Bai! Eu estava realmente errado…”",
            "\"Não, dói...\"",
            "Encarando, Bai Xiaochun bateu no rosto fantasma no topo de sua cabeça.",
            "\"Acalme-se! Por que você está gritando?! Você estava bem ontem, não estava? É apenas um pouco de força vital. Uma vez que você se acostuma, você nem percebe.” O rosto fantasma gritou até que ele ficou sem energia, e então ele ficou lá, se contorcendo, cheio de mais sofrimento do que poderia caber no Mar do Caminho Celestial….",
            "Mais uma vez, ele se arrependeu profundamente de deixar a Mãe Fantasma. Ele lamentou ter deixado o Celestial agarrá-lo, e lamentou ter se entregado a Bai Xiaochun….",
            "“Por que minha vida é tão horrível!?!?!? E como esse maldito Bai Xiaochun pode ser tão impiedoso...?” O coração do rosto fantasma agora tinha lágrimas suficientes construídas para inundar o mundo com chuvas torrenciais….",
            "“Eu juro, com meu último pedaço de vida, com toda a minha base de cultivo, com todo o meu ser, que, se eu sair daqui, cortarei lentamente Bai Xiaochun em pedaços. Vou torturá-lo por 10.000 anos!!” Em algum momento desconhecido, o rosto de fantasma acabou desmaiando.",
            "Quando ele acordou, Bai Xiaochun já havia ido. O rosto fantasma se examinou e ficou chocado ao descobrir que estava quase completamente vazio. Ele tinha apenas dez por cento de sua reserva original de força vital restante.",
            "Na primeira sessão, Bai Xiaochun havia tomado apenas dez por cento. Mas nos dois dias seguintes, ele tomou oitenta por cento. O fantasma estava simplesmente chocado.",
            "Sua alma divina parecia poder quebrar a qualquer momento, como se tivesse sido pisoteada por milhões de soldados.",
            "“Pessoas impiedosas como ele deveriam ser mortas ao nascer!!!!!” o rosto fantasma uivou.",
            "A verdade é que o rosto fantasma não estava olhando a situação adequadamente. Depois que ele desmaiou, Bai Xiaochun poderia facilmente ter tomado toda a sua força vital. Mas Bai Xiaochun não conseguiu fazer algo tão insensível e o deixou com dez por cento.",
            "\"Bem, atormentei bastante o velho nos últimos dois anos\", dissera Bai Xiaochun. “Acho que devo mostrar um pouco de compaixão. Ah, tanto faz. Vou deixá-lo se recuperar um pouco e depois pegar um pouco mais.” Suspirando com a gentileza dele, ele havia saído para meditar e levar seu Sangue Imortal para o Grande Círculo.",
            "Depois de absorver força vital suficiente, seu Sangue Imortal experimentou um avanço explosivo. Finalmente, a última gota de sangue dentro dele tornou-se Sangue Imortal, e todo o seu corpo se encheu de sons estrondosos intensos.",
            "Sangue Imortal! Cem por cento!!",
            "Uma pontada de dor enchia todos os cantos de seu ser, fazendo com que seus olhos se arregalassem e ficassem completamente vermelhos.",
            "Sons de rachadura emanavam dele até que quase parecia que sua pele estava sendo rasgada. Sob a pele rasgada, era realmente possível ver seu sangue fluindo em suas veias.",
            "Seus ossos, suas passagens de energia e tudo mais sobre ele começaram a se transformar, quase como se ele estivesse adquirindo um novo corpo.",
            "Após cerca de dez respirações, a dor ficou tão intensa que ele jogou a cabeça para trás e uivou. Um momento depois, seu corpo inteiro pareceu murchar e depois explodiu!",
            "O que explodiu foi apenas a superfície, no entanto. Enquanto os pedaços voavam em todas as direções, um novíssimo Bai Xiaochun foi revelado abaixo. Ele estava brilhando e quase translúcido, como um pedaço de jade fino. No entanto, o processo não terminou! Ele murchou novamente e depois explodiu.",
            "Então o processo aconteceu uma terceira, quarta e quinta vez….",
            "Oito vezes seguidas, ele murcha e depois explodiu. A essa altura, ele brilhava com uma luz ofuscante e parecia algo completamente fora do comum. Se alguém fosse capaz de lhe pôr os olhos naquele momento, ficaria completamente chocado.",
            "Ele claramente não era mortal e, de fato, havia ultrapassado os limites de um corpo para os cultivadores!",
            "“Corpo de... Semideus!!” ele murmurou, olhando lentamente para cima. Seus olhos brilhavam como o sol e a lua, fazendo-o parecer um deus que descia sobre o mundo!",
            "\"Isso significa que ainda há mais um passo...\" Com os olhos brilhando em antecipação, ele lançou seus sentidos para dentro de si... para detectar o quinto grilhão do corpo humano, como uma enorme montanha que o pressionava.",
            "\"Depois de todos esses anos, eu finalmente cultivei o Codex da Eternidade... todo o caminho até o Grande Círculo!\" Ele jogou as mãos para o ar, fazendo com que seu sangue, ossos, tendões, carne e pele parecessem todos vibram com poder explosivo e aterrorizante.",
            "Sua energia subiu como ondas furiosas do mar, fazendo com que o céu e a terra se tornassem subitamente escuros em resposta!",
            "Então ele falou, sua voz ecoando como um trovão celestial.",
            "“Quinto grilhão: se quebre!!”",
            "BOOOOOOOOOOOOOM!!",
            "O peso maciço e montanhoso em seus ombros de repente se despedaçou, fazendo todo o mundo do item mágico tremer violentamente. Mais uma vez, rachaduras se espalharam por sua pele, e ele secou rapidamente. Então, ele explodiu pela nona vez!",
            "Quando ele reapareceu, ele tinha o mais perfeito dos corpos perfeitos.",
            "\"Que aura é essa?!?!\" O rosto fantasma chorou em alarme.",
            "Naquele exato momento, o rosto da menina no céu abriu os olhos e olhou para Bai Xiaochun em choque, aparentemente lembrando memórias complexas do passado...",
            "Seu avanço no Codex da Eternidade até afetou o mundo exterior. O céu no norte se transformou em um enorme vórtice que fez todas as terras do Caminho Celestial tremerem!.",
            "Nas Terras Selvagens, os dois exércitos opostos podiam sentir as transformações drásticas e olharam para ver enormes fendas se espalhando no céu pelo norte!",
            "Quase parecia que o céu estava prestes a quebrar!!"
      ]
}