{
      "Capítulo 993 - Ansiedade!!": [
            "Depois de voar um pouco atordoado, ele confirmou que... realmente estava no norte. Durante os poucos anos que se passaram, o norte mudou tanto que parecia quase um sonho…",
            "Aproximadamente oitenta por cento do norte... não tinha mais planícies de gelo. Em vez disso, estava coberto com solo rico e... uma selva densa.",
            "A selva inteira era na verdade feita de... flores lunares.",
            "Gotas de suor agora cobriam a testa de Bai Xiaochun quando ele percebeu a enormidade do que havia feito tantos anos atrás... Embora soubesse que a Flor Lunar era poderosa, ele nunca poderia imaginar que em poucos anos ocuparia toda a região norte do Rio do Caminho Celestial.",
            "O mais estranho ainda era que os nortistas aparentemente haviam deixado as flores crescerem livremente e não as haviam eliminado.",
            "Claro, ele não tinha como saber que os nortistas haviam tentado muitas vezes fazer exatamente isso. Mas não adiantou nada. Além disso, à medida que a guerra se aproximava, os Semideuses e Devas do norte finalmente não tiveram tempo de se preocupar com as flores lunares. Todos os seus pensamentos foram ocupados com a invasão iminente das Terras Selvagens.",
            "Quem poderia imaginar que drasticamente as flores cresceriam em apenas alguns anos? Talvez se alguma ação tivesse sido tomada desde o início, os nortistas pudessem fazer algo a respeito. Mas a questão da guerra tornou isso impossível.",
            "Bai Xiaochun ficou completamente abalado. Ele continuou por um tempo até avistar a Seita da Nuvem Trovoada dos Nove Céus... As mudanças não foram tão dramáticas quanto em outros lugares. A seita ainda estava cercada por planícies de gelo; aparentemente, era o único local no norte que continuava assim.",
            "No entanto, a seita estava cercada por incontáveis flores. Quanto às duas estátuas de gelo que formavam a sede da seita, elas foram derretidas significativamente. Não era mais possível distinguir suas características faciais, e elas pareciam pouco mais do que colunas de gelo….",
            "Bai Xiaochun já se sentia um pouco culpado. Infelizmente, não seria muito conveniente retornar à Seita Desafiadora do Rio sem usar o portal de teletransporte na Seita da Nuvem Trovoada dos Nove Céus. Preparando-se, ele continuou em frente.",
            "Ao se aproximar, foi para sua surpresa que ele não conseguia sentir um único Deva na seita. Nem o Semideus estava presente. De fato, quase oitenta por cento dos cultivadores foram embora aparentemente...",
            "A maioria dos que foram deixados para trás eram cultivadores do Estabelecimento de Fundação e discípulos na Condensação de Qi…. Por causa de poucos cultivadores, a seita enorme e poderosa parecia um terreno baldio.",
            "Se isso fosse tudo, talvez não fosse grande coisa. No entanto, praticamente todos os cultivadores dispersos que permaneceram na seita pareciam muito instáveis e estavam suspirando constantemente.",
            "O coração de Bai Xiaochun começou a bater com uma premonição muito ruim. Sem a menor hesitação, ele acelerou em direção à seita. Quando ele se aproximou, a grande formação de feitiços da seita foi ativada para impedir que ele se aproximasse demais. Ao mesmo tempo, um som como de alarme ecoou por toda a seita.",
            "Obviamente, uma enorme comoção se seguiu",
            "\"O que está acontecendo?!?!\"",
            "\"O inimigo está atacando!!\"",
            "Embora a formação defensiva de feitiços da seita fosse poderosa, para o Hex Imortal de Bai Xiaochun, ela representava pouco obstáculo. Na verdade, ele nem desacelerou e, um momento depois, estava no meio da seita.",
            "Incontáveis olhares aterrorizados se fixaram nele, e logo as pessoas reconheceram quem ele era, levando a gritos de alarme.",
            "\"É Bai Xiaochun!!\"",
            "“Céus! O que ele está fazendo de volta? Eu pensei que ele estava desaparecido!?!?”",
            "“Droga! O Patriarca Semideus e os Devas estão todos no campo de batalha, e agora Bai Xiaochun aparece aqui com intenção de matar?! O que ele está planejando fazer?!?! \"",
            "O zumbido na seita fez com que Bai Xiaochun se sentisse desconfortável. Olhando em volta para o pânico, ele gritou: \"Todos vocês calem a boca!!\"",
            "Sua voz rugiu através da seita como um trovão celestial, um som ensurdecedor que instantaneamente silenciou todo o clamor.",
            "Apontando com urgência para um dos cultivadores que estava no Grande Círculo do Estabelecimento de Fundação, ele disse: “Diga-me imediatamente por que há tão poucos de vocês aqui! Onde está o Mestre Nuvem de Relâmpagos? Onde está o Patriarca Semideus? Onde todos foram?!\"",
            "O cultivador tremia de medo, mas imediatamente apertou as mãos e fez uma reverência formal. Não ousando ocultar nada, ele rapidamente começou a fornecer uma explicação.",
            "“As quatro seitas de fontes fluviais entraram em guerra com as Terras Selvagens. Todos... estão nas Terras Selvagens, lutando…”",
            "\"O QUE?!?!\" Bai Xiaochun gritou, tão completamente emocionado que ele nem esperou por mais explicações. De repente, sua mente ficou chocada com o pensamento... das Terras Selvagens e da região do Caminho Celestial em guerra!!",
            "Todo mundo aqui estava acostumado ao fato de que a guerra já estava acontecendo há anos. Mas essa foi a primeira vez que Bai Xiaochun ouviu falar sobre isso, e as notícias imediatamente o deixaram muito nervoso. Ele pensou em seu aprendiz Bai Hao, o Rei Fantasma Gigante e a Senhora Poeira-Vermelha. Não havia tempo a perder aqui no norte. Ele imediatamente começou a se apressar em direção ao portal de teletransporte.",
            "Obviamente, ele já era famoso na Seita da Nuvem Trovoada dos Nove Céus. Os discípulos o viam como uma espécie de deus demoníaco da pestilência. Portanto, eles fizeram todo o possível para ativar o portal de teletransporte o mais rápido possível. Somente depois que a luz começou a desaparecer junto com Bai Xiaochun, eles deram um suspiro de alívio.",
            "Os portais de teletransporte nas seitas de fontes fluviais poderiam enviar pessoas por todo o Mar do Caminho Celestial para as outras seitas de fontes fluviais. Portanto, Bai Xiaochun levou apenas um breve momento para ir do norte para o leste e chegar... na Seita Polaridade do Céu Estrelado do Dao!",
            "O portal de teletransporte estava localizado no arco-íris azul. Assim que começou a brilhar com luz, os discípulos que administravam o portal ficaram abalados e olharam para ver quem era que estava chegando.",
            "Xu Baocai estava sentado ali de pernas cruzadas dentro do grupo. Sua base de cultivo era alta o suficiente para se juntar ao esforço de guerra, mas ele havia sido gravemente ferido e enviado de volta à seita para descanso e recuperação. No entanto, ele sabia que não demoraria muito para ser enviado de volta ao campo de batalha.",
            "A essa altura da guerra, ele já estava cansado de todos os combates. Ele tinha visto muitas pessoas morrerem, a ponto de qualquer medo nele ter desaparecido, substituído por uma simples exaustão.",
            "Seus ferimentos foram graves, e não fosse o fato de seu oponente o reconhecer como pertencente à Seita Desafiadora do Rio e, portanto, se segurado, ele provavelmente teria morrido.",
            "Apesar de ter sido demonstrada misericórdia, a base de cultivo de Xu Baocai foi severamente danificada, enviando-o de volta ao nível do Estabelecimento de Fundação. Embora ele tivesse recuperado um pouco desde então, parecia improvável que ele voltasse ao seu nível anterior.",
            "Essa percepção encheu Xu Baocai de pesar. Ele também se perguntou quanto tempo a guerra continuaria. Já fazia anos e ambos os lados haviam sofrido baixas.",
            "Pelo que ele sabia, a próxima vez que fosse ao campo de batalha talvez fosse a última. Talvez ele nunca retornasse ao leste e acabaria morto e enterrado longe de casa...",
            "Quando o portal de teletransporte começou a se iluminar, Xu Baocai percebeu, mas não prestou muita atenção. Depois de olhar, ele desviou o olhar.",
            "Antes que alguém pudesse ver quem estava se teletransportando, uma pressão aterradora encheu o ar. Um senso divino varreu tudo, vindo do portal de teletransporte em todas as direções, preenchendo toda a Seita Polaridade do Céu Estrelado do Dao.",
            "Era um sentido divino tão poderoso que nada em toda a seita poderia ser escondido dele.",
            "Todos começaram a tremer onde estavam, e Xu Baocai até ofegou. Ele havia encontrado um senso divino como este antes no campo de batalha, e tinha certeza de que era alguém que superava um Deva. Só poderia ser um Patriarca Semideus!",
            "“O Semideus está de volta?” Mesmo antes que Xu Baocai pudesse fazer alguma coisa, uma voz familiar entrou em seus ouvidos.",
            "“Xu Baocai?”",
            "“Huh?” Xu Baocai respondeu, com o queixo caído. Sua mente quase imediatamente ficou em branco quando o ar ondulou e Bai Xiaochun saiu ao ar livre.",
            "Xu Baocai olhou em choque completo, incapaz de fazer qualquer coisa enquanto Bai Xiaochun se aproximava dele. Bai Xiaochun franziu a testa e acenou com a mão, enviando energia quente para Xu Baocai. Um momento depois, sons de estalo puderam ser ouvidos quando os ferimentos de Xu Baocai foram curados.",
            "Quando Xu Baocai sentiu o calor dentro dele e sentiu as flutuações de sua base de cultivo, o desespero que sentira por tanto tempo desapareceu. Seus olhos brilharam quando ele rapidamente voltou ao estágio da Formação de Núcleo... levando-o a gritar: “Bai Xiaochun...? Patriarca Júnior!!”"
      ]
}