{
      "Capítulo 1000 - Regeneração de Desafiar os Céus!": [
            "“Você pode até se qualificar para aguentar lutar com Semideuses, Bai Xiaochun. Mas você certamente não se qualifica para nos impedir de lutar!” A voz do Patriarca Céu Estrelado ecoou como um trovão dos céus mais altos. Sua mão brilhou com gestos de encantamento quando ele enviou sua lança acelerando cada vez mais perto de Bai Xiaochun!",
            "O ar ao redor de Bai Xiaochun não resistiu à força e se despedaçou, e até a terra bem abaixo dele começou a tremer.",
            "Ninguém no campo de batalha pronunciou uma única palavra. Todo mundo estava olhando para ver o que aconteceria. Enquanto isso, Bai Xiaochun respirou lentamente, e o brilho ardente e cor de sangue em seus olhos começou a se intensificar. Ao mesmo tempo, sua energia começou a aumentar!",
            "Sons estrondosos encheram o ar, e seus cabelos chicotearam sobre ele, fazendo-o parecer um deus da batalha. De frente para a lança enorme... ele estendeu a mão direita!",
            "\"Como eu disse. O tempo dirá se posso ou não vencê-lo até a submissão.” Com isso, ele apertou violentamente a mão em um punho.",
            "Ao mesmo tempo, o símbolo da lua em seu olho esquerdo brilhava com uma luz deslumbrante, e a marca do sol em seu olho direito brilhava em vida. Com a encarnação do Ancestral Nuvem de Relâmpagos, e todo o poder de seu corpo e base de cultivo em jogo... ele tinha habilidades de batalha que podiam transformar os céus e temperar a terra!",
            "Tudo isso leva um pouco de tempo para ser descrito, mas aconteceu em um piscar de olhos. A lança se aproximou com energia indescritível, até que estava bem na frente de Bai Xiaochun!",
            "A lança era impossivelmente enorme, com 30.000 metros de comprimento. Ela irradiava níveis intensos de energia que faziam parecer que inúmeras montanhas celestes estavam prestes a esmagar Bai Xiaochun da existência. De fato, parecia forte o suficiente para acabar com o mundo. Era fácil imaginar uma cena em que essa lança atingia Bai Xiaochun e o destruia tão facilmente quanto uma erva seca.",
            "No entanto, foi naquele momento que, em vez de recuar, Bai Xiaochun realmente disparou para a frente, tornando-se um meteoro que se dirigiu diretamente para a lança do Céu Estrelado.",
            "“Ancestral Nuvem de Relâmapgos... Brilho do Sol e da Lua!”",
            "Uma aura selvagem e bárbara irrompeu de Bai Xiaochun, junto com um uivo que realmente parecia vir do ancestral de toda a humanidade. Ao mesmo tempo, cada um de seus olhos brilhava com o brilho de um sol e uma lua! Uma luz deslumbrante explodiu quando Bai Xiaochun... bateu na lança do Céu Estrelado!",
            "O Rei Fantasma Gigante ficou visivelmente abalado, e o Patriarca Céu Estrelado tinha uma expressão muito séria no rosto. Os cultivadores lá embaixo esqueceram de respirar enquanto observavam a cena espetacular acontecendo lá em cima!",
            "Um estrondo indescritivelmente alto ecoou, sacudindo tudo em toda a área e fazendo o ar vibrar de maneira chocante.",
            "BOOOOOOOOOOOOOM!",
            "A lança com 30.000 metros de comprimento, parou no lugar. Em seguida, rachaduras se espalham por sua superfície, tornando óbvio que não era possível suportar um único golpe de Bai Xiaochun. No entanto, durou várias respirações de tempo, durante as quais os sons estrondosos ficaram mais intensos. Finalmente... a lança caiu em pedaços!",
            "Inumeráveis faíscas estreladas caíam por toda parte quando Bai Xiaochun foi jogado para trás pela força do impacto. Sangue escorria dos cantos da boca e o peito estava afundado. A base de cultivo também estava em caos, e a pele estava coberta de incontáveis rasgos e feridas.",
            "No entanto, enquanto ele plantava o pé na tentativa de parar o movimento para trás, os rasgos e feridas em sua pele se fecharam e seu peito não estava mais afundado. Ele deu um segundo passo para trás, sua base de cultivo se estabilizou e seu poder corporal estava de volta ao seu auge.",
            "Então ele deu um terceiro passo, parando e olhando para cima. Quando ele o fez, sua energia aumentou poderosamente... Era como se ele nem tivesse se ferido, desde o começo!",
            "Com os olhos brilhando intensamente, ele olhou para o Patriarca Céu Estrelado, ainda rodeado pelas cascatas de luz estrelada.",
            "\"Isso é tudo o que você tem?\", Disse Bai Xiaochun. Inúmeros suspiros podiam ser ouvidos pelos cultivadores reunidos abaixo, muitos dos quais também gritaram em choque….",
            "\"Ele não está nem um pouco ferido!\"",
            "“Céus! Este Bai Xiaochun... ele se recuperou quase imediatamente da habilidade divina do Patriarca Céu Estrelado!!”",
            "“Isso… isso….”",
            "Eles não foram os únicos chocados. O Rei Fantasma Gigante ficou igualmente atordoado.",
            "Ele olhou para Bai Xiaochun, com olhos arregalados de descrença, completamente surpreso com o que estava vendo.",
            "\"Com habilidades de regeneração como essa... quem poderia matá-lo?!\"",
            "O Patriarca Céu Estrelado ficou impressionado com ondas enormes de espanto e imediatamente começou a ofegar.",
            "Como Semideus, ele foi capaz de ver o quanto Bai Xiaochun havia sido ferido por sua lança. Embora a destruição da lança não tenha sido surpreendente, foi certamente um choque ver Bai Xiaochun se recuperar no tempo necessário para retroceder algumas vezes.",
            "Desafiava a crença e, ao mesmo tempo, fazia com que um medo borbulhasse profundamente em seu coração.",
            "\"Sua coragem de batalha é a de um Semideus, mas... suas habilidades de regeneração superam até a do Celestial!! Droga, onde ele conseguiu habilidades de regeneração assim? Eu me recuso a acreditar que ele pode continuar fazendo isso repetidamente! Ele tem que ter limites!” O Patriarca Céu Estrelado encarou Bai Xiaochun através dos olhos estreitos enquanto ele girava sua base de cultivo. Um momento depois, ele estendeu a mão, causando uma energia ainda mais espetacular do que antes para encher o ar.",
            "“Então, você pode enfrentar minha lança. Muito bem, enfrente isso!” Ele mordeu a língua e cuspiu um bocado de sangue, que explodiu em uma névoa de sangue. Depois que a névoa de sangue se fundiu no céu estrelado acima, as estrelas começaram a brilhar com tanta intensidade que pareciam tão brilhantes quanto a luz do dia!",
            "À medida que a luz das estrelas se derramava, convergia para si mesma em algo dez vezes mais majestoso que a Lança do Céu Estrelado. A energia que irradiava superava qualquer coisa de antes quando... um dragão de 300.000 metros de comprimento apareceu! Era... o Dragão do Céu Estrelado!",
            "Roar!",
            "Os olhos do dragão brilhavam como os corpos celestes mais brilhantes, sacudindo o céu inteiro enquanto olhava na direção de Bai Xiaochun e rugia.",
            "Quando começou a acelerar em sua direção, Bai Xiaochun olhou para ele, com seus próprios olhos brilhando intensamente.",
            "\"Patriarca Céu Estrelado, não importa quais habilidades divinas você use contra mim. São todas... inúteis!” Com isso, ele avançou, tornando-se um meteoro em chamas que disparou em direção ao Dragão do Céu Estrelado, exatamente como ele havia feito com a lança momentos atrás.",
            "Enquanto ele se movia, sua mão direita se fechou em um punho, e ele deu um soco. Um buraco negro surgiu, sugando todo o poder de sua base de cultivo e corpo. Ao mesmo tempo, um imperador sombrio apareceu atrás dele.",
            "A cabeça do imperador parecia tocar o topo do céu e seus pés estavam firmemente plantados no chão. Toda a criação tremeu violentamente, fazendo com que o rosto do Patriarca Céu Estrelado escurecesse.",
            "O ar dominador que irradiava daquele imperador sombrio era aterrorizante ao máximo!",
            "Bai Xiaochun foi como um foguete em direção ao Dragão do Céu Estrelado, acompanhado pelo punho do imperador sombrio!",
            "Isso não era outro senão... o Punho do Imperador Imortal!",
            "A energia de derrubar montanhas e drenar mares foi liberada sobre o dragão, que soltou um uivo que abalou toda a região selvagem!",
            "Os cultivadores abaixo ficaram quase surdos e suas mentes giravam. Muitos começaram a tossir sangue.",
            "Além disso, o poder do golpe de Bai Xiaochun foi tão incrível que, aparentemente, se aproximou dos limites que governavam o mundo inteiro. Como resultado, a mesma rede mundial apareceu no céu, como havia surgido durante a batalha entre o Coveiro e o Celestial!"
      ]
}