{
      "Capítulo 115 - Mate Todos!": [
            "Ao entardecer.",
            "O céu estava sombrio, com pesadas nuvens escuras, como se uma tempestade estivesse prestes a acontecer, sombria e deprimente.",
            "Os Morcegos de Sangue Ciano estavam voando no céu em uma linha e desciam lentamente sobre a cidade Tianyun.",
            "Dez minutos depois, os Morcegos de Sangue Ciano chegaram à residência da família Shi.",
            "Haviam trapos de pano branco pendurados em todos os lugares da residência, e o ar estava cheio de uma sensação sombria e pesada.",
            "Todos os membros da família Shi estavam em agonia, pois sons de lamento podiam ser ouvidos vindos de muitas salas.",
            "Sentado no Morcego de Sangue Ciano, a expressão de Shi Yan ficou turva.",
            "Depois de olhar para baixo, ele percebeu que eles estavam realizando um funeral. De acordo com o ritual, deve ser alguém importante.",
            "Na terra espaçosa da família Shi, todos os membros da família estavam vestindo uniformes e se afogando em tristeza. Os descendentes de Shi Tie pareciam tristes.",
            "O Morcego de Sangue Ciano pousou no quintal, o que chamou sua atenção, e eles saíram para assistir.",
            "Shi Yan caminhou diretamente para Shi Jian, com Xiao Han Yi, e perguntou: \"Vovô, o que aconteceu?\"",
            "“Jovem mestre Yan, o segundo lorde está morto, e seu pai também está gravemente ferido! Ele ainda não acordou.” Han Zhong cerrou os dentes e disse em agonia: “A Família Ling e a Família Mo fizeram isso!”",
            "\"O quê?\" Shi Yan parecia horrível. Ele respirou fundo e perguntou a Shi Jian. \"Vovô, o que aconteceu?\"",
            "Os olhos de Shi Jian ficaram vermelhos, então ele olhou para Xiao Han Yi e rapidamente disse a ele a coisa toda.",
            "“A família Ling! A Família Mo!” Shi Yan rosnou: “Dívidas de sangue devem ser pagas com sangue!”",
            "Zuo Xu também estava de pé, e olhou para Xiao Han Yi e perguntou baixinho: \"Garoto, quem é ele?\"",
            "“Chefe da família! Chefe da família!”",
            "Naquele momento, gritos vieram de fora. Um guerreiro da família Shi entrou, cheio de raiva, e disse: “As famílias Ling e Mo enviaram um convite de casamento. Dizem que Shao Feng e Mo Yanyu estão se casando hoje e desejam que o chefe da Família participe.”",
            "\"Um convite de casamento!\" Shi Jian estava profundamente irritado, \"Eu vou destruí-los!\"",
            "“Tio Xiao, quero que essas duas famílias se transformem em um rio de sangue e o casamento seja um funeral!” Shi Yan se virou e lambeu os lábios com um rosto horrível.",
            "“Isso vai ser um pedaço de bolo.” Xiao Han Yi sorriu: “Hoje à noite, deixe a cidade Tianyun ser um matadouro Shura. Primeiro a Família Ling, depois a Família Mo . finalmente, a Família Beiming, todos morrerão!”",
            "Zuo Xu olhou surpreso para Xiao Han Yi.",
            "\"Vovô, suba no Morcego de Sangue Ciano, vamos para a família Ling agora. Todos os especialistas devem estar lá hoje à noite. Podemos acabar com eles de uma vez!” Shi Yan disse em um tom rígido.",
            "“Eles são?” Shi Jian olhou maravilhado para Xiao Han Yi.",
            "“Amigos” Shi Yan explicou casualmente, então ele montou o Morcego de Sangue Ciano de Xiao Han Yi e pediu: “Membros acima do Reino Humano, encontrem uma posição nos Morcegos de Sangue Ciano. Vamos matar as três famílias hoje!\"",
            "As pessoas da família Shi ficaram chocadas a princípio, depois seus espíritos se iluminaram enquanto caminhavam para os Morcegos de Sangue Ciano.",
            "“Guardas de Sangue Shura, controlem os Morcegos de Sangue Ciano, cuidem deles.” Xiao Han Yi ordenou suavemente e sorriu para Shi Jian: “Chefe da Família Shi, acho que o jovem mestre Hai havia lhe dito quem eu sou. Você o criou como seu próprio filho, então também é membro da Família Yang. Nós o ajudaremos a todo custo!”",
            "O corpo de Shi Jian tremeu quando ele gritou: \"Obrigado!\"",
            "“Subam nas bestas demoníacas! Vamos para a família Ling!” Shi Yan gritou: “Eles devem pagar por isso! Vou deixar as três famílias pagarem pela morte do meu segundo avô!”",
            "Todos os especialistas da Família Shi montaram às bestas demoníacas após a ordem de Shi Jian.",
            "Zuo Xu hesitou, mas também subiu no Morcego de Sangue Ciano com seus especialistas da família Zuo.",
            "“Hooh! Hoooh!”",
            "Os Morcegos de Sangue Ciano dispararam para o céu carregando aqueles homens furiosos diretamente em direção à família Ling.",
            "Na família Ling.",
            "Ling Jue conversava alegremente com Mo Tuo e Bu Bo em sua sala de estar.",
            "Ling Shao Feng estava tão orgulhoso que estava brindando à Família Mo e ria alto de vez em quando.",
            "Hoje é o dia do casamento dele e seu sonho de ter Mo Yanyu finalmente se tornou realidade.",
            "“Irmão Mo, você consegue adivinhar como Shi Jian ficará quando receber nosso cartão de convite?” Ling Jue e Mo Tuo brindaram e riram.",
            "“Quero ver pessoalmente!” Mo Tuo resmungou com um rosto sombrio: “Ainda não terminou! Depois desta noite, continuarei a lutar com a Família Shi. Vou destruí-los aos poucos e avisar Shi Jian como é perder seus filhos e netos, e finalmente eu o matarei com minhas próprias mãos!”",
            "“Chefe da Família Mo, você deve se lembrar da sua promessa para mim.” Bu Bo, que tinha um corpo muito magro, usava um roupão vermelho escuro, tinha um nariz afiado e uma luz verde brilhante nos olhos.",
            "\"Mestre do Vale, não se preocupe, uma vez que a Família Shi seja esmagada, farei o que prometi.\" Mo Tuo respondeu às pressas.",
            "Bu Bo assentiu sem dizer uma palavra.",
            "\"Shao Feng, basta, não beba muito. Você tem que cuidar de sua noiva hoje à noite. Haha, vovô quer que você tenha um filho o mais rápido possível.” Vendo o rosto corado de Ling Shao Feng, Ling Jue o lembrou com um sorriso.",
            "“Haha, pessoal, Shao Feng pede sua desculpa por sair mais cedo. Yanyu está esperando por mim agora.” Ling Shaofeng colocou a mão na frente do peito e saiu da sala em um ritmo alegre.",
            "Em pouco tempo, Ling Shao Feng foi à câmara nupcial e viu Mo Yanyu com um véu vermelho na cabeça.",
            "“Yanyu, você é minha hoje à noite! Eu esperei por isso por tanto tempo!” Ling Shao Feng andou pra frente, abriu o véu de Mo Yanyu e olhou para ela, cativado.",
            "Hoje, Mo Yanyu parecia mais charmosa do que costumava ser. Com a maquiagem adequada, seus lindos olhos pareciam ainda mais encantadores.",
            "“Shao Feng, prometa-me, você matará a família Shi. Meu pai foi morto por eles. Você se casa comigo e me ajuda a fazer isso.” Mo Yanyu disse suavemente.",
            "\"Não se preocupe, a família Shi não durará muito. Depois desta noite, nossas duas famílias se aliaram e tomaremos ações.” Ling Shaofeng assentiu com um sorriso. “Yanyu, você pode contar comigo. Eu farei tudo por você. Veja, eu até briguei com Yang Hai, você deveria conhecer meu amor por você.”",
            "\"Ok, eu sei que você é bom para mim.\" Mo Yanyu assentiu suavemente.",
            "“Ling Jue! Mo Tuo! Me dê sua vida!”",
            "Nesse momento, sobre a Família Ling, vieram os uivos furiosos de Shi Jian.",
            "“Woah! Woah! Tão animado! Mas logo será uma tumba.” O riso assustador de Xiao Han Yi ecoou no ar. Todo mundo abaixo sentiu uma dormência em suas cabeças.",
            "“Você veio atrás de mim antes de eu chegar até você! Shi Jian, hoje é seu último dia!” Mo Tuo berrou com uma expressão louca.",
            "Um após o outro, os Morcegos de Sangue Ciano apareceram das nuvens.",
            "Os Guardas de Sangue Shura nos Morcegos de Sangue Ciano pareciam ferozes quando olhavam para aquelas pessoas e subconscientemente lambiam os lábios, como se estivessem diante de uma grande celebração.",
            "\"Matem todos!\"",
            "Xiao Han Yi ordenou casualmente e pulou no ar com três rios de sangue fluindo para a multidão.",
            "\"Bang, bang, bang!\"",
            "Os prédios de pedra na residência da família Ling começaram a cair, um após o outro, com pedras quebradas voando por toda parte.",
            "Os três rios de sangue caíram do céu e encheram a Família Ling com um cheiro sangrento. Todos os guerreiros estavam chorando horrivelmente quando se afogaram nela.",
            "Os Guardas de Sangue Shura montaram nos Morcegos de Sangue Ciano e voaram até os rios de sangue. Uma vez que eles viam um guerreiro, eles corriam e cortavam a cabeça dele.",
            "O animado casamento era agora um matadouro Shura, com cabeças e membros voando por toda parte.",
            "Antes de Shi Jian agir, ele descobriu que os guerreiros da Família Ling e Mo já estavam mortos, enquanto aqueles Guardas de Sangue Shura riam alegremente enquanto matavam os que estavam abaixo.",
            "Eles estavam acostumados a abates implacáveis.",
            "A expressão de Zuo Xu mudou, e uma luz estranha cruzou seus olhos. Ao ver aqueles especialistas serem mortos com tanta facilidade, ele ficou preocupado, então olhou para Xiao Han Yi com medo.",
            "Zuo Xu finalmente viu a brutalidade dos guerreiros do Mar Sem Fim.",
            "De pé ao lado de Xiao Han Yi, Shi Yan parecia frio com um sorriso astuto no canto da boca. Observando o matadouro Shura lá embaixo, cheirando o ar sangrento, ele estava tão empolgado que também queria matar.",
            "\"Jovem mestre Yan, não se mexa. Podemos lidar com isso.” Durante o abate, Xiao Han Yi sorriu para Shi Yan: “Matar famílias inteiras é o que fazemos. Todo Guarda de Sangue Shura que quiser se juntar a nós deve matar cem guerreiros primeiro. Somente através do massacre implacável é que alguém pode se tornar um Guarda de Sangue Shura.",
            "\"Sim.\" Shi Yan assentiu.",
            "Gritos miseráveis ​​vieram de todos os cantos da Família Ling. Nenhuma das pessoas nos Morcegos de Sangue Ciano caiu, mas simplesmente ficou no ar e atingiu os que estavam perto deles.",
            "Aqueles guerreiros da Família Ling e Mo que estavam tentando fugir foram agarrados pelos Morcegos de Sangue Ciano e erguidos no ar. Depois foram despedaçados e comidos pelos Morcegos de Sangue Ciano.",
            "Os Morcegos de Sangue Ciano não eram apenas as montarias dos Guardas de Sangue Shura, mas também bestas muito gulosas.",
            "Esta foi uma grande chance para os Morcegos de Sangue Ciano fazerem uma boa refeição.",
            "Sentado no Morcego de Sangue Ciano de Xiao Han Yi, Shi Yan descobriu que a energia negativa estava jorrando nele de todas as direções.",
            "O chão estava coberto de cadáveres, afinal, a maioria dos guerreiros foi morto em um instante. Sua energia negativa saiu como uma inundação. Mesmo que Shi Yan ainda estivesse no ar, ele ainda podia sentir e absorver essa enorme energia negativa.",
            "\"Isso é mau!\"",
            "O rosto de Shi Yan mudou de repente.",
            "A energia negativa era tanta que ele não aguentou mais! Seus meridianos continuaram se expandindo, e ele sentiu que estava prestes a explodir.",
            "\"Tio Xiao, deixe-me ir ao quarto da noiva! Deixe-me me divertir!” Shi Yan rosnou."
      ]
}