{
      "Capítulo 120 - Cruzando o Mar com uma Beldade!": [
            "Lyan: Pra quem tava esperando esse desenvolvimento, aqui estamos. Aproveitem!",
            "Enquanto ele estava sendo carregado por Xia Xinyan sobre o vasto mar, Shi Yan ficou cheio de choque.",
            "Aquela mão enorme, que rasgou o espaço, carregava uma quantidade enorme de ar diabólico, tanto que conseguiu agarrar Xiao Hanyi, que está no Segundo Céu do Reino Celestial, e levá-lo embora.",
            "Esse poder incrível horrorizou Shi Yan, quando ele percebeu que ainda tinha um longo caminho a percorrer em suas Artes Marciais.",
            "Ainda perdido em seus pensamentos, Shi Yan, de repente, sentiu que estava afundando.",
            "Sua expressão mudou. Shi Yan olhou rapidamente para Xia Xinyan, apenas para descobrir que ela tinha um pouco de sangue no pescoço, que deve ter saído da boca.",
            "\"Você está machucada?\" Shi Yan perguntou, com preocupação em sua voz.",
            "“Uma corrente de luz diabólica foi disparada aqui, e eu tive problemas em me defender contra ela, então meu coração e pulmões ficaram feridos.” Xia Xinyan respondeu calmamente: “Meu Espírito Marcial da Reencarnação está desaparecendo. Quando acabar, eu nem estarei com meu poder no Reino Desastre. Você... Deus te abençoe.” ",
            "Lyan: Agr só rezar aushausha",
            "Shi Yan ficou surpreso.",
            "Do ponto de vista dele, ele não conseguia nem ver uma única ilha ou navio. Seria necessária muita sorte para sobreviver a isso.",
            "Ele pensou que Xia Xinyan seria capaz de levá-lo a uma ilha antes que o Espírito Marcial da Reencarnação fosse esgotado. Esse pensamento esperançoso dele desapareceu.",
            "\"Estou acabada.\" O corpo de Xia Xinyan tremeu e um pouco de arrependimento brilhou em seus olhos. Ela olhou para Shi Yan e zombou: \"Não acredito que estou morrendo com uma cabra.\" ",
            "Lyan: Vai deixar Yan?  kkkkkkkkkkkkkkkkkkkk",
            "Então o corpo mole de Xia Xinyan caiu e suas mãos, que estavam segurando Shi Yan, começaram a perder a força.",
            "Com um rosto rígido, Shi Yan agarrou a mão de Xia Xinyan e caiu no mar com ela.",
            "\"Splash!\"",
            "Shi Yan e Xia Xinyan afundaram algumas dezenas de metros no mar antes que parassem lentamente de afundar.",
            "A água salgada do mar jorrou na boca e no nariz de Shi Yan, o que dificultava sua respiração.",
            "Xia Xinyan foi ferida pela luz diabólica, e seu Espírito Marcial da Reencarnação havia sido completamente consumido, então ela desmaiou imediatamente.",
            "No meio do mar, Shi Yan prendeu a respiração, abraçou Xia Xinyan e chutou as pernas para nadar até a superfície.",
            "\"Pooh!\"",
            "Shi Yan saiu do mar e respirou avidamente o ar fresco. Flutuando no mar com Xia Xinyan nos braços, ele não sabia o que deveria fazer.",
            "No vasto mar, ele teve que mover as pernas incessantemente e usar seu Qi profundo, para manter as duas cabeças acima da água, mas seu Qi profundo seria usado até se esgotar se ele não conseguisse encontrar uma ilha para descansar.",
            "Então os dois se afogariam.",
            "Flutuando no mar, Shi Yan olhou em volta, mas tudo o que viu foi o mar sem limites.",
            "Nos seus braços, o véu de Xia Xinyan escorregou e ele finalmente pôde ver o rosto delicado dela. Seu vestido estava molhado de água, tornando-o grudado no corpo e revelando muito, o que era muito atraente.",
            "Segurando Xia Xinyan nos braços e sentindo suas curvas suaves, mesmo nesse estado desesperador, Shi Yan estava excitado. ",
            "Lyan: o kra n perde uma asuhaushasu",
            "Xia Xinyan é uma mulher rara e linda, e agora que seu corpo atraente está tão perto dele, Shi Yan estava tendo problemas para se concentrar em sua situação atual.",
            "Shi Yan continuou respirando fundo, tentando não pensar no corpo quente de Xia Xinyan e depois de alguns minutos, ele finalmente conseguiu se acalmar.",
            "Preciso encontrar um lugar para ficar!",
            "Com uma cara séria, Shi Yan liberou seu Poder Espiritual e o estendeu em todas as direções. Ele sentiu que havia muitos peixes nadando no mar.",
            "No entanto, dentro de mil milhas, ele não conseguiu encontrar nenhuma terra para se sustentar.",
            "Pisando na água, os olhos de Shi Yan piscaram. Ele decidiu e começou a se mudar para o leste.",
            "Virando Xia Xinyan, Shi Yan a carregou de costas.",
            "Duas esferas gordas estavam empurrando contra suas costas, o que, novamente, provocou ondulações no corpo de Shi Yan. ",
            "LostScream: pra quem n entendeu, são os picos gêmeos dela",
            "A mulher em sua costa tem a aparência top de linha e o corpo mais quente que ele já viu, e sua personalidade reservada também é bastante atraente.",
            "Mas agora ela está com os olhos fechados e encostada nas costas dele ...",
            "Embora Shi Yan continuasse dizendo a si mesmo que não é hora de pensar loucamente, sua mente estava controlada por essa linda mulher em suas costas.",
            "Carregando Xia Xinyan na costa, Shi Yan começou a operar seu Qi Profundo, fazendo-o nadar cada vez mais rápido, enquanto isso, ele usava seu Poder Espiritual para guiá-lo.",
            "Durante esse processo, ele ainda precisava lutar contra sua luxúria com sua razão.",
            "Lyan: Acho que pro Shi Yan esse foi o pior tipo de tortura que ele já sentiu aushaushasu",
            "O Sol desapareceu nas nuvens e a Lua subiu alto no céu. O poder das estrelas entrou no corpo de Shi Yan e concentrou-se em seu coração.",
            "Infelizmente, ele não conseguiu usar seu Espírito Marcial da Estrela.",
            "Um dia se passou. Shi Yan ainda estava nadando para o leste enquanto carregava Xia Xinyan nas costas.",
            "Outro dia se passou. Shi Yan continuava nadando, mas agora seu Qi Profundo estava quase esgotado.",
            "Seu poder espiritual já havia sido consumido, então ele não conseguia mais perceber o ambiente.",
            "Agora ele tinha que seguir em frente e torcer para ter a sorte de encontrar uma ilha, até encontrar uma pedra seria uma bênção. Ele ficaria totalmente satisfeito se encontrasse um lugar para pôr os pés e recuperar o Qi Profundo.",
            "No mar, ele não ousava parar de nadar ou afundava.",
            "Outro dia se passou.",
            "Agora ele tinha muito pouco Qi Profundo em seu corpo, e Xia Xinyan ainda estava em coma com um Qi Profundo desordenado em seu corpo.",
            "Naquele dia, Shi Yan estava tão exausto que se perguntou se precisava usar sua energia negativa.",
            "Uma vez que ele usasse a energia negativa, ele se moveria rápido por algum tempo. Mas as repercussões também o esgotariam.",
            "Então ele definitivamente afundaria.",
            "Ele pensou em usar a Pérola Yin, mas atualmente não é compatível com o seu Qi profundo.",
            "O Espírito Marcial da Estrela ganha força das estrelas, mas sem o credo do Espírito Marcial da Seita dos Três Deuses, ele mal conseguiu controlá-lo.",
            "Tarde da noite.",
            "A Lua era como um prato no céu estrelado, e a brisa do mar acariciava sua pele.",
            "Mas Shi Yan não estava com disposição para apreciar a beleza, pois seu Qi Profundo estava prestes a acabar. Se ele ainda não tivesse nenhuma idéia, afundaria no mar antes do amanhecer.",
            "Shi Yan já havia decidido que operaria sua energia negativa assim que seu Qi Profundo acabasse.",
            "\"Shi... Shi Yan.\" De repente, o sussurro suave de uma mulher veio de suas costas.",
            "Shi Yan ficou tão feliz que ele instantaneamente virou a cabeça.",
            "Xia Xinyan encostou-se nas costas de Shi Yan e a cabeça dela estava no ombro esquerdo dele. Quando Shi Yan se virou, seus lábios pressionaram os dela. ",
            "Lyan: Aquela aproveitada de leve kkkkk",
            "Shi Yan sentiu como se tivesse sido atingido por um raio, e seus olhos logo se encheram de desejo. No entanto, ele rapidamente virou o pescoço e manteve alguma distância dos lábios vermelho cereja de Xia Xinyan.",
            "Os olhos de Xia Xinyan estavam cheios de ira e o encaravam friamente.",
            "\"Não foi de propósito.\" Shi Yan estava relaxado: \"Eu estava carregando você nas minhas costas o tempo todo, eu poderia ter feito o que quisesse.\"",
            "A expressão de Xia Xinyan mudou um pouco e ela tentou se livrar das costas de Shi Yan.",
            "Seus seios então esfregaram nas costas de Shi Yan, deixando Shi Yan muito mais excitado.",
            "\"Pare, não se mexa.\" Shi Yan sofreu enquanto tentava parar Xia Xinyan, e ele falou rapidamente, com o rosto corado: \"É melhor você não se mexer se não quiser morrer\".",
            "O desejo nos olhos de Shi Yan fez Xia Xinyan perceber que é inapropriado.",
            "Em apenas um instante, seu rosto pálido corou tão brilhante quanto uma maçã.",
            "Xia Xinyan é tão tímida.",
            "Sendo o orgulho da Família Xia, ela treinou diligentemente desde tenra idade.",
            "Durante esses anos, ela se dedicou ao treinamento e nunca se interessou por um homem.",
            "No entanto, hoje ela estava encostada nesta cabra, seus seios pressionando contra a costa dele.",
            "Xia Xinyan sentiu tanta vergonha que teria matado Shi Yan, se não fosse pelo fato de que ela não tinha energia agora.",
            "Olhando para Shi Yan, as bochechas de Xia Xinyan ficaram cada vez mais vermelhas, e o ritmo de sua respiração acelerou. Com sua vergonha e raiva aumentando, ela estava se preparando para matar Shi Yan.",
            "\"Umm...\" A expressão de Shi Yan ficou estranha, e seus olhos ardiam de desejo. \"Você está excitada?\"",
            "\"Cala a boca!\" Xia Xinyan ficou furioso: \"É raiva! Por que você é tão pervertido?”",
            "Shi Yan não estava bravo e continuou: \"Bem, acho que não vamos viver a noite toda. Você é tão gostosa, e seria uma pena morrer virgem. Eu ficaria muito feliz em atendê-la agora.”",
            "\"Cale a boca!\" Xia Xinyan lutou e gritou: \"Não me toque! Coloque-me no chão! Deixe-me me afogar enquanto ainda estou pura!”",
            "\"Hmm!\" Naquele momento, Shi Yan gritou: \"Estamos salvos!\" ",
            "Lyan: E aqui terminamos esse magnífico capítulo. Espero que tenham gostado!"
      ]
}