{
      "Capítulo 130 -  A Mutação da Vida e da Morte": [
            "No túmulo subterrâneo.",
            "Nos dois grandes caixões da maior câmara de pedra, os dois Cadáveres Celestiais sentaram-se lentamente. Um fluxo de Qi Cadavérico feroz e brutal se espalhou por toda a tumba subterrânea.",
            "Esses dois Cadáveres Celestiais eram um homem e uma mulher. Ambos estavam na casa dos quarenta, e suas tez eram extremamente pálidas e havia rugas por todo o corpo.",
            "Os dois Cadáveres Celestiais estavam no Reino Nirvana, e o Qi cadavérico, que flutuava em torno de seus corpos, dava calafrios a quem os visse.",
            "Os Cadáveres Celestiais se sentaram, seus pálidos olhos cinza rolaram lentamente, e eles olharam para Shi Yan enquanto estavam sentados dentro do caixão.",
            "O Cadáver Celestial masculino se levantou lentamente, abriu a boca e soltou uma luz branca feita de Qi Cadavérico.",
            "A luz branca voou e explodiu na frente dele. Ele se dividiu em pequenas faixas de luz e disparou em direção aos caixões nas câmaras de pedra próximas.",
            "Aquelas luzes brancas pareciam ter despertado os cadáveres escravos dentro dos caixões. Uma vez que um caixão foi baleado com a luz branca, sons estranhos começaram a vir de dentro.",
            "Logo, muitos cadáveres escravos saltaram dos caixões. Alguns deles eram rígidos, enquanto outros tinham movimentos mais fluidos, mas todos vieram para Shi Yan.",
            "Os sete cadáveres escravos que foram despertados primeiro já estavam em pé na frente de Shi Yan.",
            "Os olhos de Shi Yan estavam frios e sombrios. Todo o seu corpo estava cheio das energias negativas da violência, medo, loucura e matança. Névoa branca envolveu todo o seu corpo, emitindo um sentimento muito maligno.",
            "Os cadáveres escravos avançaram e cercaram Shi Yan, mas três deles estavam sendo cautelosos.",
            "Esses três cadáveres escravos provavelmente foram refinados apenas recentemente, e provavelmente estavam apenas no Reino Humano antes de morrerem. Quando eles se moviam, suas articulações emitiam sons de rangidos e estalos, como se os ossos ainda não estivessem completamente refinados. Eles não deveriam ter atingido cem anos de idade ainda.",
            "Os outros quatro cadáveres escravos também pareciam ter medo da aura de energias negativas ao redor do corpo de Shi Yan, mas eles ainda avançavam lentamente.",
            "Esses quatro cadáveres escravos tinham um Qi Cadavérico mais forte. Quando eles se moveram, não houve barulhos nas juntas e a velocidade foi muito mais rápida.",
            "Com uma expressão fria, Shi Yan determinou que esses quatro cadáveres escravos fossem Cadáveres Terrestres que foram refinados por mais de cem anos. Seus membros não estavam mais rígidos e eles sabiam como usar algumas de suas habilidades marciais de quando estavam vivos.",
            "\"Puchi!\"",
            "Atrás dele, o som de uma arma afiada perfurando carne repentinamente ressoou.",
            "Shi Yan se virou e viu que a pequena adaga de Xia Xinyan já havia perfurado a garganta de um discípulo da Seita Cadavérica. Os olhos dessa pessoa estavam cheios de falta de vontade quando ele caiu de costas.",
            "Depois que essa pessoa morreu, todo o Qi Profundo em seu corpo se espalhou e fluiu para o corpo de Shi Yan.",
            "Incluindo esse cara, naquele momento Shi Yan já havia absorvido o Qi Profundo de três guerreiros do Reino Desastre. Esses poderes negativos, misturados com ódio e falta de vontade, foram para os meridianos de Shi Yan.",
            "Bem neste momento.",
            "Três discípulos da Seita Cadavérica ficaram vermelhos por causa do poder de moagem do Campo Gravitacional. Eles estavam morrendo lentamente.",
            "Os guerreiros do Reino Terrestre do País das Maravilhas Yin Yang também foram restringidos separadamente pelos Campos Gravitacionais. As luzes vermelhas e brancas em seus corpos giravam em volta, defendendo-se do poder de moagem do Campo Gravitacional. Embora tenham sido restringidos, ainda não foram feridos, pois continuavam usando a luz vermelha e branca para lutar contra o poder de moagem do Campo Gravitacional. ",
            "Lyan: Incrível como o autor gosta de repetir a mesma coisa mas com palavras diferentes… Cansa pra kct traduzir isso",
            "Depois de fundir o poder Yin, o Qi Profundo e as energias negativas, o poder dos Campos Gravitacionais tornou-se surpreendente. Os dois guerreiros do Reino Terrestre foram completamente contidos. Eles nunca seriam capazes de romper as restrições dos Campos Gravitacionais.",
            "Os sete cadáveres escravos que surgiram pela primeira vez não atacaram imediatamente. Eles apenas cercaram Shi Yan e Xia Xinyan.",
            "Shi Yan e Xia Xinyan ficaram ombro a ombro, suas expressões eram sérias. Enquanto eles observavam cada vez mais cadáveres escravos saindo das câmaras de pedra, seus corações afundaram lentamente.",
            "Esta tumba subterrânea percorreu algumas dezenas de metros de profundidade na terra, e a tumba estava coberta de Qi Cadavérico. O Qi Cadavérico era um poder extremamente maligno, e poderia até cortar a consciência divina.",
            "Por causa dessa barreira de Qi Cadavérico, todas as flutuações do Qi Profundo aqui foram muito bem escondidas.",
            "Portanto, Li Zhuang, Ju Yueru e outras pessoas da Seita Cadavérica acima do solo não sentiram a anormalidade aqui, e eles continuavam discutindo assuntos importantes.",
            "\"Estamos em perigo desta vez.\" A voz de Xia Xinyan era fria: \"Um Cadáver Celestial já é suficiente para nos matar, sem mencionar que também existem muitos cadáveres escravos.” ",
            "Todos os cadáveres escravos surgiram lentamente, um por um. Em um breve momento, já havia quase cem cadáveres escravos cercando Shi Yan e Xia Xinyan.",
            "Os três discípulos da Seita Cadavérica, sob o poder de moagem do Campo Gravitacional, estavam finalmente mortos, com os olhos revirando nas cabeças.",
            "Depois, seu Qi Profundo rapidamente entrou no corpo de Shi Yan, e todos os meridianos no corpo de Shi Yan começaram a formigar.",
            "\"Aguente! Se pudermos aguentar meio dia, poderei recuperar seu Espírito Marcial!” Shi Yan rugiu.",
            "\"O quê?\" Xia Xinyan ficou chocada: \"Você tem algum tipo de medicamento?\"",
            "“Não.” Shi Yan balançou a cabeça, “Acredite em mim! Enquanto aguentarmos meio dia, realmente tenho uma maneira de recuperar seu Espírito Marcial!",
            "Na Floresta Negra, ele já verificou as habilidades dos poderes exóticos em seu corpo em Di Yalan e Mu Yu Die. Os poderes exóticos não só poderiam melhorar seu espírito marcial e Qi Profundo, mas também ajudar outros a despertar e recuperar seus espíritos marciais.",
            "Quando o Espírito Marcial da Música de Mu Yu Die ficou gravemente ferido e todos os meridianos de seu corpo foram destruídos, com a ajuda desse poder exótico, ela se recuperou rapidamente. Se esse poder exótico pudesse recuperar o Espírito Marcial da Música, então, naturalmente, ele também poderia recuperar o Espírito Marcial da Reencarnação de Xia Xinyan.",
            "Enquanto os meridianos em seu corpo pudessem transformar o Qi Profundo e deixá-lo fluir de volta para ele, ele poderia usar esse poder exótico e ajudar Xia Xinyan a recuperar sua força original.",
            "Tempo! Ele só precisava de tempo!",
            "Xia Xinyan ficou surpresa por dentro. Ela não sabia que métodos Shi Yan tinha, mas escolheu acreditar nele. Ela disse: \"Tudo bem, vou tentar o meu melhor.\"",
            "Então o anel verde em seu dedo repentinamente lançou uma onda de luz verde brilhante.",
            "Bolas de prata do tamanho de punhos apareceram rapidamente, brilhando na palma da mão. Quando as bolas de prata apareceram, Xia Xinyan imediatamente estendeu o braço e as jogou nos escravos cadáveres ao redor.",
            "“Boom! Boom! Boom! Boom! Boom!\"",
            "Na tumba subterrânea, várias explosões ocorreram. Todas aquelas bolas de prata brilhavam com uma luz prateada e uma vez que caíam no chão, elas imediatamente se abriram, explodindo muitos cadáveres escravos em vários pedaços.",
            "Uma vez que a explosão se espalhou para os cadáveres mortais com menos de cem anos de idade, seus corpos também se abriram. Eles não conseguiram se defender do poder das bolas de prata.",
            "Os Cadáveres Terrestres, com mais de cem anos, tinham corpos muito firmes. Sob a explosão das bolas de prata, seus corpos inteiros foram carbonizados, mas não foram gravemente feridos.",
            "Esses dois Cadáveres Celestiais ainda estavam imóveis naqueles caixões gigantes, mas começaram a gritar simultaneamente.",
            "Dezenas de Cadáveres Mortais e Cadáveres Terrestres, de repente, ficaram loucos, sob os gritos dos Cadáveres Celestiais. Juntos, todos eles se lançaram ameaçadoramente em direção a Shi Yan.",
            "A expressão de Shi Yan estava fria. Os Campos Gravitacionais que mataram os três discípulos da Seita Cadavérica subitamente se moveram e rapidamente apareceram na frente dele.",
            "Dez cadáveres mortais e terrestres dispararam para frente e correram para o campo invisível. Eles foram constrangidos pelo poder esmagador dos Campos Gravitacionais, que tinham uma força feroz no interior. Eles não podiam sair do campo.",
            "Respirando fundo, o corpo de Shi Yan petrificou, e sua expressão se tornou feroz. Ele secretamente executou sua lança de dedo e se dirigiu ao grupo de cadáveres escravos.",
            "\"Boom! Boom! Boom! Bang! Bang! Bang!”",
            "Shi Yan invadiu o grupo de cadáveres escravos. Usando a força de seu corpo após a petrificação, ele bombardeou loucamente muitos cadáveres escravos.",
            "Seu corpo estava petrificado e ele também estava no estado de Fúria. Nesse momento, o poder de Shi Yan estava disparando. O poder maligno em seu corpo era como um turbilhão selvagem, de tal forma que seus golpes realmente enviaram todos aqueles cadáveres escravos voando.",
            "Os cadáveres mortais foram todos lançados no ar pelos ataques de Shi Yan, eles não podiam se defender da força feroz de Shi Yan.",
            "Os Cadáveres Terrestres, com cem anos de idade, tinham corpos tão duros quanto ferro. Sob os ataques violentos de Shi Yan, eles foram lançados no ar, mas depois se levantaram rapidamente e novamente, atacaram em sua direção em ondas.",
            "Os corpos dos Cadáveres Terrestres eram extremamente duros. Nas áreas do peito e do estômago de alguns Cadáveres Terrestres até formaram naturalmente uma armadura de cadáver. A armadura de cadáver era feita de Qi Cadavérico e era extremamente sólida. Até a lança de dedo de Shi Yan não conseguiu atravessar.",
            "A maioria dos Cadáveres Terrestres eram guerreiros do Reino Desastre durante suas vidas, e eles já eram capazes de usar 100% do poder de suas vidas. Sob os ataques furiosos de Shi Yan, os Cadáveres Terrestres estavam completamente bem, eles se levantavam e atacavam ferozmente em direção a Shi Yan repetidas vezes.",
            "Dois dos Cadáveres Terrestres eram como serpentes espirituais. Eles apareciam na multidão de cadáveres mortais e com passos estranhos e assustadores, de repente apareciam e atacavam Shi Yan por trás.",
            "Nas palmas dos Cadáveres Terrestres, uma faca afiada de material ósseo apareceu de repente. Aquela faca afiada saiu das palmas das mãos e esfaqueou com força nas costas de Shi Yan.",
            "\"Bang!\"",
            "O coração de Shi Yan sentiu uma sensação ardente. Contra a afiada faca óssea, o corpo petrificado de Shi Yan ainda podia aguentar, mas ainda era um pouco demais para ele lidar.",
            "Um após o outro, mais e mais cadáveres terrestres começaram a usar as habilidades marciais de suas vidas. Eles circularam o Qi Cadavérico, em oposição ao Qi Profundo, e formaram vários feixes de luz cinza pálido, disparando contra Shi Yan de todas as direções.",
            "\"Boom! Boom!\"",
            "A multidão de cadáveres escravos, finalmente foi demais para Shi Yan. Abalado, ele começou a recuar sob esses ataques.",
            "Xia Xinyan usava uma armadura vermelha brilhante. A armadura brilhava com uma luz abrasadora e tinha um padrão muito complexo, embora rústico. No padrão, havia traços de luz vermelha brilhando, como faixas de fogo.",
            "A luz do fogo cintilante ondulava na armadura. Xia Xinyan ficou parada, imóvel, mas os cadáveres escravos raramente a atacavam, como se tivessem muito medo da luz do fogo em sua armadura.",
            "\"Venha para o meu lado!\" Xia Xinyan exclamou.",
            "A expressão de Shi Yan era feroz. No meio de cadáveres escravos, ele de repente cerrou os dentes e executou o Selo da Vida e da Morte.",
            "Pedaços de selos de mão rapidamente apareceram em suas mãos. Uma mão com Selos da Vida e a outra com Selos da Morte. Os quatorze selos não se fundiram, eles se separaram em duas direções diferentes e saíram correndo.",
            "\"Rumble!\"",
            "Os sete Selos da Vida foram lançados e os escravos cadáveres, que foram atingidos, explodiram em pedaços. Eles não resistiram ao ataque de nem um único Selo da Vida.",
            "Os sete selos da morte dispararam e caíram sobre os escravos cadáveres. Aqueles escravos cadáveres estavam bem e continuaram avançando.",
            "Shi Yan ficou encantado e surpreso.",
            "A surpresa foi que os Selos da Morte não tiveram efeito sobre esses seres mortos. O prazer era que o poder dos Selos da Vida nos cadáveres escravos era ridiculamente forte. Eles realmente destruíram os Cadáveres Terrestres de uma só vez.",
            "Os Selos da Vida continham quantidades vigorosas de vitalidade. A estranha vitalidade nos Selos da Vida parecia ser o inimigo desses seres mortos!",
            "Uma vez tocados pelos Selos da Vida, sejam os Cadáveres Mortais ou os Terrestres, seus corpos se quebrariam imediatamente. Os Selos da Vida pareciam ter agitado as emoções devastadoras nos corpos dos cadáveres escravos. Os cadáveres escravos sem vida não aguentaram um único golpe dos Selos da Vida.",
            "\"Boom! Boom!\"",
            "Shi Yan parecia inspirado, desistiu de usar os Selos da Morte e continuamente atacou com os Selos da Vida.",
            "Todos os Cadáveres Mortais e Terrestres foram despedaçados quando foram tocados pelos Selos da Vida.",
            "Nesse momento, os dois Cadáveres Celestiais voaram de seus caixões. Uma sensação de excitação brilhou em seus olhos cinza pálidos.",
            "Quando chegaram, eles rapidamente afastaram os cadáveres escravos ao redor. Inchando o peito, eles enfrentaram diretamente os dois conjuntos de Selos da Vida que Shi Yan enviou.",
            "\"Boom! Boom! Boom!\"",
            "Os quatorze Selos da Vida caíram separadamente sobre os dois corpos.",
            "Inesperadamente, os dois Cadáveres Celestiais não explodiram por dentro. Os quatorze Selos da Vida afundaram nos corpos dos dois Cadáveres Celestiais e brilharam dentro de seus corpos, mudando lentamente para a mente dos dois Cadáveres Celestiais.",
            "\"Whirr!\"",
            "Nas mentes dos dois Cadáveres Celestiais, de repente houve um som estranho. Projeções de vida, os Selos da Vida apareceram claramente nos crânios dos dois Cadáveres Celestiais. Os cérebros dos Cadáveres Celestiais pareciam mudar em uma tendência peculiar.",
            "Uma rajada de força vital estranha cresceu lentamente dentro das mentes dos dois Cadáveres Celestiais. Esses dois Cadáveres Celestiais, que estavam mortos há milhares de anos, pareciam ter recuperado parte de sua vida.",
            "Essa 'vida' era completamente diferente da de um ser humano!",
            "Shi Yan ficou atordoado, ele observou inexpressivamente a mutação ocorrer nos dois Cadáveres Celestiais, sem saber o que havia acontecido.",
            "Então, neste momento, o Anel de Veias de Sangue em seu dedo também repentinamente apagou uma série de luzes coloridas."
      ]
}