{
      "Capítulo 149 - Ataque da Alma": [
            "Shi Yan estava encostado casualmente em uma caixa grande e descansando com os olhos fechados.",
            "Dentro de seu corpo, o Qi Profundo estava circulando e se recuperando lentamente.",
            "O convés do barco brilhava sob o luar. Era tarde da noite.",
            "No convés, um grupo de onze, incluindo Linda, observava constantemente os arredores.",
            "O navio estava sendo perseguido por um grande número de Bestas de Escamas Verdes.",
            "Essas dezenas de Bestas de Escamas Verdes não desistam e portanto, Linda e o grupo estavam constantemente em alerta.",
            "Os onze guerreiros estavam espalhados por todo o convés, checando alto e baixo, perto e longe, procurando qualquer possibilidade de um ataque das Bestas de Escamas Verdes de Nível Quatro, especialmente por baixo do navio.",
            "O navio já estava longe das Ilhas Tiansuo, e não havia outras ilhas próximas. Se o navio fosse quebrado pelas batidas das Bestas de Escamas Verdes, todo o grupo morreria afogado.",
            "Portanto, eles não estavam em uma situação que pudessem permitir um único arranhão no navio.",
            "Depois de questionar Shi Yan sem sucesso, Linda não se incomodou mais com ele e começou a monitorar os arredores, sem se importar com Shi Yan.",
            "Embora Carmon e vários outros não gostassem de Shi Yan, eles não se incomodaram com ele em tal momento crucial.",
            "Shi Yan aproveitou todos os momentos para recuperar seu Qi Profundo.",
            "Outra circulação completa.",
            "O Qi Profundo de Shi Yan havia se recuperado pela metade, quando comparado aos Reinos de guerreiros ele estaria no Primeiro Céu do Reino Humano. Agora, mesmo que Carmon quisesse o perturbar, Shi Yan poderia facilmente lhe ensinar uma lição.",
            "No entanto, ainda não é o suficiente para se proteger contra Linda, que está no Primeiro Céu do Reino Desastre.",
            "Shi Yan estava ficando um pouco ansioso.",
            "De acordo com os padrões das Bestas de Escamas Verdes, seu próximo ataque aconteceria em breve.",
            "A presença de Bestas de Escamas Verdes de Nível Quatro no ataque é uma certeza, e o grupo de Linda não era capaz de lidar com isso. Se o navio fosse destruído, mesmo Shi Yan não sobreviveria.",
            "Embora Shi Yan não tivesse prometido nada para Linda, ele ainda está procurando formas para ajudá-la.",
            "Depois de um longo pensamento, Shi Yan teve uma ideia cruel.",
            "Uma vez que todos os guerreiros no convés morressem, ele reuniria a energia negativa de seus cadáveres, permitindo que ele liberasse o Campo Gravitacional, junto com Fúria.",
            "Dessa forma, ele poderia controlar as Bestas de Escamas Verdes de Nível Quatro.",
            "Ele está muito ciente de que, uma vez que esses dois tipos de forças formassem o Campo Gravitacional, ele poderia facilmente prender as bestas de Nível Quatro, mesmo que não pudesse matá-las.",
            "Sem aquelas bestas de Nível Quatro, Linda e o grupo poderiam facilmente resistir ao ataque e forçar as bestas a recuar de volta para as águas, mantendo o navio seguro.",
            "Shi Yan estreitou os olhos e amaldiçoou silenciosamente Carmon e seu grupo: \"Somente quando todos vocês morrerem, poderei proteger os outros.\"",
            "Com esse pensamento, Shi Yan estava pronto para uma luta.",
            "Após uma respiração profunda e outra Circulação, Shi Yan secretamente liberou o Poder Espiritual para testar as Bestas de escamas Verdes.",
            "O ar frio começou a sair do Anel Veias de Sangue e se moveu pelo corpo de Shi Yan, jorrando direto em seus ossos e carne.",
            "Quando ele estava liberando seu Poder Espiritual, o ar frio saía de todos os poros do seu corpo e se entrelaçava com seu Poder Espiritual.",
            "Enquanto o Poder Espiritual se espalhava, Shi Yan sentiu como se tivesse um olho extra, que podia ver as Bestas de Escamas Verdes com uma vista aérea.",
            "Cinquenta e três Bestas de Escamas Verdes, incluindo trinta de Nível Dois, vinte de Nível Três e três de Nível Quatro!",
            "Os padrões de vida dessas Bestas de Escamas Verdes refletiram na mente de Shi Yan através do extenso Poder Espiritual, então ele instantaneamente ",
            "verificou",
            " suas habilidades.",
            "Shi Yan ficou surpreso.",
            "Três Bestas de Escamas Verdes de Nível Quatro são iguais a três guerreiros do Reino Desastre. Se elas danificassem o navio, essas Bestas de Escamas Verdes de Nível Quatro seriam muito mais assustadoras na água. Uma Besta de Escamas Verdes de Nível Quatro poderia facilmente matar Linda na água. E as outras Bestas de Escamas Verdes poderiam matar todos os outros.",
            "Shi Yan teve um mau pressentimento.",
            "Quando ele decidiu retirar seu Poder Espiritual, Shi Yan encontrou algo interessante.",
            "Onde quer que seu Poder Espiritual varresse, aquelas Bestas de Escamas Verdes ficavam muito agitadas. Entre elas, as três Bestas de Escamas Verdes de Nível Quatro emergiram da água e começaram a olhar em volta, como se procurassem alguma coisa.",
            "Depois de um tempo, os olhos de Shi Yan brilharam.",
            "Quando ele estava prestes a remover o Poder Espiritual, o último se transformou em uma corda e correu em direção a uma Besta de Escamas Verdes de Nível Dois.",
            "Todo o Poder Espiritual estava concentrado nessa Besta de Escamas Verdes de Nível Dois e a atingiu fortemente.",
            "O Poder Espiritual frio parecia golpear uma bola de algodão contendo ódio imenso. Sob os ataques do Poder Espiritual, a bola de algodão explodiu e o ódio desapareceu.",
            "A Besta de Escamas Verdes de Nível Dois afundou profundamente no mar e parou de perseguir o navio.",
            "Os olhos de Shi Yan brilharam deslumbrantemente, enquanto ele tentava refinar o Poder Espiritual novamente em excitação. O Poder Espiritual disparou em direção a outra Besta de Escamas Verdes de Nível Dois.",
            "Da mesma forma, o frio Poder Espiritual destruiu a bola de algodão e esmagou o ódio.",
            "Outra Besta de Escamas Verdes de Nível Dois voltou ao fundo do mar e sua aura vital desapareceu.",
            "Shi Yan mostrou um sorriso surpreso enquanto estava deitado entre as mercadorias, e mais uma vez começou a refinar o Poder Espiritual e o disparou em direção a uma Besta de Escamas Verdes de Nível Três.",
            "Sob o ataque do frio Poder Espiritual, a besta de nível três tremia e sangrava fortemente pela boca. Ela lutou fortemente no mar e tentou encontrar seu inimigo.",
            "Dessa vez, o Poder Espiritual de Shi Yan bateu em uma grande bola de algodão, mas não a quebrou.",
            "Portanto, essa Besta de Escamas Verdes de Nível Três não voltou para o fundo do mar, pois sua alma estava arruinada e lutava.",
            "Três ondas de ataque de Poder Espiritual cansaram Shi Yan um pouco, então ele teve que retirar o Poder Espiritual sem sua vontade.",
            "Abaixo do Reino Nirvana, o Poder Espiritual é apenas o Poder Espiritual, que só podia ser percebido, mas na verdade não podia atacar outras almas.",
            "Xiao Hanyi e Xia Xinyan haviam explicado isso para ele.",
            "Somente quando um guerreiro alcançasse o Reino Nirvana, seu Poder Espiritual poderia se transformar em consciência da alma.",
            "A consciência da alma foi transformada a partir do Poder Espiritual. Ele poderia perceber seus arredores, refinar o Mar de Consciência e realizar ataques de alma. A consciência da alma pode ser concentrada e transformada em um Mar de Consciência.",
            "Embora a Consciência da Alma tenha se originado do Poder Espiritual, o último era muito mais poderoso que o primeiro.",
            "Guerreiros especialistas poderiam transferir sua Consciência da Alma para uma matriz e penetrar na alma do adversário e matá-lo.",
            "Mar da Consciência, a vitalidade do Reino Nirvana, foi formado pela Consciência da Alma.",
            "Quando o Mar da Consciência era formado, ele poderia aumentar o poder do Espírito Marcial.",
            "No entanto, o Poder Espiritual poderia apenas visualizar seus arredores, e não teve outro efeito nas almas.",
            "Mas agora, Shi Yan havia refinado o Poder Espiritual em um ataque de alma, congelou as almas das duas Bestas de Escamas Verdes de Nível Dois e também machucou gravemente a alma daquela besta de Nível Três!",
            "Obviamente era diferente das pessoas comuns.",
            "Shi Yan sorriu enquanto seus olhos brilhavam.",
            "A anormalidade do Poder Espiritual deve ter algo a ver com a Chama Gélida dentro do Anel Veias de Sangue!",
            "Shi Yan estava muito certo disso.",
            "Ele tinha certeza de que seu Poder Espiritual poderia realizar ataques de alma antes que se transformasse em Consciência da Alma, apenas porque seu Poder Espiritual continha o poder frio!",
            "O poder frio percorreu seu corpo e se misturou ao seu Poder Espiritual quando ele o lançou.",
            "Seu ataque de Poder Espiritual pode não ser substancial ou prejudicar as almas. Mas o poder frio nele poderia danificar pesadamente as outras almas!",
            "Não é de se admirar que os guerreiros dos Reinos Divinos possam combinar as Chama Celestiais e o Mar da Consciência, e se tornar o mais poderoso em seu Reino.",
            "Shi Yan respirou profundamente ao descobrir esse fato crucial.",
            "Ele ainda não havia combinado a Chama Gélida com o Poder Espiritual, mas apenas aquele fraco ar frio fazia a diferença, o que congelava diretamente as almas das bestas!",
            "Depois de injetar a Chama Gélida no Mar da Consciência, e o Poder Espiritual se virar para a Consciência da Alma, ele seria capaz de combinar o ar frio da Chama Gélida com a Consciência da Alma.",
            "Quão aterrorizante seria sua Consciência da Alma então?",
            "Qual guerreiro poderia se defender contra seus ataques da Consciência da Alma? Suas almas seriam esmagadas em nada em um instante!",
            "Shi Yan ficou tão feliz quando pensou nisso, e seu rosto mostrou um grande sorriso.",
            "Mesmo que a Chama Gélida tenha sido contida dentro do Anel Veias de Sangue, mas seu poder frio ainda continua saindo pelo corpo de Shi Yan.",
            "De acordo com isso, o ar frio da Chama Gélida se acumulará em seu corpo e ele poderá usar cada vez mais dele.",
            "Agora ele havia encontrado uma nova técnica de ataque com a qual ele poderia destruir diretamente as almas dos outros!"
      ]
}