{
      "Capítulo 151 - Entendi Errado?": [
            "Um grito miserável soou no mar.",
            "Outro guerreiro do Reino Humano caiu sob os ataques de uma Besta de Escamas Verdes de Nível Quatro. O guerreiro estava completamente mordido e rasgado pelas outras Bestas de Escamas Verdes de Nível Três.",
            "Quando o guerreiro morreu, o Qi Profundo em seu corpo rapidamente se dispersou no ar e consequentemente, foi absorvido pelos meridianos de Shi Yan, que se aproximava silenciosamente do lugar.",
            "Shi Yan secretamente infundiu a energia negativa com seu Qi Profundo, e mais uma vez formou um Campo Gravitacional. Uma vez que o Campo Gravitacional foi formado, a água do mar voltou a se agitar e formou um redemoinho.",
            "Mais uma vez, ninguém sabia como o redemoinho foi formado no mar.",
            "No entanto, o redemoinho parecia poder ver, pois criou ondas no mar, engolindo imediatamente uma das bestas de Nível Quatro.",
            "Depois de engolir a besta de Nível Quatro, o redemoinho não parou e continuou na direção da última besta de Nível Quatro restando.",
            "Na batalha no mar, o grupo de Linda estava em desvantagem o tempo todo.",
            "Desde o momento em que mergulharam no mar, eles foram imediatamente cercados pelas Bestas de Escamas Verdes. As Bestas de Escamas Verdes de Nível Quatro, à espreita na água, imediatamente começaram a perturbá-los, e o grupo não conseguiu obter nenhuma vantagem na batalha por nem um momento, enquanto suas baixas continuaram aumentando.",
            "O ponto de virada na batalha ocorreu somente quando os dois redemoinhos apareceram inesperadamente e começaram a devastação.",
            "O primeiro redemoinho, salvou Linda de ser atacada pelos dentes afiados das bestas e engoliu duas Bestas de Escamas Verdes, reduzindo assim a pressão sobre Linda.",
            "O segundo redemoinho veio como uma surpresa e imediatamente engoliu uma das bestas, e continuou em direção a outra.",
            "Entre as Bestas de Escamas Verdes de Nível Quatro, três já foram engolidas pelos redemoinhos e uma estava sendo amargamente perseguida por ele. Portanto, as bestas não estavam em posição de se importar com o grupo de Linda na água.",
            "Linda massacrou muitas das bestas de Nível Três com um golpe de sua adaga. Seus lindos olhos brilhando quando ela ocasionalmente olhava para Shi Yan.",
            "No entanto, enquanto estava no mar, Shi Yan estava totalmente calmo e imperturbável, e não participou da luta. Não havia sequer uma única flutuação de energia saindo de seu corpo.",
            "Olhando assim, Linda ficou um pouco estupefata.",
            "Será que não foi ele?",
            "Linda estava cheia de incertezas. Ela observou Shi Yan por um tempo, mas ainda não conseguia sentir Shi Yan liberando algum poder extraordinário. Assim, ela permaneceu completamente no escuro.",
            "Shi Yan continuou se esquivando dos ataques das bestas de Nível Três. E somente quando ele não podia se esquivar, ele atacava as bestas. Mesmo assim, ele não foi capaz de suprimir completamente as bestas.",
            "Linda ficou atordoada, e de repente gritou: \"Voltem para o barco!\"",
            "Quando os outros guerreiros a ouviram gritar, eles rapidamente se aproximaram de Linda. Shi Yan não foi exceção. Ele também nadou rapidamente e correu em direção a Linda.",
            "Os dois redemoinhos que agitavam as ondas na superfície do mar continuavam furiosos em volta das Bestas de Escamas Verdes e engoliam muitas delas.",
            "Sob a varredura dos dois redemoinhos, a Besta de Escamas Verdes de Nível Quatro restante também foi engolida no final, e foi restringida pelo poder rotacional dos redemoinhos junto com as outras Bestas de Escamas Verdes.",
            "Linda assumiu a liderança, seus dois punhais produziram luzes de espada brilhantes e cortaram as Bestas de Escamas Verdes próximas em pedaços.",
            "Carmon estava atrás de Linda, ele segurava uma lança prateada longa. Com o movimento de seus braços, ele atravessou muitas Bestas de Escamas Verdes de Nível Três. Essas duas pessoas assumiram a liderança e bagunçaram a formação das Bestas de Escamas Verdes, e correram para o barco.",
            "O rosto de Shi Yan estava sombrio, mas ele não disse nada e apenas os seguiu.",
            "No barco, a escada de corda já estava pendurada. Quando Linda chegou na superfície, ela mesma não embarcou imediatamente, ela gritou: \"Vocês vão primeiro!\"",
            "Os tripulantes não recusaram, pareciam ter se acostumado ao comportamento de Linda há muito tempo. Todos escalaram rapidamente a escada de corda e subiram rapidamente o barco.",
            "Shi Yan também se inclinou de perto, mas não olhou para Linda e apenas segurou a escada de corda para subir.",
            "\"Desça!\" A expressão de Carmon era fria, ele segurou as roupas de Shi Yan e o puxou com força. Ele gritou. \"Huo Jie, você sobe primeiro!\"",
            "Um guerreiro perto de Carmon não hesitou, ele imediatamente pegou a escada de corda das mãos de Shi Yan e subiu rapidamente.",
            "\"Carmon!\"   Linda gritou friamente: \"Mesmo nesse momento, você ainda precisa se preocupar com essas coisas?!\"",
            "\"Ele não é um de nós, ele deve ser o último.\" Carmon bufou, e atacou com Linda para se defender das Bestas de Escamas Verdes que os cercavam. Ele disse teimosamente: “Ele só pode subir depois que todos nós subimos. Esse cara é retardado, ele nem tem muita força, mas tentou nos copiar e pulou do barco. Vi que ele não fez nada no mar, ele só se fez de bobo. Não sei o porquê ele desceu, ele não serve para nada, apenas um pedaço de lixo!\"",
            "Shi Yan franziu a testa, ele não se incomodou com Carmon e se inclinou ao lado de Linda, esperando os outros embarcarem.",
            "\"Você sobe agora!\" Linda pegou a escada de corda e a colocou nas mãos de Shi Yan: \"Eu vou cobrir.\"",
            "\"Tudo bem.\" Shi Yan não foi cortês, depois de subir a escada de corda, ele rapidamente subiu o barco.",
            "Linda e Carmon foram os últimos a ficar no mar, raios de luz de espada dispararam das adagas de Linda. As Bestas de Escamas Verdes que chegaram perto foram cortadas com sangue voando por toda parte, e continuaram tentando evitar seus ataques.",
            "As escamas das Bestas de Escamas Verdes de Nível Três não conseguiam se segurar contra a espada de um guerreiro do Primeiro Céu do Reino Desastre como Linda. Quando as quatro Bestas de Escamas Verdes de Nível Quatro foram forçadas, mesmo dentro do mar, Linda ainda podia ter um forte impulso de ataque.",
            "Seus longos cabelos estavam completamente molhados pela água do mar, alguns fios de cabelo fofos caíam sobre seus seios. Com o movimento de seus braços, os fios de cabelo espirravam gotas de água. Linda torceu rapidamente os quadris e disparou raios de luz de espada, formando um arco semicircular. Usando apenas seu poder, ela afastou mais de dez Bestas de Escamas Verdes.",
            "Quando Carmon também subiu no barco, Linda matou mais três Bestas de Escamas Verdes de Nível Três. Então, ela finalmente pegou a escada de corda com uma mão e continuou agitando a adaga com a outra, enquanto gritava: \"Me Puxem para cima.\"",
            "Os membros da tripulação no barco estavam esperando por este comando de Linda. Depois que ouviram, todos usaram suas forças e puxaram Linda para fora do mar juntos.",
            "\"Zarpar!\" Quando Linda entrou no barco, ela imediatamente instruiu: “Enquanto as Bestas de Escamas Verdes de Nível Quatro ainda estão restringidas, precisamos sair daqui imediatamente. Ou então, quando as Bestas de Escamas Verdes de Nível Quatro quebrarem suas restrições, as chances estarão contra nós.”",
            "Ela nem precisava dizer, os membros da tripulação no barco já começaram a zarpar.",
            "O barco navegou rapidamente no fraco nevoeiro, atravessou os ventos e as ondas, navegando na direção sudeste.",
            "Bestas de Escamas Verdes permaneciam bem atrás do barco, elas seguiam o barco, aparentemente sem vontade de desistir.",
            "Na superfície do mar, dois redemoinhos continuavam furiosos, puxando mais Bestas de Escamas Verdes para dentro.",
            "Esses dois redemoinhos surgiram do nada, ninguém sabia como eles foram formados. E também puxou oportunamente as Bestas de Escamas Verdes de Nível Quatro para dentro.",
            "Pode-se dizer que a razão pela qual eles puderam escapar desse desastre foi por causa desses dois redemoinhos.",
            "\"Foi muita sorte, sem esses redemoinhos, teríamos morrido com certeza.\" Jett deitou no convés, se sentindo cansado de nadar e lutar. Ele olhou para Linda completamente encharcada, cuja figura curvilínea a mostra, e riu tolamente.",
            "Jett estava no Segundo Céu do Reino Humano, ele seguiu Linda por muitos anos. Nesses anos, embora encontrassem muitos perigos, mas nenhum foi desesperador como o de hoje.",
            "Sendo capaz de escapar da morte, Jett se sentiu com muita sorte. Agora ele não tinha forças, só que seus olhos furtivos ainda estavam extraordinariamente espertos.",
            "\"Não sei de onde esses redemoinho vieram.\" Carmon também sorriu: “Eu quase pensei que existe um deus que está nos ajudando secretamente, esses redemoinhos pareciam ter vindo especificamente pelas Bestas de Escamas Verdes. Os dois redemoinhos engoliram quase completamente todas as Bestas de Escamas Verdes de Nível Quatro, é realmente inacreditável. Eu pensei que estaríamos mortos com certeza, mas não esperava que pudéssemos respirar ar fresco novamente. Isso é ótimo, isso é realmente ótimo!\"",
            "“Sim, os redemoinhos vieram muito magicamente! Eles chegaram bem a tempo!\"",
            "\"Poderíamos ter recebido a bênção dos deuses?\"",
            "Todos os membros da tripulação no navio falavam com espanto. Eles ficaram maravilhados com a natureza mágica dos redemoinhos.",
            "Apenas Linda ficou em silêncio. Ela não se importava que seu corpo curvilíneo fosse revelado por causa de suas roupas molhadas. Seus olhos brilhavam com uma luz misteriosa, como se ela estivesse pensando em algumas possibilidades.",
            "Depois de um longo tempo, Linda de repente olhou profundamente para Shi Yan. Ela se curvou levemente, um monte de pele clara de seus peitos foi revelada, enquanto dizia solenemente: \"Obrigada!\"",
            "\"Linda, o que você está fazendo?\" Carmon se levantou de repente, ele disse ironicamente: \"Linda, você não pode estar pensando que os redemoinhos foram feitos por esse cara?\"",
            "\"Ha, isso é uma piada.\" Huo Jie continuou balançando a cabeça, ele olhou para Shi Yan com uma expressão zombeteira: \"Se esse cara tivesse a capacidade de criar movimentos tão grandes, então eu poderia ser um mestre do Reino Divino\".",
            "Até Jett, que sempre se inclinava para o lado de Linda, também balançou a cabeça com um sorriso amargo: “Irmã Linda, você se exauriu demais que está cansada? Esse cara não tem nenhum traço de poder nele. Ele sozinho, não poderia fazer movimentos tão grandes.\"",
            "O resto dos tripulantes, todos olharam para Shi Yan, seus olhos também estavam cheios de desdém.",
            "Linda não se incomodou com os outros, ela ainda olhou profundamente para Shi Yan e disse novamente: \"Obrigada!\"",
            "Shi Yan franziu a testa e balançou a cabeça: \"Você entendeu errado, não teve nada a ver comigo.\"",
            "Ele não queria se envolver muito com esse grupo e não planejava ficar no barco por muito tempo. Uma vez que eles entrarem na Ilha da Nuvem, ele sairá imediatamente do barco. Afinal, esse era o Mar Hengluo, sob a influência da Seita dos Três Deuses, da Família Gu e da Família Dongfang. Se ele se expusesse muito, não seria benéfico para ele.",
            "Linda endireitou as costas e olhou fixamente para ele. Depois de um longo tempo, ela finalmente disse aos outros membros da tripulação: \"Não abaixem a guarda, recuperem o espírito e tomem cuidado se as Bestas de Escamas Verdes de Nível Quatro conseguirem escapar e voltar.\"",
            "Linda ainda tinha algumas perguntas, mas sabe claramente sobre todos os prós e contras dos tripulantes nesse barco. Ela sabe o valor dessas pessoas e sabe que, com as habilidades dessas pessoas, seria impossível restringir aqueles Bestas de Escamas Verdes de Nível Quatro.",
            "No barco, ela não está familiarizada com Shi Yan e não conhece seus detalhes exatos e seu Reino de cultivo. Além disso, quando ela viu Shi Yan selado em um iceberg, é claro que ela primeiro suspeitaria que Shi Yan fez alguma coisa secretamente.",
            "No entanto, quando eles estavam no mar, ela realmente não descobriu nenhuma flutuação de energia especial vindo de Shi Yan. Quando os redemoinhos estavam furiosos no mar, Shi Yan ainda estava se esquivando na água. Os dois redemoinhos nem tentaram protegê-lo...",
            "A partir desses sinais, Shi Yan realmente não parecia o ajudante secreto.",
            "Mas se não fosse Shi Yan, quem poderia ter sido? Será que os redemoinhos foram realmente formados naturalmente?",
            "Linda secretamente balançou a cabeça, seu coração estava cheio de perguntas. O seus olhos ao olhar para Shi Yan estavam cheios de significados mais obscuros.",
            "Shi Yan fingiu que não percebeu. Depois de embarcar, ele voltou para a pilha de carga bagunçada.",
            "Mas em suas mãos havia dois pedaços de Pedras da Lua Verde. No momento, ele estava segurando uma das Pedras da Lua Verde em direção ao Anel Veias de Sangue, tentando colocar a energia fria que flui do Anel Veias de Sangue na Pedra da Lua Verde."
      ]
}