{
      "Capítulo 159 - Atualizando o Tesouro": [
            "Shi Yan olhou indiferentemente, quando pisou no braço esquerdo de Carmon e o quebrou, e então ele saiu.",
            "A testa de Carmon estava cheia de suor, mas ele só podia ficar em pé com a ajuda de Huo Jie.",
            "Dentro do navio.",
            "Em choque, Jett, Nano e outros estavam olhando para a figura de Shi Yan que desaparecia, e depois eles olharam para Carmon e Huo Jie com uma expressão estranha.",
            "Linda não parou Shi Yan: “Carmon, nem pense em vingança. Você não pode vencê-lo. Eu não posso nem o salvar se você arrumar algum problema com ele!”",
            "Outros não sabem o quão cruel Shi Yan é, mas Linda havia visto sua crueldade quando ele matou dezenas de piratas sem hesitar.",
            "Essa batalha impressionou Linda. Nem os guerreiros do Reino Desastre conseguiram lutar contra Shi Yan. Carmon não saberia como ele morreu se irritasse Shi Yan.",
            "Na verdade, o lembrete de Linda não era necessário, pois a situação de Huo Jie e Carmon fez todo mundo perceber o quão cruel Shi Yan é.",
            "Os dois foram derrotados em um instante por Shi Yan, e todos sabem do que eles são capazes.",
            "Jett de repente sentiu pena de Carmon.",
            "A garota que ele amava por tantos anos foi para outro homem, e ele foi humilhado implacavelmente.",
            "Jett podia entender quanta dor Carmon sentia.",
            "O rosto de Carmon se retorceu como seu braço esquerdo quebrado.",
            "Ele não ouviu a persuasão de Linda, enquanto seus olhos brilhavam com uma luz cruel, parecendo estar procurando maneiras de atacar Shi Yan.",
            "Linda franziu a testa e falou friamente. “Carmon, espero que você leve isso a sério. Eu posso te salvar uma vez, mas não posso te salvar para sempre. Ele não pouparia você por minha causa se você o irritasse.”",
            "\"Cadela! Fique longe de mim!” Carmon gritou loucamente: “ Ele é melhor que eu? Você sabe do quanto eu desisti por você? Por muitos anos, eu te protegi como meu tesouro mais precioso. Agora você escolheu um homem desconhecido! Você é tão sem vergonha!”",
            "Carmon estava deprimido depois de saber a verdade, então ele ficou um pouco louco.",
            "A expressão de Linda ficou fria e ela disse: “Eu o rejeitei muitas vezes! Você simplesmente nunca desistiu. Não é da sua conta quem eu escolhi. Você acha que pode controlar minha vida porque me ama? Não preciso mudar por você.”",
            "Carmon parecia horrível e respirou pesadamente. Mas ele não conseguiu dizer nada e olhou para Linda com ódio. ",
            "Dian: eu tenho vontade de rir do quão bosta esse cara é kkkkk.",
            "Através dos olhos de Carmon, Linda percebeu que eles não podiam ser tão próximos quanto antes, então ela suspirou e balançou a cabeça e disse impotente: \"Bem, depois dessa viagem, devemos cessar nossa cooperação.\"",
            "Depois de hesitar, Linda olhou para Jett: \"Vocês também, podem sair como quiserem depois desta viagem. \"",
            "Jett, Nano e outros franziram a testa levemente, parecendo um pouco perdidos.",
            "------------------------------------------------------------------------------------------------------------------------------",
            "Shi Yan voltou para a carga, pegou uma Pedra da Lua Verde e concentrou-se em injetar o Qi gélido da Chama Gélida na Pedra Verde da Lua.",
            "Desde que ele lutou contra Lin Changxiao usando a Pedra Verde da Lua, Shi Yan notou o quão poderosa a Pedra Verde da Lua poderia se tornar.",
            "Nos últimos dias, Shi Yan recebeu cerca de quinze Pedras Verde da Lua de Jett e seus companheiros através de Linda. Ele injetava o Qi gélido da Chama Gélida na Pedra Verde da Lua sempre que estivesse livre.  ",
            "Agora, ele tinha dez Pedras Verdes da Lua que foram preenchidas com o Qi gélido da Chama Gélida.  ",
            "Quando a Pedra Verde da Lua estava absorvendo o Qi da Chama Gélida do Anel Veias de Sangue, Shi Yan também tentou empurrar seu Qi Profundo nele.",
            "Ele se concentrou na Pedra Verde da Lua.",
            "No centro da Pedra Verde da Lua, havia um pequeno espaço.  Quando ele concentrou sua atenção, Shi Yan descobriu que o ritmo aumentou. ",
            "Com os olhos fechados, Shi Yan podia sentir o Qi gélido da Chama Gelada ao entrar na Pedra Verde da Lua, pouco a pouco. ",
            "Uma ideia surgiu em sua mente.",
            "O que aconteceria se ele injetasse algum Yin Qi na Pedra Verde da Lua?",
            "Shi Yan começou a tentar assim que esse pensamento surgiu. ",
            "Com sua vontade, o Yin Qi se moveu ao longo de seus braços e penetrou na Pedra Verde da Lua em sua mão.",
            "Quando o Yin Qi caiu na Pedra Verde da Lua, a pedra foi subitamente inundada de emoções assassinas.",
            "O Yin Qi parecia entrar em conflito com o Qi gélido da Pedra Verde da Lua, e ficou tão violento que começou a atacar o Qi gélido.",
            "Pequenas rachaduras apareceram na superfície da Pedra da Lua Verde e rapidamente, ela quebrou em pequenas pedras de cristal e o ar frio se dissipou.",
            "O Yin Qi expulsou a Chama Gélida da Pedra Verde da Lua! ",
            "A Pedra Verde da Lua não conseguia acomodar o Yin Qi, portanto, quando o Qi gélido desapareceu, a Pedra da Lua Verde se partiu em vários pedaços, e o Yin Qi dentro dela também se dispersou.",
            "A Chama Gélida e o Yin Qi não poderiam coexistir.",
            "Shi Yan franziu a testa e olhou para as pedrinhas no chão.",
            "Depois de um tempo, Shi Yan pegou outra Pedra Verde da Lua, começou a injetar o Qi gélido de dentro do Anel Veias de Sangue na Pedra Verde da Lua e depois de um tempo, concentrou seu Qi Profundo e tentou empurrá-lo para a Pedra Verde da Lua.  ",
            "O Qi Profundo jorrou na Pedra Verde da Lua como cordas transparentes. ",
            "Depois de conter o Qi Profundo, as rachaduras na Pedra Verde da Lua ficaram mais densas e depois de injetar mais Qi gélido, a Pedra Verde da Lua não explodiu de uma só vez.",
            "Surpreso, Shi Yan percebeu que o Qi Profundo poderia coexistir com o Qi gélido da Chama Gélida.",
            "Ele não sabia disso, mas depois de absorver muito Qi gélido da Chama Gélida, o seu Qi Profundo também continha as mesmas características, o que fez com que o seu Qi Profundo coexistisse em paz com a Chama Gélida, dentro da Pedra Verde da Lua.",
            "Quando seu Qi profundo foi para a Pedra Verde da Lua, a Pedra Verde da Lua foi capaz de conter cinco vezes mais Qi gélido do que a de outras Pedras Verdes da Lua!",
            "Junto do Qi Profundo essa Pedra da Lua Verde pode suportar cinco vezes mais Qi da Chama Gélida do que as anteriores, antes de tornar as rachaduras na Pedra Verde da Lua mais espessas. ",
            "Shi Yan afastou aquela Pedra Verde da Lua do Anel Veias de Sangue calmamente.",
            "Franzindo a testa, Shi Yan observou a incomum Pedra Verde da Lua cuidadosamente, depois fechou os olhos para sentir sua energia.",
            "Dentro da Pedra Verde da Lua, o Qi gélido da Chama Gélida se misturava ao Qi Profundo, e se transformaram em cordas finas, que brilhavam na superfície da Pedra Verde da Lua como flores.",
            "Ponderando por um tempo, Shi Yan se levantou de repente e caminhou até o fim do convés.",
            "Depois de uma respiração profunda, Shi Yan jogou de repente a Pedra da Lua Verde na água.",
            "Esse impulso poderoso fez a Pedra da Lua Verde explodir.",
            "\"Estrondo!\"",
            "A trinta metros dele, um monte de chamas e um monte de Qi gélido explodiram ao mesmo tempo.",
            "Ao redor da Pedra da Lua Verde, a água do mar congelou subitamente e logo foi explodida em centenas de pingentes de gelo.",
            "Essa área ficou extremamente brilhante, enquanto o Qi gélido permeou e congelou toda a área.",
            "“Shoo! Shoo! Shoo!”",
            "“Shoo! Shoo! Shoo!”",
            "Centenas de pingentes de gelo voaram em todas as direções, enquanto dez deles dispararam em direção a Shi Yan.",
            "\"O que houve?\" Linda perguntou.",
            "Assim que o grupo, incluindo Jett, saíram do navio e viram os pingentes de gelo, eles voltaram a se esconder.",
            "\"Bang bang!\"",
            "O navio foi atingido por cinco ou seis pingentes de gelo que foram enviados como flechas.",
            "Três grossos pingentes de gelo atravessaram o convés como flechas.",
            "Muitos pingentes de gelo caíram no mar.",
            "Shi Yan ficou parado no convés, estupefato, mas secretamente muito feliz.",
            "O impacto desta Pedra Verde da Lua foi muito mais forte do que as anteriores!",
            "Seria difícil para um guerreiro do Reino Desastre suportar os pingentes de gelo.",
            "O centro da explosão de repente produziu um Qi gélido assustador e gerou uma força de impacto.",
            "Shi Yan adivinhou que mesmo um especialista do Reino Terrestre seria rasgado na frente de uma bomba dessas.",
            "“Shi Yan, quem está nos atacando? ” Linda chorou e se aproximou rapidamente de Shi Yan, depois olhou para trás junto com Shi Yan, enquanto perguntava: “Você está bem? Os piratas voltaram?",
            "“Não.” Shi Yan apenas balançou a cabeça e sorriu: “Eu fiz uma coisinha e testei. Nada mal, hehe.”",
            "Shi Yan ficou bastante impressionado e encantado com a Pedra Verde da Lua. Ele começou a refletir sobre como lidar com Gu Jiange.",
            "\"Uma coisinha?\"",
            "O grupo incluindo Jett mostrou um grande medo em seus olhos.",
            "\"Hmm, vou tentar convencer Carmon a deixá-lo em paz e desistir de Linda.\" Kalie, que estava com Carmon, sorriu com raiva."
      ]
}