{
      "Capítulo 167 - Cada minuto conta": [
            "Carregando os Guardas de Sangue Shura nas costas, os Morcegos de Sangue Ciano estavam voando lentamente na Ilha das Nuvens. Na frente dos Morcegos de Sangue Ciano, Mo Duanhun parecia sério com uma luz deslumbrante nos olhos.",
            "Foi a segunda vez que ele veio à Ilha das Nuvens.",
            "A última vez em que ele veio aqui, ele varreu a Ilha das Nuvens com seus Guardas de Sangue Shura e matou todos os especialistas da Família Gu.",
            "Geralmente, a Família Gu não se atreveria a conspirar contra eles, mas Mo Duanhun ainda era bastante cauteloso. Assim que chegou à Ilha das Nuvens, ele usou sua consciência para observar o ambiente em alerta.",
            "Antes de chegar à Ilha das Nuvens, Mo Duanhun recebeu uma mensagem do Rei Yang Qing para lembrá-lo de que poderia ser uma jornada perigosa.",
            "O Rei Yang Qing estava ocupado lidando com os Habitantes Demoníacos na Quarta Área Demoníaca, então ele não poderia vir pessoalmente à Ilha das Nuvens para conversar com Gu Lie. Mas desde que ele previu que Shi Yan viria para a Ilha das Nuvens, ele lembrou Mo Duanhun que tivesse cuidado.",
            "Mo Duanhun acreditava no Rei Yang Qing, por isso fez uma boa preparação para a jornada.",
            "Com o lembrete do Rei Yang Qing, Mo Duanhun foi extremamente cuidadoso, e até o Morcego de Sangue Ciano voou incomumente lento.",
            "Nas costas do Leão do Trovão, Xia Xinyan e He Qingman ficaram em silêncio.",
            "Os olhos das duas mulheres brilhavam enquanto olhavam cautelosamente para a Ilha das Nuvens.",
            "Especialmente Xia Xinyan, com um olhar triste, ela sabia que Shi Yan estava na Ilha das Nuvens, por isso queria muito vê-lo, mas não sabia como encontrá-lo.",
            "He Qingman parecia relaxada, enquanto ela olhava para baixo, e depois olhou para Xia Xinyan, enquanto ela ficava cada vez mais curiosa.",
            "De acordo com o comportamento de Xia Xinyan, ela realmente se importava muito com Shi Yan.",
            "Ao longo do caminho, He Qingman ouviu Xia Xinyan falar muito sobre Shi Yan, então ela queria conhecer Shi Yan pessoalmente, para ver quem conseguiu capturar a filha do Mar Kyara.",
            "\"Cuidado, estamos prestes a pousar.\" Mo Duanhun gritou enquanto controlava o Morcego de Sangue Ciano para pousar lentamente.",
            "No jardim de pedra, muitos da Família Gu se moveram nervosamente para dar espaço aos Morcegos de Sangue Ciano.",
            "Quando os Morcegos de Sangue Ciano aterrissaram um a um, Mo Duanhun desceu do Morcego de Sangue Ciano. Depois de olhar em volta, ele perguntou: \"Quem está no comando?\"",
            "Um ministro do Reino Terrestre da Família Gu se destacou educadamente: “Senhor Mo, espere um momento, meu mestre não está aqui agora. Ele está assinando um papel em uma mina e estará aqui assim que receber a mensagem.\"",
            "Mo Duanhun falou com desdém: “Quem é Gu Lie? Como ele ousa me fazer esperar?\"",
            "\"Me perdoe, Senhor Mo! Eu sinto muito!\" Aquele ministro se curvou enquanto suava e disse com uma voz trêmula.",
            "Como líder dos três Reis Shura, Mo Duanhun era famoso por sua ferocidade. Em todas as batalhas, Mo Duanhun matou todos os especialistas todas as vezes!",
            "Entre os três Reis Shura, Mo Duanhun falava menos, mas matou mais. Depois que ele entrou em ação, ele nunca deixou ninguém vivo.",
            "\"Meia hora.\" Mo Duanhun franziu a testa: \"Se ele ainda não aparecer, eu enterrarei você junto com ele. Já me banhei em sangue na Ilha das Nuvens uma vez, e uma segunda vez também será divertido.\"",
            "Os membros da Família Gu empalideceram depois de ouvir isso, e as pernas de alguns guerreiros de Reinos baixos começaram a balançar.",
            "Eles podem não se importar se isso tivesse sido dito por outra pessoa, mas foi Mo Duanhun, então ele ficaram muito assustados.",
            "Mo Duanhun nunca fez piadas e sempre cumpria o que disse. Ele tinha a capacidade de massacrar a Ilha das Nuvens.",
            "\"Senhor Mo, enviarei a mensagem ao meu mestre imediatamente!\" Aquele ministro enxugou o suor no rosto, se curvou e correu para enviar uma águia mensageira.",
            "Parado ali como uma árvore, Mo Duanhun não disse uma palavra. Estreitando os olhos, ele parecia estar descansando.",
            "Sem dizer uma palavra, ele já exerceu uma enorme pressão sobre os membros da Família Gu.",
            "Piscina Coletora de Almas.",
            "Enquanto as bandeiras que reuniam almas voavam pelo ar, uma após a outra alma foi capturada enquanto mostrava um rosto hediondo.",
            "Também havia muitos pilares de pedra coloridas no vale, esculpidos com todos os tipos de padrões e emitindo fortes ondas de energia.",
            "Com a névoa sobre o vale, luzes fracas formavam um véu para impedir a consciência da Alma.",
            "Inúmeras almas estavam flutuando nas ondas da Piscina Coletora de Almas.",
            "Havia dezenas de milhares de almas flutuando em todos os cantos da Piscina Coletora de Almas.",
            "Os fantasmas das almas tinham rostos diferentes, mas todos emitiam o mesmo cheiro de ódio mortal.",
            "Ao lado da Piscina Coletora de Almas, havia apenas duas pessoas, Gu Lie e Gu Jiange.",
            "Gu Lie franziu o cenho, olhando para a Piscina Coletora de Almas rigidamente.",
            "Gu Jiange também ficou nervoso enquanto andava pela Piscina Coletora de Almas para verificar se estava tudo bem.",
            "Uma águia mensageira voou pela escuridão e se aproximou.",
            "Gu Jiange pegou a águia casualmente e olhou a carta: \"Papai, Mo Duanhun disse, se você não aparecer lá em meia hora, ele lavará a Ilha das Nuvens com sangue.\"",
            "O rosto de Gu Lie ficou rígido quando ele resmungou: \"Deixe ele sozinho.\"",
            "\"Como eles estão lá?\" Gu Jiange pensou por um segundo: \"Todos sacrificados?\"",
            "\"Vamos ver.\" Gu Lie parecia indiferente, “Seria sua sorte se os Habitantes Demoníacos se aproximarem. Só você e eu sabemos disso e nós desaparecemos por um tempo. Se as pessoas acima de nós descobrirem, também não podemos escapar. Talvez não seja ruim morrer.\"",
            "“Entendi.” Gu Jiange assentiu.",
            "“Você conferiu tudo? Algum problema?\" Gu Lie perguntou.",
            "\"Está tudo bem. Nós podemos começar.\"",
            "\"Bom. Vou chamar as almas dos Habitantes Demoníacos aqui. Tenha cuidado e fique perto de mim. Antes que a alma dos Habitantes Demoníacos cheguem, não deixe ninguém saber sobre isso, ou Mo Duanhun virá imediatamente!\"",
            "“Não se preocupe pai. Sei o que fazer.\"",
            "\"Tudo bem.\"",
            "Shi Yan continuou avançando com o rosto rígido, correndo para o vale com a Pérola Coletora de Almas em sua maior velocidade.",
            "Quando Mo Duanhun chegasse. a Família Gu definitivamente agiria.",
            "Daqui em adiante, os Habitantes Demoníacos poderão aparecer a qualquer momento!",
            "Os Habitantes Demoníacos estavam vindo por Mo Duanhun, para que o atacassem assim que vissem ele.",
            "Durante o tempo em que os Habitantes Demoníacos saíam da Piscina Coletora de Almas, Shi Yan poderia entrar no vale e quebrar a barreira com a Chama Gélida, e obter Pérola Coletora de Almas na Piscina Coletora de Almas.",
            "Shi Yan não tinha muita certeza se Mo Duanhun poderia se defender contra os Habitantes Demoníacos, mas era tarde demais para ele avisar Mo Duanhun agora.",
            "No momento, ele só podia seguir seu plano e pegar a Pérola Coletora de Almas o mais rápido possível.",
            "Depois de conseguir a Pérola Coletora de Almas, ele poderia se defender dos Habitantes Demoníacos.",
            "Seria bom se Mo Duanhun ainda estivesse presente até lá.",
            "Shi Yan pensou em várias formas e finalmente se decidiu sobre esse plano.",
            "O Anel Veias de Sangue brilhava intensamente, e a Chama Gélida estava muito animada lá dentro, já que a Pérola Coletora de Almas era extremamente atraente para ela.",
            "Dez minutos mais tarde",
            "Uma onda de energia esmagadora jorrava do vale!",
            "O denso ar demoníaco controlava o céu acima da Ilha das Nuvens!",
            "No céu, um forte fluxo de energia da alma se reunia rapidamente.",
            "Em pouco tempo uma forte onda de alma se formou no vale, o que chocou muito Shi Yan.",
            "Uma vez que a alma surgiu no vale, todo o ar demoníaco se reuniu e transformou o vale em como se fosse uma noite escura.",
            "Até Shi Yan achou difícil ver claramente os arredores.",
            "Ao mesmo tempo, outra forte onda de alma veio da mina da Família Shi, e uma mancha verde se inclinou no céu como uma estrela.",
            "Aquele local estava brilhante como o sol e lua!",
            "Embora a visão de Shi Yan tivesse borrada por causa do ar demoníaco, ele ainda podia ver o ponto de luz claramente, pois era muito deslumbrante.",
            "Aquele ponto brilhante era a líder dos três Reis Shura, Mo Duanhun!",
            "Shi Yan sentiu que o ponto verde estava emitindo um cheiro assassino e ele estava pronto para uma boa luta contra os Habitantes Demoníacos.",
            "Olhando para o ponto verde, Shi Yan reuniu mais confiança. Ele acreditava que Mo Duanhun poderia vencer o ataque da alma dos Habitantes Demoníacos.",
            "Assim, ele correu para o vale sem hesitação.",
            "As almas dos Habitantes Demoníacos já voaram do vale para o ponto verde de Mo Duanhun.",
            "Esse era o melhor momento para Shi Yan tomar a Pérola Coletora de Almas!"
      ]
}