{
      "Capítulo 18 - Sendo Perseguido": [
            "Um Emissário Estelar caiu no chão e seu Qi Profundo se dissipou.",
            "Shi Yan circulou o cadáver três vezes e sentiu seus meridianos sendo carregado com Qi Profundo. ",
            "Agitando sua adaga, Shi Yan estava envolvido por uma luz negra. Ele se moveu entre os três Emissários Estelares rapidamente, evitando seus ataques, deixando feridas nos corpos dos emissários. ",
            "Os três Emissários Estelares foram completamente envenenados pelo Pó Cortando Ossos. Suas mãos e pés estavam perdendo força lentamente, e seus movimentos estavam se tornando muito lentos. ",
            "Atacados por Shi Yan, as posições dos três formavam um triângulo, se mantendo de pé arduamente. ",
            "Shi Yan parecia indiferente enquanto se movia feito um fantasma. Uma luz fria explodiu entre as ondas de sua adaga. ",
            "Ahhhh! ",
            "Um dos Emissários Estelares foi atingido pelas costas, então ele não pôde deixar de gritar: \"Matem esse bastardo primeiro!\" ",
            "Os outros dois Emissários Estelares assentiram com ódio. Deixando Zhao Xin, Di Yalan e Hu Long de lado, os três emissários operaram seu Qi Profundo. Três raios de luz de arco-íris saíram de suas mãos. ",
            "A luz multicolorida voou em direção a Shi Yan como uma flecha senciente, perseguindo-o enquanto era controlada pelos pensamentos de seus mestres. ",
            "\"Tenha cuidado! Essa é a [Lança do Rei Sombrio] do Mundo Sombrio!” Mu Yu Die gritou, \"Não mantenha a imagem da luz em sua mente, senão ela vai te perseguir para sempre!\" ",
            "Os olhos de Shi Yan brilharam, enquanto ele se movia decisivamente para fora do emaranhado de luz, abandonando qualquer ideia de lutar contra o inimigo e limpou sua mente. ",
            "Em um instante, as três [Lanças do Rei Sombrio] perderam a direção e dispararam em direção à grama ao longe. Grama voou na explosão. ",
            "\"Merda!\" Um dos Emissários Estelares amaldiçoou e se preparou para usar outras habilidades. ",
            "Só então, Zhao Xin respirou na bolsa medicinal e gradualmente se recuperou do Pó Cortando Ossos. Percebendo que ele estava prestes a usar uma habilidade secreta, o Emissário Estelar correu apressadamente em direção a ele. ",
            "Zhao Xin balançou as mãos. Seus braços começaram a deslizar como uma cobra. Com um estranho som crepitante, Zhao Xin avançou lentamente, como se fosse capaz de agarrar o emissário e prendê-lo de todos os lados. ",
            "\"Hu Long!” Mu Yu Die gritou, e jogou a bolsa para Hu Long, que cheirou profundamente o conteúdo da bolsa e em seguida, rapidamente se recuperou. ",
            "Como Zhao Xin e Hu Long voltaram para a batalha, não houve mais pressão sobre Shi Yan. Depois de cheirar o que estava na bolsa, os dois lentamente recuperaram suas energias. Mas aqueles três Emissários Estelares ficaram cada vez mais fracos. Em pouco tempo, eles seriam mortos por Zhao Xin e Hu Long. ",
            "\"Di Yalan, evite o combate! Dê esse saco medicinal para o Tio Luo.\" Mu Yu Die chamou Di Yalan para impedi-la de que ela entrasse em combate. ",
            "Di Yalan entendeu imediatamente o que Mu Yu Die queria dizer, e sem hesitar, ela rapidamente correu até Luo Hao. ",
            "Shi Yan parou de lutar e caminhou até Mu Yu Die. De pé ao lado dela, ele parecia indiferente, mas ele continuava observando Di Yalan. ",
            "Di Yalan tinha cabelos longos bordeaux ",
            "e pele bronzeada, vestindo apenas um pequeno conjunto de armadura carmesim que cobria apenas os grandes seios, a área do biquíni e sua bela bunda. Sua barriga plana e pernas longas brilhantes estavam expostas ",
            "Cyber: Segundo o Tio Google cabelo bordeaux é esse ",
            "https://imgur.com/a/b80hSrE",
            ", no caso a cor kkkkk",
            ".",
            "Embora o rosto de Di Yalan não fosse excepcionalmente bonito, sua figura era de fato quente, e seu vestido era selvagem o suficiente para despertar os desejos de qualquer homem. ",
            "Mesmo ao lado de Mu Yu Die, Shi Yan não olhou para ela. Pelo contrário, ele não conseguia tirar os olhos de Di Yalan e nem se preocupou em esconder seus instintos masculinos. ",
            "\"Ela é bonita?” Mu Yu Die franziu a testa. Aparentemente, ela estava um pouco infeliz. ",
            "Shi Yan recuperou os sentidos e sorriu para ela, revelando seus dentes brilhantes, \"Todo homem vai se interessar quando encontrar uma garota quente como ela.\" ",
            "Os olhos de Mu Yu Die brilhavam enquanto ela olhava para ele por um tempo, e então ela riu, \"Você fala engraçado! Quantos anos você tem? Você conta como homem?\" ",
            "Shi Yan se surpreendeu. Ela o fez lembrar que seu corpo tinha apenas dezessete anos de idade. E como ele estava ficando mais magro nos últimos dias, ele provavelmente parecia um garoto de quatorze anos agora. ",
            "Estando em um corpo tão imaturo e se chamando homem, falando sobre coisas tão eróticas. Na verdade, tudo o que ele fez pareceu ser muito estranho. ",
            "Sorrindo e balançando a cabeça, Shi Yan não se incomodou em explicar. Ele deu o pretexto de estar se afastando de Mu Yu Die e se aproximou de Zhao Xin e Hu Long. ",
            "Com um grito estridente, a boca de um Emissário Estrelar jorrou sangue. Seu coração e pulmões se romperam por causa da [Cobra do Céu] de Zhao Xin. Seu corpo tremeu por um momento e depois ele parou de respirar. ",
            "Shi Yan se aproximou. O Qi Profundo do cadáver foi lentamente absorvido pelo corpo de Shi Yan de uma forma que só ele sabia. Ao mesmo tempo, os olhos de Shi Yan começaram a mostrar um brilho de ferocidade, e um violento desejo sanguinário tomou conta de sua mente mais uma vez. ",
            "Ele sabia que, antes que o Qi Profundo fosse purificado, esse desejo não desapareceria tão fácil. ",
            "Tendo visto o que aconteceu quando absolveu o Qi Profundo do Mestre Karu, Shi Yan tinha alguma experiência agora. ",
            "Depois de sentir cuidadosamente durante algum tempo, ele descobriu que depois que ele alcançou o Reino Nascente, ele podia suprimir o desejo por sangue em sua mente e se manter racional depois de absorver o Qi profundo das duas pessoas que estavam no mesmo nível. ",
            "Shi Yan sentiu vagamente que o motivo era que seu Reino aumentou. Ele era apenas um guerreiro do Reino Elementar antes, enquanto o Mestre Karu estava no Reino Nascente, ele pulou um Reino para purificar o Qi Profundo do Mestre Karu, assim as emoções negativas que vazaram o fizeram perder a cabeça. ",
            "\"Persigam eles!\" ",
            "Enquanto Shi Yan estava ponderando, Zhao Xin gritou e junto com Hu Long eles correram com Hu Long na direção dos emissários que fugiram. ",
            "\"Não persigam! Vamos ir embora agora mesmo!” Vendo que o líder, o emissário do Crescente Vermelho, também estava fugindo, Luo Hao gritou para Zhao Xin e Hu Long pararem em vez de aproveitar e perseguir seus oponentes. ",
            "\"Por que Tio Luo?!\"Zhao Xin não conseguia entender. ",
            "Luo Hao respirou profundamente a fragrância da bolsa medicinal e insistiu: \"Alguém está vindo! Deve ser outra tropa enviada pelo Mundo Sombrio. Será muito tarde para irmos embora se as duas tropas se juntarem. Lembrem-se! Proteger Die é nossa maior prioridade!\" ",
            "Ouvindo que outra tropa se aproximava, a expressão de Zhao Xin mudou e assim ele concordou. ",
            "Luo Hao não disse mais nada. Apesar de não estar totalmente recuperado, ele segurou o braço de Mu Yu Die e foi até Shi Yan, \"Garoto, muito obrigado. No entanto, não é assunto seu, portanto não se envolva e sofra junto conosco. Adeus.\" ",
            "\"Eu ainda devo a minha vida à Senhorita Mu.\" ",
            "Shi Yan parecia não saber o quão feroz o Mundo Sombrio era. Ele parecia indiferente e sorriu: \"É preciso devolver o favor do tamanho de um lago para pagar o favor do tamanho de uma gota, e a Senhorita Mu salvou minha vida. Eu diferencio entre amor e ódio. Se alguém for contra mim, eu o pagarei de volta com dez vezes o dano. Se alguém me fizer um favor, eu também retornarei dez vezes essa gratidão. Eu viajarei com vocês por algum tempo. Espero que eu possa ajudar\". ",
            "\"Você com certeza é homem!” Hu Long elogiou. ",
            "Os olhos de Di Yalan irradiavam e riu: \"Garoto, você não é apenas excitado, mas também íntegro e corajoso! Você me espiou por um longo tempo. Eu ia lhe dar uma lição mas, depois de você dizer isso tudo, você está perdoado!\" ",
            "\"Você...\" Mu Yu Die ficou atordoada. Ela não esperava que Shi Yan fosse tão justo. Ela foi movida um pouco. ",
            "\"Bem, se você insistir, eu não pararei você.\" Luo Hao respondeu e assentiu. Ele segurou Mu Yu Die e começou a correr. ",
            "Os outros três seguiram os dois rapidamente. Shi Yan respirou fundo e também os seguiu instantaneamente. ",
            "--- ",
            "Liderando uma tropa de guerreiros da Família Mo, Mo Chaoge se movia rapidamente pela floresta. De repente, ele parou e encarou rigidamente alguns emissários do Mundo Sombrio que apareceram inesperadamente. ",
            "O Emissário Crescente também ficou atordoado. Ele observou Mo Chaoge e seus guerreiros com um olhar questionador. Não sabendo de onde eles vieram, o emissário ficou um pouco preocupado. Talvez eles vieram para ajudar Luo Hao. ",
            "\"Terceiro Tio...\" Mo Yanyu murmurou. Sua intuição estava a dizendo que essas pessoas não estavam aqui com boas intenções, então ela queria lembrar Mo Chaoge de ser cuidadoso. ",
            "Mo Chaoge franziu a testa e olhou para os olhos do Emissário Crescente por um tempo. Então, de repente, ele falou primeiro: \"Estamos tentando encontrar um garoto muito magro com quinze anos aproximadamente, que foi visto pela última vez carregando uma bolsa nas costas. O garoto é o nosso único alvo, não temos intenção de ofender você\". ",
            "O Emissário Crescente ficou aliviado secretamente. O Pó Cortando Ossos nesse momento estava começando a fazer efeito em seu corpo, então ele só poderia utilizar trinta por cento de sua habilidade. Se ele lutasse com Mo Chaoge, o resultado não seria bom para ele. ",
            "Ouvindo o que Mo Chaoge disse, ele pensou em algo. Ele disse de forma astuta: \"Oh, nós vimos esse garoto. Ele estava junto com nossos alvos \". ",
            "\"Posso saber onde esse garoto está agora?” Mo Chaoge perguntou de forma muita educada. ",
            "Ele não percebeu que o Emissário Crescente foi envenenado pelo Pó Cortando Ossos. Mas de acordo com o ar sombrio que era emitido por essa pessoa, ele imaginou que o emissário era alguém que não deveria ser perturbado, então ele reteve sua arrogância. ",
            "\"Por ali.\" O Emissário Crescente apontou e respondeu friamente: \"É melhor você tomar cuidado. Aquele bastardo está em um Reino baixo, mas ele está acompanhado por um guerreiro no Primeiro Céu do Reino Desastre que tem o Espírito Marcial da Dez Vezes a Gravidade. Não é fácil lidar com ele.\" ",
            "\"Primeiro Céu do Reino Desastre.\" Ao ouvir isso, Mo Chaoge tinha uma expressão severa levemente e depois assentiu: \"Obrigado pela informação!\" ",
            "\"Vamos lá!” Mo Chaoge acenou com a mão e saiu apressadamente com os guerreiros da Família Mo. ",
            "\"Parece que esse sujeito está no Reino Desastre também.\" Depois que eles saíram, os olhos do Emissário Crescente escureceram. Ele sorriu, \"bastardinho, você arruinou meu plano. Certamente farei você sofrer depois de me recuperar.\""
      ]
}