{
      "Capítulo 186 - Refino Extremo": [
            "Laxuel: talvez... mas só talvez... eu tenha esquecido o capítulo de ontem e só fui reparar que hoje era sábado nesse momento, desculpem amigos kkkk",
            "Shi Yan estava gradualmente se aproximando do cristal de fogo, que flutuava lentamente acima do cristal.",
            "O calor da energia do fogo fluía do cristal, mesmo com a ajuda do gelo, o corpo de Shi Yan parecia estar sendo assado no meio do fogo.",
            "O gelo que foi formado pela Chama Gélida não conseguiu nem resistir ao calor do Núcleo de Fogo de dez mil anos e esse intenso poder de chama penetrou diretamente.",
            "Shi Yan tirou cuidadosamente a Pérola Coletora de Almas.",
            "Dez metros acima do cristal, ele acalmou sua mente e concentrou seu poder espiritual, depois adicionou energia à Pérola Coletora de Almas e a liberou de repente.",
            "A Pérola Coletora de Almas caiu imediatamente.",
            "\"Chi, chi, chi!\"",
            "A membrana branca que cobria a Pérola Coletora de Almas subitamente se queimou e, por apenas um momento, essa membrana desapareceu.",
            "Ao mesmo tempo, uma enorme força de poder da alma explodiu repentinamente na Pérola Coletora de Almas.",
            "A alma de Shi Yan ficou abalada e de repente ele sentiu uma ilusão extracorpórea, concentrou-se apressadamente em sua mente, prendeu a respiração e não se atreveu a liberar um pouco de poder espiritual.",
            "Havia na Pérola Coletora de Almas que perdera sua membrana, algumas almas que dançavam e lentamente rastejavam densamente dentro da pérola como emaranhados dez mil sedas negras, o que fazia as pessoas ficarem dormentes.",
            "\"Dang!\"",
            "A Pérola Coletora de Almas caiu sobre o cristal de fogo de jade.",
            "Deslize.",
            "Uma névoa negra que pode ser vista pelos olhos de repente saiu da Pérola Coletora de Almas e se espalhou na lava antes de desaparecer gradualmente.",
            "A enorme energia da alma que explodiu da Pérola Coletora de Almas também desapareceu sem deixar vestígios; a Pérola Coletora de Almas caiu no jade do cristal de fogo e parecia estar presa no cristal. O fogo se dispersou do cristal de fogo, abraçando a Pérola Coletora de Almas enquanto a queimava.",
            "As energias do fogo de dez mil anos do Núcleo de Fogo se comportaram de maneira anormal no interior do cristal de fogo, transformando-se em várias formas e liberando um calor incrível.",
            "O Núcleo de Fogo parecia saber que algo havia caído sobre o cristal de fogo, sua natureza era de temperamento rápido; assim, imediatamente dirigiu sua energia de fogo e tentou queimar a Pérola Coletora de Almas em cinzas.",
            "Sob a combustão de dez mil anos do Núcleo de Fogo, as almas impuras dentro da brilhante e escura Pérola Coletora de Almas foram rapidamente refinadas e transformadas em fumaça negra, e quando a fumaça apareceu, ela foi imediatamente absorvida e rapidamente fundida na lava.",
            "Com o calor chegando, Shi Yan também se sentiu um pouco desconfortável e até seu corpo ficou com alguns traços de suor.",
            "Era necessário o uso de Qi Profundo para flutuar acima do cristal de fogo, depois que Shi Yan parou por um tempo, ele descobriu que a Pérola Coletora de Almas estava completamente coberta pela chama e depois de consultar a Chama Gélida e ouvir que estava tudo bem, ele finalmente se acalmou.",
            "Shi Yan silenciosamente se afastou do cristal e se estabeleceu em uma rocha vermelha a 30 metros de distância.",
            "Não muito longe dali, a Pérola Coletora de Almas foi coberta pelo Núcleo de Fogo de dez mil anos e os resíduos foram refinados e dissolvidos na lava.",
            "Shi Yan ficou um pouco aliviado depois de olhar para a escura e brilhante Pérola Coletora de Almas se tornando cada vez mais translúcida. Em seu coração, havia uma emoção indescritivelmente encantada.",
            "\"A Pérola Coletora de Almas não mudará mais, o poder da chama de milhares de anos do Núcleo de Fogo foi suficiente para refiná-la e formar uma pura força da alma. Agora você pode ficar tranquilo com as coisas relacionadas à Pérola Coletora de Almas. É hora de você ter cuidado.\"",
            "A Chama Gélida transmitiu.",
            "Shi Yan ficou atordoado, com uma pequena dúvida, ele disse: \"Com o que devo ter cuidado?\"",
            "\"Pensa?\"",
            "No próximo momento.",
            "A intensa energia do fogo voou rapidamente em direção a Shi Yan, que estava no gelo, e de repente seu corpo ficou coberto de vermelho.",
            "A energia do fogo penetrou no gelo e entrou diretamente.",
            "Shi Yan, que estava selado no gelo, descobriu que estava cercado pela energia de fogo e que seu corpo estava como se estivesse sendo refinado no fogo.",
            "Todas as suas células pareciam inflamadas.",
            "Uma dor insuportável se espalhou em seu corpo como uma maré e Shi Yan, que estava como que estivesse sendo queimado, imediatamente rugiu.",
            "\"Isto é apenas o começo!\"",
            "A resposta da Chama Gélida tornou-se repentinamente um pouco fria: \"Eu prometi ajudá-lo para que você possa usar o Núcleo de Fogo de dez mil anos para refinar seu corpo, e agora, já começou.\"",
            "\"Isso é muito inesperado.\"",
            "Shi Yan gritou, seu corpo no gelo estava coberto de suor, e o suor que escorria de seu corpo rapidamente congelou e cobriu sua pele sob o poder da Chama Gélida.",
            "No entanto, o gelo não parecia capaz de bloquear a energia do fogo, pois Shi Yan não estava com frio, e seu corpo ainda estava suando.",
            "\"Começou!\"",
            "A Chama Gélida parecia estar exultante e disse: \"Você não disse que sua resistência à dor é muito mais forte que a das pessoas comuns? Hehe, então desde o começo, eu não o tratei como uma pessoa comum e não quero que você se adapte aos poucos, mas imediatamente sinta desespero!\"",
            "Shi Yan secretamente se arrependeu, mas ficou desamparado e gritou: \"Nesse caso, agora você pode me dizer o método de refinar o corpo, certo?\"",
            "\"Este método de refino era de um guerreiro do terceiro céu do Reino dos Espíritos, chamado de ‘Refino Extremo’; ele empurrará você através dos limites um após o outro! Você deve se lembrar disso, mantenha a consciência e nunca fique inconsciente! Uma vez que fique inconsciente, nunca mais poderá acordar!”",
            "\"Você precisa ter um pequeno senso de proporção!\"",
            "\"Relaxe, eu tenho a minha proporção. Mas, se você me decepcionar e desmaiar durante o processo, então nem eu posso te salvar.\"",
            "\"Tudo bem então, me diga como fazer o Refino Extremo!\"",
            "\"Você deve ouvir atentamente, esse tipo de refino é o mesmo que refinar a arma divina. Use a chama para remover as impurezas do corpo e, em seguida, guie a energia do fogo para os seus meridianos. Vou lhe dizer qual caminho você deve seguir e depois espalhe a energia do fogo em seu corpo através do caminho dos meridianos, então funda a sua mente com a energia do fogo e queime os ossos, meridianos, carne, órgãos, até todas as células, repetidas vezes!\"",
            "Shi Yan ficou assustado.",
            "\"Seu corpo era diferente dos outros, não tem muitas impurezas, não sei como você fez isso, mas agora, você só precisa seguir minha orientação e guiar a energia do fogo para dentro do seu corpo através do caminho especial dos meridianos, você pode fazer isso passo a passo. Lembre-se, não importa o quê, você deve permanecer consciente e nunca estar inconsciente!\"",
            "\"Meu corpo é diferente dos outros?\"",
            "\"Sim, quando você estava cultivando na Ilha Menlo, seu corpo tinha uma absorção estranha que até absorveu a energia fria que eu espalhei. Eu imediatamente descobri que seu corpo parecia ter sido refinado e não continha impurezas, então eu pensei em aproveitar essa vantagem, infundindo minha energia em seu corpo para fazer com que ele se adaptasse à minha energia, depois disso eu pude saqueá-lo.\"",
            "Shi Yan ficou atordoado por um tempo e de repente se lembrou do motivo.",
            "A piscina de sangue!",
            "Quando ele chegou a este mundo pela primeira vez, ele descobriu que estava em uma caverna.",
            "A piscina de sangue dentro da caverna continha uma energia muito maligna, ele correu para a piscina de sangue sem hesitação, e seu corpo sugou todo o sangue dessa piscina de sangue. Depois que ele recuperou a consciência, seu corpo formou um casulo de sangue.",
            "Depois disso, ele teve a sensação de renascer novamente e, em seu corpo, havia um Qi Profundo.",
            "O sangue da piscina de sangue não apenas lhe deu um Espírito Marcial misterioso, mas também refinou seu corpo e limpou as impurezas de dentro de seu corpo, o que fez o Qi profundo fluir mais suavemente.",
            "Tudo que ele conseguiu até hoje era inseparável daquele Espírito Marcial misterioso, e esse Espírito Marcial misterioso foi formado por causa daquela piscina de sangue.",
            "\"Você ainda não está atordoado? Hmph, parece que a energia de fogo em seu corpo ainda pode ser aumentada.\"",
            "A Chama Gélida mais uma vez transmitiu sua mensagem friamente, e imediatamente permitiu que mais energia de fogo passasse, e de repente mais e mais energia de fogo penetrou diretamente no corpo de Shi Yan!",
            "O corpo de Shi Yan imediatamente se transformou em vermelho como um ferro de solda, que parecia estar sendo grelhado.",
            "Esse calor veio de dentro de seu corpo.",
            "Ele imediatamente rugiu com uma voz rouca e pareceu sombrio.",
            "Essa dor era mais intensa do que quando ele cultivava o segundo céu da Fúria e fundia a energia negativa em seu sangue.",
            "Esse tipo de dor já não era o tipo que poderia ser suportado pelas pessoas comuns. Se substituído por outros, talvez eles já tivessem desmaiado.",
            "Mas Shi Yan apenas gritou enquanto seus olhos ficavam vermelhos, e ainda havia alguma determinação em seus olhos.",
            "\"Você realmente não está blefando. Nesse tipo de calor, a mente da maioria das pessoas entra em colapso ou fica louca, e algumas pessoas desmaiam imediatamente e perdem para sempre a chance de avançar. Mas você é realmente bom, realmente um monstro. Com o seu cultivo e domínio atuais, você ainda pode suportar esse poder; você é realmente a pessoa mais adequada para cultivar o ‘Refino Extremo’!”",
            "Shi Yan rugiu e não respondeu.",
            "\"A habilidade de refinar a carne que eu tinha era mais do que uma, mas esse Refino Extremo era o mais perigoso de todos. No começo, eu só queria testar se você poderia suportar ou não. Se não pudesse suportar, eu daria a você outro, mas agora não há necessidade. Parabéns, enquanto você aguentar durante esse Refino Extremo, o efeito será óbvio e esse é o método de refino mais rápido, desde que você mantenha a consciência. Tenho certeza de que você terá rapidamente um sólido fundamento.\"",
            "Shi Yan pôde sentir a mensagem da Chama Gélida, mas ele não pôde responder.",
            "Porque a Chama Gélida levantou o bloco em direção à energia de fogo novamente e deixou entrar mais energia de fogo.",
            "Shi Yan uivou como uma fera feroz, seu rugido cheio com a dor de um humano imortal. Até chamas tremulavam em suas narinas, olhos, boca como uma serpente de fogo.",
            "Shi Yan parecia ter sido queimado por dentro. Coberto de vermelho, ele pôde até ver uma pluma da pequena chama nadando em seu corpo.",
            "\"Chega, agora ouça com atenção, vou lhe dizer qual caminho você deve seguir.\"",
            "A Chama Gélida explicou as coisas relacionadas ao Refino Extremo com detalhes a Shi Yan, mas também observou silenciosamente as mudanças na mente de Shi Yan.",
            "O fogo no corpo de Shi Yan ainda estava se espalhando, e ele parecia feroz, mas sua alma estava estranhamente ativa.",
            "A Chama Gélida ficou secretamente assustada.",
            "Mesmo que nunca tenha praticado o Refino Extremo, conhecia o horror desse método de Refino Extremo da memória dessa pessoa.",
            "Porque esse Refino Extremo não era originalmente a habilidade de refino de um guerreiro humano.",
            "Quem inventou esse Refino Extremo foi um ferreiro do mal. Esse Refino Extremo foi originalmente um dos métodos de refino de armas divinas com o uso do fogo.",
            "Depois de inventar esse Refino Extremo, até agora, apenas esse ferreiro, que o usou para refinar o corpo, o tinha usado apenas uma vez. Ele cultivou o Refino Extremo usando o Espírito Marcial do Fogo em seu corpo.",
            "Não usando o Fogo Terrestre!",
            "O Fogo Terrestre era mais feroz que o Fogo Mortal.",
            "Embora a Chama Gélida reduzisse a energia do Fogo Terrestre, mesmo assim ainda era um Fogo Terrestre!",
            "Esse elemento violento, mesmo a Chama Gélida teve dificuldade em controlá-la. Quando dizia que o Refino Extremo não queria que Shi Yan o cultivasse, em vez disso, já havia escolhido outro método de refino para Shi Yan.",
            "Mas Shi Yan conseguiu suportar!",
            "Não poderia deixar de ser surpreendido por ele."
      ]
}