{
      "Capítulo 193 - Suspense": [
            "Na madeira de pedra preta.",
            "He Qingman abriu abruptamente os olhos, depois de olhar em volta com cuidado, ela perguntou: \"O que você disse?\"",
            "\"Acho que estamos cercados pelos habitantes da Tribo da Escama Negra.\" Shi Yan levantou-se com um rosto rígido: “Pelo menos trinta deles, a apenas trezentos metros de distância. Quatro deles estão no Reino Terrestre.”",
            "\"Você está de brincadeira?\" He Qingman franziu a testa e não podia acreditar. Ao mesmo tempo, ela liberou seu poder espiritual e o estendeu a trezentos metros de distância.",
            "Onde seu poder espiritual varria, não havia sinal de vida ou força vital.",
            "He Qingman estava um pouco deprimido, enquanto ela grunhiu e olhou para Shi Yan: “Não há nada! Você está brincando comigo, não é?”",
            "Shi Yan ficou surpreso e depois começou a sentir o ambiente com a Pérola Coletora de Almas novamente.",
            "Após uma observação aguda, ele descobriu que os trinta demônios da Tribo da Escama Negra não desapareceram, mas foram se aproximando gradualmente.",
            "Estreitando os olhos, Shi Yan logo percebeu que o poder espiritual de He Qingman não conseguia sentir os habitantes da Tribo da Escama Negra.",
            "À noite, a Tribo da Escala Negra se escondia e enfraquecia a intensidade da alma.",
            "Embora He Qingman estivesse no Reino Terrestre, ela não tinha a Pérola Coletora de Almas, então não podia sentir os habitantes demoníacos.",
            "\"Eles estão chegando lentamente perto de nós.\" Shi Yan disse seriamente: \"Mesmo que você não possa senti-los, não significa que eles não existem!\"",
            "\"Tanto faz.\"",
            "He Qingman estava impaciente, quando ela fechou os olhos e ficou parada.",
            "Ela estava no Reino Terrestre, então acreditava que seu poder espiritual era mais agudo que o de Shi Yan. Como Shi Yan podia sentir os habitantes demoníacos, se ela não podia?",
            "He Qingman não levou a sério, pois ela pensava que Shi Yan estava brincando.",
            "Shi Yan parecia sério quando respirou fundo e caminhou até o Leão de Vento Relâmpago lentamente.",
            "He Qingman fechou os olhos e ela ainda podia sentir o movimento de Shi Yan. Mas ela não se importou, pois se queixou secretamente da família Yang enviando Shi Yan para cá.",
            "\"Boom!\"",
            "De repente, Shi Yan bateu com o punho no Leão de Vento Relâmpago, deixando-o irritado e ele se levantou de uma vez.",
            "\"Ou!\"",
            "O Leão de Vento Relâmpago berrou, com ira nos olhos.",
            "\"Você está louco?\"",
            "He Qingman gritou e correu. Os olhos zangados dela encararam Shi Yan. “Qual é o seu problema? Por que irritar o Leão de Vento Relâmpago? Cansado de viver neste mundo?”",
            "\"Vamos!\"",
            "Shi Yan de repente envolveu He Qingman em seus braços e pulou para o Leão de Vento Relâmpago.",
            "\"Solte!\"",
            "He Qingman ficou furiosa quando um fluxo de energia intensa irrompeu de seu corpo.",
            "Sob a energia, Shi Yan sentiu como se estivesse carregando um balão estrondoso. Antes que ele pudesse operar seu Espírito Marcial de Petrificação, ele foi recuado alguns passos por He Qingman, o que fez o leão berrar muito.",
            "Embora He Qingman tenha se livrado dele, ela ainda estava com muita raiva: \"Shi Yan, você acha que eu não ousaria machucá-lo?\"",
            "\"Vamos! Rápido!\"",
            "Shi Yan gritou, levantou a mão direita e tirou sete impressões de mão.",
            "\"Bang bang!\"",
            "O selo da vida atingiu a região escura à sua esquerda em ondas.",
            "A região escura estava torcida e explodida. De repente, várias sombras escuras de figuras humanas apareceram na escuridão.",
            "A Tribo da Escama Negra!",
            "Essas pessoas estavam cobertas de escamas negras, com cerca de três metros de altura, fortes, e estavam liberando cheiro malicioso.",
            "Havia seis deles, com um olhar feroz nos olhos verde-escuros.",
            "Sua camuflagem foi interrompida da escuridão pelo selo, levando-os a correr rapidamente em direção a Shi Yan.",
            "\"Ahh!\"",
            "He Qingman gritou de surpresa e depois olhou para os seis habitantes de demônios voadores que se aproximavam. Animada, ela disse: “Existem habitantes demoníacos! Ah, que bom! Agora não precisamos procurá-los!”",
            "\"Vamos!\" Shi Yan exigiu: “Não são apenas esses seis! Há mais que estão se aproximando. Não podemos fugir se não sairmos agora.”",
            "He Qingman ficou surpreso.",
            "\"Trovão, vamos lá.\" Ela parou por um segundo e depois chutou o Leão de Vento Relâmpago, que havia ficado ansioso.",
            "O Leão de Vento Relâmpago voou para o céu ao mesmo tempo.",
            "Sentado no Leão de Vento Relâmpago, He Qingman olhou para baixo para observar a madeira de Pedra Negra e encontrou algumas perturbações na área escura.",
            "Ela não sabia quantos habitantes demoníacos da Tribo da Escama Negra estavam escondidos lá na escuridão.",
            "He Qingman olhou para baixo por um tempo e ainda estava nervoso com o que aconteceu naquele momento.",
            "Se Shi Yan não tivesse encontrado os habitantes demoníacos e pegado o leão para levá-los embora, eles poderiam ter sido pegos pela Tribo da Escama Negra.",
            "Embora o Leão de Vento Relâmpago fosse uma besta demoníaca de Nível Seis, se estivesse cercado por especialistas da Tribo da Escama Negra, não poderia se defender contra eles. Aqueles habitantes demoníacos ousaram se aproximar porque sabiam que podiam administrar o leão.",
            "He Qingman ficou assustada ao pensar nisso.",
            "Depois de um longo tempo, ela olhou para Shi Yan, que estava ao seu lado: \"Como você sabia que eles estavam se aproximando?\"",
            "Shi Yan pareceu despreocupado ao responder He Qingman: \"Eu tenho o meu próprio caminho.\"",
            "\"Você ainda pode senti-los na próxima vez?\" Os olhos de Qingman piscaram.",
            "\"Ainda posso senti-los se eles se aproximarem a quinhentos metros de mim.\" Shi Yan assentiu: “Eles são hábeis em se esconder. Uma vez que ocultam suas ondas de vida, as pessoas normais dificilmente as encontram. Encontrei-os porque tenho um tesouro para me ajudar.”",
            "\"Bem, deve ser um ótimo tesouro.\" He Qingman presumiu: \"Seu senso não será mais agudo sem nenhum tesouro.\"",
            "Shi Yan não negou e assentiu: \"É claro\".",
            "“A partir de agora, você deve estar comigo se houver batalhas com os habitantes demoníacos. Você não precisa lutar, mas use o tesouro para localizá-los.” He Qingman pensou por um tempo e sugeriu.",
            "Depois disso, eles se deram melhor.",
            "\"Está bem.\" Shi Yan disse casualmente.",
            "\"Agora, por favor, encontre para onde eles estão indo agora?\" He Qingman projetou a cabeça dela para observar a madeira de pedra negra abaixo e fez o Leão de Vento Relâmpago descer um pouco.",
            "Shi Yan colocou seu poder espiritual na Pérola Coletora de Almas novamente e fechou os olhos para sentir.",
            "Logo, ele abriu os olhos e apontou para o pico de uma montanha negra: \"Todos os habitantes demoníacos estão indo para lá.\"",
            "\"Sim, aí.\" He Qingman assentiu: “Essa montanha produz cobre preto. É nosso objetivo amanhã.”",
            "“Vamos lá amanhã. Hoje é tarde demais. Não corra o risco.” Shi Yan sugeriu.",
            "\"Hmm.\" He Qingman pensou por um tempo: \"Não mencione o que aconteceu hoje para Lin Nan.\"",
            "\"Por quê?\"",
            "“Chegamos desta vez para limpar os habitantes demoníacos. Sheng Yidan, Peng Pei, Shi Yubai e eu lideraremos um grupo, respectivamente. Essa ação de limpeza também é um teste de nossas capacidades. Aquele que tiver um desempenho excepcional desta vez será colocado em uma posição alta. Estou competindo com Sheng Yidan. Eu devo vencer contra ela!” He Qingman explicou.",
            "Shi Yan ficou surpreso e depois assentiu.",
            "Quando o Leão de Vento Relâmpago pousou no pico, Shi Yan descobriu que essas pessoas estavam descansando com os olhos fechados.",
            "Shi Yubai estava de pé atrás de uma pedra negra. Ele olhou para Shi Yan friamente, franziu a testa e depois fechou os olhos novamente.",
            "\"Qingman, você encontrou alguma coisa?\" Lan Nan sorriu e perguntou casualmente.",
            "\"Nada.\" He Qingman respondeu com um sorriso: “Mas devemos ter cuidado amanhã. Podemos encontrar os habitantes demoníacos na caverna.”",
            "“Sim, é bem provável que eles fiquem na mina. Qingman, descanse bem e partiremos amanhã.”",
            "\"Entendi, irmã Nan.\"",
            "Próxima manhã.",
            "Lan Nan começou a instar o grupo no início da manhã. Ela pediu a He Qingman, Sheng Yidan, Peng Pei e Shi Yubai para se prepararem.",
            "He Qingman e os outros três eram jovens especialistas no país das maravilhas malígnas. Então, cada um deles tinha sete a oito guerreiros do Reino Desastre.",
            "“Shi Yan, há muitas estradas transversais na caverna, para que possamos nos separar quando entrarmos na caverna. Qualquer grupo que encontrar algo enviará mensagens e os outros três grupos ingressarão no primeiro grupo. Então, em qual grupo você quer se juntar? ” Perguntou Lan Nan.",
            "“Irmão, venha comigo. Minha equipe é mais forte. Você estará seguro.” Shi Yubai convidou primeiro.",
            "Shi Yan balançou a cabeça com um sorriso.",
            "“Que tal ir comigo? Eu vou cuidar de você.\" Sheng Yidan fingiu ser amigável, embora secretamente esperasse que Shi Yan recusasse a sugestão.",
            "“Somos velhos amigos. Ontem à noite decidimos que iríamos juntos.” He Qingman disse levemente.",
            "\"Hmm.\" Shi Yan sorriu.",
            "\"Como você quiser.\" Lan Nan assentiu e sorriu para He Qingman: “Shi Yan é da família Yang, então você deve prestar atenção e não deixá-lo se machucar. Será difícil se ele se machucar e a Família Yang decidir pedir uma indenização.”",
            "\"Entendi, irmã Nan.\"",
            "\"Bem, vamos.\""
      ]
}