{
      "Capítulo 196 - Os Holofotes Mudaram": [
            "O habitante demoníaco na frente segurava duas esporas de ossos brancos enquanto ele estava em pé na frente da passagem. Ele olhou ferozmente para He Qingman, mas não atacou imediatamente.",
            "Na passagem atrás dele, cacos de pedra voavam por toda parte, enquanto pedaços de pedras quebradas caíam do topo da caverna.",
            "Em apenas um momento, já havia pilhas de pedras na abertura da caverna.",
            "Outro habitante demoníaco de aparência robusta, com três metros de altura, rapidamente saiu furtivamente da passagem enquanto abaixava a cabeça.",
            "Os outros quatro habitantes demoníacos que foram deixados também correram para a caverna de pedra do tamanho de uma quadra de basquete, antes que as pedras quebradas cobrissem a abertura da caverna.",
            "Os seis habitantes demoníacos estavam todos na caverna brilhante, cobertos de escamas negras. Eles eram altos e grandes, com olhos verdes escuros que brilhavam com uma luz fria e feroz, olhando para as presas na escuridão como cobras venenosas que selecionavam pessoas para morder.",
            "\"Mestre Gu Ya!\" O segundo habitante demoníaco que chegou à passagem deu um passo à frente e se curvou levemente. Sua voz era aguda como um vidro estridente, soando muito estridente e áspero. “Essa garota humana ainda é virgem. Seu sangue Yin pode ser usado como sacrifício.”",
            "Enquanto este habitante demoníaco falava, seus olhos escuros e perversos vagavam no corpo sedutor de He Qingman. Depois que ele falou, ele até lambeu os lábios, com um olhar lascivo nos olhos.",
            "\"Tudo bem, mais tarde, quando eu a foder, vou pegar seu sangue Yin.\" O habitante demoníaco da Tribo da Escala Negra chamado Gu Ya gritou em voz baixa: “Como todos vocês saíram agora, então vamos começar a matar. Os humanos que entraram não são apenas esse grupo. Depois que matamos essa onda deles, ainda vamo encontrar outras presas.”",
            "“Entendido!”",
            "Os cinco habitantes demoníacos rugiram. De repente, eles se espalharam quando dispararam ferozmente contra He Qingman, Batty e o resto.",
            "Gu Ya segurou duas esporas de osso branco enquanto sorria e olhou friamente para He Qingman: “Garota humana, não vou te matar imediatamente. Primeiro vou capturá-la, depois lentamente torturá-la, e torná-la infeliz sob minha grande coisa. Para que você conheça o poder de um homem da Tribo Escama Negra!”",
            "He Qingman cerrou os dentes. Ela segurou firme aquela lança longa silenciosamente.",
            "\"Clang clang clang!\"",
            "O som do metal batendo, de repente veio da caverna silenciosa de pedra.",
            "Os cinco habitantes demoníacos se espalharam; cada um avançou para os sete guerreiros que incluíam Baty e Zhou Nan. Batty e o resto também se espalharam. Cada um lutou com os habitantes demoníacos.",
            "Quando as armas afiadas em suas mãos atingiram esses habitantes da Tribo Escama Negra, as armas afiadas foram todas bloqueadas pelas escamas negras. Na verdade, eles não conseguiam romper as escamas negras e só podiam deixar algumas marcas em cima.",
            "Uma luz brilhante disparou na caverna como vigas. Cada habilidade marcial se transformou em uma luz deslumbrante, sendo lançada por Batty e o resto.",
            "\"Corte da Separação de Sangue!\"",
            "Batty rugiu quando seu braço esquerdo se abriu com sua carne e sangue espirrando. Gotas de sangue como gemas vermelhas cristalinas subitamente voaram de dentro de seu braço e depois combinaram com a luz vermelha brilhante na palma da mão direita. Imediatamente, eles formaram uma lâmina de sangue afiada em forma de arco, e então ferozmente cortaram em direção a um habitante demoníaco que estava duelando com ele.",
            "“Bzz bzz bzz!”",
            "A luz do arco cor de sangue parecia ter atravessado o ar, e na verdade era ainda mais nítida do que a arma que ele usava antes. Ele instantaneamente cortou o habitante demoníaco que estava na frente dele.",
            "A luz do arco cor de sangue disparou de repente, e instantaneamente se transformou em pedaços de luz de sangue, disparando no peito daquele habitante demoníaco como lâminas.",
            "Em uma série de intensos sons de choque metálico, essas luzes de sangue espalhadas atravessavam as lacunas entre as escamas negras do habitante demoníaco, atirando diretamente no corpo do demônio.",
            "O habitante demoníaco que confiava nas escamas negras como defesa, de repente rugiu quando seu rosto se contorceu de dor.",
            "A habilidade marcial de Batty se espalhou até a metade, formando pedaços de luz sanguínea e afundou no corpo do habitante demoníaco através dos espaços entre as escamas negras. Finalmente feriu gravemente esse habitante demoníaco.",
            "\"Há rachaduras entre as escamas; se seus ataques evitarem as escamas, você poderá feri-las severamente!\" A expressão de Batty tremeu quando ele apressadamente notificou os outros.",
            "Sob o lembrete de Batty, os outros seis Guerreiros do País das Maravilhas Malígnas também subitamente perceberam a verdade e pararam de atacar cegamente a escama negra desses habitantes demoníacos. Eles começaram a evitar suas próprias fraquezas. Usando a profundidade de suas habilidades marciais, eles encontraram as lacunas nas escamas dos habitantes demoníacos e começaram a atacar diretamente em direção à carne dos habitantes demoníacos.",
            "A situação original de deslizamento de terra, por causa das poucas palavras de Batty, virou-se lentamente para o outro lado.",
            "Shi Yan silenciosamente assentiu.",
            "Os guerreiros do País das Maravilhas Malígnas eram realmente extraordinários. Ao encarar a tribo demoníaca, eles não mostraram um único traço de medo. Eles estavam continuamente observando durante a batalha, encontrando as fraquezas desses habitantes demoníacos.",
            "Foi por causa da falta de medo em seus corações, que eles puderam perceber os mínimos detalhes e ver através dos pontos fracos desses habitantes demoníacos da Tribo da Escama Negra.",
            "Nestes cinco habitantes demoníacos, nenhum deles pegou uma arma. Todos usaram o método mais simples e bruto para se aproximar de Batty e do resto, e lutaram lado a lado.",
            "As escamas negras desses cinco habitantes demoníacos não eram apenas incrivelmente duras, mas também quando lutavam, essas escamas subiam repentinamente. As escamas se transformavam em pedaços de lâminas extremamente afiadas.",
            "Um habitante demoníaco tinha uma velocidade extremamente rápida. Ele rapidamente correu em direção a um guerreiro do País das Maravilhas Malígnas. Segurando contra a feroz habilidade marcial daquele guerreiro, ele realmente conseguiu abraçar aquele guerreiro do País das Maravilhas Malígnas.",
            "O habitante demoníaco tinha três metros de altura. Mas aquele guerreiro do País das Maravilhas Malígnas tinha apenas 1,7 metros, ele foi diretamente pressionado nos braços do demônio.",
            "Então as escamas naquele morador de demônios subiram repentinamente, e pedaços de lâminas afiadas perfuraram diretamente o corpo daquele guerreiro do País das Maravilhas Malígnas.",
            "Através de uma série de puxões, o corpo daquele guerreiro do País das Maravilhas Malígnas foi perfurado milhares de vezes pelas escamas daquele habitante demoníaco. De repente, havia incontáveis ​​feridas em seu corpo, onde seus órgãos internos podiam ser vistos.",
            "Essa pessoa gritou miseravelmente; a vida em seus olhos se esvai lentamente. O Qi Profundo em todo o corpo também acabou se dissipando.",
            "Shi Yan passeava pela caverna; ele não estava com pressa de intervir. Quando ele percebeu que um guerreiro do lado do País das Maravilhas Malígnas foi morto primeiro por um habitante demoníaco, ele caminhou silenciosamente para aquela área, absorveu todo o Qi Profundo que fluía do corpo daquela pessoa e, finalmente, franziu a testa e olhou para He Qingman.",
            "A figura encantadora de He Qingman era guardada por camadas e camadas de vento forte. Quando ela acenou com a longa lança prateada na mão, formaria instantaneamente cobras estranhas prateadas que encontravam todas as oportunidades de morder Gu Ya. Sons altos e barulhentos vieram do corpo de He Qingman; quando uma lâmina de vento disparava, inúmeras lâminas de vento cercavam imediatamente Gu Ya.",
            "Gu Ya segurou as esporas de osso branco; as escamas negras que cobriam seu corpo brilhavam em uma misteriosa luz mágica. Sob o ataque das lâminas de vento, o corpo de três metros de altura de Gu Ya era rápido como um raio, enquanto ele mudava de posição constantemente.",
            "As lâminas de vento formadas pelo espírito marcial de He Qingman quebraram aquele pedaço de muro de pedra, mas ainda não conseguiam penetrar nas fendas das escamas de Gu Ya.",
            "Nas mãos de Gu Ya, os dois esporões de osso branco de dentro de seu corpo desenhavam faixas de arcos brancos. Espíritos assassinos frios saíam daquele dente branco pálido, afetando silenciosamente o estado de espírito de todos.",
            "Os espíritos frios e assassinos se espalharam dentro da caverna. Tornou todo habitante demoníaco cheio de energia, tornando a energia maligna neles cada vez mais forte.",
            "Por outro lado, He Qingman, Batty e o resto tornaram-se cada vez mais irracionais sob esses espíritos assassinos. Eles perderam a calma habitual e continuaram cometendo erros durante a batalha. O desempenho de alguns espíritos marciais também perdeu muita qualidade.",
            "Shi Yan continuou andando por aí; ele secretamente analisou as esporas de ossos na mão de Gu Ya.",
            "Usando a Pérola Coletora de Almas, ele percebeu que, dos espíritos que saíam dos esporões dos ossos brancos, havia um poder maligno que estava iludindo a mente das pessoas. Esses espíritos se espalharam com uma velocidade muito lenta, de modo que as pessoas que estavam lutando nem notavam.",
            "Por causa desses espíritos, a situação na caverna mudou lentamente de maneira desfavorável. Mesmo He Qingman não percebeu esse tipo de mudança.",
            "Os habitantes demoníacos se tornaram cada vez mais ferozes; seu poder se tornou mais e mais forte. Em contraste, todos os guerreiros do País das Maravilhas Malígnas tinham expressões cansadas; seus olhos estavam cheios de irritação, e a velocidade com que o Qi Profundo circulava também se tornou mais lenta.",
            "Shi Yan observou por um momento e de repente franziu a testa: “He Qingman, observe essas duas esporas ósseas. O poder que está se espalhando desses esporões ósseos fará com que os habitantes demoníacos fiquem cada vez mais fortes, deixando vocês mais irracionais. Está enfraquecendo lentamente seu poder. Os espíritos que se espalham pelas duas esporas ósseas se tornarão o fator vencedor. Se você não conseguir parar, todo o seu pessoal morrerá bem aqui.\"",
            "O corpo delicado de He Qingman tremeu, seus olhos brilhantes subitamente dispararam uma luz fria. Ela olhou para as esporas de osso carregadas por Gu Ya e parecia finalmente ter notado.",
            "Gu Ya, que estava lutando com He Qingman, de repente revelou um olhar surpreso em seus olhos verde-escuros. Ele vislumbrou Shi Yan de longe e depois disse friamente: “Garoto, você com certeza tem olhos afiados, você realmente viu através dos meus truques. Xiao, mate esse garoto primeiro para não causar mais problemas.\"",
            "\"Entendido, mestre.\" O habitante demoníaco que estava lutando com Zhou Nan, de repente abandonou Zhou Nan, seu corpo largo era como uma placa de porta, pressionando diretamente em direção a Shi Yan.",
            "A expressão de Shi Yan não se agitou quando ele disse levemente: \"Bem, depois de assistir por tanto tempo, eu também deveria me exercitar um pouco.\"",
            "\"Seja cuidadoso. Se você morrer aqui, seria difícil explicarmos isso à família Yang.” He Qingman gritou: \"Não lute com eles na frente. Eu já enviei um sinal, a irmã Nan e os outros nos encontrarão em breve. Você só precisa aguentar um momento.”",
            "Embora He Qingman não gostasse de Shi Yan, ela sabia a verdadeira identidade de Shi Yan. Ela sabia que Yang Qingdi valorizava muito Shi Yan; para descobrir se ele estava vivo ou não, ele fez uma previsão às custas de três gotas de sangue imortal. Essas notícias eram desconhecidas para os outros, mas ela descobriu por Xia Xinyan.",
            "Se Shi Yan morresse enquanto ela estava por perto, a família Yang não apenas destruiria o País das Maravilhas Malígnas, como também lançaria sua raiva na família He.",
            "Isso definitivamente não era algo que He Qingman pudesse lidar.",
            "No entanto, seu grito preocupado revelou acidentalmente uma palavra crucial.",
            "A família Yang!",
            "Dentro da caverna.",
            "Ao ouvir a palavra, todos os habitantes demoníacos da Tribo da Escama Negra de repente explodiram com um ódio profundo nos olhos verde-escuros.",
            "Gu Ya, que estava na liderança, também de repente rugiu em direção ao céu: “A família Yang! Seu maldito garoto, você é da família Yang! Vou arrancar seus tendões e descascar sua pele, para que você possa experimentar a tortura cruel da nossa Tribo da Escama Negra! A mais cruel família Yang matou inúmeras pessoas da nossa tribo. A razão pela qual estávamos dispostos a colocar nossa vida em risco de sofrer uma lágrima no espaço é vingar-se da família Yang!”",
            "Todos os habitantes demoníacos da Tribo da Escama Negra de repente abandonaram seus oponentes. Cada um deles cerrou os dentes e, com um ódio extremo disparando de seus olhos verdes escuros, eles vieram diretamente para Shi Yan.",
            "He Qingman originalmente queria que Shi Yan tomasse cuidado por boas intenções, mas ela não percebeu que suas boas intenções causavam esse resultado.",
            "Shi Yan franziu o cenho profundamente. Antes que todos os demônios da Tribo da Escama Negra chegassem perto, ele começou a reunir seu poder enquanto formava silenciosamente os Campos Gravitacionais.",
            "“A família Yang com certeza é alguma coisa. Eles podem realmente fazer esses cruéis habitantes demoníacos ficarem tão rancorosos. Gostaria de saber quantas coisas más as pessoas da família Yang fizeram na Quarta Área Demoníaca que fez os habitantes demoníacos enlouquecerem.”",
            "Shi Yan rapidamente tomou uma atitude enquanto secretamente pensava em sua mente."
      ]
}