{
      "Capítulo 206 - Eu Garanto!": [
            "“Dong, dong, dong, dong!”",
            "Quatro ferros em formato de disco rolaram pela borda da piscina como tanques. No chão duro ao lado da piscina, pedregulhos giravam. Os ferros quebravam tudo que estava em seu caminho, deixando quatro barrancos fundos.",
            "Com mil jins de peso nos seus braços e pernas, o corpo de Shi Yan se encolheu um pouco e repentinamente estourou com uma explosão extrema.",
            "O Primeiro Céu da Fúria.",
            "Dentro de seus meridianos, a energia negativa fervia e enchia os seus membros, dobrando o seu poder de uma vez só.",
            "Ele sentia bastante os 4000 jins de peso quando os arrastava usando o seu poder, mesmo assim eles não eram capazes de impedi-lo de mover-se para frente. ",
            "Conforme o seu corpo forte corria pela piscina, a piscina se agitava com barulhos muito altos.",
            "Embora estivesse somente no segundo Céu do Reino do Desastre, o seu corpo era incomparavelmente forte. A Habilidade Refinada da Chama refinou o seu corpo mais uma vez, então ele poderia se adaptar ao impacto de todos os tipos de energias e utilizar o seu poder melhor.",
            "Conforme o seu corpo tornava-se mais forte ao usar o Primeiro Céu da Fúria; Nesse momento, a energia dentro do corpo de Shi Yan se igualava ao de um guerreiro do Reino Terrestre!",
            "Ao lado da piscina, Yang Lao, Yang Mu e Yang Meng estavam todos surpresos, olhando atentamente para Shi Yan correndo com todo esforço.",
            "Aparentemente eles não esperavam esse aumento de energia no corpo de Shi Yan. Os três, que estavam em dúvida, agora estavam chocados.",
            "Havia muito barulho lá; muitos guerreiros da Família Yang vieram de outras áreas por terem escutado o escutado, conforme viam o poder assombroso de Shi Yan.",
            "Shi Yan estava com um rosto rígido. Os seus fortes músculos pareciam conter poder infinito. Toda vez que corria ele se sentia inesgotável.",
            "Depois que saíra do centro do vulcão, essa foi a primeira vez que ele irrompeu o seu poder tão suavemente. Durante a sua corrida, ele sentia cada célula em seu corpo viva.",
            "Essa era uma grande mudança em seu corpo!",
            "Ele claramente percebeu qual tipo de benefício ele obteve daquele período de treino cruel.",
            "Depois que seu corpo fora refinado, as suas costelas e ossos tornaram-se muito mais fortes, seus membros mais ágeis, e seu Qi Profundo fluía muito mais rápido do que um rio.",
            "Agora ele confiava inteiramente na Chama Gélida!",
            "Os guerreiros dos tempos antigos enfatizavam mais o treino de seus corpos do que os de hoje. Para eles, o corpo era a base essencial das artes marciais. Portanto eles gastavam muito mais tempo treinando seus corpos do que refinando Qi Profundo.",
            "Uma vez que seus corpos alcançassem certo estágio, um poder esmagador seria possível ser usado nas batalhas.",
            "Entre guerreiros do mesmo nível, aqueles que possuíssem corpos mais fortes poderiam facilmente sentar a porrada naqueles mais fracos.",
            "Shi Yan ficou tão satisfeito quando ele sentiu as mudanças em seu corpo que até mesmo decidiu refiná-lo como chave para o seu treinamento marcial.",
            "“Bang, bang, bang!” ",
            "Como uma carruagem, Shi Yan avançou e agitou grandemente a piscina, enquanto que pedregulhos voavam pelo céu.",
            "Ele estava tão envolto em alegria interior que até mesmo já tinha se esquecido de sua aposta com Yang Lao. Ele só queria sentir as mudanças em seu corpo e explorá-lo um pouco mais.",
            "“Pare!” ",
            "Yang Lao gritou. ",
            "Shi Yan levantou-se abruptamente e olhou para Yang Lao entorpecido, enquanto que seus músculos ainda chacoalhavam.",
            "Os olhos de Yang Lao brilharam com uma luz resplandecente e ele balançou a cabeça com um sorriso surpreso, “Cinco minutos! Sete voltas! Você não é normal!”",
            "“Haha! Eu sei que esse rapaz é especial!” Yang Mu não se conteve e começou a rir, “De outra forma, o bisavô não se incomodaria em orientar a sua posição com o Sangue Imortal.”",
            "Yang Meng piscou os seus olhos adoráveis e tagarelou, “Hmm! Outro monstro! Por que existem tantos malucos na Família Yang?!”",
            "Shi Yan ficou surpreso.",
            "Yang Lao sorriu brevemente, examinado aqueles guerreiros que assistiam e anunciou, “Este é um novo membro da Família Yang. O neto do meu terceiro irmão Yang Xiao, Shi Yan!”",
            "“Jovem Mestre Yan!” ",
            "“Jovem Mestre Yan!” ",
            "“Jovem Mestre Yan!” ",
            "Os fortes guerreiros Yang começaram a gritar.",
            "Eles estavam todos em reinos altos e eram famosos no Mar Sem fim. Eles obedeciam a Família Yang não somente pela sua história, mas também pela habilidade incrível de cada geração.",
            "Esses guerreiros obstinados serviam à Família Yang por causa do seu grande poder.",
            "Eles assistiram por um momento e reconheceram Shi Yan. No Segundo Céu do Reino do Desastre, com 4000 jins de peso, ele pôde correr sete voltas em torno da piscina em meros cinco minutos!",
            "Isso é literalmente inacreditável! ",
            "Shi Yan sorriu. Ele não tinha acionado a Fúria do Segundo Céu. Ele acreditava, que se ele forçasse até o Segundo céu, sua energia aumentaria em duas vezes e assim ele poderia correr pelo menos dez vezes em torno da piscina.",
            "“Você ganhou garoto. Tome as três Pílulas Celestiais.” Yang Lao balançou sua cabeça, sorrindo, “Garoto, você me venceu tão rápido. Hmm, eu não sou uma pessoa generosa. Tenha cuidado. Vou deixar você sofrer um pouco depois no treino.”",
            "Shi Yan sorriu brevemente e sem demorar pegou as três pílulas; ele sorriu ironicamente, “Não tenho medo dos problemas.”",
            "“O sangue Yang corre nas minhas veias. Você é especial.” Yang Lao elogiou com um sorriso, e então desviou o olhar, “Agora todos procurem uma coisa pra fazer! Vocês não têm nenhuma ocupação?”",
            "Os guerreiros que assistiram então saíram apressadamente em constrangimento.",
            "Depois que eles foram embora, Yang Lao franziu a testa, e apareceu estar um pouco preocupado, “Xia Shenchuan ainda está em nossa casa. Ele vai parar de treinar se você voltar. Ele vai te perseguir assim que ouvir que você está aqui.”",
            "Depois de uma pausa, Yang Lao olhou atentamente para ele, “Garoto, seja honesto, você pode realmente despertar a garota Xia Xinyan? Não fique assustado, tudo bem se você não puder. Xia Shenchuan não vai fazer nada, a não ser falar por um tempo.”",
            "“Vai ficar tudo bem.” Shi Yan ponderou e respondeu com um rosto sério. ",
            "“Sem problema?” Yang Lao não podia acreditar no que ouvira, “Você tem certeza? Você tem que saber. Houve outra pessoa que teve a mesma doença que Xia Xinyan. Os três poderes do Mar Kyara tentaram de tudo para salvá-la, mas falharam. O seu bisavô disse que, se ao menos alguém tivesse um tesouro relacionado à alma que fosse adequado à ela, não poderíamos fazer nada.”",
            "Shi Yan ficou atordoado assim que percebeu que o Rei Yang Qing já sabia que ele tinha uma Pérola Coletora de Almas.",
            "“Tenho certeza.” Balançando sua cabeça, Shi Yan disse, “Prometo que vou despertá-la. Ela adormeceu porque queria me salvar. Definitivamente irei despertá-la.”",
            "Yang Lao olhou fixamente para Shi Yan por um momento. Vendo Shi Yan como um homem confiável, ele balançou a cabeça e disse, “Tudo bem, enviarei alguém até Xia Shenchuan.”",
            "Logo, ele ordenou bem alto, e um guerreiro prontamente foi até uma grande montanha.",
            "“Você precisa de alguma ajuda?” Yang Lao ponderou, “Na Família Yang temos todos os tipos de materiais e medicamentos raros. Se precisar é só falar. Mesmo se não tivermos, podemos procurar e te entregar logo. O seu bisavô nos contou que, deveríamos te dar todo o suporte nisso.”",
            "Shi Yan balançou a cabeça com um sorriso, “Nada além de um quarto quieto e secreto.”",
            "Yang Lao ficou atordoado. Depois de pensar, ele disse a Yang Mu, “vá para a Montanha Número Um e ache o melhor quarto de cristal que tiver.”",
            "“Tudo bem.” Yang Mu foi-se todo emproado.",
            "“O seu bisavô não está em casa neste momento. E ele levou o Canhão Imortal com ele. Quando ele voltar, você tem só que derramar uma gota de sangue no canhão e então você estará de volta em casa. Enquanto isso, você possuirá a Fórmula Imortal do Canhão Imortal.” Yang Lao pensou por um instante, “Desperte Xia Xinyan primeiro antes disso.”",
            "“Sim, eu sei.”",
            "“Yang Lao!” Pouco tempo depois, em uma montanha perto, um traço de luz brilhante disparou, “Eu ouvi falar que o garoto Shi Yan voltou?” A voz irada de Xia Shenchuan veio antes mesmo que ele se aproximasse.",
            "Um velho alto, magro, com uma barba branca e com um chapéu de pena repentinamente parou na frente de Shi Yan e olhou fixamente para ele. Os seus olhos pareciam tochas de fogo, “Você é Shi Yan?”",
            "Shi Yan balançou a cabeça com um sorriso envergonhado. ",
            "“Bem, em poucas palavras,” Xia Shenchuan grunhiu, “Se você não puder despertar Xinyan, eu não vou te poupar. Mas se ela despertar deixarei você ir. Desde que ela desperte.”",
            "“A despertarei com segurança!” Shi Yan ficou sério, “eu garanto!”",
            "“Você garante?”",
            "“Sim!”",
            "Xia Shenchuan ficou um pouco surpreso já que não conseguia entender o porquê Shi Yan estava tão confiante. No entanto, ele estava esperando por isso agora, assim que balançou a cabeça, “Então assim seja.”",
            "“Segundo bisavô, já tá tudo preparado.” Yang Mu gritou em pé em um despenhadeiro, “Xiao Yan venha aqui agora.”",
            "“Vamos. Deixa eu te mostrar algo.”",
            "Yang Lao balançou a cabeça com um sorriso, pegou Shi Yan e voou. "
      ]
}