{
      "Capítulo 213 - O Antigo Portão Celestial": [
            "\"Maravilhoso!\"",
            "A Chama Gélida enviou uma mensagem urgente: “Cuidado. Saia agora! A alma desse cara não tem emoções, mas apenas assassinato implacável. Arruinará tudo, toda alma! Não é um animal demoníaco comum!”",
            "Shi Yan ficou atordoado.",
            "Sem hesitar, ele ativou toda a sua energia e moveu seu Qi Profundo para as pernas, iniciando o turno elétrico.",
            "Um relâmpago atravessou o vale.",
            "Aterrissou cem metros depois do Demônio Fantasma.",
            "\"Howl, Howl, Howl!\"",
            "O Demônio Fantasma berrou loucamente, enquanto seus olhos verdes cruéis estavam olhando para Shi Yan, era limitado pelas doze correntes, a vinte metros de distância na frente de Shi Yan.",
            "O trovão veio das duas montanhas divinas, as doze correntes que as ligavam estavam sendo esticadas.",
            "Era apenas uma besta demoníaca do Nível Seis, mas o poder era tremendo!",
            "Respirando lentamente, Shi Yan parecia calmo. Enquanto ele sorria para o Demônio Fantasma, \"Bem, você é malicioso o suficiente!\"",
            "Ele não achava que seria contido pelo Demônio Fantasma assim que se aproximasse. Se a Chama Gélida não o tivesse resgatado, ele poderia ter sido morto pelo Demônio Fantasma.",
            "Falhou de novo.",
            "\"Esta besta demoníaco é muito especial.\" Do Anel de Veias de Sangue, veio a mensagem da Chama Gélida, enquanto isso, a aura da Chama Gélida ficou cada vez mais fraca. E o Anel de Veias de Sangue conteve mais a chama gélida.",
            "\"Hmm, diz-se que é o cruzamento entre o Fantasma da Área Sombria e o Dragão Demoníaco da Área Demoníaca.\"",
            "Shi Yan contou a história sobre o dragão demoníaco para a Chama Gélida: \"De acordo com meu avô, essa besta demoníaca não deveria existir. Porque a Área Sombria e a Área Demoníaca não estão conectadas. Este Demônio Fantasma se originou magicamente.”",
            "“Criados pelo Fantasma da área sombria e pelo dragão da área demoníaca?” A chama gélida ficou surpresa: \"Você tem certeza?\"",
            "\"Ele disse isso.\"",
            "A chama gélida ficou em silêncio.",
            "Depois de um longo período de tempo, a Chama Gélida voltou a enviar uma mensagem: \"Você está com problemas!\"",
            "A expressão de Shi Yan mudou, quando ele perguntou: \"O que isso significa?\"",
            "Ele sabia que, embora a Chama Gélida não fosse um ser humano, sabia melhor do que a maioria dos especialistas sobre este mundo.",
            "Esse cara estava lá por quem sabe quantos anos, possuindo muitas memórias de especialistas antigos. Ele conhecia muitos segredos do Continente da Graça, e também da Área Sombria e da Área Demoníaca.",
            "Deve ter encontrado algo desde que foi dito!",
            "“O nascimento do Demônio Fantasma significa que alguém perigoso quebrou o caminho entre a Área Sombria e a Área Demoníaca. Uma vez que o caminho foi quebrado, o escudo espacial seria instável e haverá muitas rachaduras no espaço do Continente da Graça.”",
            "\"Que significa?\"",
            "\"Significa que os habitantes das trevas e os habitantes demoníacos se aliarão para atingir este mundo novamente!\" ",
            "Lyan: Só pra deixar claro, os habitantes das trevas são os bixo que moram na área sombria.",
            "Shi Yan ficou surpreso.",
            "“A Área Sombria e a Área Demoníaca têm inveja da riqueza daqui, o que é bastante raro em seus mundos. Uma vez que os Habitantes das Trevas e Habitantes Demoníacos obtenham o que querem no Continente da Graça, eles se expandirão rapidamente, então seu mundo estará em apuros.”",
            "“A ruptura do caminho entre a Área Sombria e a Área Demoníaca é um sinal, indicando sua cooperação. Eles vão entrar no Continente da Graça e começar o massacre!”",
            "\"O que?\" Shi Yan ficou chocado.",
            "\"Quantos anos tem o Demônio Fantasma?\"",
            "\"Dizem que são centenas de anos.\"",
            "\"Recentemente, existem Habitantes Demoníacos vindo para este mundo a partir do ponto de conexão do espaço?\"",
            "\"Sim!\"",
            "\"Isso é um desastre!\"",
            "A Chama Gélida estava impotente: “O caminho entre a Área Sombria e a Área Demoníaca leva cerca de quinhentos anos para fazer rachaduras no espaço. Os Habitantes das Trevas e os Habitantes Demoníacos precisam investir tremendamente durante esses quinhentos anos, para estabilizar o caminho entre a Área Sombria e a Área Demoníaca e, em seguida, influenciar as articulações espaciais no Interior do Continente da Graça. Uma vez que alguns Habitantes Demoníacos apareceram das articulações do espaço, e se houver até Habitantes Demoníacos de alto escalão, significa que eles vêm preparados.”",
            "\"O que vem a seguir, então?\"",
            "\"A área sombria e o nosso mundo não têm juntas espaciais. A Área Sombria e o Portão Celestial do nosso mundo são de direção única. Só podemos entrar na Área Sombria através do Portal Celestial, mas os Habitantes das Trevas não podem entrar no Continente da Graça através do Portal Celestial. Isso significa que é difícil para os Habitantes das Trevas entrar no nosso mundo. No entanto, uma vez que o caminho entre a Área Sombria e a Área Demoníaca esteja conectado, os Habitantes das Trevas podem entrar em nosso mundo através das juntas espaciais.”",
            "\"E depois?\"",
            "“Então algum dia você encontrará muitos Habitantes Demoníacos e Habitantes das Trevas de alto escalão aparecendo aqui. Nesse dia, todos os guerreiros no Mar Sem Fim serão presas dos Habitantes das Trevas e dos Habitantes Demoníacos. Talvez em pouco tempo, este lugar seja abatido e você não encontrará mais um único ser humano.\"",
            "\"Por que os Habitantes Demoníacos não entraram neste mundo através do Portão Celestial?\"",
            "\"Os habitantes demoníacos do reino Deus Espiritual não podem realmente passar pelo portão celestial. Existe uma regra. Se os Habitantes Demoníacos da Área Demoníaca pudessem facilmente entrar no Portão Celestial, isso se tornaria uma terra desolada há muito tempo. A Segunda e a Terceira Área Demoníaca foram seladas porque havia Habitantes Demoníacos do reino Deus Verdadeiros que abandonaram o domínio do Portão Celestial!”",
            "Shi Yan ficou totalmente chocado com o que ouvira.",
            "Ele nunca suspeitou que os Habitantes Demoníacos eram tão aterrorizantes. De acordo com a Chama Gélida, os Habitantes Demoníacos da Segunda e da Terceira Área Demoníaca são mais cruéis. Então o Portão Celestial foi destruído para impedi-los.”",
            "\"Quem criou o Portão Celestial?\"",
            "\"Guerreiros do reino Deus Rei.\"",
            "\"Hmm? Guerreiros do reino Deus Rei?”",
            "“Sim, nos tempos antigos, os Habitantes Demoníacos, os Habitantes das Trevas e outras tribos em mundos diferentes se davam bem. O Portão Celestial existia para permitir que as tribos se comuniquem. Como havia recursos limitados em todo mundo, eles precisavam trocar seus materiais para o treinamento.”",
            "“Nos tempos antigos, havia uma área chamada Mar de Conexão, onde havia muitos Portões Celestiais levando a todos os mundos. O Mar da Conexão era o centro de todos os mundos e ficava no Continente da Graça. No entanto, a partir de um certo momento, todas as tribos começaram a lutar. Por causa dos Portões Celestiais, essas tribos mais fortes poderiam entrar em outros mundos e massacrar as pessoas de lá.”",
            "“As batalhas entre as tribos foram rápidas e fáceis por causa dos Portões Celestiais. Muitas tribos menores foram extintas. O Continente da Graça, a Área Demoníaca e a Área Sombria eram apenas três mundos na época. Depois de batalhas de milhares de anos, muitas tribos desapareceram.”",
            "“Até que um dia, os especialistas de todas as tribos notaram que a existência do Portão Celestial era perigosa. Então eles definiram todo tipo de regras para impedir batalhas ao criar o Portão Celestial. Algumas tribos perderam muito nas batalhas, então tiveram que destruir o Portão Celestial para cortar sua conexão com o mundo exterior.”",
            "“Naquela época, muitos Portões Celestiais desapareceram e muitas tribos ficaram sem contato conosco. Houve alguns Portões Celestiais depois, mas todos eles tinham muitas regras.” ",
            "Lyan: Mano, já to puto e cansado de escrever tanto “Portão Celestial” todo parágrafo… Autor bem que podia facilitar pra nós tradutores, mas parece que não vai ser o caso.",
            "“A Área Sombria é uma área viciosa. O Portão Celestial deles impede que outras tribos invadam. E a Área Demoníaca também é muito forte, então o Portal Celestial também parou os Habitantes Demoníacos do Reino Deus. Quando o portão for quebrado, haverá um desastre.” ",
            "Lyan: Aqui, ele se refere aos níveis de cultivo do reino deus, deus espiritual, verdadeiro e rei. Autor não especificou nenhum deles, então vou deixar assim com essa nota aqui.",
            "Como sabia muitas coisas relacionadas à história, a Chama Gélida contou tudo o que sabia para Shi Yan.",
            "Depois que a Chama Gélida terminou, Shi Yan percebeu que haveria uma tempestade no Mar Sem Fim.",
            "\"Shi Yan.\"",
            "Yang Lao apareceu secretamente com uma cara séria. Depois que ele veio, ele olhou para o Demônio Fantasma, olhou profundamente para Shi Yan e disse abruptamente: \"Pare se você não conseguir conquistar o Demônio Fantasma em um mês. Não perca seu tempo. Vou levá-lo para um lugar seguro.”",
            "A expressão de Shi Yan mudou: \"O que aconteceu?\"",
            "Não importava no Mar Kyara ou no Mar Sem Fim, a Família Yang era a maior potência. E a Ilha Imortal era o lar deles, junto com as Montanhas Divinas aqui.",
            "Que tipo de desastre foi o que fez a Família Yang deixar a Ilha Imortal?",
            "“Três dias atrás, a sombra óssea do rei demônio Bo Xun apareceu em diferentes áreas do mar. Ele disse que seu bisavô estava preso sob a \"Formação de Selos Demoníacos\" na Quarta Área Demoníaca. Mesmo se ele tiver o tesouro imortal, ele ainda será torturado até a morte.” Yang Lao parecia rígido.",
            "\"O que? Bo Xun se recuperou?” Shi Yan estava assustado.",
            "“O Padrão do Selo Demoníaco não era do rei demônio Bo Xun, mas de outro rei demônio Chi Yan. Bo Xun e Chi Yan se tornaram aliados.” Yang Lao parecia preocupado.",
            "\"Os Habitantes Demoníacos estão invadindo este mundo?\" Shi Yan respirou fundo e se acalmou.",
            "\"Os Habitantes Demoníacos não chegaram.\" Yang Lao balançou a cabeça, “mas as grandes potências em outras áreas do mar estão navegando em direção ao Mar Kyara secretamente agora. Aqueles Habitantes Demoníacos que sobreviveram encontraram os chefes dessas grandes potências e fizeram alguns acordos com eles para trocar materiais com este mundo, sob a condição de... massacrar a Família Yang!” ",
            "Lyan: Vão é morrer pro Shi Yan…",
            "************************************",
            "Laxuel passando só pra avisar que dessa vez o retorno é definitivo kkkkkk (sério, tamo com cap pacas pra postar já hehe).",
            "Abraços do Tio Lax!"
      ]
}