{
      "Capítulo 230 - Matriz Misteriosa": [
            "Dentro da formação dos Meteoros.",
            "Meteoritos do tamanho de pedras de moinho caíam do céu, um após um, e seus impactos eram extremamente violentos.",
            "Assim que ele entrou na Formação dos Meteoros, Shi Yan imediatamente viu um meteorito pousando ao lado dele. A fumaça cinza era muito densa naquele lugar; Shi Yan não conseguia ver ninguém. Quando ele usava sua consciência da alma, ele também não conseguia sentir nenhum sinal de vida ao seu redor.",
            "Ao entrar na formação, Shi Yan sentiu como se tivesse entrado em um ambiente estranho onde seus cinco sentidos estavam obstruídos e sua Consciência da Alma estava prejudicada.",
            "Lembrando-se das palavras de Jiang Hu Quan, sete passos para a esquerda e depois cinco para a direita, Shi Yan seguiu este simples trabalho de pés e caminhou mais fundo nesta estranha Formação dos Meteoros.",
            "Ele não conseguia ver as pessoas nem sentir nada com sua Consciência da Alma, exceto os meteoritos caindo um após o outro.",
            "O trabalho de pés de Jiang Hu Quan foi realmente muito mágico. Seguindo esse padrão, Shi Yan podia ver os meteoritos caindo um por um, mas nenhum desses meteoros poderia atingi-lo. Quando alguns dos meteoritos estavam prestes a atingi-lo, Shi Yan quis tentar bloquear os meteoritos usando seu corpo, mas ele logo descobriu que os meteoritos caíram para o lado em vez de atingi-lo. Enquanto ele seguisse o movimento dos pés de Jiang Hu Quan, ele nunca seria atingido.",
            "Shi Yan se acalmou e acelerou o passo para passar por esta Formação dos Meteoros.",
            "De repente, um pensamento estranho saiu do anel de veias de sangue. Shi Yan ficou surpreso. Ele parou imediatamente. Ele usou sua consciência da alma para sentir, e seu rosto mudou ligeiramente.",
            "A Chama do Núcleo ficou muito animada. Ele até queria escapar da restrição do Anel de Veias de Sangue. Não se sabia por que ele ficou agitado dentro deste conjunto dos Meteoros.",
            "A Chama Gélida também estava presente dentro do Anel. Como o anel parecia saber que a Chama Gélida sempre foi uma ameaça contra Shi Yan, ele usou um poder mágico dentro do anel para prender a Chama Gélida para impedi-la de usar sua habilidade de atacar Shi Yan.",
            "No entanto, a atitude do Anel das Veias de Sangue foi muito frouxa em relação à Chama de Dez Mil Anos. Ele parecia saber que a Chama de Dez Mil Anos não prejudicaria Shi Yan, então não apenas construiu um ambiente confortável para ele dentro do anel, mas também não prendeu a Chama do Núcleo.",
            "Isso significava que a Chama do Núcleo Terrestre poderia sair do anel tão facilmente quanto desejasse.",
            "Desta vez, a anormalidade da Chama era que ela queria sair.",
            "\"Não faça isso.\"",
            "Shi Yan usou sua Consciência da Alma para tentar parar a Chama, mas ele descobriu que já era tarde demais. A partir do momento em que ele liberou sua Consciência da Alma, a Chama já havia voado para longe do Anel, indo em direção ao seu lado direito.",
            "Dentro da Formação dos Meteoros, a Consciência da Alma de Shi Yan não conseguiu detectar nenhuma flutuação de vida ao seu redor, mas essa restrição parecia não degradar sua conexão com a Chama.",
            "Talvez fosse porque a relação entre ele e a Chama do Núcleo já era muito próxima; que havia uma conexão estranha entre eles. Mesmo se Shi Yan não liberasse sua Consciência da Alma, ele ainda podia sentir a localização da Chama do Núcleo.",
            "Boom Boom Boom!",
            "Um após o outro, os meteoritos continuaram caindo do céu. Se Shi Yan não seguisse o padrão dos passos, ele definitivamente teria sido atingido.",
            "A Chama ignorou o aviso de Shi Yan e voou para longe. Parecia estar atraído por alguma coisa. Neste momento, se Shi Yan ainda não continuasse a se mover, ele provavelmente perderia a localização da Chama se a distância entre ele e a chama ficasse muito grande.",
            "Dentro do Campo de Batalha do Abismo, havia muitas barreiras, se ele perdesse a conexão com a Chama do Núcleo, não seria fácil encontrá-la novamente. Neste momento, a Chama do Núcleo estava a apenas um passo de ascender totalmente de sua localização.",
            "Também neste momento, se houvesse alguém que quisesse pegá-la, contanto que soubesse o caminho certo, eles poderiam substituir Shi Yan e estabelecer uma conexão profunda entre ele e a Chama Terrestre, e assim se tornar o novo mestre da Chama Terrestre.",
            "O rosto de Shi Yan parecia incerto. Ele ponderou por um tempo e então decidiu alcançar a Chama do Núcleo.",
            "Conforme ele mudou seu ritmo, ele imediatamente usou sua Essência Qi para explodir em direção à localização da Chama do Núcleo como uma espada afiada.",
            "Boom Boom Boom!",
            "No momento em que ele mudou seus passos, os meteoritos dentro da Formação dos Meteoros vieram e se chocaram contra ele como se tivessem olhos.",
            "Whosshhhh!",
            "Sua sombra era como um raio, passando pelos meteoritos caindo com sua velocidade mais rápida, evitando-os.",
            "Boom Boom!",
            "Um enorme meteorito veio de repente e atingiu as costas de Shi Yan.",
            "Uma extrema força de impacto explodiu de suas costas. Embora seu corpo petrificado pudesse suportar o impacto, ele não conseguiu manter sua velocidade e, portanto, se tornou o alvo de outros meteoritos.",
            "Em apenas alguns segundos, seu corpo não suportou o impacto de cinco meteoritos e também estava exausto. Sob este bombardeio, sua boca começou a jorrar sangue novamente.",
            "Shi Yan parou e não se atreveu a fazer nenhum movimento. Ele silenciosamente sentiu seus ferimentos com um pouco de impaciência.",
            "Na luta anterior com Cao Zhi Lan, ele usou o Segundo Nível da Fúria, e seus meridianos também absorveram uma grande quantidade da Essência do Qi dos mortos. Agora, a reação começou a mostrar seu efeito e seu corpo ficou mais fraco.",
            "Nesse momento, ele foi atingido por cinco meteoritos e sofreu graves danos. Se não fosse por seu Espírito Marcial de Petrificação, ele já teria caído no chão sob aqueles ataques.",
            "A Chama do Núcleo estava 100 metros à frente dele. Por enquanto, essa distância era como uma estrada de morte difícil de passar. Se ele não tomasse cuidado, seria atingido novamente.",
            "Dentro dessa matriz, ele não tinha certeza de quando o grupo de Cao Zhilan apareceria. Se ele perdesse a consciência aqui, não apenas continuaria suportando o impacto daqueles meteoritos, mas também correria o risco de ser detectado por Cao Zhilan e os outros.",
            "Mas se ele seguisse os passos, ele ainda poderia passar por esta Formação dos Meteoros e assim evitar o perigo dos meteoritos e de Cao Zhilan.",
            "No entanto, se o fizesse, provavelmente perderia a Chama do Núcleo.",
            "Com uma cara taciturna, Shi Yan parecia hesitante. Em sua mente, ele não parava de pesar ganhos e perdas e precisava tomar uma decisão logo.",
            "Vou ignorar por enquanto.",
            "Dez segundos depois, Shi Yan decidiu colocar de lado a Chama do Núcleo primeiro e esperar que seu corpo se recuperasse antes de retornar para encontrar a Chama do Núcleo.",
            "Ele estava pronto para partir.",
            "Bzz Bzz Bzz",
            "De repente, uma luz vermelha deslumbrante veio da direção da Chama do Núcleo. Uma forte energia de fogo ardente explodiu de repente. A Chama do Núcleo estava muito excitada; ela usou seu poder mental para instigar Shi Yan a acompanhá-la.",
            "Shi Yan ficou pasmo.",
            "O poder da mente da Chama do Núcleo era muito claro; parecia que tinha encontrado algo e disse a Shi Yan para se apressar.",
            "Como a Chama do Núcleo não tinha uma forma sólida, ela não poderia ser atingida dentro da Formação dos Meteoros. Ela também não sabia que cada passo que Shi Yan dava enfrentava um perigo considerável. Estava apenas ligando para Shi Yan, querendo compartilhar suas descobertas com ele.",
            "Lutando dentro de seu coração e sentindo o chamado da Chama do Núcleo, os olhos de Shi Yan mudaram novamente e novamente.",
            "“Droga, venha!”",
            "Um momento depois, Shi Yan mudou sua decisão; ele respirou fundo e engoliu alguns comprimidos de refino de Qi. Depois de sentir o Qi Profundo dentro de seu corpo restaurado um pouco, ele acionou o Salto Elétrico e voou na direção da Chama Terrestre.",
            "\"Boom Boom Boom!\"",
            "Outros três meteoritos atingiram seu corpo; o forte impacto danificou seu corpo e o jogou no ar. Ele derramou uma boca cheia de sangue.",
            "Ao confiar nos Espíritos Marciais da Petrificação e Imortal, ele não se importou com seu corpo danificado; ele acionou o Salto Elétrico novamente e, finalmente, ele chegou ao local da Chama do Núcleo antes que outros meteoritos caíssem perto de sua localização.",
            "Tudo ficou quieto novamente.",
            "Quando ele entrou na área onde estava a Chama do Núcleo, os meteoritos desapareceram repentinamente.",
            "Com a boca cheia de sangue, Shi Yan caiu no chão, e seu rosto parecia surpreso com esta área.",
            "Era um arranjo antigo com o tamanho de uma casa. Fora da matriz antiga, muitos círculos do fluxo de energia foram formados. Este fluxo de energia bloqueou os meteoritos e impediu que eles entrassem nesta matriz.",
            "Dentro da matriz antiga, Shi Yan não conseguia ouvir nada.",
            "A Chama do Núcleo estava flutuando no meio da antiga matriz.",
            "Um cristal vermelho carmesim do tamanho de um polegar colocado dentro da ranhura no centro.",
            "Parecia que aquele cristal era a fonte de suprimento dessa matriz antiga, transbordando a luz vermelha do fogo e transmitindo algum tipo de energia a essa matriz.",
            "Fora da matriz antiga, também havia muitos sulcos. Cada uma dessas ranhuras tinha um cristal de cor diferente, e cada um dos cristais transmitiu uma estranha energia para fornecer energia a esse antigo arranjo.",
            "A Chama do Núcleo estava flutuando acima daquele cristal vermelho e pulando alegremente, parecendo querer absorver a energia de dentro do cristal.",
            "Depois que Shi Yan entrou e examinou este antigo arranjo, ele estava prestes a perguntar à Chama do Núcleo para que esse cristal vermelho era usado, mas ele descobriu que os cristais ao redor do antigo arranjo explodiram um halo colorido de repente.",
            "A antiga matriz que estava inicialmente silenciosa começou a funcionar automaticamente depois que ele entrou. Levemente surpreso, Shi Yan sabia que essa formação provavelmente seria ativada.",
            "Sem pensar mais, ele rapidamente enviou uma mensagem para a Chama do Núcleo. \"Entre primeiro!\"",
            "A Chama do Núcleo saltou enquanto parecia encontrar algo anormal. Ele só hesitou um pouco antes de perfurar imediatamente o anel de veias de sangue de Shi Yan.",
            "Depois de ver o retorno da Chama do Núcleo, Shi Yan estava relaxado e preparado para deixar esta misteriosa matriz antiga.",
            "No entanto, quando ele quis sair, ele descobriu que o estranho fluxo de energia fora da antiga matriz se tornou uma barreira que bloqueava o caminho de entrada e saída no momento em que a antiga matriz começou a se mover.",
            "A cabeça de Shi Yan atingiu a barreira enquanto empurrava diretamente seu corpo exausto para o meio da antiga formação.",
            "Shi Yan estava horrorizado.",
            "Os cristais fora da matriz brilhavam ofuscantemente. A antiga matriz de repente girou como se fosse um disco. Através de uma luz de cristal deslumbrante, uma onda de energia extraordinária veio.",
            "Shi Yan desapareceu instantaneamente."
      ]
}