{
      "Capítulo 248 - Repetindo a História": [
            "Na muralha da cidade antiga, o corpo de Duo Long estava cheio de pressão assassina, seus olhos continham o máximo de ressentimento, esperando em silêncio.",
            "Três pessoas Ka Ba, Ya Meng e Yi Tianmo permaneceram ao lado com cautela, não disseram nada.",
            "Muitas pessoas do Clã do Som Demoníaco nem respiraram com dificuldade, ficaram em pé, não ousaram olhar para Duo Long.",
            "A força geral da Raça das Asas era mais poderosa do que o Clã do Som Demoníaco. Recentemente, ao lutar com a Raça das Asas, se não fosse por causa do conflito interno dentro da Raça das Asas, o Clã de som demoníaco já poderia ter sido conquistado.",
            "O corpo da Raça das Asas era forte, Qi profundo era grande e poderoso, além disso, eles não tinham medo da invasão da alma do Clã do Som Demoníaco, eles tinham uma vantagem especial ao lutar com o Clã do Som Demoníaco.",
            "Duo Long era o mestre do Clã das asas cinzas. Embora a força do Clã das asas cinzas não fosse tão forte quanto o Clã das Asas Negras e o Clã das Asas Brancas, eles eram muito combativos. O Clã das asas cinzas de Duo Long foi a principal força que exortou a escravização do Clã Som Demoníaco.",
            "Portanto, Duo Long do Clã das asas cinzas era mais odiado pelo povo do Clã do Som Demoníaco, também os deixava mais assustados.",
            "Duo Long vindo aqui foi um abalo para três pessoas Ka Ba, Ya Meng, Yi Tianmo. Para o resto do Clã de Som Demoníaco, Duo Long poderia ser considerado um assassino mortal, não sabia o que ele iria trazer à tona.",
            "Dentro da gaiola.",
            "Os olhos de Cao Zhilan estavam transparentes, varrendo o corpo de Duo Long uma vez, silenciosamente encarou a bola de cristal na mão de Duo Long, surpresa.",
            "Ela não sabia que culpa Shi Yan havia causado a Duo Long afinal, mas olhando para o rosto de Duo Long, ela estava com medo de que Shi Yan recebesse más notícias mais do que boas notícias desta vez.",
            "Na verdade, não era um jogo justo desta vez.",
            "Cao Zhilan relutantemente suspirou por dentro. Ela esperava que Shi Yan pudesse atacar o Clã do Som Demoníaco para que ela tivesse uma chance de escapar do confinamento da alma do Clã do Som Demoníaco. Mas a vinda de Duo Long aqui fez com que Shi Yan se tornasse um alvo para todos. Agora todos o consideravam um espinho nos olhos. Afinal, o que ele fez? ",
            "LH: Vcs tavam querendo matar ele e agora espera que ele salve vcs? KKKKKKKKKK",
            "Cao Zhilan podia imaginar que em breve Shi Yan seria levado para ser confinado, sofrido torturas dolorosas por Duo Long tanto que preferia estar morto do que vivo, e estaria morto antes deles.",
            "Qu Yanqing, Pan Zhe estavam na gaiola também tiveram o mesmo pensamento.",
            "De repente, a figura de Yi Feng apareceu de longe.",
            "Nem chegando ao local, Yi Feng gritou: “Grande Comandante, aquele cara escapou. Não sei quando ele saiu da cidade, ele já deveria estar fora da cidade.”",
            "\"O que?!\" Yi Tianmo não pôde evitar gritar.",
            "\"Qual direção?\" Duo Long gritou estridentemente.",
            "\"Para lá.\" Yi Feng apontou para fora da cidade.",
            "“Yi Tianmo, espero que não tenha sido você quem fez isso. Espere até eu prendê-lo, vou interrogá-lo.” O corpo de Duo Long mergulhou furiosamente no ar. “Se eu souber que você fez isso, não me culpe por não ter piedade.”",
            "Após suas palavras, Duo Long rapidamente saiu voando.",
            "Ya Meng, Ka Ba, Yi Tianmo e outros guerreiros de alto nível do Clã do Som Demoníaco, todos surpresos por um tempo, voaram na direção de Duo Long para outra parede.",
            "Em outra parede da cidade antiga.",
            "Ya Meng, Ka Ba, Yi Tianmo, Ya Ji e as pessoas do Clã de Som Demoníaco olharam à distância com rostos estranhos.",
            "Cada bando de bestas sonoras cercava aquela área na floresta, uma criança demoníaca de sexto nível continuava gritando, parecia reunir mais batidas sonoras.",
            "Contando-se, havia não menos de mil bestas, extremamente densas como uma nuvem de mosquitos se formando.",
            "Atrás de um grande número de bestas sonoras, luzes ofuscantes foram emitidas. Olhando de longe, era possível ver muitos guerreiros de alto nível da Raça das Asas com asas longas lutando com batidas de som agressivamente.",
            "Um fluxo de chamas vermelhas ardentes como um relâmpago voou em direção às numerosas bestas sonoras.",
            "Seguindo de perto o fogo vermelho estava Duo Long, que estava cheio de lâminas de vento movendo-se no ar com seus olhos bem abertos e seus dentes à mostra, segurando sua cabeça para o céu rindo.",
            "“A chama ardente é muito forte! Esse cara é aquele que você capturou?” Ka Ba olhou fixamente para a figura de fogo em chamas, cuidadosamente observada por um tempo, seu rosto mudou repentinamente. \"Isso não está certo! Queimando, essa chama ardente não é comum. Não é. Esta... esta é uma chama celestial! Esta é uma chama celestial! Yi Tianmo, você se saiu bem.”",
            "Os olhos de Yi Tianmo brilharam com luzes brilhantes, seu corpo balançou levemente por um tempo, disse miseravelmente: \"Eu não sabia...\"",
            "“Você não sabia?” O rosto de Ya Meng era suspeito. “O corpo daquele cara tem o selo de confinamento de sua alma. Se você colocasse o controle em seu corpo, como não conheceria os segredos de seu corpo? Yi Tianmo, você realmente não tem medo de brincar com fogo, o que iria queimar você até a morte no final? Você mesmo é o líder, você não sabia o perigo da chama celestial para todo o nosso clã?\"",
            "“Eu realmente não sabia que esse idiota poderia ter uma Chama Celestial.” Yi Tianmo balançou a cabeça. “Mas não se preocupe, Duo Long foi para lá. Não precisamos nos preocupar com esse idiota tendo a Chama Celestial ou não, ele não pode se esconder de um golpe mortal de Duo Long. As coisas ficarão assim, não precisa se preocupar.”",
            "Quando Yi Tianmo estava falando, o corpo de Yi Cubi reapareceu silenciosamente abaixo da muralha da cidade antiga.",
            "“Você ainda afirma que não era relacionado a você?” O rosto de Ka Ba estava frio. “Talvez você até já soubesse que aquele idiota matou o filho de Duo Long, senão você não teria deixado Yi Cubi libertá-lo. Yi Tianmo, você sabe o que está fazendo? Quando Duo Long pegar aquele idiota e o interrogar, mesmo depois de matá-lo, ele ainda pode te caçar para se vingar. Você conhece bem a personalidade de Duo Long, por que fez isso?”",
            "“Não sei do que você está falando.” O rosto de Yi Tianmo ainda estava inalterado. “Mesmo que Duo Long realmente queira me encontrar para se vingar, não está relacionado a você. Por que você se importa tanto?\"",
            "\"Muito bom.\" O rosto de Ka Ba estava frio, em direção a Yi Tianmo acenando com a cabeça, de repente parecia entender algo, caiu na gargalhada. “Eu entendi, eu entendi agora. Yi Tianmo, Yi Tianmo. Acontece que você já tinha alguma intenção para nós. Ha ha, a Chama Celestial é a nêmesis do Clã do Som Demoníaco. Você quer usar aquele cara para controlar a mim e Ya Meng? Finalmente entendi.”",
            "O rosto de Ya Meng mudou, também balançou a cabeça lentamente. \"Então é isso. Yi Tianmo, Yi Tianmo, seu plano parecia muito bom. Infelizmente, Duo Long veio aqui e estragou tudo. Você definitivamente não achou que Duo Long pudesse saber quem matou seu filho, foi assim que seu plano deu errado.”",
            "“Vocês certamente têm o dom da especulação.” Yi Tianmo balançou a cabeça, o rosto inalterado.",
            "“Você vai se arrepender.” Ka Ba sorriu levemente.",
            "O rosto de Ya Meng também estava frio, obviamente extremamente descontente com o que Yi Tianmo havia feito, parecia secretamente ter alguma premeditação para lidar com Yi Tianmo.",
            "Um fluxo de chamas ardentes se espalhou de seu corpo, Shi Yan se transformou em um foguete, acelerado em direção à área das bestas.",
            "Depois que Yi Yi Cubi disse a Shi Yan que Duo Long tinha chegado, Shi Yan pigarreou e saiu correndo da cidade na velocidade da luz.",
            "Quando ele matou Han Long, porque ele queria evitar que o pai do oponente soubesse disso, ele também matou os outros dois guerreiros que acompanhavam Han Long, matou os três. Ele pensou que o inimigo não teria descoberto se ele tivesse limpado tudo. Mas ele estava errado.",
            "Então, ele só podia se esconder.",
            "Ele conhecia sua vantagem, ele tinha a Chama Celestial, ele não tinha medo das bestas. Portanto, o lugar onde as bestas sadias se reuniam era o lugar para ele se esconder.",
            "Montanha das Bestas do Som.",
            "Ele sabia de Yi Cubi que havia um abrigo grande e forte na Montanha das Bestas do Som. Este abrigo era isolado da Montanha das Bestas do Som. Mesmo os três líderes da Raça das Asas não puderam remover o abrigo. Dentro da Montanha das Bestas do Som, havia muitas bestas do som, o mundo yin era muito forte, exceto as bestas do som, o poder das pessoas comuns diminuiria se passasse.",
            "Ele só precisava chegar à Montanha, com a Chama Celestial dentro de seu corpo, ele não tinha medo do ataque das bestas. A Chama Celestial pode queimar tudo, talvez até o abrigo na montanha também pudesse ser destruído. A Montanha das Bestas do Som era perigosa para outras pessoas, mas era o lugar que o salvaria da perseguição de Duo Long.",
            "A chama em seu corpo fervendo, Shi Yan incitou o salto elétrico, seu corpo como uma luz piscando, rapidamente correu para o lugar de som de bestas reunidas.",
            "Quase mil bestas do som se reunindo ali cercaram mais de dez pessoas do Clã das asas negras e brancas. Entre essas bestas do som, havia alguns no sexto ou sétimo nível, o yin era emitido por toda parte por essas bestas do som, criando uma camada de nuvem cinza que podia ser vista.",
            "Shi Yan era como um foguete, disparado direto para aquelas bestas que estavam reunidas lá.",
            "Cada fluxo de yin era como uma nuvem negra em movimento. O yin atingiu seu rosto, Shi Yan respirou fundo, rapidamente se sentiu mais confortável, sua mente ficou extremamente consciente.",
            "Seus olhos estavam surpresos, percebendo cuidadosamente por um tempo, o corpo de Shi Yan estremeceu levemente, seu rosto estava cheio de alegria.",
            "Três meridianos em seu peito criaram um redemoinho yin que circulou silenciosamente. O movimento do redemoinho yin estava claramente relacionado ao yin próximo. Quando o redemoinho yin se moveu, seu corpo começou a absorver ativamente o yin acumulado.",
            "Ao mesmo tempo, um redemoinho se formou silenciosamente no topo de sua cabeça. Bem no momento em que o turbilhão apareceu, ele imediatamente projetou um violento poder.",
            "O yin próximo, como uma nuvem cinza, foi gravitado pelo redemoinho, tudo se tornou o suplemento para o redemoinho, tornando-o cada vez maior.",
            "Técnica Misteriosa do Yin!",
            "Esta técnica marcial especial veio da Seita dos Três Deuses, era útil para sugar o yin do mundo. Se usar a técnica em uma área com muito yin, ele formará automaticamente um redemoinho absorvendo o yin dessa área e se transformará em uma pérola dentro do redemoinho.",
            "Naquele ano no Vale Yin, ele usou a técnica para resistir ao ar yin, quando involuntariamente usou a técnica, ele absorveu completamente o yin do lugar.",
            "Essa cena ainda estava muito clara. Atualmente vendo a transformação do redemoinho yin, um redemoinho formado no topo de sua cabeça, Shi Yan de repente sentiu que poderia acontecer novamente.",
            "Ele pairou ainda no ar, a chama ardente pairou dentro de seu corpo, mas houve um redemoinho refinado pelo yin voando no topo de sua cabeça, o centro do redemoinho emitindo uma poderosa gravidade, reunindo agressivamente o yin de todos os lugares.",
            "Nesta área, mais de mil bestas do som já haviam reconhecido algumas mudanças estranhas no mundo, olhando para Shi Yan com ressentimento.",
            "Da muralha da antiga cidade distante, três pessoas Ka Ba, Ya Meng, Yi Tianmo também não podiam acreditar no que estava acontecendo, olharam para a direção de Shi Yan com os olhos e boca aberta."
      ]
}