{
      "Capítulo 254 - Vontade de Deus": [
            "Shi Yan ficou parado na frente dela. Mesmo que ele estivesse imóvel, as feridas em seu corpo estavam se curando com uma velocidade notável.",
            "Depois de um momento, todas as feridas abertas se fecharam completamente. Havia apenas algumas cicatrizes de sangue em seu peito, e elas também estavam desaparecendo gradualmente.",
            "Depois que o Espírito Marcial da Imortalidade entrou na terceira fase, a velocidade de recuperação do corpo de Shi Yan foi muito mais rápida do que antes. Enquanto lutava com outras pessoas, suas feridas poderiam curar imediatamente, o que poderia mantê-lo imortal.",
            "A matriarca do Clã das Asas Brancas ficou surpresa, olhou para ele atordoada. Ela murmurou: \"Deus Rei Imortal, é realmente a vontade de Deus?\"",
            "Shi Yan semicerrou os olhos, um grande ponto de interrogação apareceu em sua mente. Ele não sabia por que a matriarca do Clã das Asas Brancas teve uma reação tão drástica.",
            "O sangue dos Três Deuses Reis na Antiguidade possivelmente tinha algo relacionado à Raça de Asas?",
            "Com esse pensamento, ele hesitou um pouco antes de dizer: “Eu tenho o Espírito Marcial da Imortalidade. O sangue de Deus correndo dentro do meu corpo é de fato semelhante ao sangue de um dos Três Deuses Reis. Isso também está relacionado a você?”",
            "Os olhos de Yu Rou recuperaram a calma. Ela acenou com a cabeça após um pouco de hesitação. “O Clã do Som Demoníaco e a Raça das Asas tinham grande gratidão pelos Três Deuses Reis na Antiguidade. Sem a ajuda deles, nossas duas raças não teriam sido exiladas para cá, mas exterminadas.”",
            "Shi Yan estava agitado.",
            "Yu Rou levantou a cabeça e olhou para ele com uma cara estranha. Ela pensou um pouco e disse com alguma confusão: “Essas ocorrências foram mencionadas em um livro antigo que pertenceu aos nossos ancestrais. Naquele ano, as duas raças foram deportadas para este local e não puderam sair daqui até este momento. Os ancestrais das duas raças costumavam jurar que se os Três Deuses Reis ou seus descendentes pudessem ajudar as duas raças a sair daqui, as duas raças o coroariam e obedeceriam para sempre.”",
            "\"O que?\" Os olhos de Shi Yan brilharam instantaneamente. Ele disse com um sorriso: “Como você disse, se eu puder ajudar suas duas raças a sair deste lugar maldito, de acordo com a orientação de seu ancestral, você terá que me servir como um mestre? Estou entendendo mal?”",
            "Yu Rou sorriu miseravelmente e acenou com a cabeça. “De acordo com a orientação do ancestral, se você realmente conseguir realizar essa façanha, nós o serviremos como se você fosse nosso mestre, de fato. Só que já faz tanto tempo, muitas coisas mudaram, nossos ancestrais já se foram. Porque aquela época foi há muito tempo. Não tenho certeza se todos ainda seguiriam a orientação do ancestral.”",
            "Shi Yan ficou surpreso, pensou por um momento. Ele então olhou para Yu Rou com os olhos brilhantes e perguntou: “Primeiro, desconsidere as outras pessoas, e você? Você seguirá a orientação do ancestral?”",
            "“Eu... eu não sei.” A matriarca do Clã das Asas Brancas balançou levemente a cabeça, murmurando para si mesma. “É realmente a vontade dos Deuses? E porque os ancestrais quebraram seu juramento pela primeira vez que a travessia para o reino dos Três Reis Divinos está acontecendo agora? Se não, por que aquele patife tem a Chama Celestial, e como é que ele tem o sangue dos descendentes dos Reis Divinos na Antiguidade. É o destino? Algumas coisas serão definidas em breve...”",
            "A matriarca do Clã das Asas Brancas resmungou com uma cara de pânico. Ela se sentia como se estivesse profundamente imersa em um enorme labirinto, lutando dentro de sua própria mente.",
            "“Os Três Deuses Reis da Antiguidade, além do Deus Rei Imortal, quem eram os outros dois?” Shi Yan perguntou de repente.",
            "Antes, embora a Chama Gélida tivesse mencionado sobre o sangue do deus, ainda era muito ambíguo. Enfim, já faz muito tempo, não era fácil encontrar uma pessoa que tivesse informações sobre os tempos antigos. Ele não queria deixar essa chance escapar facilmente.",
            "“Além do Deus Rei Imortal, os outros deuses eram o Deus Rei Dragão e o Deus Rei do Veneno Celestial. Eles tinham a Constituição do Deus Rei Dragão e o Sangue do Deus Rei do Veneno Celestial. O Deus Rei Dragão poderia assumir a forma do Deus Dragão e possuir a força do Deus Dragão que era extremamente poderoso. O sangue do Deus Rei do Veneno Celestial poderia envenenar qualquer criatura viva; uma gota do sangue de seu deus poderia envenenar todo o mar, erodindo todas as criaturas dentro dele.\" Quando a matriarca do Clã das Asas Brancas falou sobre as informações ocultas dos Três Deuses Reis, ela parecia muito séria, sua voz era deliberadamente séria, seu rosto estava cheio de respeito. “Os Três Deuses Reis eram o ápice da existência na Antiguidade. Sem suas defesas, nossas duas raças deveriam ter morrido. Portanto, mesmo que as duas raças tenham sido exiladas para cá, ainda estávamos muito gratos. Nossa gratidão para com eles foi transmitida por todas as gerações, a fim de gravar para sempre seus méritos.”",
            "\"Isso é bom.\" Shi Yan sorriu. “Se Di Shan, Duo Long e os outros líderes seguirem a orientação de seus ancestrais, assim que eu ajudar você a sair deste maldito lugar, todos vocês me servirão como seu mestre. Haha, isso é perfeito.”",
            "“SShhh, que sonho tão bom.” Yu Rou balançou a cabeça enquanto ralhava com ele, “Essas pessoas têm más intenções, elas não ficarão contentes com isso. Suas posições são elevadas e nobres, eles absolutamente não irão colocar os olhos em você. Exceto se seu estágio e pontos fortes forem superiores aos deles, só então, eles podem seguir a orientação do ancestral com relutância. Mas você está apenas no Reino Terrestre, você é claramente um sonhador estúpido se quiser que eles se submetam a você.”",
            "Yu Rou parou um pouco e continuou: “É melhor você não mostrar os atributos do Deus Rei Imortal, caso contrário, você trará a morte sobre si mesmo muito mais rápido. Ah, primeiro vou pedir a Di Shan para ver sua atitude em relação à orientação do ancestral. Se Di Shan estiver disposto a segui-lo, você ainda pode ter alguma esperança. Mas se Di Shan não quiser seguir a orientação do ancestral, você não deve ter mais pensamentos.”",
            "Após suas palavras, Yu Rou agarrou Shi Yan novamente e voou em direção à Cidade Antiga de Pedra Gigante do Clã do Som Demoníaco sem dizer mais nada.",
            "Na parede da Cidade Antiga.",
            "Os gênios notáveis ​​da nova geração do mar Kyara - Cao Zhilan, Gu Linglong, Pan Zhe e Qu Yanqing estavam todos confinados em uma gaiola, com rostos sombrios e olhos tristes.",
            "No mar Kyara, essas pessoas estavam no topo da cadeia. Normalmente, suas famílias frequentemente possuíam status nobres e tinham servos para tudo.",
            "No entanto, neste lugar, eles eram apenas prisioneiros comuns, podiam ser mortos a qualquer momento por seus carcereiros. Os sentimentos de desesperança os fizeram perder sua arrogância herdada. Eles eram agora um grupo de pessoas com cabeças inclinadas e pescoços retraídos, recuados para um único canto com medo mais do que nunca.",
            "Ya Ji coçou o queixo; seus olhos opacos não paravam de varrer os corpos atraentes de Cao Zhilan e Gu Linglong. Parecia que ele estava considerando uma oportunidade para levar essas duas meninas. Cao Zhilan e Gu Linglong tinham um poderoso Espírito Marcial em seus corpos, o que era muito útil para seu cultivo.",
            "Embora a aparência de Qu Yanqing não tivesse nada de especial, a energia em seu corpo era muito peculiar. Ya Ji sentiu que deveria haver alguns segredos escondidos em seu corpo; assim, ele também planejou despi-la para ver se havia algo escondido debaixo de suas roupas.",
            "As duas meninas, Xue Fei e Yi Cubi, conversavam do outro lado em voz baixa, às vezes olhando para as pessoas confinadas na jaula.",
            "“Swoosh swoosh swoosh”",
            "Do céu, algumas figuras desceram de repente na parede perto de Ya Ji. Além de Ka Ba, Ya Meng e Yi Tianmo, havia também Di Shan do Clã das Asas Negras.",
            "A chegada de Di Shan surpreendeu muito Ya Ji, Yi Cubi e Xue Fei. Eles se curvaram apressadamente com respeito.",
            "Como sendo o patriarca do Clã das Asas Negras, Di Shan tinha não apenas fortes poderes, mas também um cultivo inimaginavelmente alto. Sempre que o clã do som demoníaco e a raça das asas tinham um conflito, a decisão de Di Shan era sempre a mais importante e a final. A pronúncia de uma única frase poderia transformar todo o Clã do Som Demoníaco em um mar de sangue. Era por isso que o pessoal do Clã de Som Demoníaco estava realmente com medo dele.",
            "Depois que Di Shan chegou, ele semicerrou os olhos, olhando para Cao Zhilan, Gu Linglong e Qu Yanqing, e perguntou friamente: \"Estas são as três prisioneiras?\"",
            "\"Uh, são elas.\" Ya Meng acenou com a cabeça.",
            "\"Espere até aquele patife chegar, deixe-o levá-las.\" Di Shan assentiu levemente e disse friamente: “Esse patife realmente tem um gosto bom. Essas três garotas adultas são realmente lindas. Belezas excepcionais.”",
            "O belo rosto de Cao Zhilan mudou ligeiramente. Ela se sentou em silêncio, olhou para Qu Yanqing e ouviu com atenção.",
            "Os olhos de Qu Yanqing e Gu Linglong também mudaram. Seus rostos estavam um pouco assustados; eles viraram seus corpos para ouvir as conversas dos pagãos com um sentimento de insegurança",
            "Como essas meninas foram capturadas e confinadas, embora tenham enfrentado muitos problemas, elas ainda estão protegidas uma da outra. Portanto, elas se sentiram inseguros, mas não muito apavorados.",
            "Porém, desta vez foi diferente. Os alvos do pessoal da raça das asas eram obviamente elas próprios. Portanto, as três meninas começaram a ficar preocupadas e ficaram assustadas. Eles não sabiam como suas vidas seriam, afinal.",
            "\"Pai, essa coisa?\" Ya Ji falou depois de hesitar por um tempo. Um pouco de descontentamento apareceu em seus olhos. \"Esses três prisioneiros humanos foram capturados por mim, você...\"",
            "\"Pare de falar bobagem.\" Ya Meng gritou friamente. “Você não vai mais sonhar com elas, está tudo feito.”",
            "\"Pai!\" Ya Ji gritou.",
            "“Seu filho não está satisfeito?” Di Shan sorriu maliciosamente e olhou para Ya Meng friamente. \"Você não consegue nem lidar com seu próprio filho?\"",
            "O rosto de Ya Meng ficou pálido, ele olhou com raiva para Ya Ji.",
            "O corpo de Ya Ji de repente se acalmou, acenou com a cabeça persistentemente, abaixou a cabeça e disse: \"Pai, eu entendo, vou ouvir sua ordem.\"",
            "\"Nós...\" Cao Zhilan olhou para Di Shan e perguntou sem medo: \"O que você providenciou para nós?\"",
            "Di Shan ficou um pouco surpreso, olhou para ela com estranheza e disse: “Você é corajosa. Não se preocupe. Não vamos matar vocês, só precisamos de seus corpos.\"",
            "As três prisioneiras Cao Zhilan, Gu Linglong e Qu Yanqing mudaram repentinamente suas expressões faciais. Seus corpos gentis tremiam, seus olhos estavam cheios de raiva e desgraça.",
            "“Comparado com ser morto, perder sua virgindade é muita sorte.” O rosto de Di Shan estava sem emoção. “Não são os da minha raça ou do clã que farão a façanha, em vez disso, aquele cara também é da mesma raça que todos vocês. Esta é a sua sorte.”",
            "\"Mesma, mesma raça?\" Gu Linglong ficou surpreso e perguntou com urgência: \"Quem?\"",
            "\"Você saberá em breve.\" Di Shan sorriu maliciosamente. Ele não mencionou nada sobre Shi Yan.",
            "As três meninas se entreolharam. Eles pareciam saber vagamente quem era, mas não ousavam continuar perguntando.",
            "“Zoom Zoom Zoom”",
            "O som de asas batendo chegou aos ouvidos das pessoas. Não muito depois disso, um relâmpago branco passou voando por cima.",
            "Enquanto o relâmpago se aproximava, a matriarca do Clã das Asas Brancas desceu suavemente do céu com Shi Yan em sua mão.",
            "Depois de jogar Shi Yan no chão sem se preocupar com sua dor, Yu Rou sorriu doentiamente, deu uma rápida olhada nas três prisioneiras. Ela então riu alto e disse: “Os gostos dele não são ruins. Cada uma dessas três garotas é muito bonita. A garota com a máscara também é charmosa. Este pequeno patife é realmente um demônio luxurioso.\"",
            "\"É... é você?\" O corpo de Ya Ji ficou agitado novamente, seus olhos estavam cheios de ressentimento.",
            "As três prisioneiras Cao Zhilan, Gu Linglong e Qu Yanqing não puderam deixar de tremer e olharam para Shi Yan, que acabara de cair no chão. Todos eles arregalaram os olhos para ele, sem saber o que fazer com o alvo que inicialmente perseguiram."
      ]
}