{
      "Capítulo 265 - Assista": [
            "Um flash de luz celestial caiu, transformando as gigantes e agressivas Bestas do Som instantaneamente em cinzas. Ele até cortou um enorme bloco de pedra do pico da Montanha das Bestas do Som.",
            "Essa era a canção dos céus.",
            "Bem no fundo do céu, onde os trovões estavam explodindo, uma luz celestial apareceu deslumbrantemente.",
            "O ataque solene do Céu chocou cada pessoa dos guerreiros da Raça das Asas, assustou todas as Bestas do Som na Montanha das Bestas do Som.",
            "Di Shan, Yu Rou, Yi Tianmo e até Shi Yan, todos tinham feições extremamente sérias. Eles olharam para as principais mudanças que aconteciam no céu e instantaneamente não sabiam o que dizer.",
            "“Essa é a Força de Punição. A cada dez mil anos, sempre que as duas tribos tinham guerreiros entrando no Reino do Deus Verdadeiro, essa luz celestial do céu atingia e queimava os guerreiros em cinzas, de forma que nada restava; suas almas e espíritos pereceram.” Yu Rou olhou para o céu com olhos ressentidos. \"Esta luz celestial sangrenta confinou as duas tribos por dezenas de milhares de anos\"",
            "Di Shan e Yi Tianmo pensaram, seus rostos estavam sombrios.",
            "Shi Yan franziu as sobrancelhas olhando para o céu acima da Montanha das Bestas do Som com um sentimento de angústia. Ele podia sentir o poder terrível ali, que provavelmente destruiu o Céu e a Terra. Ele nem mesmo ousou enviar a consciência de sua alma para observar ao redor.",
            "Ele sentiu que assim que liberasse a consciência de sua alma, ela seria transformada em cinzas antes que pudesse atingir aquele lugar profundo no céu.",
            "Dentro daquele lugar existiam os poderes destrutivos que poderiam fazer desaparecer os guerreiros no Reino do Deus Verdadeiro. Como apenas estando no Reino Terrestre, se ele tivesse arriscado um confronto, a morte era, sem dúvida, a única consequência para ele.",
            "\"Você está confiante?\" Di Shan pensou um pouco. Seus dois olhos se estreitaram, criando uma linha reta. Parecia haver um pico de eletricidade que brilhou dentro deles.",
            "“Não importa o que aconteça, você tem que quebrar o abrigo na entrada da Montanha das Bestas do Som. Caso contrário, mesmo se não atacarmos você quando este espaço for destruído, você ainda não será capaz de escapar desta catástrofe.”",
            "“Não se preocupe, se eu não tivesse certeza, não poderia ter ficado calmo assim.” Shi Yan revelou um leve sorriso e acenou com a cabeça para Yu Rou. “Me leve para a entrada de uma caverna na Montanha das Bestas do Som. Então vocês me assistirão.”",
            "\"Você tem certeza?\"",
            "\"Sim!\"",
            "A matriarca do Clã das Asas Brancas assentiu. Suas mãos brancas como a neve agarraram Shi Yan e instantaneamente voaram para o céu. Uma luz branca emergiu quando a figura de Yu Rou apareceu bem no sopé da Montanha das Bestas do Som.",
            "“Thud thud thud”",
            "Sons explosivos de trovões reverberaram no céu escuro. Cada lampejo do relâmpago das nove camadas do céu, que era tão grande quanto um dragão voando e se contorcendo, atingiu Yu Rou.",
            "Di Shan e Yi Tianmo já estavam flutuando no ar. Quando viram o relâmpago caindo, seus rostos mudaram dramaticamente, eles imediatamente se prepararam para lidar com isso.",
            "“Bang”",
            "Trovões e relâmpagos caíram no flanco da montanha. Rochas foram quebradas em pedaços. Quando o relâmpago atingiu algumas das Bestas do Som, que ainda não haviam se preparado, instantaneamente foram incineradas.",
            "Yu Rou reagiu rapidamente. Assim que o raio foi liberado, ela já havia se teletransportado para outra caverna, então rapidamente deixou Shi Yan cair.",
            "\"Boom Boom Boom\"",
            "Lá em cima, o trovão explodiu maciçamente enquanto um relâmpago disparou rasgando o céu. Mais e mais relâmpagos apareciam como se tivessem que queimar tudo na terra.",
            "“Yu Rou, aqueles relâmpagos estavam apontando para você. Você deve sair.”",
            "Yi Tianmo ergueu a cabeça olhando para cima, observando em silêncio por um tempo. De repente, ele gritou: “Você ainda não alcançou o Reino do Deus Verdadeiro, então não há luz celestial atingindo você ainda. No entanto, não subestime seu poder. Você não deve se aproximar de Shi Yan porque, mesmo que pudesse evitá-lo, ele não o pode.” Sendo lembrado por Yi Tianmo, Yu Rou finalmente entendeu. Ela não se atreveu a ficar com Shi Yan; em vez disso, ela se teletransportou de volta para fora da montanha.",
            "Logo depois disso, seu corpo delicado e bonito apareceu ao lado de Di Shan e Yi Tianmo.",
            "O trovão e o raio pareciam ter instintos. Enquanto ela estava saindo, eles continuaram perseguindo-a, transformando-se em um dragão elétrico avançando em sua direção.",
            "Quando as três pessoas, Di Shan, Yi Tianmo e Yu Rou viram que o dragão elétrico estava se lançando assustadoramente para a frente, todos estavam prontos para enfrentá-lo.",
            "Luzes coloridas que vieram do vazio foram congeladas e refinadas; fluxos transparentes de luz emergiram de suas mãos, colidiram com o dragão elétrico que se retorcia e o quebrou em pedaços. Descobriu-se que eram minúsculos raios de luz recuando profundamente no céu.",
            "“O abrigo ali tem visado nossas duas tribos, de fato.”",
            "Di Shan apertou os olhos, ergueu a cabeça para o céu e disse em voz baixa: “Enquanto nos aproximarmos da Montanha das Bestas do Som, o abrigo externo será ativado imediatamente e nos atacará constantemente sem nos deixar escapar. Pelo contrário, Shi Yan ainda está ileso.”",
            "Yu Rou e Yi Tianmo enviaram suas consciências para observar. Eles perceberam que Shi Yan não havia sido atacado por um raio. Na área em que ele se encontrava, não houve alterações, o raio que antes era apontado para Yu Rou também desapareceu sem deixar vestígios.",
            "“Como ele é humano, ele parece não ter sido atingido por um raio...”",
            "Yi Tianmo acenou com a cabeça e disse: “Mas, parece que aquelas Bestas do Som também estão com medo do ataque do raio. Nossas duas tribos não são o único alvo, assim como aquelas Bestas do Som.”",
            "\"Hmm, não sei por que essas Bestas do Som de repente se tornaram tão estranhas.\"",
            "Di Shan acenou com a cabeça, supondo: “Certamente ocorreu uma grande mudança dentro da Montanha das Bestas do Som. Caso contrário, os Bestas do Som não deveriam ter comportamentos tão estranhos. Essas Bestas do Som que foram golpeadas até a morte pela luz Celestial já alcançaram o sétimo nível, as mais fortes de todas as Bestas do Som. Elas foram inesperadamente atacadas pelo abrigo. É realmente muito estranho...”",
            "“Não mexa com eles. Espere até que Shi Yan quebre o abrigo, entraremos na Montanha das Bestas do Som e veremos por que as Bestas do Som se comportaram de maneira tão estranha.” Yu Rou disse com um sorriso.",
            "Di Shan e Yi Tianmo assentiram lentamente. Seus olhos estavam cheios de esperança, olhando na direção de Shi Yan.",
            "………..…",
            "No flanco da montanha, Shi Yan prendeu a respiração e acalmou a consciência com uma cara séria. Ele lentamente reuniu forças e liberou seu espírito para fazer contato com a Chama do Núcleo dentro do Anel das Veias de Sangue.",
            "\"Agora, eu preciso de seus poderes para quebrar este maldito abrigo.\"",
            "“Ok, eu terminei minha evolução. Minhas forças agora são muito mais fortes do que antes. Eu posso definitivamente quebrar esse abrigo. Ah, se não é porque minha alma ainda está fraca como acabou de se formar, só preciso sair deste anel, já posso queimar aquele abrigo rapidamente.”",
            "“Sua alma não está estável agora, além disso, existem muitos guerreiros do Clã do Som Demoníaco que têm uma compreensão profunda sobre as almas. Assim que você sair do anel das veias de sangue, eles atacarão sua alma. Eles só têm medo de seus poderes de fogo. Mas agora, sua alma não se fundiu com a chama; não tenho certeza se você será capaz de resistir ao ataque da alma. Você não deve ser imprudente. Antes que sua alma e o fogo ardente possam se fundir, não saia do Anel das Veias de Sangue.”",
            "\"Entendi.\"",
            "Depois de discutir com a chama do núcleo, Shi Yan lentamente estendeu as mãos em direção à entrada da caverna.",
            "“Sizzling”",
            "Pequenas chamas cintilaram de seus dedos como se houvesse uma cobra espiritual enrolando-se em suas palmas. Por causa disso, o fogo escaldante pairava ao redor de suas mãos com o calor extremo.",
            "A alma principal dentro do mar da consciência se moveu silenciosamente. Fluxos da consciência da alma, um a um, espalharam-se do mar da consciência, observando pequenas transformações de fogo ardente em suas mãos.",
            "O Anel das Veias de Sangue estava deslumbrante com luz vermelha enquanto cada uma das cobras de fogo rastejava para fora do anel.",
            "Assim que as cobras de fogo saíram, Shi Yan enviou sua consciência espiritual para elas. Quando as cobras de fogo envolveram as costas de suas mãos e palmas, o Qi profundo rolou maciçamente e se reuniu com essas cobras de fogo.",
            "O abrigo da caverna sólida foi queimado pelo fogo abrasador de suas mãos. Névoas de fumaça cinza surgiram uma a uma, o denso yin Qi também se espalhou de forma inaudível.",
            "Muitas das Bestas do Som retraíram suas cabeças ficando dentro da caverna e assustadoramente assistiram a Chama Celestial irromper das mãos de Shi Yan. Eles não ousaram se aproximar.",
            "O tempo estava passando. Ambas as mãos de Shi Yan ficaram se mexendo com o abrigo por um longo tempo.",
            "O poderoso fogo ardente da Chama do núcleo de dez mil anos no Anel das Veias de Sangue, emitido constantemente, convergia com a consciência de sua alma. Seu profundo Qi se transformou na furiosa Chama Celestial, que poderia ter apagado tudo. Agora estava incinerando descontroladamente aquele abrigo.",
            "O abrigo invisível, que estava sendo queimado pelo poderoso fogo ardente, parecia ser quebrado aos poucos.",
            "Ao redor da caverna de pedra, outras forças apareceram para apoiar e aumentar a força do abrigo; no entanto, eles não puderam resistir ao poder ardente da Chama Celestial. O abrigo, no qual as mãos de Shi Yan foram colocadas, estava ficando mais fraco. As forças defensivas escondidas lá dentro estavam sendo consumidas pouco a pouco, prestes a ser completamente quebradas.",
            "Ka Ba, Duo Long e Ya Meng também chegaram à Montanha das Bestas do Som, junto com as outras três pessoas, incluindo Di Shan, Yu Rou e Yi Tianmo. Todos eles olharam para Shi Yan com atenção, sem um segundo de negligência.",
            "Os guerreiros da Raça das Asas e Ka Ba, Ya Meng, os jovens do Clã do Som Demoníaco estavam todos reunidos neste lugar. Com apenas um rápido olhar, o povo dos clãs estava fluindo em direção à Montanha das Bestas do Som de todas as direções.",
            "Depois de perceber que as duas tribos estavam trazendo todos os seus membros aqui, muitas Bestas do Som espalhados do lado de fora voltaram para a Montanha das Bestas do Som com medo. Eles não se atreveram a enfrentar essas duas tribos.",
            "Numerosas Bestas do Som se esconderam desesperadamente dentro da Montanha das Bestas do Som depois de ver seus líderes sendo transformados em cinzas por um fluxo de luz celestial do céu.",
            "Escondidos dentro da caverna, as Bestas do Som estavam extremamente nervosas. Elas queriam sair, mas estavam com medo de serem emboscadas pelo povo da Raça das Asas e do Clã Som Demoníaco. Elas estavam realmente em um dilema.",
            "Qualquer uma dessas duas tribos poderia de alguma forma ter descoberto que dentro da Montanha das Bestas do Som havia uma grande ocorrência que poderia ter assustado as Bestas do Som tanto assim. Caso contrário, aquelas Bestas do Som não teriam ficado tão apavoradas a ponto de terem que sair às pressas das cavernas.",
            "Sabendo claramente que as coisas estavam mudando anormalmente dentro da Montanha das Bestas do Som, aqueles pagãos ainda esperavam que Shi Yan pudesse ter quebrar o abrigo em breve.",
            "Depois que seus seis líderes explicaram a eles, esses pagãos entenderam que a perdição estava chegando. Se eles não pudessem ter saído desta terra, eles teriam desaparecido completamente da história do mundo.",
            "Todo mundo estava assustado.",
            "\"Cao jie, você acha que podemos voltar para o mar de Kyara?\" Dentro da gaiola de vime, os olhos de Gu Linglong brilharam com um olhar esperançoso.",
            "\"Eu não sei. Vamos ver o que ele pode fazer.” Cao Zhilan sorriu miseravelmente, apontando para Shi Yan e disse: \"Se eu puder retornar ao mar Kyara e recuperar minhas forças, com certeza irei torturá-lo até a morte.\"",
            "Gu Linglong cerrou os dentes com ressentimento, \"Sem o apoio de nossa família, nenhum de nós é forte o suficiente para ser seu oponente.\"",
            "Cao Zhilan resmungou levemente. “O Imperador Yang Qing é um gênio. Ele encontrou aquele patife do nada. Esse patife é um monstro. Mesmo se a família Yang morrer, a menos que esse cara esteja morto, eles ainda podem se rebelar novamente. Hmm…\" ",
            "LH: E vendo isso o que vc faz criança? Vc faz acordo com ele pra ele n voltar querendo sangue ne kkkk.",
            "Depois que Pan Zhe, Qu Yangqin e Gu Linglong ouviram Cao Zhilan, o olhar em seus rostos mudou para o de medo.",
            "Obviamente, todos eles admitiram que o que Cao Zhilan havia dito era verdade. Todos eles tiveram que aceitar a força intimidadora de Shi Yan. ",
            "Laxuel: negócio é que ele é cruel kkkk"
      ]
}