{
      "Capítulo 35 - Bloqueando a Caverna": [
            "Shi Yan abriu os olhos lentamente. Ele olhou para Di Yalan, que ainda estava em um êxtase absoluto, e disse com um sorriso: \"Parabéns! Irmã Lan!\"",
            "Depois de descobrir o que o Espírito Marcial misterioso era verdadeiramente capaz de fazer, Shi Yan estava igualmente empolgado. Embora Di Yalan estivesse transando com ele por alguns dias, ela já havia se beneficiado enormemente e avançado para o Reino Humano. Isso foi quase um milagre, o que provou que esse Espírito Marcial misterioso realmente tinha poder ilimitado. ",
            "\"Muito obrigada!\" ",
            "Havia um calor de gratidão brilhando através dos lindos olhos de Di Yalan. ",
            "Ela não precisava ser um gênio para notar que o que aconteceu com ela foi por causa de Shi Yan. Nos últimos dias, ela realmente teve grande melhorias. ",
            "\"Bem, isso pode ter algo a ver com o medicamento dentro do meu corpo. De qualquer forma, Irmã Lan, você também ganhou tudo isso sozinha.\" Shi Yan respondeu com um rosto frio, \"Então, agora que você alcançou o Reino Humano, poderia nos mostrar o poder de seu Espírito Marcial? Poderia ter alguma diferença de antes?\" ",
            "Di Yalan sorriu como se uma flor estive desabrochando. Ela lentamente levantou a mão esquerda com uma chama azul de repente explodindo em sua palma. ",
            "A chama era do tamanho de uma melancia que gradualmente cobriu toda a sua mão. ",
            "A chama azul era como uma criatura viva. De repente, se transformou em dezenas de cobras de fogo se movendo em volta de seu lindo braço. ",
            "Além disso, essa chama azul mágica poderia tomar várias formas de acordo com os pensamentos de Di Yalan. De repente se transformaria em cobras e depois em pássaros, assim como outras criaturas vivas, que pareciam que se afastariam de sua palma a qualquer momento. ",
            "\"No momento em que cheguei ao Reino Humano, pude sentir distintamente que minhas Chamas Azuis Mágicas mudaram. Meu Espírito Marcial está mais forte do que antes.\" Di Yalan não conseguia esconder sua excitação, \"Não só a espessura aumentou do tamanho de um punho para o tamanho da cabeça de um homem, mas também alcançou a capacidade de se condensar em matéria, o que significa que já atingiu o Segundo Estágio\". ",
            "Seu Espírito Marcial era capaz de se condensar em matéria? ",
            "Shi Yan assentiu. Ele instantaneamente percebeu que o Espírito Marcial - Chamas Azuis Mágicas de Di Yalan também era algo. Ele elogiou: \"Bem, parabéns mais uma vez!\" ",
            "\"Isso é tudo por causa de você!\" Di Yalan disse com seus olhos encantadores brilhando. Ela não podia esconder o desejo sexual em seu sorriso. ",
            "\"Como... como isso é possível?\" ",
            "Mu Yu Die, que estava descansando na árvore, estava cheia de dúvidas e suspeitas. \"A Irmã Lan só levou alguns dias para alcançar o Reino Humano. Isso foi muito rápido! Como isso é possível? Irmã Lan, eu me lembro claramente que você só alcançou o Terceiro Céu do Reino Nascente há seis meses.\" ",
            "\"Sim, isso é verdade.\" Di Yalan estava no topo do mundo e disse orgulhosamente: \"Acabei de entrar no Terceiro Céu do Reino Nascente há seis meses. Mesmo eu, não esperava poder alcançar o Reino Humano tão cedo. Pensei que levaria pelo menos mais de três a cinco anos de treinamento antes que eu pudesse alcançar o Reino Humano. Hehe!\" ",
            "Como não tinha ideia de como responder a Di Yalan se gabando, Mu Yu Die simplesmente revirou os olhos . ",
            "‘Por quê... a essência desse sujeito... realmente tem esse tipo de poder mágico?’ ",
            "Com sua mente prolongando esse pensamento, Mu Yu Die não pôde deixar de corar mais uma vez. Ela se forçou a parar ali e quase se chamou de vadia. ",
            "... ",
            "Outros cinco dias se passaram.",
            "Os três continuaram a avançar pela Floresta Negra com grande cautela. ",
            "Durante esses cinco dias, todas as noites, eles ouviam o caos da Floresta Negra, misturado com o rugido das Bestas Demoníacas e as vozes de guerreiros humanos e mercenários chorando e gritando. Esse barulho e caos contínuos deixariam até mesmo o homem mais corajoso cheio de horror. ",
            "Shi Yan instantaneamente percebeu que deve ter havido algum humano que tenha irritado uma Besta Demoníaca de nível superior. É por isso que durante essas noites, ele encontrava uma área tranquila e absolutamente segura para descansar, e nunca teve a chance de sair à noite. ",
            "Durante este tempo, ele decidiu não enfrentar quaisquer Bestas Demoníacas ou entrar em conflito com quaisquer mercenários, ou seja, evitar qualquer problema de ambos os lados. ",
            "Por causa dessa cautela, embora os três não tenham percorrido uma longa distância, também não tiveram problemas. ",
            "Além disso, se Shi Yan tivesse sorte, ele ainda encontraria alguns guerreiros mortos recentemente pelas Bestas Demoníacas. Assim que as Bestas Demoníacas fossem embora, Shi Yan corria para esses cadáveres para coletar seu Qi Profundo. ",
            "Mas por uma questão de segurança, ele sempre esperaria um pouco, antes de se aproximar desses cadáveres. ",
            "Embora ele não tenha reunido muito Qi Profundo de cada cadáver, mas com o Qi Profundo roubado se acumulando dentro de seu corpo, Shi Yan conseguiu melhorar um pouco seu próprio Espírito Marcial da Petrificação. ",
            "Até agora, com apenas um pensamento, seu corpo já era capaz de se petrificar completamente em segundos. Toda a sua pele ficaria marrom escuro e seu poder defensivo também aumentaria lentamente. ",
            "Nos últimos dias, ele sempre praticava [Fúria]. ",
            "No entanto, a última parte era muito difícil para ele completar. Toda vez que ele tentava guiar a energia negativa dentro de seus meridianos para o cérebro, ele sofria de uma dor como se sua cabeça estivesse partindo. E quando ele invertia seu Qi Profundo dentro de seu corpo, ele estaria sob tanta dor que desmaiaria instantaneamente. ",
            "Depois de alguns dias treinando, ele ainda não pôde passar pelo último estágio de [Fúria]. ",
            "E depois de uma série de desmaios, Shi Yan imaginou que ele provavelmente estava usando uma abordagem errada. Portanto, após alguns dias de reflexão, ele desistiu dessa abordagem difícil e imaginou que deveria tentar outro jeito. ",
            "... ",
            "Era noite novamente. ",
            "Os três estavam escondidos em uma caverna escura dentro de um vale. Com a entrada da caverna coberta por arbustos, eles falavam em voz baixa. ",
            "Eles podiam ouvir tropas de Bestas Demoníacas passando pela caverna do lado de fora. Parecia que havia rugidos e uivos de Bestas Demoníacas por toda parte. Deus sabe quantas Bestas Demoníacas estavam por aí nessa noite. ",
            "\"Essa noite está um pouco fora do normal. Parece que todas as Bestas Demoníacas da Floresta Negra saíram.\" Di Yalan disse com um olhar sério no rosto. \"Isso é muito estranho. Geralmente, mesmo que os guerreiros e mercenários consigam cruzar muito a linha, essas Bestas Demoníacas só atacariam por no máximo dois ou três dias. Não há razão para todas essas Bestas Demoníacas aparecerem. Só Deus sabe o que diabos está acontecendo lá fora.\" ",
            "\"Tais movimentos e ataques em grande escala dessas Bestas Demoníacas devem ser a ordem de uma Besta Demoníaca de um nível muito mais alto.\" Shi Yan disse com uma expressão séria: \"O Lobo do Trovão Prata já é uma Besta Demoníaca de Nível Sete, igual a um guerreiro do Reino Celestial. Não só tem Cristal Demoníaco dentro de seu corpo, mas também possui a inteligência do mesmo nível que os humanos. Se até mesmo o Lobo do Trovão Prata apareceu para comandar, então deve haver uma grande luta por trás.\" ",
            "\"Graças a Deus, procedemos com grande cautela nos últimos dias, em vez de cobrir uma distância maior, fizemos da segurança nossa prioridade principal. Caso contrário, teríamos muita dificuldade.\" Di Yalan assentiu. ",
            "Tata! Tata! ",
            "Houve alguns passos desorganizados do lado de fora da caverna. Eles assumiram que esse era o movimento de guerreiros humanos do lado de fora. ",
            "Com Bestas Demoníacas se movimentando frequentemente do lado de fora, aqueles guerreiros humanos devem estar em sérios problemas, provavelmente sendo perseguidos e caçados pelas Bestas Demoníacas agora mesmo. ",
            "\"Talvez devêssemos sair e dar uma olhada? Talvez possamos oferecer alguma ajuda?\" Mu Yu Die perguntou às outras duas pessoas em voz baixa. ",
            "Shi Yan e Di Yalan olharam para Mu Yu Die, mas não disseram nada. ",
            "\"O que? Você quer deixá-los morrerem assim?\" Mu Yu Die franziu a testa. Obviamente ela estava bastante chateada. ",
            "\"Há tantas Bestas Demoníacas por aí. Nós já mal podemos nos esconder. Se esta caverna for comprometida, então temo que não viveremos muito mais diante dessas Bestas Demoníacas. Além disso, como você pode ter tanta certeza de que os guerreiros que estão do lado de fora não são um desastre para nós? E se eles também desejassem sua beleza? ",
            "“Deus sabe quantos problemas isso pode nos trazer. Eu sugiro que você cuide de suas próprias coisas.\" Shi Yan a repreendeu sem misericórdia. ",
            "Mu Yu Die não era tão",
            " ",
            "ingênua",
            ". Claro",
            " que ela sabia de tudo isso. Ela só disse isso porque não podia suportar a ideia de que humanos estavam sendo mortos por aquelas bestas cruéis. ",
            "Mas depois que Shi Yan a ensinou uma lição assim, seu orgulho foi gravemente ferido. Ela franziu os lábios e murmurou: \"Sangue frio! Você nem é humano! Hum, eu acho que você tem muito medo de morrer. Eu te julguei mal antes...\" ",
            "\"De acordo com sua sugestão, você não está apenas com medo de morrer, você literalmente está implorando para ser morta!\" ",
            "Shi Yan zombou com um sorriso: \"Senhorita Mu. Você salvou minha vida duas vezes, mas eu já paguei esse favor. Só para você saber, a única razão pela qual ainda estou aqui não é por causa de você, mas por causa de que seu Tio Luo confiou você a mim antes de morrer.\" ",
            "Shi Yan parou um pouco e continuou: \"Você não é minha princesa, então não jogue o seu drama em cima de mim, isso me irrita muito! Se eu um dia realmente ficar irritado, eu vou deixar você aqui. Então, o que você quiser fazer, não é da minha conta.\" ",
            "Egron: Depois dessa eu ia dormir >.>",
            "\"Seu idiota!\" Mu Yu Die se sentiu tão injustiçada que seus olhos estavam começando a ficar úmidos. Ela tentou o seu melhor para controlar as lágrimas e disse com uma voz de choro: \"Você não sabe fazer nada além de me repreender!\" ",
            "\"Tudo bem, deem um tempo vocês dois! Nesse momento, devemos nos unir. Todos estamos indo em direção à União Comercial, então é melhor ficarmos juntos e cuidar um do outro. Parem de brigar por coisas tão triviais.\" Di Yalan intermediou a conversa. ",
            "\"Oh porcaria!\" ",
            "Shi Yan se levantou de repente e seu rosto parecia um inferno. \"Parece que essas pessoas descobriram essa caverna. Eles estão vindo nessa direção\". ",
            "\"Merda! Sem chance!\" Di Yalan também ficou surpresa. Ela rapidamente pegou sua adaga e ficou de guarda na entrada da caverna junto com Shi Yan, \"O que devemos fazer agora?\" ",
            "Ow! Woo! ",
            "Os rugidos e os uivos das Bestas Demoníacas podiam ser ouvidos do lado de fora da caverna. Parecia que havia mais e mais Bestas Demoníacas vindo em sua direção. ",
            "\"Bloqueie a entrada!\" ",
            "O olhar no rosto de Shi Yan mudou de repente. Ele colocou as mãos contra uma pedra na entrada da caverna e gritou: \"Venha aqui e empurre essas pedras. Não podemos deixar ninguém entrar nessa caverna! Assim que outros humanos entrarem nessa caverna, as Bestas Demoníacas também descobrirão que estamos aqui. Se essas Bestas Demoníacas ficarem por perto, mais cedo ou mais tarde elas acabariam nos descobrindo e isso seria um completo desastre! Eu não quero morrer junto com esses sujeitos do lado de fora!\" ",
            "Depois que Shi Yan entrou na caverna, ele não apenas cobriu a entrada com arbustos e folhas, mas também moveu algumas grandes pedras para bloquear a entrada, apenas para caso esse tipo de situação acontecesse. Ele não esperava que essas pedras realmente fossem usadas. ",
            "\"Tudo bem!\" Di Yalan ficou um pouco chocada, mas ela também rapidamente se uniu a Shi Yan para mover as grandes pedras,",
            " ",
            "bloqueando assim a entrada da caverna.",
            "_________________________________________________________________________",
            "E ai galera ^-^, ‘’peraí revisor novo?’’, ss >.>, a partir de hoje estarei revisando pois precisamos desenvolver a Arte da Leitura nessa novel maravilhosa kk. De agora em diante serei o deus de vocês então me adorem, que a força esteja com vocês grandes cultivadores Ô_Ô."
      ]
}