{
      "Capítulo 39 - Três Tipos de Chamas": [
            "A caverna foi iluminada quando três cristais brilhantes caíram da bolsa. ",
            "Um deles tinha a forma de um losango e os outros dois um formato oval. Todos eles eram cristalinos e fluxos de energia podiam ser vistos dentro deles... ",
            "Egron: para quem não sabe ou não lembra o que é um losango é só lembrar do cristal do The sims >.>",
            "Obviamente, havia uma extraordinária quantidade de energia mantida dentro deles. ",
            "\"Cristais Demoníacos!\" ",
            "Di Yalan gritou de alegria. ",
            "\"Ahhh!\" ",
            "Mu Yu Die gritou logo depois e disse alegremente: \"Nós somos verdadeiramente sortudos por conseguirmos esses cristais! Hehe, se pudermos sair da Floresta Negra vivos, podemos passar o resto de nossas vidas luxuosamente com esses três Cristais Demoníacos.\" ",
            "Di Yalan agachou e começou a examinar cuidadosamente os três Cristais Demoníaco. Depois de um longo tempo, ela comentou: \"Eles devem ser de Bestas Demoníacas de Nível Seis, mas mal posso dizer de que demônios são.\" ",
            "\"Irmã Lan, ouvi dizer que as Bestas Demoníacas podem absorver diretamente a energia dos Cristais Demoníacos. Como o Lobo do Trovão Prata já possuía esses Cristais Demoníacos, por que não absorveu a energia dentro deles para se fortalecer? \" ",
            "\"Dizem que o Lobo do Trovão Prata teve um filhote, e a melhor maneira para ele crescer é absorver a energia dos Cristais Demoníacos. Se isso for verdade, então eu acho que os três Cristais Demoníacos dessas Bestas Demoníacas de Nível Seis foram preparados pelo Lobo do Trovão Prata para seu filhote.\" ",
            "\"Pode ser isso.\" ",
            "\"A energia dentro dos Cristais Demoníacos é o melhor material para Alquimistas e Ferreiros. Eles podem facilmente dizer de que Besta Demoníaca o Cristal Demoníaco é com apenas um olhar. Hmm, três Cristais Demoníacos. Nós podemos cada um ficar com um, certo?\" ",
            "\"Eu não ajudei, então não posso pegar um.\" ",
            "Mu Yu Die balançou a cabeça, e ela olhou para Shi Yan, que estava treinando com os olhos fechados. \"Eu acho que vocês dois devem dividi-los. Se não fosse por mim, vocês não teriam tido problemas...\" ",
            "\"Vamos discutir isso depois que ele acordar.\" Di Yalan franziu a testa e continuou a examinar a bolsa. ",
            "\"Ah!\" ",
            "Exclamando mais uma vez, Di Yalan tirou um frasco transparente de jade da bolsa. De repente, ela se perdeu em pensamentos enquanto olhava para o líquido vermelho dentro dele. ",
            "O líquido no frasco de jade era como uma chama. Quando Di Yalan balançou o frasco suavemente, a chama também dançou no ritmo. ",
            "Di Yalan parecia ter se lembrado de algo enquanto olhava para o líquido no frasco de jade. ",
            "Depois de muito tempo, o corpo esguio de Di Yalan tremeu e ela gritou: \"Essência da Chama Núcleo da Terra!\" ",
            "\"Parabéns, Irmã Lan!\" ",
            "Mu Yu Die ficou atordoada inicialmente, mas então ela percebeu algo e gritou alegremente: \"Irmã Lan, isso vai te trazer muitos benefícios! Haha! Você realmente colheu muito nessa jornada. Você não apenas despertou seu Espírito Marcial, mas você também adquiriu essa Essência da Chama Núcleo da Terra.\" ",
            "Di Yalan ficou tão encantada que não pôde deixar de assentir animadamente enquanto balançava o frasco de jade com a mão. Ela balbuciou incoerentemente: \"Eu nunca esperei que estivesse com tanta sorte! Ha! É a Essência da Chama Núcleo da Terra!\" ",
            "Só então, Shi Yan completou três Grandes Circulações depois de treinar silenciosamente por um longo tempo. Ele abriu os olhos e perguntou: \"Essência da Chama Núcleo da Terra? O que é isso?\" ",
            "\"O que? Como você não sabe sobre a Essência da Chama Núcleo da Terra?\" Di Yalan exclamou em surpresa: \"É de senso comum! Porra! Você é um guerreiro ou não?\" ",
            "Shi Yan estava bastante indiferente. \"Sou todo ouvidos.\" ",
            "\"Você sabe que existe três tipos de chamas? Como a Celestial, Terrestre e Humana?\" ",
            "“Na verdade, não.\" ",
            "\"O que? Você não sabe nem sobre isso?\" ",
            "\"Não.\" ",
            "Di Yalan balançou a cabeça amargamente, pois ela não tinha ideia de onde Shi Yan veio, ",
            "depois de uma pequena pausa, ela explicou: \"Os três tipos de chamas se referem a Chamas Humanas, Chamas Terrestres e as Chamas Celestiais. Chamas Humanas",
            ",",
            " igual a minha Chama Azul Mágica, são as chamas mágicas dos guerreiros humanos, o que é um fator vital para Alquimistas e Ferreiros praticarem. Todo Alquimista de alto nível ou Ferreiro possui uma Chama Humana, porque somente ela pode elevar sua habilidade para o máximo.\" ",
            "Shi Yan assentiu sem responder, e não desviou o olhar de Di Yalan. ",
            "Após uma pequena hesitação, Di Yalan acrescentou: \"Chamas Terrestres e Chamas Celestiais existem entre os céus e a terra, como a Chama Núcleo da Terra no centro da Terra, e a Chama Núcleo do Vulcão no fundo de um vulcão; elas são formadas naturalmente. A diferença entre as Chamas Terrestres e as Chamas Celestiais é que a última tem consciência\". ",
            "\"O que isso quer dizer?\" Shi Yan ficou intrigado. ",
            "\"Chamas naturais que não possuem consciência são chamadas de Chamas Terrestres, que são consideradas um tesouro. Quanto a uma Chama Celestial, ela é senciente, assim como os humanos. É imortal e tem poder mágico, e é a forma de vida mais especial nesse mundo. Algumas Chamas Celestiais foram formadas no princípio do Continente da Graça.\" ",
            "Embora Shi Yan ainda parecesse indiferente, uma tempestade se formava em sua mente. ",
            "Ele era ignorante sobre esse mundo, e todo o conhecimento que ele tinha de seu próprio mundo era totalmente diferente do que o conhecimento comum sobre esse mundo. ",
            "Antes, ele nunca pensou que essas chamas pudessem sequer pensar e possuir sabedoria. ",
            "Ouvindo isso, Shi Yan conheceu mais profundamente o encanto mágico desse mundo. ",
            "Nesse mundo, ele encontrou muitas coisas misteriosas com as quais ele nunca havia sonhado, como Espíritos Marciais, Bestas Demoníacas e assim por diante... ",
            "\"Então, essa Essência da Chama do Núcleo da Terra é uma Chama Terrestre?\" Depois de pensar por um longo tempo, Shi Yan finalmente perguntou. ",
            "\"Este é o líquido restante depois que a Chama Núcleo da Terra se transformou em uma Chama Celestial. Não é nem a Chama Terrestre nem a Chama Celestial, mas algo entre elas.\" ",
            "\"Uma Chama Terrestre pode se transformar em uma Chama Celestial?\" Shi Yan ficou chocado de novo. ",
            "\"Claro, milhões de anos é muito tempo. Com o tempo, as Chamas Terrestres têm a chance de ganhar consciência e se transformar em uma Chama Celestial, mas a ppossibilidade é muito pequena. Nem todas as Chamas Terrestres têm a chance de evoluir.\" ",
            "Di Yalan achou graça: \"Mas esse é o líquido deixado para trás antes que a Chama Núcleo da Terra se transformasse em uma Chama Celestial. Esse líquido é muito precioso para as pessoas que possuem Chamas Humanas.\" ",
            "\"Quão precioso?\" ",
            "\"Isso pode aprimorar a Chama Humana e o Espírito Marcial de alguém!\" Di Yalan estava tão alegre que estava quase dançando. \"Uma Chama Humana surge do próprio corpo e não pode ser mais quente que as chamas da natureza. Apenas guerreiros de nível superior podem tornar",
            " ",
            "suas Chamas Humanas tão quentes quanto as da natureza após fortalecê-las várias vezes.\"",
            "\"Entendi.\" Shi Yan assentiu: \"Então esse líquido pode melhorar sua Chama Azul Mágica e pode transformá-la na chamada Chama Terrestre?\" ",
            "\"É isso aí!\" Di Yalan concordou vigorosamente e olhou para ele com seus olhos brilhantes. Depois de hesitar, ela disse com vergonha: \"Uhh...\" ",
            "\"Bem, não se preocupe. É seu.\" ",
            "\"Eu ...\" Di Yalan ficou encantada. Ela sentiu que ela ganhou vantagem e queria dizer alguma coisa. ",
            "Shi Yan respondeu pacificamente: \"Essência da Chama Núcleo da Terra não tem utilidade para",
            " ",
            "mim, e eu nem tenho um Espírito Marcial. Para o que eu preciso disso? Apenas pegue para você\". ",
            "\"Mas você pode trocar esse líquido com qualquer um dos três Reis da Medicina do Vale da Medicina por qualquer medicamente valioso que você queira.\" ",
            "\"Bem, você fica com isso.",
            " ",
            "\" Shi Yan franziu a testa e acrescentou casualmente: \"Havia um livro de Habilidades Marcial de Nível Espiritual?\" ",
            "Ouvindo Shi Yan a lembrar sobre isso, Di Yalan começou a procurar na bolsa de novo apressadamente. ",
            "\"É isso.\" Di Yalan tirou um livro amarelo escuro antigo. Ela olhou para ele e disse: \"Eu não consigo ler esses caracteres antigos. Precisamos encontrar um especialista para traduzir para nós\". ",
            "“Deixa-me ver.\" Shi Yan pediu o livro naturalmente enquanto esticava a mão. ",
            "O dono anterior do corpo de Shi Yan era um grande fã de coisas antigas. Embora o antigo ele não soubesse nada sobre artes marciais, ele era muito melhor do que a maioria dos chamados estudiosos desse mundo, quando se tratava de línguas antigas e locais históricos. ",
            "Shi Yan olhou para os caracteres antigos avermelhados na capa do livro assim que ele pegou o livro e murmurou naturalmente, \"Campo Gravitacional...\" ",
            "Egron: Skills Novas *-*"
      ]
}