{
      "Capítulo 48 - Teste": [
            "No portão da Família Shi. ",
            "Shi Jian, Han Feng e Yang Hai, todos viram Shi Yan em cima do Dragão Terrestre ao mesmo tempo. ",
            "Yang Hai olhou rapidamente para Shi Yan e franziu a testa, pensando para si mesmo que o garoto devia ter sofrido muito, já que ficou muito mais magro. ",
            "No entanto, os olhos de Shi Jian e Han Feng brilharam quando viram Shi Yan. Eles ficaram totalmente surpresos. ",
            "Yang Hai não praticava artes marciais, então ele não sabia que ficar mais magro não significa necessariamente fraqueza. ",
            "De vez em quando, havia muito mais poder oculto em um corpo magro do que em um robusto. ",
            "Contudo, Shi Jian e Han Feng eram ambos especialistas, por isso perceberam que Shi Yan havia apenas se tornado muito mais forte e era ainda mais forte do que os descendentes da terceira geração que haviam treinado duro por mais de dez anos. ",
            "Eles olharam um para o outro espantados.",
            "Eles não conseguiam entender o que havia acontecido com Shi Yan no último meio ano que poderia ter feito ele mudar tanto. ",
            "Poucos minutos depois, a tropa, incluindo Shi Yan e Han Zhong, chegaram ao portão. ",
            "\"Oi Grande Avô, Tio Han, Pai.\" Shi Yan caminhou até o portão com passos firmes e os cumprimentou. ",
            "Han Zhong se aproximou e cumprimentou Shi Jian e Han Feng e acenou para Yang Hai, então ele ficou em silêncio do lado de Shi Yan. ",
            "Os olhos brilhantes de Shi Jian e Han Feng se moveram pelo corpo de Shi Yan. ",
            "Depois de muito tempo, os olhos de Shi Jian estremeceram. Ele respirou fundo e disse para Shi Yan: \"Siga-me\". Então Shi Jian se virou e foi para o jardim com passos leves. ",
            "Todos os que conheciam Shi Jian sabiam que ele estava muito animado. ",
            "\"Garoto, cause uma boa impressão!\" Han Zhong encarou Shi Yan, sugerindo que ele veria dias melhores. ",
            "Shi Yan graciosamente reconheceu e acenou com a cabeça suavemente. Ele se virou para Yan Hai: \"Pai, você estava esperando especialmente por mim?\" ",
            "Embora Yang Hai tivesse uma expressão severa, um leve sorriso apareceu nos cantos de sua boca: \"Ninguém estava esperando por você especificamente. Eu só queria ver o que aconteceu com o seu corpo e se você realmente alcançou o Reino Nascente ou não.\" ",
            "\"Han Zhong, venha até aqui. Eu tenho uma pergunta para você.\" Han Feng olhou para Han Zhong e saiu na direção oposta a Shi Yan. ",
            "Han Zhong abaixou a cabeça e com um olhar preocupado no rosto, seguiu seu irmão relutantemente. ",
            "\"Bem, vá. Não deixe seu Grande Avô esperando por muito tempo.\" Yang Hai murmurou enquanto tirava o casaco de Shi Yan e perguntou em voz baixa: \"O que diabos aconteceu com você?\" ",
            "\"O Grande Avô também perguntará sobre isso mais tarde. Então, eu explico sobre isso.\" Shi Yan sorriu, não mostrando muito respeito por seu pai. ",
            "Yang Hai ficou um pouco surpreso. Ele olhou para Shi Yan e perguntou em confusão: \"Garoto, você está diferente agora. Você nunca enrolou, e sempre respondeu minhas perguntas diretamente. Mas agora... você parece não ter medo de mim. Garoto, parece que você cresceu e não leva minhas preocupações mais em conta.\" ",
            "\"Você é meu pai, por que eu teria medo de você?\" Shi Yan ficou surpreso quando perguntou: \"O que há para ter medo?\" ",
            "Egron: Fiquei me perguntando isso tbm o pai dele é de alguma organização que mata os filhos? kkkkkkk",
            "\"Você não é assim. Você nunca falou comigo desse jeito.\" Yang Hai franziu a testa. Depois de um exame cuidadoso, ele balançou a cabeça e disse para si mesmo: \"Pequeno bastardo! Você se tornou realmente audacioso depois de virar um guerreiro!\"",
            "\"Eu estou indo. Eu não posso deixar o Grande Avô esperando por muito tempo\". Shi Yan sorriu. ",
            "Todos aqueles guerreiros da Família Shi que lotaram o portão ficaram confusos e começaram outra discussão ruidosa.",
            "\"O Chefe da Família estava esperando pelo Jovem Mestre Yan? Isso é verdade?\" ",
            "\"Eu não sei. Eu também estou confuso. O Chefe da Família nunca apareceu com o Jovem Mestre Yan antes, nem se interessava por seus assuntos. O que aconteceu agora?\" ",
            "\"Quem sabe? O Jovem Mestre Yan criou problemas de novo? Não é provável, porque o mestre Yang Hai é quem sempre limpa a bagunça. Embora o Jovem Mestre Yan crie problemas na União Comercial de vez em quando, não era em uma escala na qual o Chefe da Família tinha que resolver”.",
            "\"Talvez o Jovem Mestre Yan tenha se metido em um problema enorme dessa vez. Quem sabe.\" ",
            "\"Parem de conversa inútil. É melhor vocês serem respeitosos com o Jovem Mestre Yan a partir de agora. Ele não é mais o nerd que vocês conheciam. Não me culpe quando vocês o ofenderem e chutarem uma chapa de aço.\" Karl, enquanto fazia arranjos para o Dragão Terrestre, não pôde deixar de gritar quando viu que as pessoas ainda estavam tagarelando. ",
            "\"Karl, o que foi? Você voltou com o Jovem Mestre Yan, você sabe dos detalhes?\" Um guerreiro que estava familiarizado com Karl perguntou.",
            "\"Você saberá em breve.\" Karl sorriu com orgulho: \"O Jovem Mestre Yan definitivamente surpreenderá todos vocês!\"",
            "\"O que é isso?\"",
            "\"O que na terra aconteceu?\" ",
            "A curiosidade deles aumentou ainda mais enquanto rodeavam Karl e não conseguiam parar de perguntar. ",
            "\"Agora não. Mas eu acho que vocês saberão em breve.\" Sem dar uma resposta exata, Karl se espremeu para sair da multidão e saiu com a tropa de guerreiros.",
            "...",
            "No jardim da Família Shi. ",
            "No centro do enorme campo de treinamento, o jade de teste em forma de diamante brilhava sob a luz solar como se fosse um pequeno sol.",
            "Shi Jian estava de pé ao lado do jade de testes. Quando Shi Yan e Yang Hai se aproximaram, ele bateu de leve no jade e de repente, uma bola de luz voou de sua mão para o jade. ",
            "O jade de teste deslumbrante escureceu imediatamente e retornou à sua cor original. ",
            "\"Injete seu Qi Profundo no jade de teste.\" Shi Jian anunciou com um olhar firme. ",
            "Shi Yan caminhou confiantemente até o jade de testes, estendeu a mão e a pressionou no jade. Ele operou seu Qi Profundo e o injetou no jade de testes. ",
            "Padrões complexos apareceram no jade de teste prata e uma vaga luz laranja brilhou dele. Gradualmente a luz ficou mais brilhante e a cor mais escura.",
            "\"Tudo bem.\" A boca de Shi Jian estremeceu quando ele focou seu olhar em Shi Yan, \"Eu ouvi que o Espírito Marcial da Família Shi também despertou em seu corpo, é verdade?\" ",
            "\"Sim.\"",
            "\"Me mostre.\"",
            "\"Tudo bem.\" ",
            "Shi Yan esticou o braço e arregaçou a manga.",
            "Quando ele operou o Espírito Marcial de acordo com sua vontade, seu braço gradualmente se petrificou e ficou marrom escuro.",
            "\"Marrom escuro!\" ",
            "Shi Jian e Yang Hai gritaram ao mesmo tempo com grande espanto em seus rostos, enquanto olhavam para o braço marrom escuro de Shi Yan em perplexidade. ",
            "\"Isso é por causa da luz?\" Yang Hai piscou e esfregou os olhos, depois olhou diretamente para o sol e murmurou: \"Estou confundindo?\" ",
            "Ao ouvir isso, Shi Jian também ficou confuso. Ele agarrou o braço de Shi Yan e ordenou: \"Venha pra cá! Vá para a sombra dessa pedra para que a cor possa ser vista",
            " ",
            "claramente. \"",
            "Shi Yan não tentou recusar e caminhou pacificamente atrás dele para trás da pedra.",
            "\"É marrom escuro!\"",
            "Shi Jian exclamou em voz alta e sua respiração ficou mais pesada. Ele olhava para Shi Yan com olhos brilhantes quando ele perguntou em um tom digno: \"Pequeno bastardo, o que diabos aconteceu com você? Por quê? Por que o seu Espírito Marcial é marrom escuro? Está no Segundo Estágio da Petrificação?\" ",
            "\"Absolutamente. Está no Segundo Estágio. Embora eu seja um mero guerreiro do Reino Nascente, meu Espírito Marcial avançou para o Segundo Estágio!\"",
            "\"Nos dê uma explicação razoável! Nós, a Família Shi, desde os nossos ancestrais longínquos até a minha geração, nunca nos deparamos com essa situação! Nosso Espírito Marcial nunca alcançou o Segundo Estágio antes de alcançarmos o Reino Humano. Você é o primeiro! O que aconteceu? O que na terra aconteceu com você?\" Shi Jian estava quase louco. ",
            "\"Bem, a coisa é...\" Shi Yan repetiu o que ele havia dito a Han Zhong pela segunda vez.",
            "Depois que ele terminou sua história, Shi Jian manteve sua posição e olhou para ele com uma expressão estranha.",
            "\"Grande Avô, o que você quer dizer com esse olhar? Eu expliquei tudo\". ",
            "\"Você quer dizer que três frutas vermelhas mágicas despertaram seu Espírito Marcial? E deixou o seu Espírito Marcial tão estranho? E te forneceu Qi Profundo e te ajudou a avançar para o Terceiro Céu do Reino Nascente?\" O rosto de Shi Jian ficou cada vez mais retorcido quando ele gritou: \"Só por causa de três frutas?\"",
            "\"Sim, foi isso.\"",
            "\"Onde está essa fruta? Vou mandar pessoas para ver se podemos plantar mais delas.\"",
            "\"Não se incomode, havia apenas três. Eu procurei por muito tempo, mas nunca encontrei mais delas.\"",
            "\"Pequeno bastardo! Você não está me enganando, está?\" Shi Jian obviamente suspeitou. ",
            "'Claro que estou te enganando.'",
            "Shi Yan pensou, mas pareceu sério ao afirmar: \"Eu realmente não tenho ideia. De qualquer forma, eu comi as frutas, e é isso. Nada mais. Mesmo eu não sei a razão pela qual meu Espírito Marcial é diferente dos outros.\"",
            "Ele insistiu sem qualquer hesitação. ",
            "Shi Jian continuou perguntando mais algumas vezes e tentando testá-lo, mas a única resposta que ele obteve foi \"eu também não sei\". ",
            "Finalmente Shi Jian desistiu. Depois de pensar novamente, ele disse: \"Desde que seu Espírito Marcial ficou marrom escuro, hmm, bem, a característica do Espírito Marcial mudou? Quero dizer, ele apenas mudou de cor, mas ainda manteve a intensidade do Primeiro Estágio?\"",
            "\"Se o meu sentido está certo, é o Segundo Estágio.\"",
            "\"Eu vou testar.\" Shi Jian rapidamente pressionou a mão no peito de Shi Yan, \"Garoto, cubra seu corpo com",
            " a ",
            "petrificação! Não se preocupe, eu vou aumentar meu poder pouco a pouco, para não te machucar.\"",
            "\"Tudo bem.\" ",
            "Gradualmente, uma bola de luz negra apareceu na palma da mão de Shi Jian e a energia nela ficou mais e mais forte, atacando seu peito.",
            "De repente, Shi Jian retirou toda a luz escura como uma esponja com a outra mão. ",
            "Shi Jian estava tão animado que ele não pôde deixar de acenar e dizer alegremente: \"Incrível! É realmente o Segundo Estágio! Bastardo, eu não sei como você conseguiu isso, mas a partir desse dia, você não pode ser preguiçoso! Quer você goste ou não, eu vou te empurrar para ser um grande guerreiro!\""
      ]
}