{
      "Capítulo 50 - Um Corte": [
            "Na Sala Gravitacional.",
            "Shi Yan estava encostado em um pilar de gravidade enquanto seu corpo doía por todos os lados.",
            "Seu corpo nu era tão forte que as linhas de seus músculos podiam ser vistas claramente. Eles pareciam terem sido moldados de metal e pareciam cheios de explosividade.",
            "Enquanto recebia comida de forma abundante, Shi Yan passou outro mês treinando seu corpo intensamente. Durante esse tempo ele não só ficou mais forte, como também mais alto.",
            "Abruptamente, a porta foi aberta.",
            "Shi Jian, Han Feng e Yang Hai apareceram na porta.",
            "Os olhos como tochas de Shi Jian olharam de longe para Shi Yan antes de assentir. \"Parece que você não ficou parado.\"",
            "\"Claro.\" Shi Yan respondeu enquanto estava exausto, e não se moveu, \"Acho que temperei meu corpo o suficiente. Eu preciso escolher uma Habilidade Marcial para treinar.\"",
            "\"Bem, não é você quem vai decidir isso.\" Shi Jian se aproximou dele e disse com uma expressão severa. \"Me dê uma de suas mãos.\" ",
            "Egron: cara ñ tem nem mais direito de escolha",
            "Shi Yan estendeu a mão esquerda em resposta e se concentrou. Imediatamente, seu braço esquerdo se petrificou com uma cor marrom escura.",
            "Sob escrutínio, feixes de luzes negras brilhantes podiam serem vistos na superfície de seu braço, formando o que parecia uma fina camada transparente cobrindo seus braços.",
            "\"Wow!\"",
            "Shi Jian exclamou com entusiasmo e observou alegremente, \"Ha! Você realmente é algo! Acabou por estar emitindo luz negra! Você treinou muito duro! Muito bom! Ótimo!\"",
            "Yang Hai ficou encantado quando também se aproximou, \"Padrasto, esse estado é equivalente ao Reino Humano? Anos atrás, quando Qing alcançou o Terceiro Céu do Reino Humano, sua pele também emitia luz negra após Petrificação. É a mesma coisa?\"",
            "\"Sim.\" Shi Jian acenou com a cabeça calmamente com uma pequena contração muscular no canto da boca. \"O garoto é realmente promissor! Ele melhorou muito em apenas meio mês. Isso é incrível!\"",
            "Embora Shi Jian não quisesse deixar Shi Yan excessivamente orgulhoso, ele não pôde deixar de elogiá-lo com um rosto surpreso, \"Garoto, como você conseguiu isso?\"",
            "“Eu treinei como você disse. Eu permaneci nisso, e esse é o resultado.\" Shi Yan deu de ombros indiferentemente.",
            "\"Por quanto tempo você treina a cada dia?\" Até mesmo Han Feng, que raramente falava, não pôde deixar de perguntar.",
            "\"Quinze horas aproximadamente.\"",
            "\"Quinze horas?!\"",
            "Han Feng e Shi Jian gritaram ao mesmo tempo. Eles se entreolharam e encontraram espanto nos olhos um do outro.",
            "\"É impossível! Seu bastardo! Você deve estar mentindo pra nós!\" Shi Jian gritou e disse firmemente: \"Seu corpo precisa de pelo menos dezoito horas para se recuperar totalmente antes do próximo treinamento intensivo. E você precisa de tempo para refeições. É tempo o suficiente para você treinar por cinco horas por dia! De onde quinze horas vieram?\"",
            "Han Feng também estava cético, enquanto balançava a cabeça suavemente.",
            "\"Pequeno bastardo, diga a verdade. Não seja malcriado na frente do seu Grande Avô.\" Yang Hai grunhiu e reprovou. ",
            "Egron: Ô_Ô desconfiando do MC…? se bem que eles tem motivo mas mesmo assim kkkkkk",
            "\"Quem disse que preciso de dezoito horas para me recuperar completamente?\" Shi Yan disse despreocupadamente, \"Eu só preciso de quatro horas.\"",
            "\"Isso é impossível!\"",
            "Shi Jian e Han Feng gritaram juntos de surpresa.",
            "\"Seu corpo não vai se recuperar tão cedo depois de um treinamento tão intenso! Eu gerenciei a Família Shi por tantos anos e nunca vi ninguém que pudesse se recuperar em um tempo tão curto! Shi Yang foi a criança mais talentosa que eu já vi e até ele precisava de quinze horas para se recuperar quando treinava no Reino Humano!\" Shi Jian balançou a cabeça e grunhiu, \"Você quer dizer que você se recupera quatro vezes mais rápido que ele? Você acha que isso é possível?\"",
            "\"Nada é impossível.\" Shi Yan sorriu e se levantou- imediatamente. Ele caminhou até um canto da sala e tirou uma adaga da bolsa no chão. \"Grande Avô, algo me confundiu por um longo tempo. Agora que meu pai está aqui, quero pedir sua permissão para fazer um teste.\"",
            "\"Que teste?\" Shi Jian franziu a testa.",
            "\"Tio Han, quero cortar seu braço.\" ",
            "Egron: Esqueçam o que eu disse!! desconfiem dele sim!!! KKKKK",
            "\"Bastardo!\" Shi Jian gritou: \"Garoto, do que você está falando!\"",
            "\"Apenas um pequeno corte.\" Shi Yan se manteve calmo, \"E para uma comparação precisa, eu também vou cortar o braço do meu pai e meu próprio braço também.\"",
            "\"Chefe da Família, talvez o Jovem Mestre Yan tenha algum plano. Por que não tentamos?\"",
            "\"O que diabos você quer fazer?\" Shi Jian estava confuso.",
            "\"Você saberá.\" Shi Yan caminhou até Han Feng calmamente, \"Tio Han, por favor, não opere seu Qi Profundo, mesmo que sangre, certo?\"",
            "\"Entendi.\"",
            "\"Então eu cortarei agora!\"",
            "\"Tudo bem.\"",
            "Shi Yan se aproximou e fez um corte no braço esquerdo de Han Feng. Sangue carmesim escorreu imediatamente.",
            "\"Pai, é a sua vez.\" Shi Yan caminhou na direção de Yang Hai.",
            "\"Pequeno bastardo! O que você vai fazer? Seu pai não é um guerreiro! Seja gentil!\"",
            "\"Certo. Eu sei disso.\" Shi Yan se aproximou e fez um corte tão rápido quanto um raio no braço de Yang Hai.",
            "Vendo seu braço sangrando, Yan Hai gritou: \"Pequeno bastardo! Você é tão cruel! Eu não estava pronto!\"",
            "Sob o olhar de Han Feng e Shi Jian, Shi Yan então casualmente cortou seu próprio braço e viu quando começou a sangrar.",
            "\"Bastardo, o que você quer nos mostrar? O que você quer dizer com isso? Eu não consigo ver nada!\" Yang Hai protestou.",
            "\"Espere, espere um momento.\" Shi Yan estava sério agora e sua expressão se tornou mais severa.",
            "Han Feng e Shi Jian estavam cheios de suspeita, pois não conseguiam descobrir o que estava acontecendo e olharam para Shi Yan.",
            "Shi Yan sorriu, mas não deu uma explicação para eles. Ele cobriu o braço ensanguentado com o casaco, não deixando que eles o vissem.",
            "Dez minutos depois.",
            "\"O que?\"",
            "Han Feng foi o primeiro a notar algo estranho, enquanto olhava para o braço de Yang Hai, atordoado.",
            "Shi Jian estava concentrado em Shi Yan e ao ouvir Han Feng, olhou para Yang Hai.",
            "Ele também notou uma coisa estranha, \"Hai, por que o sangue em seu braço coagulou e se transformou em um casulo de sangue?\"",
            "\"Ahh!\" Yang Hai gritou assim que notou o casulo, \"Eu não sei!\"",
            "\"Mas meu braço ainda está sangrando...\" Han Feng esticou o braço e o mostrou para Yang Hai.",
            "\"O que está acontecendo?\" Yang Hai perguntou em surpresa: \"Você praticou Habilidades Marciais por muitos anos e a qualidade de seu corpo é melhor que a minha. Você deveria ter parado de sangrar mais cedo do que eu! O que aconteceu?\"",
            "\"Olhem meu braço.\"",
            "Shi Yan sorriu e desabotoou seu casaco para mostrar seu braço e enxugou o sangue coagulado.",
            "O corte em seu braço se tornou tão fino quanto uma agulha e a carne de ambos os lados parecia estar se movendo em direção uma da outra e se recuperando rapidamente.",
            "Shi Jian e Han Feng ficaram horrorizados e estremeceram.",
            "\"Bastardo, o",
            " ",
            "qu... o que na terra está acontecendo?“ Shi Jian perguntou depois de um longo espanto.",
            "\"Esse é um tipo de Espírito Marcial! Meu pai também tem. Mas ele não pratica artes marciais e não foi gravemente ferido antes, então ele nunca percebeu isso.\" Shi Yan revelou este segredo calmamente.",
            "Shi Jian ficou em silêncio com os olhos brilhando e as mãos fechadas com força. Depois de um longo tempo, ele riu selvagemente, \"Haha! Espírito Marcial! Espírito Marcial de auto recuperação!\"",
            "\"Eu o chamo de Espírito Marcial da Imortalidade.\" Shi Yan explicou, \"Eu suponho que este Espírito Marcial em seu estágio mais elevado pode recuperar membros perdidos e curar órgãos internos. O que significa que alguém seria imortal.\"",
            "Han Feng e Shi Jian ficaram atordoados, mas depois de um pensamento cuidadoso, ambos perceberam o poder desse Espírito Marcial. Eles não conseguiram mais suprimir sua excitação como sua respiração se tornou mais rápida.",
            "\"Bastardo, então você possui Espíritos Marciais gêmeos agora?\" Yang Hai não foi capaz de conter sua alegria quando percebeu isso e não pôde deixar de gritar.",
            "\"Claro que são Espíritos Marciais gêmeos! Absolutamente!\" Shi Jian riu descontroladamente. Ele deu um tapinha tão forte em Yang Hai que o último caiu no chão. \"Hai, eu não acredito que você também possui um Espírito Marcial! Haha! Eu nunca pensei nisso! Eu deveria ter cortado seu corpo quando você ainda era criança! Haha!\"",
            "\"Agora vocês acreditam que eu posso me recuperar em quatro horas?\" Shi Yan sorriu.",
            "\"Definitivamente! Completamente! Haha!\" Shi Jian não poderia estar mais feliz. Ignorando Yang Hai que ainda estava sentado no chão, ele declarou: \"Garoto, venha comigo! Vamos para o Palácio do Espírito Marcial! Todas as Habilidades Marciais secretas são guardadas lá. Você pode escolher a que você quiser!\"",
            "\"Ótimo!\" "
      ]
}