{
      "Capítulo 51 - Palácio do Espírito Marcial": [
            "Haviam cinco andares no Palácio do Espírito Marcial da Família Shi.",
            "Cada andar recebeu o nome dos Reinos de cultivo e cada andar continha os livros de Habilidades Marciais correspondentes a esse Reino de cultivo.",
            "No primeiro e no segundo andar estavam as Habilidades Marciais do Reino Mortal. Geralmente, os guerreiros do Reino Elementar escolheriam entre as Habilidades Marciais no primeiro andar, enquanto os guerreiros do Reino Nascente escolheriam os livros no segundo andar.",
            "No terceiro e quarto andar estavam as Habilidades Marciais de Nível Profundo. Guerreiros do Reino humano iriam para o terceiro andar e guerreiros do Reino Desastre para o quarto andar.",
            "O quinto andar do Palácio do Espírito Marcial continha a única Habilidade Marcial de Nível Espiritual da Família Shi. ",
            "Mas esse andar era exclusivo para o Chefe da Família, Shi Jian, que ocasionalmente ia até lá. ",
            "A Habilidade Marcial de Nível Espiritual era tão especial que até mesmo os ministros da Família Shi não tinham a chance de olhar para ela. Somente os descendentes da Família Shi que alcançassem o Reino Terrestre teriam a chance de praticar com ela.",
            "No entanto, entre os descendentes da Família Shi, Shi Yang alcançou o Reino mais alto, mas estava apenas no Terceiro Céu do Reino Desastre. Ele ainda estava a um passo do Reino Terrestre.",
            "...",
            "Shi Jian levou Shi Yan diretamente para o Palácio do Espírito Marcial. ",
            "Na frente do Palácio do Espírito Marcial, uma velha com rugas por todo o rosto se curvou ao ver Shi Jian, \"Chefe da Família.\"",
            "Essa velha se chamava Yun Luo, uma antiga ministra da Família Shi. Assim como Han Feng, ela também era uma guerreira do Primeiro Céu do Reino Nirvana. Foi dito que ela era ainda mais velha que Shi Jian. Ela já era ministra quando Shi Jian era um garotinho.",
            "Ela permaneceu na Família Shi por décadas e Shi Jian confiava nela, então ela foi designada para guardar o Palácio do Espírito Marcial. ",
            "\"Eu ajudarei Shi Yan a escolher suas Habilidades Marciais.\" Shi Jian caminhou com passos largos até a porta, se virou e ordenou a Han Feng e Yang Hai, \"Vocês dois esperem aqui por um momento.\"",
            "Han Feng e Yang Hai assentiram juntos.",
            "Yun Luo se afastou para que Shi Jian e Shi Yan entrassem no palácio. E assim que entraram, ela parou na porta e assentiu para Han Feng com uma expressão estranha.",
            "Durante os últimos dias, Shi Yan foi protegido de perto por Shi Jian e permaneceu na Sala Gravitacional dia e noite.",
            "Para não mencionar Yun Luo, até os parentes da Família Shi não sabiam muito sobre as últimas conquistas de Shi Yan.",
            "E agora Shi Jian pessoalmente o levou para o Palácio do Espírito Marcial para escolher Habilidades Marciais, o que significa que Shi Yan era oficialmente um guerreiro!",
            "Yun Luo conhecia Shi Yan. Ela sabia que esse jovem mestre não possuía um Espírito Marcial e não era interessado em artes marciais quando criança. Agora ele tinha dezessete anos e acabou sendo um guerreiro. Isso era muito anormal!",
            "Assim, Yun Luo estava confusa.",
            "Como ela não conseguia entender, Yun Luo olhou para Han Feng em suspeita, mas Han Feng balançou a cabeça, sugerindo que ele não poderia explicar.",
            "Yun Luo ficou ainda mais confusa, mas não perguntou mais. Ela parou na porta e começou a pensar. ",
            "Se fosse um dia comum, ela teria fechado a porta de ferro e seguido o visitante no Palácio do Espírito Marcial, para o caso dele entrar em um andar inadequado.",
            "Mas dessa vez Shi Jian levou Shi Yan pessoalmente, então ela não precisava ser muito cautelosa.",
            "...",
            "\"Há dezoito Habilidades Marciais de Nível Mortal no primeiro e no segundo andar, oito Habilidades Marciais de Nível Profundo no terceiro andar e quatro Habilidades Marciais de Nível Profundo no quarto andar. Agora que você está no Terceiro Céu do Reino Nascente, você pode ir diretamente para o segundo andar.\"",
            "Shi Jian explicou brevemente a Shi Yan e o levou para o segundo andar diretamente.",
            "Nas paredes de todos os andares do Palácio do Espírito Marcial, havia vários buracos cavados na pedra. Em cada um desses buracos, havia um livro de Habilidade Marcial.",
            "Os buracos eram revestidos com cristais verdes, no centro do qual havia uma pequena fechadura. Um pedaço de papel ao lado da fechadura introduziu brevemente a Habilidade Marcial localizada em cada buraco.",
            "Depois de caminhar pelo segundo andar, Shi Yan descobriu que pelo menos dez Habilidades Marciais das dezoito eram comuns e foram treinadas por muitos mercenários e guerreiros, como [Soco Estelar] de Kinmo.",
            "As outras oito Habilidades Marciais raramente eram vistas do lado de fora, mas seu poder e processo de treinamento pareciam bastante simples para Shi Yan.",
            "No fundo, Shi Yan era alguém que amava desafio, que adorava o processo de resolver um problema.",
            "Portanto, depois de caminhar pelo segundo andar, Shi Yan balançou a cabeça, \"Grande Avô, as Habilidades Marciais deste andar são muito chatas. Vamos subir.\"",
            "Se fosse um ano atrás, Shi Yan não poderia ter conversado com Shi Jian assim.",
            "Mas Shi Yan mostrou seu Espírito Marcial da Imortalidade, que lhe deu o direito de fazer o que quisesse.",
            "Para ele, apenas o Espírito Marcial misterioso era importante para ele, então ele não diria uma palavra sobre isso a ninguém. ",
            "Mas o Espírito Marcial da Imortalidade estava longe de ser um segredo, e só ao mostrá-lo aos outros ele poderia receber mais privilégios na Família Shi e receber mais treinamento de Shi Jian.",
            "Como ele possuía Espíritos Marciais gêmeos, Shi Jian toleraria qualquer coisa.",
            "Como esperado, Shi Jian não mostrou nenhuma discordância. Ele estava um pouco hesitante enquanto grunhia: \"Você é um mero guerreiro do Reino Nascente. Não é bom praticar Habilidades Marciais de Nível Profundo.\"",
            "\"Eu sou uma pessoa comum? Você viu, embora eu tenha acabado de alcançar o Reino Nascente, minha Petrificação já atingiu o Segundo Estágio. Além disso, possuo a capacidade de recuperação rápida que os outros não têm. Uma pessoa comum pode não ser adequada para praticar Habilidades Marciais de Nível Profundo como meu Reino, mas talvez eu seja.\"",
            "Ouvindo isso, Shi Jian ficou surpreso e assentiu. \"Bem, você tem razão. Vamos lá para cima.\" ",
            "Uma após a outra, Habilidade Marcial misteriosa foi colocada nos buracos. Se Shi Yan demonstrasse algum interesse em uma Habilidade Marcial, Shi Jian explicaria pacientemente suas características e o processo de treinamento para ele. ",
            "\"Ótimo, as Habilidades Marciais no terceiro andar são muito mais interessantes!\" Shi Yan continuou acenando com a cabeça, e rapidamente anotou todas as Habilidades Marciais de Nível Profundo no terceiro andar em seu coração. Depois de um tempo, ele disse: \"Vamos para o quarto andar agora.\"",
            "\"Tudo bem, eu vou dar uma explicação detalhada das quatro Habilidades Marciais no quarto andar. Você é diferente daquelas pessoas comuns, então eu posso explicá-las para você com antecedência.\"",
            "Shi Jian então levou Shi Yan para o quarto andar. ",
            "Quando chegaram ao quarto andar, Shi Jian caminhou diretamente para um buraco. \"Essa é [Rede Estelar], que pode transformar o Qi Profundo em luz e transformá-la em uma rede de estrelas. Essa [Rede Estelar] pode restringir diretamente o Qi Profundo do inimigo, então ele não pode usá-lo.\"",
            "\"Isso é incrível.\"",
            "\"Bem. Está atualmente além da sua capacidade. Essa Habilidade Marcial requer um Qi Profundo muito denso e completo controle  sobre o Qi Profundo. Você está muito longe disso!\"",
            "Shi Jian era muito rigoroso. Ele zombou e caminhou para outro buraco, esse é o [Impressões do Deserto], que pode produzir milhares de impressões de todas as direções e bloquear",
            " ",
            "o movimento do inimigo, o forçando a lutar com você diretamente. Nós da Família Shi temos um Espírito Marcial especial, e usado em conjunto com [Impressões do Deserto], podemos liberar nossa maior capacidade. Essa [Impressões do Deserto] é o par perfeito para nosso Espírito Marcial da Petrificação!\"",
            "\"Essa é ótima também.\" ",
            "\"Bem, também está além da sua capacidade. Você não pode praticar essa antes de chegar ao Reino Desastre, pelas mesmas razões anteriores. Como você pode bloquear pessoas de todas as direções se você não conseguir liberar uma impressão de mão?\"",
            "\"Qual é a próxima?\"",
            "\"Essa [Sombra da Lua Negra]. Quando praticada para o estado mais elevado, seu corpo se transformaria em uma sombra intocável. Não é fácil também. Requer um Reino alto e a ajuda da energia do Reino Desastre. Então, esqueça essa.\"",
            "\"Esse é o último buraco\".",
            "Shi Jian exclamou quando ele parecia ter encontrado alguma coisa. Seus olhos brilharam e então ele fez uma pausa, \"Essa Habilidade Marcial é praticada com os dedos. Depois de completá-la, seus dedos serão tão afiados quanto facas e poderão perfurar facilmente o corpo do oponente. É muito fácil derrotar um inimigo e estilhaça-lo completamente após praticar essa Habilidade Marcial. Combinado com o nosso Espírito Marcial da Petrificação, tem um poder extremamente forte.\"",
            "\"Estou curioso sobre essa!\" Shi Yan ficou surpreso, \"Algum requisito especial?\"",
            "\"Existe. Mas parece que você é muito adequado para essa.\" Shi Jian disse após hesitar, \"Para praticar a [Garras de Aço] ",
            "Cyber: Não encontrei uma tradução boa... vai ficar assim por enquanto kkkkk",
            "Egron: Estávamos entre ‘Arma Dedo’ ouuu ‘Garras de Aço’ se ñ gostaram eu troco ;-;",
            ", é preciso alcançar o Segundo Estágio da Petrificação e ter a luz negra primeiro. Assim os dedos não vão se quebrar enquanto tenta praticar. Hmm, você pode praticar essa.\"",
            "\"Então eu escolho essa.\" Shi Yan disse decisivamente.",
            "Shi Jian olhou para Shi Yan com um olhar estranho e caiu em pensamentos profundos.",
            "\"Qual o problema? Mais algum requisito?\" Shi Yan se sentiu um pouco ansioso.",
            "\"Garoto, você realmente quer treinar com essa [Garras de Aço]?\" Shi Jian respirou fundo e não parecia normal.",
            "\"Qual é o problema?\" ",
            "\"Você pode praticar ela com uma velocidade muito rápida e seu Espírito Marcial da Imortalidade seria usado completamente.\" Shi Jian fez uma pausa e continuou falando, \"Mas é um processo de treinamento da [Garras de Aço] é horrível! É muito mais difícil do que bater seu corpo contra a maça! É uma completa tortura! Você realmente quer tentar essa? Não aquelas Habilidades Marciais Elementares?\"",
            "\"Sim!\"",
            "\"Tudo bem, então eu te contarei o processo para treinar a [Garras de Aço]. Seus dedos ficarão muito afiados depois que você terminar o processo de treinamento. Mas vai ser uma tortura até chegar lá...\"",
            "...",
            "Um dia depois, na Sala Gravitacional.",
            "Dos sete pilares da gravidade, seis foram cobertos por peles de uma Besta Demoníaca de Nível Cinco, a Serpente de Prata. A pele podia anular a gravidade, então a gravidade na sala atualmente era de duas vezes a normal.",
            "Ao lado do único pilar que não estava coberto pela pele de cobra, Shi Yan estava posicionado de cabeça para baixo, apoiado pelo dedo indicador da mão esquerda.",
            "O fino dedo indicador sustentava todo o peso do corpo, que era duas vezes mais pesado por causa da gravidade aumentada. ",
            "Seu dedo indicador tremia ligeiramente e parecia prestes a quebrar a qualquer momento.",
            "O rosto de Shi Yan estava vermelho como uma lagosta. Os músculos de seu braço esquerdo tremiam e as veias se torciam como pequenas cobras que tentavam forçar a saída de sua pele.",
            "Uma dor extrema fluiu da ponta do dedo para seu coração!",
            "Parecia que várias agulhas estavam perfurando em seu dedo. A dor afagava seus nervos em ondas e ele estava prestes a desmoronar.",
            "Suporte isso!",
            "Shi Yan rangeu os dentes e sangue estava prestes a jorrar de seu rosto. Quando ele estava de cabeça para baixo, seu sangue fluía para sua cabeça, o que era intolerável.",
            "Cinco minutos.",
            "Shi Yan estava prestes a entrar em colapso depois de apenas cinco minutos.",
            "A dor no dedo quase o fez desistir. Ele teria desabado se não estivesse petrificado.",
            "Continue.",
            "Seis minutos! Sete minutos!",
            "Quando chegou ao oitavo minuto, Shi Yan estava ao ponto de colapsar, e sua consciência começou a escurecer...",
            "Só então!",
            "Todos os tipos de emoções negativas explodiram dos meridianos de sua cabeça de uma só vez.",
            "Todas as emoções negativas surgiram em sua mente loucamente!",
            "[Fúria] foi acionada. ",
            "Egron: Hihi",
            " "
      ]
}