{
      "Capítulo 53 - Visitantes da Família Zuo": [
            "Na Sala Gravitacional.",
            "Shi Yan encostou no Pilar de Gravidade, ficando de\r\ncabeça para baixo, apoiado pelo dedo indicador da mão esquerda, com todas as\r\nsuas veias aparecendo sob a pele.",
            "Um quarto de hora depois, ele mudou para o dedo anelar.\r\nA cada quinze minutos, ele mudava para o próximo dedo e repetia o processo\r\nnovamente.",
            "Após um ciclo completo, Shi Yan coberto de suor se\r\nsentou no chão de pedra verde. Ele estendeu a mão esquerda e soltou parte da\r\nenergia negativa dos meridianos de seu braço.",
            "Mechas de fumaça branca se espalharam por seu braço e\r\nfurtivamente voaram na frente dele de acordo com sua vontade.",
            "O Qi Profundo estava sendo operado em seus dedos,\r\ndepois estremeceu e foi injetado na fumaça branca que flutuava na frente dele,\r\nse contorcendo como uma cobra dentro da fumaça branca...",
            "A fumaça branca e o Qi Profundo se combinaram\r\nlentamente, formando alguns pequenos redemoinhos um após o outro, no qual, uma\r\natração mágica entrou em erupção de repente.",
            "Quando a atração ocorreu, o espaço pareceu entrar em\r\ncolapso e se contrair imediatamente.",
            "O ar nas proximidades foi sugado e o espaço pareceu\r\ndiminuir bruscamente, parecendo estar muito pesado.",
            "Com seus olhos brilhando intensamente, Shi Yan se\r\nconcentrou no pequeno Campo e tentou sentir o poder mágico, injetando mais Qi\r\nProfundo nele.",
            "Estranhamente, o Campo não ficou mais forte. Pelo\r\ncontrário, o poder mágico ficou mais fraco.",
            "\"Eh?\" ",
            "Shi Yan ficou atordoado e confuso. ",
            "Depois de ponderar por um longo tempo, ele pareceu ter\r\ndescoberto o truque. Ele parou de injetar Qi Profundo e empurrou um pouco da\r\nfumaça branca de energia negativa, que envolveu seu braço, para o Campo.",
            "O Campo, que estava enfraquecendo, de repente começou a\r\nse fortalecer assim que a fumaça branca foi adicionada.",
            "Olhando para o Campo por dez segundos, Shi Yan estava\r\npensando nos detalhes. Por fim, retirou os dois tipos de energia de dentro do\r\nCampo.",
            "O Campo desapareceu imediatamente.",
            "Através desse treinamento, ele chegou à conclusão de\r\nque, para fortalecer o Campo, todos os tipos de poder deveriam estar em\r\nequilíbrio. Somente assim, o Campo permanecerá poderoso.",
            "Se um dos poderes superasse os outros, ele não\r\nfortaleceria o Campo, mas quebraria o equilíbrio e seu poder diminuiria.",
            "Precisava haver um equilíbrio preciso entre os poderes,\r\nou o poder do Campo não poderia ser liberado em toda a sua extensão.",
            "Durante esses dias, Shi Yan se dedicou às suas duas\r\nHabilidades Marciais: [Garras de Aço] e [Campo Gravitacional]. Além de fazer\r\ntrês refeições por dia, ele passou quase todo o seu tempo treinando.",
            "Depois de meses de tormento, Shi Yan fez um progresso\r\nsignificativo na [Garras de aço].",
            "Agora ele conseguia ficar sobre cada um dos seus dedos\r\npor quinze minutos.",
            "Seus dez dedos se tornaram mais e mais resistentes, e\r\naté fizeram o som de metal colidindo quando atingidos após a Petrificação.",
            "Toda vez que ele terminava de praticar a [Garras de\r\nAço], ele mergulharia no livro de Habilidade Marcial de Nível Espiritual -\r\n[Campo Gravitacional].",
            "Ele não esgotava a energia negativa em seus meridianos\r\ntoda vez que treinava. Em vez disso, ele apenas liberava uma pequena parte da\r\nenergia de seus braços e a combinava com seu Qi Profundo para explorar os\r\nefeitos do [Campo Gravitacional].",
            "Embora o Campo que ele formava fosse pequeno, ele\r\nseguia o mesmo mecanismo que os grandes.",
            "Depois de uso repetido infinitamente, ele adquiriu uma\r\ncompreensão mais profunda sobre o [Campo Gravitacional], e soube mais sobre ele\r\ndepois de um período de tempo. ",
            "Quanto mais fundo ele estudava a habilidade [Campo\r\nGravitacional], mais profundo ele achava que essa Habilidade Marcial de nível\r\nEspiritual era. Havia muitas verdades escondidas nela.",
            "Enquanto praticava essa Habilidade Marcial de Nível\r\nEspiritual, Shi Yan também estava no processo de tentar entender a verdade\r\ndesse universo.",
            "Sentado ali ereto, coberto de suor, Shi Yan se afundou\r\nem pensamentos.",
            "‘Creaakkk…’  ",
            "A porta da Sala Gravitacional se abriu, quando Han\r\nZhong entrou e gritou, \"Irmão Yan, o Chefe da Família pediu para você ir\r\naté a sala de reuniões\".",
            "\"Sala de Reuniões?\" Shi Yan olhou para ele e\r\nfranziu a testa. \"Ele não me proibiu de sair da Sala Gravitacional? Temos\r\nvisitantes importantes?\"",
            "\"Zuo Xu veio com aquela garotinha Zuo Shi.\"\r\nHan Zhong explicou enquanto estava na porta, \"Zuo Xu trouxe Zuo Shi de\r\nvolta da Montanha da Nuvem, ela estava lá com seu professor, Chi Xiao. Então\r\neles vieram nos visitar no caminho e discutir sobre a Competição Marcial com o\r\nChefe da Família.\"",
            "A Família Zuo era uma das cinco grandes famílias da\r\nUnião Comercial e era próxima da Família Shi.",
            "A Família Zuo possuía o Espírito Marcial das Sombras.\r\nDurante as lutas, clones apareceriam ao lado deles. Muitos guerreiros\r\nhabilidosos da Família Zuo poderiam criar sete ou oito clones durante uma luta.\r\nEsses clones poderiam se mover e fazer ações diferentes para confundir o\r\ninimigo.",
            "Como os membros da Família Zuo possuíam o Espírito Marcial\r\ndas Sombras, eles estariam em uma posição benéfica desde o início",
            "Os oponentes atacariam por engano os clones, então os\r\nguerreiros da Família Zuo poderiam matá-los facilmente.",
            "O Espírito Marcial das Sombras não só era benéfico\r\ndurante as lutas, mas também fazia uma grande diferença quando alguém precisava\r\nfugir.",
            "Uma vez que a vida dos guerreiros da Família Zuo estava\r\nameaçada, eles criariam vários clones deles mesmos e correria em direções\r\ndiferentes. Se eles tivessem apenas um inimigo, essa pessoa só poderia escolher\r\numa direção para perseguir.",
            "Depois que o inimigo o alcançasse, ele descobriria que\r\nera apenas um clone, e seu corpo real já havia corrido para outro lugar.\r\n",
            "Egron: é tipo um Jutsu clone das sombras",
            "Se o corpo real fosse perseguido, eles poderiam criar\r\nmais clones e fazer o inimigo ter que adivinhar de novo.",
            "Alguém estaria acabado se ele se deparasse com um\r\nguerreiro da Família Zuo e tivesse que perseguir o corpo real.",
            "\"Certo, entendi!\" Shi Yan assentiu e pegou um\r\nuniforme verde de guerreiro que estava no chão e casualmente o colocou. Ele\r\nsaiu da Sala Gravitacional, \"Vamos\".",
            "\"Err...Irmão Yan, você não vai tomar banho\r\nprimeiro?\" Han Zhong cobriu o nariz com uma das mãos e abanou com a outra.\r\n\"Você cheira a suor!\"",
            "\"Não. Eu estarei de volta em pouco tempo de\r\nqualquer forma.\"",
            "\"Você não quer dar uma boa impressão para Zuo\r\nShi?\" Han Zhong o olhou estranhamente, \"Zuo Shi é bem conhecida na\r\nUnião Comercial por seu talento. Tian Xiao, Tian Luo e alguns outros jovens\r\nmestres estão sempre ao seu redor hoje em dia. Você não vai tentar impressionar\r\nela?\"",
            "\"Zuo Shi?\" Shi Yan ficou atordoado quando um\r\nlampejo brilhante cruzou sua mente. Inesperadamente, ele sentiu uma ligeira\r\ntristeza em seu coração, e ele balançou a cabeça, \"Bem, há algo entre essa\r\ngarota e eu...\"",
            "\"Exatamente!\"",
            "Han Zhong sorriu presunçosamente, \"Vocês nasceram\r\nno mesmo dia! Que coincidência. Então seu avô e Zuo Xu quase fizeram com que\r\nficassem noivos. Mas no terceiro dia após seu nascimento, ela acabou tendo o\r\nEspírito Marcial da Sombra, enquanto você não tinha um. Hmm, então ninguém\r\nfalou sobre o compromisso, quando os dois lados escolheram ficar em silêncio sobre\r\nele...\"",
            "Han Zhong pausou e suspirou, \"É natural. Zuo Shi\r\nherdou um Espírito Marcial, mas você não despertou o seu inicialmente, o que,\r\npara a Família Shi e a Família Zuo, significava que você não seria\r\nbem-sucedido. A Família Zuo não casaria uma verdadeira guerreira como Zuo Shi\r\ncom um plebeu. E a Família Shi não pode tirar vantagem disso. Então é\r\nisso.\"",
            "Memórias escondidas profundamente na mente de Shi Yan\r\nforam despertadas pelo que Han Zhong falou. De pé, atordoado, Shi Yan\r\nlentamente organizou esses fragmentos de memória e murmurou depois de um longo\r\ntempo. \"Ele era realmente sentimental...\"",
            "\"Zuo Shi é incrivelmente talentosa e inteligente,\r\nmas também dizem que ela é bastante preguiçosa, e não pratica artes marciais.\r\nSua realização foi o resultado de sua família a forçando. Mesmo assim, ela\r\ncultiva muito mais rápido que a maioria dos guerreiros. Dezessete e no Segundo\r\nCéu do Reino Humano! Outro milagre na União Comercial.\" ",
            "Cyber: Notem o\r\nfato dela ser preguiçosa... o motivo aparece bem mais pra frente na novel\r\nkkk... e é interessante até kkk",
            "Han Zhong balançou a cabeça e suspirou. \"Aquele\r\nbastardo do Beiming Ce também alcançou o Segundo Céu do Reino Humano aos\r\ndezessete anos, mas ele avançou treinando bastante. Enquanto Zuo Shi continuou\r\ndormindo e brincando, acho que Zuo Shi tem mais talento que Beiming Ce.\"",
            "Shi Yan não respondeu, mas franziu a testa.",
            "Ele podia sentir a ligeira tristeza em seu coração que\r\nfoi desencadeada por Zuo Shi...",
            "Quando ele se concentrou em suas memória, Shi Yan\r\npercebeu que o mestre anterior de seu corpo estava profundamente apaixonado por\r\nZuo Shi, enquanto ela nunca sentiu nada por ele.",
            "Zuo Shi era muito preguiçosa. Ela não gostava de\r\ntreinamento pesado, mas de arte, natureza, cerimônia do chá, astrologia e assim\r\npor diante... ",
            "Seus hobbies eram variados. Embora ela não treinasse\r\npesado, ela poderia facilmente romper Reinos, e conseguiu alcançar o Segundo\r\nCéu do Reino Humano com a ajuda de seu incrível talento.",
            "Além de seu incrível talento, ela também tinha um rosto\r\nextraordinariamente delicado.",
            "O mestre anterior desse corpo se apaixonou por Zuo Shi\r\nà primeira vista. Mas ele não era bom com palavras, e sabia que estava em\r\ndesvantagem, então ele nunca expressou sua admiração por ela.",
            "Típico amor não correspondido.",
            "\"Bem...\" depois que sua mente vagou por um\r\ntempo, Shi Yan sorriu, \"Então essa garota é um gênio?\"",
            "\"Absolutamente!\" ",
            "Han Zhong assentiu e afirmou: \"Caso contrário, Chi\r\nXiao na Montanha da Nuvem não teria insistido em ensinar Zuo Shi e a levado\r\npara a Montanha da Nuvem depois de vê-la pela primeira vez há três anos. Chi\r\nXiao é um especialista do Reino Celestial, que é muito raro na União Comercial,\r\nno Império do Fogo e no Império Abençoado Por Deus. Dizem que até mesmo Beiming\r\nShang já foi espancado por ele.\"",
            "\"Certo.\" Shi Yan parecia indiferente,\r\n\"Podemos ir agora?\"",
            "\"Errr você não foi movido com o que eu disse? Você\r\nnão vai se limpar e se vestir?\" Han Zhong sorriu amargamente.",
            "\n",
            "\"Agora que essa garota é tão popular e é protegida\r\npor Chi Xiao e Zuo Xu, eu acho que não vou ter uma chance com ela. Então, por\r\nque perder meu tempo?\" ",
            "Egron: Tapoxa… direto e sutil kkkk"
      ]
}