{
      "Capítulo 54 - Zuo Shi": [
            "Na frente da sala de reuniões, havia um jardim de tamanho\r\nmédio que continha todos os tipos de plantas raras. Haviam flores que\r\nfloresciam durante todas as estações, emitindo fragrâncias inebriantes.",
            "Shi Yan caminhou até a frente do jardim e imediatamente viu\r\nZuo Shi, que estava cercada por vários garotos.",
            "Entre as flores frescas, Zuo Shi estava em uma bela posição.\r\nSuas pernas longas e estreitas pareciam sexy. ",
            "Na luz do sol, sua pele de porcelana brilhava elegantemente.\r\nEm seu pequeno rosto delicado, seus dois grandes olhos eram tão claros quanto\r\ncristais.",
            "Embora Shi Yan soubesse que Zuo Shi era bonita, ele ainda\r\nficou surpreso depois de vê-la pessoalmente.",
            "Zuo Shi era tão bonita quanto Mu Yu Die, e ela era ainda\r\nmais alta, com pernas longas e mais deliciosas.",
            "Aqueles jovens se aglomeraram em volta de Zuo Shi como\r\nestrelas que circulavam a lua. ",
            "LostScream: daqui a pouco eles vão dizer q o\r\nplaneta é plano -_-",
            " Zuo Shi estava segurando um regador e regava lentamente\r\nas flores, embora houvesse um sinal de desamparo em seus olhos.",
            "Parecia que ela não gostava de ser tratada como se fosse\r\nespecial.",
            "Shi Yan olhou para ela de longe e se virou. Ele entrou no\r\njardim e foi diretamente para a sala de reuniões atrás do jardim.",
            "\"Shi Yan!\" ",
            "Um jovem homem gritou e muitos jovens ao redor de Zuo Shi\r\nolharam para Shi Yan.",
            "\"Sim irmão?\" Shi Yan parou, se virou e perguntou.",
            "\"Onde você esteve nesses dias? Ouvi dizer que você\r\nvoltou a meses atrás, mas por que eu não te vi?\" Shi Tianxiao gritou e\r\nacenou para Shi Yan, \"Venha, Shi Yan, Xiao Shi tem um fragmento de casco\r\nde tartaruga com ela e há alguns caracteres estranhos nele. Você não é um\r\nespecialista nessas coisas? Venha nos ajudar a verificar.\"",
            "Zuo Shi, que estava entre esses jovens, ficou interessada\r\ndepois de ouvir isso. Seus olhos como lagos cruzaram os dez metros e se fixaram\r\nem Shi Yan.",
            "\"Eu estou ocupado agora. Grande Avô está procurando por\r\nmim. Falo com você depois.\"",
            "Shi Yan parecia indiferente e recusou imediatamente, em\r\nseguida, caminhou em direção à sala de reuniões sem qualquer hesitação.",
            "\"Hmm.\"",
            "Shi Tianxiao se sentiu estranho e ficou atordoado. Ele\r\nsorriu e explicou embaraçosamente, \"Shi Yan tem um temperamento ruim, sem\r\no que dizer e não gosta de artes marciais. Todos esses anos ele tem corrido por\r\ntodos os tipos de lugares. Até mesmo eu não sei o que ele esteve fazendo. Não\r\nse preocupe, eu o farei ler para você.\"",
            "Egron: Risadinha sarcástica para\r\nesse sujeito apenas kkkkk",
            "Havia suspeita nos olhos de Zuo Shi. Ela olhou para Shi Yan\r\ndesaparecendo e perguntou: \"Ele não está interessado em artes marciais?\r\nEntão, por que o Reino de cultivo dele é ainda maior que o seu?\"",
            "\"O q... o quê?\" ",
            "Shi Tianxiao ficou chocado enquanto ele  perguntava rapidamente, ‘’Xiao Shi, você está\r\nfalando sério? Eu nunca o vi praticar artes marciais por um segundo nos últimos\r\ndezessete anos! \"",
            "O belo rosto de Zuo Shi mostrou alguma surpresa também. Ela\r\nperguntou seriamente depois de pensar um pouco, ‘’Ele alcançou o Terceiro Céu\r\ndo Reino Nascente, como ele pode não ter praticado Artes Marciais? Aquele velho\r\nme ensinou os [Olhos Mágicos], com ele eu posso dizer o cultivo de alguém. Seu\r\ncultivo não é maior do que o meu, então minha estimativa deve estar certa.\"",
            "\"Terceiro Céu do Reino Nascente!\"",
            "Shi Tianluo, que estava de pé ao lado deles, balançou a\r\ncabeça e gritou: \"Sem chance! É impossível. Nos últimos dezessete anos,\r\nShi Yan literalmente não praticou artes marciais nem por um segundo! Como ele\r\npoderia alcançar o Terceiro Céu do Reino Nascente em uma noite? Não seja\r\nridículo.\" ",
            "Ao ver que eles não estavam convencidos, Zuo Shi balançou a\r\ncabeça ligeiramente sem dar maiores explicações, e foi para o outro lado com o\r\nregador.",
            "...",
            "\"Grande Avô, o que posso fazer por você?\"",
            "Shi Yan entrou na sala de reuniões, se curvou para Shi Jian,\r\nHan Feng e Zuo Xu, um por um, e perguntou a Shi Jian.",
            "Shi Jian assentiu, se aproximou, agarrou o braço de Shi Yan\r\ne o arrastou para a frente de Zuo Xu, \"Irmão Zuo, olhe para ele com\r\ncuidado, e verifique como na terra ele tem o seu Espírito Marcial. Sua Família\r\nZuo coletou tantos livros clássicos sobre Espíritos Marciais, você deve saber\r\nmais sobre isso do que eu. Eu não pude descobrir isso. Eu acredito que você\r\npossa.\"",
            "Zuo Xu tinha aproximadamente sessenta anos de idade com\r\ncabelos brancos ao longo dos dois lados da testa. Ele não parecia arrogante ou\r\norgulhoso, mas era extremamente instruído e refinado.",
            "Ele não parecia um Chefe da Família de uma grande família,\r\nmas sim um professor de alguma escola.",
            "Shi Jian e Zuo Xu eram amigos íntimos há muitos anos, e a\r\nFamília Shi e a Família Zuo eram aliadas sólidas. Portanto, as últimas notícias\r\nsobre Shi Yan podem ainda ser um segredo para a maior parte dos membros da\r\nFamília Shi, mas não seria um segredo para Zuo Xu.",
            "Zuo Xu franziu ligeiramente a testa quando ele esticou uma\r\nde suas mãos magras e secas e colocou no pulso de Shi Yan, \"Petrifique seu\r\ncorpo primeiro.\"",
            "Shi Yan fez como Zuo Xu pediu.",
            "De repente, parecia que milhares de partículas de energia\r\nsaiam de seu pulso como seda.",
            "As partículas pareciam vivas enquanto flutuavam com\r\nagilidade para todo o corpo de Shi Yan, mas não lhe causavam nenhuma dor,\r\napenas uma coceira.",
            "As partículas passaram por suas veias, sondaram seus ossos,\r\nentraram em suas vísceras e se moveram por todos os cantos de seu corpo e por\r\nfim, voltavam e desapareceram em seu pulso.",
            "Zuo Xu soltou o pulso de Shi Yan e franziu a testa\r\nprofundamente. Depois de um longo silêncio, ele disse: \"Nada de\r\nestranho.\"",
            "Shi Jian ficou tão alegre que ele disse rapidamente:\r\n\"Você quer dizer que esse garoto tem um Espírito Marcial normal? E também\r\naperfeiçoará no futuro?\"",
            "\"Provavelmente.\" Zuo Xu estava pensando\r\nprofundamente enquanto seu rosto mostrava uma expressão estranha, \"Irmão,\r\nhá outro Espírito Marcial no corpo dele?\"",
            "\"Como você sabe?\"",
            "Shi Jian estava muito feliz para se conter, e ele não pôde\r\ndeixar de rir, \"Irmão Zuo! Você realmente é algo! Sim, há outro Espírito\r\nMarcial em seu corpo que pode fornecer auto recuperação! Ha ha! Eu pretendia\r\ncontar isso para você mais tarde, mas você detectou tão cedo!\"",
            "Uma luz passou pelos os olhos de Zuo Xu enquanto sua boca\r\ntremia. Depois de um longo tempo, ele acenou pesadamente e felicitou alegremente,\r\n\"Parabéns Irmão!\"",
            "\"Haha, você também, você também.\" Shi Jian ficou\r\nencantado quando ele riu: \"Sua garotinha é tão talentosa que ela já\r\nalcançou o Segundo Céu do Reino Humano. Até mesmo aquele velho Chi Xiao\r\ninsistiu em ensiná-la. Aposto que suas realizações serão muito maiores do que\r\naquele garoto da Família Beiming.\"",
            "Zuo Xu balançou a cabeça com um sorriso amargo, e suspirou\r\ncarinhosamente, \"Aquela garota é realmente talentosa, mas ela é muito\r\npreguiçosa! Ela não treinará até que eu a force a isso. Seu cultivo seria muito\r\nmaior se ela fosse tão diligente quanto Beiming Ce.\"",
            "Zuo Xu parecia um pouco orgulhoso ao falar sobre o talento\r\nde Zuo Shi.",
            "\"Sua garota avança muito rápido. Mas Shi Yan avançou\r\npara o Terceiro Céu do Reino Nascente em um tempo muito curto também! Ele nunca\r\ntreinou nos últimos dezessete anos. Para mencionar velocidade, nunca vi ninguém\r\nque avançasse mais rápido que ele.\" Shi Jian respondeu com um sorriso,\r\nlevantando a cabeça.",
            "Outra luz cruzou os olhos de Zuo Xu. Ele olhou para Shi\r\nJian, e balançou a cabeça com um sorriso, \"Espíritos Marciais gêmeos são\r\nrealmente incríveis. A Família Shi definitivamente vencerá a Competição Marcial\r\ndessa vez.\"",
            "\"Claro!\" ",
            "Shi Jian não era modesto afinal, quando ele disse em voz\r\nalta, \"Eu mantive esse garoto na Sala Gravitacional por tanto tempo para\r\nque ele pudesse ensinar uma lição para a Família Mo.\"",
            "\"Irmão, uma vez que Shi Yan possui Espíritos Marciais\r\ngêmeos, é compreensível que sua Petrificação possa avançar diretamente para o\r\nSegundo Estágio.\" ",
            "Zuo Xu pensou por um tempo, e disse: \"Até onde sei, há\r\numa pequena possibilidade de que os dois Espíritos Marciais em um corpo possam\r\nmudar depois de entrarem em contato um com o outro. E essa variação é\r\nprejudicial na maioria dos casos. Os dois Espíritos Marciais podem influenciar\r\num ao outro de forma negativa e diminuir seu poder. Mas há uma pequena chance\r\nde que alguns Espíritos Marciais gêmeos possam se nutrir mutuamente. Shi Yan\r\ntem sorte, aparentemente seus Espíritos Marciais gêmeos são compatíveis,\r\nportanto, sua Petrificação pode ir diretamente para o Segundo Estágio, quando\r\nele ainda está no Reino Nascente.\"",
            "\"Sim, esse garoto é realmente abençoado! Ou ele não\r\nteria me dado uma surpresa tão boa aos dezessete anos!\" Shi Jian assentiu\r\ncom um grande sorriso.",
            "Então os dois velhos começaram a falar sobre outras coisas\r\ntriviais, parecendo esquecer que Shi Yan ainda estava do lado deles.",
            "\"Hmm, posso voltar para a Sala Gravitacional se não\r\nhouver mais nada que eu possa fazer?\" Sendo ignorado, Shi Yan sugeriu\r\nimpotentemente.",
            "\"Bem, vá! Rápido! Não seja preguiçoso!\" Shi Jian\r\nestimulou seriamente.",
            "\"Ah, a propósito, você é um especialista em caracteres\r\nantigos, certo?\" Zuo Xu lembrou de algo e acrescentou: \"Xiao Shi\r\npegou um fragmento de casco de tartaruga que tem alguns caracteres antigos\r\nnele. Ela quer saber o que diz, por favor, ajude ela com isso quando você\r\npassar por ela.\"",
            "\"Tudo bem.\" ",
            "Egron: Oras tudo bem… >.>\r\nkkkk",
            " ",
            " ",
            "----------------------------",
            " ",
            "\n",
            "LostScream: Capítulo Extra ganho pelo Sanctvm, pegou o first\r\nantes de mim, parabéns. Que isso não se repita, hmph..."
      ]
}