{
      "Capítulo 56 - Escrituras Basálticas e a Armadura da Tartaruga Dragão": [
            "Egron:Ô_Ô uma Armadura pro MC? kkkkk",
            "Zuo Shi passeava pelo terceiro andar, se sentindo muito entediada, então ela foi e ficou do lado do casco de tartaruga no chão, esperando que Shi Yan chegasse.",
            "Depois de meia hora, Shi Yan subiu lentamente as escadas. Vestindo uma túnica comprida verde claro, ele parecia relativamente bonito.",
            "Mas Zuo Shi olhou para ele apenas uma vez, depois desviou o olhar e continuou olhando para o casco de tartaruga. Ela falou: \"Se você terminou, vamos ver isso rapidamente, estou esperando há tanto tempo\".",
            "Zuo Shi tinha visto muitos homens atraentes, e todos os homens da",
            " ",
            "Família Zuo tinham boa aparência. Então Zuo Shi era quase imune a todos os diferentes tipos de homens bonitos.",
            "“Garota, você está acostumada a fazer as pessoas esperarem por você, não é? Se você não tentar esperar por alguém, como você saberia que é difícil?\"",
            "Shi Yan zombou, ele não se apressou em se aproximar dela, mas primeiro ele deu uma olhada pelas prateleiras, e usando as memórias profundamente enraizadas em sua cabeça, pegou um livro antigo pesado que estava coberto de poeira, então ele foi ao lado de Zuo Shi.",
            "Zuo Shi ficou confusa, pois inesperadamente ficou em branco por causa das palavras de Shi Yan. Ela assentiu levemente com a cabeça e falou em concordância: “Você está certo, sempre foi outros que esperaram por mim. Eu nunca esperei por ninguém. Então esse é o sentimento de esperar por alguém... Por que aquelas pessoas esperaram tanto tempo por mim, mas nunca fizeram barulho por causa disso e ainda conversaram comigo com um rosto cheio de sorrisos?”",
            "\"Isso é porque eles são baixos!\" Shi Yan comentou sem hesitar.",
            "\"Ha!\"",
            "Zuo Shi riu, seus olhos brilhantes examinando Shi Yan, e ela disse enquanto sorria, “Você é tão perverso. Então, como eles são baixos?\"",
            "\"Eu acho que seu nome não deveria ser Zuo Shi, você deveria ser chamada de Zuo Xin Xin.\"",
            "\"Por quê?\"",
            "“De onde eu vim, eles chamam as crianças com base no que falta a elas. Como no nome Zhao Xin (",
            "鑫",
            " ",
            "significa ouro) quer dizer falta de riqueza e Wang Miao (",
            "淼",
            " ",
            "significa inundação/água) significa falta de água, então seu tinha que ser Zuo Xin Xin (",
            "心",
            " ",
            "significa inteligência)...",
            "\" ",
            "Egron: Exatamente o que pensei capítulo passado quando ela achou perda de tempo ler >.>",
            "“Você que não tem inteligência! Idiota!\"",
            "\"Então você não é estúpida?\" Shi Yan disse indiferente: “Se você não fosse tão lerda, como não sabe no que eles estavam pensando? Eles queriam cortejar você, então é claro que eles não demonstravam descontentamento. Todos os homens, antes de conseguirem uma coisa maravilhosa, agem incrivelmente baixo. Depois de obtê-la, eles se tornam ainda mais baixos!”",
            "\"Você está falando sobre você mesmo?\"",
            "Os olhos de Zuo Shi brilharam e ela sorriu enquanto olhava para ele.",
            "\"Cof cof, eu disse que homens normais são assim, mas eu sou uma exceção.\"",
            "Shi Yan afirmou descaradamente, em seguida, agachou-se, se aproximando do fragmento de casco de tartaruga no chão. Com uma mão, ele rapidamente folheou as páginas do espesso livro antigo. Sempre que ele passava para uma determinada página, ele fazia uma pausa, apontando o dedo para um caractere antigo específico.",
            "Na parte de trás do casco de tartaruga do tamanho de uma bacia, além do complexo padrão moiré antigo, haviam oito caracteres antigos com o tamanho de um lábio. Esses oito caracteres antigos não pareciam terem sido esculpidos à força, em vez disso pareciam terem sido formados naturalmente pelos padrões moiré do casco da tartaruga, era extraordinariamente mágico.",
            "Os oito caracteres antigos estavam organizados em duas linhas e cada caractere tinha aproximadamente o mesmo tamanho, e emitia uma sensação fria quando tocados.",
            "Shi Yan sentiu a superfície de cada caractere com a mão esquerda, a mão direita constantemente folheando o antigo livro em sua mão. Às vezes ele franzia as sobrancelhas em pensamentos, outras vezes, seus olhos brilhavam e um sorriso aparecia no canto dos lábios, como se ele",
            " ",
            "tivesse descoberto algo. Ele se dedicou a decifrar os caracteres antigos no casco de tartaruga.",
            "Por quão focado ele estava, parecia que ele não percebeu que havia uma linda jovem garota perto dele.",
            "A delicada figura de Zuo Shi se ajoelhou, seu rosto delicado voltado para ele, prestando atenção constantemente às mudanças de expressão no rosto de Shi Yan.",
            "Isso era pra dizer, que quando Shi Yan estava profundamente concentrado em algo, ele exibia os encantos únicos de um homem.",
            "Zuo Shi admirava esse tipo de dedicação concentrada, e ela assentiu silenciosamente em sua mente, pensando: 'Embora ele tenha uma grande atitude e desdenhe bastante, enquanto trabalha em algo, ele é bastante sério sobre isso'.",
            "Rustle! Rustle!",
            "Na sala silenciosa, havia apenas o som de Shi Yan folheando rapidamente seu livro. Zuo Shi se ajoelhou do lado dele, sem o interromper.",
            "Depois de um longo tempo, Shi Yan fechou o livro em sua mão de repente e com uma expressão séria ele disse: \"Pronto.\"",
            "\"O que esses oito caracteres significam?\" Os olhos de Zuo Shi brilharam e ela perguntou delicadamente.",
            "“Armadura da Tartaruga Dragão! Escrituras Basálticas!\" Shi Yan falou com uma voz profunda.",
            "\"Ei!\"",
            "Zuo Shi sussurrou, apontando para o casco de tartaruga, e falou em surpresa: \"O casco de tartaruga está brilhando por causa da sua voz!\"",
            "Shi Yan ficou surpreso e rapidamente olhou para baixo. O meticuloso padrão moiré no casco de tartaruga estava de fato liberando um leve brilho verde.",
            "Era como se os oito caracteres antigos ganhassem vida, se movendo lentamente pelo casco de tartaruga, reformando completamente.",
            "Olhando fixamente, Zuo Shi e Shi Yan ficaram atordoados.",
            "Os oito caracteres antigos, depois de mudarem por um tempo, formaram um entalhe em forma de mão.",
            "No casco de tartaruga, havia um brilho verde claro que girava e estranhos pulsos contínuos eram emitidos pelo casco de tartaruga. O ar na sala parecia ser atraído pelo casco de tartaruga, pois ele fluía rapidamente para dentro do casco, fazendo com que Shi Yan e Zuo Shi achassem difícil respirar.",
            "“Zuo Shi, eu ficarei bem aqui, você vai para a sala de reuniões agora e chama nossos avôs! Agora!\" Shi Yan ficou atordoado por um momento, depois gritou.",
            "\"Certo!\"",
            "Zuo Shi também ficou atordoado com a mudança no casco de tartaruga, então ela não se atreveu a hesitar. Sua figura alta agitou por um segundo e ela desapareceu da vista de Shi Yan.",
            "A expressão de Shi Yan era séria, os olhos fixos no casco de tartaruga.",
            "Depois de olhar para o casco de tartaruga por um tempo, o coração de Shi Yan pulou uma batida, percebendo de repente que a estranha condição do casco de tartaruga eram como se quisesse que alguém colocasse a mão nele.",
            "Assim que esse pensamento surgiu em sua mente, Shi Yan não resistiu e quis colocar a mão no casco de tartaruga.",
            "No entanto, logo depois que ele estendeu a mão, ele percebeu o que estava fazendo.",
            "\"Não, esse casco de tartaruga pertence a Zuo Shi, eu não devo ser o único a fazer isso.\"",
            "Pensando nisso, Shi Yan parou, respirou fundo e se obrigou a dar alguns passos para longe do casco de tartaruga, esperando pacientemente.",
            "Depois de um breve momento, Zuo Shi, Zuo Xu e Shi Jian correram para o quarto, e os três cercaram o casco de tartaruga, observando o casco de tartaruga que se movia continuamente.",
            "\"Então foi isso que aconteceu...\" Shi Yan explicou a situação brevemente, e então disse: \"A impressão de mão que é mostrada no casco de tartaruga deve ser a chave para abri-la. Basta colocar a mão sobre ele e você deve ser capaz de descobrir o segredo do casco. Desde que foi a Pequena Shi quem trouxe isso, eu não vou fazer isso.\"",
            "\"Pode ser perigoso?\" Zuo Xu perguntou em voz alta. Nesse momento, ele estava um pouco inseguro do que fazer.",
            "\"Eu não sei.\" Shi Yan balançou a cabeça, ele hesitou por um segundo, depois falou seus pensamentos, “A razão pela qual chamei vocês é porque eu não sei se é perigoso ou não. Já que vocês estão aqui, mesmo que o casco de tartaruga seja perigoso, vocês conseguirão impedi-lo.\"",
            "\"Então você está dizendo que podemos tentar?\" Os olhos de Zuo Xu brilharam. 'Armadura da Tartaruga Dragão' e 'Escritura de Basalto' obviamente estavam ligados a tesouros secretos e Habilidades Marciais, então não admira que eles tenham despertado o interesse de Zuo Xu.",
            "\"Claro que podemos tentar.\" Shi Yan sorriu e disse levemente: \"Vovô Zuo, se você está preocupado com Xiao Shi, eu posso fazer no lugar dela, que tal?\"",
            "\"Eu farei isso.\"",
            "Zuo Shi ouviu o que Shi Yan disse, e sem pedir a opinião para Zuo Xu, estendeu a mão reluzindo e a pressionou no profundo entalhe do casco de tartaruga.",
            "Boom!",
            "Um som baixo de explosão veio de dentro do casco de tartaruga.",
            "Cinco agulhas finas saíram e furaram os cinco dedos de Zuo Shi que foram colocados no entalhe.",
            "Sangue vermelho brilhante imediatamente pingou dos dedos de Zuo Shi. Como rubis, o sangue rolou pelo entalhe como se fosse sólido, e foi finalmente absorvido pelo casco de tartaruga.",
            "A luz verde brilhante explodiu abruptamente do casco de tartaruga e a luz verde brilhante ofuscava os olhos de todos. ",
            "Egron: Acho que eu estava errado kkkk",
            "Estranhos símbolos antigos formados pela luz verde voaram de repente, fluíam ao longo do braço de Zuo Shi, e voaram direto para a cabeça dela."
      ]
}