{
      "Capítulo 08 - Aranha Lâmina de Jade": [
            "A lua era como um prato de prata pendurado no céu noturno. ",
            "Os guerreiros estavam todos treinando silenciosamente. Mo Yanyu, escondida entre as folhas de uma enorme árvore antiga, respirava longamente. Mestre Karu estava de pé em outra árvore, lendo um volume de sua enciclopédia de venenos alegremente. Os escravos medicinais estavam espalhados no chão úmido atrás do Dragão Terrestre. ",
            "Shi Yan parou seu treinamento e observou seu redor silenciosamente de uma maneira como se estivesse calculando. ",
            "Mo Yanyu estava na frente das tropas enquanto Mestre Karu na parte de trás. Os dois fingiam não se importar com Shi Yan, mas suas posições os entregaram. Aparentemente, ambos estavam mantendo guarda contra Shi Yan, que estava no centro do comboio. ",
            "Johnson parecia saber que Shi Yan se moveria hoje à noite, então ele não treinou, em vez disso, focou em Shi Yan que estava a dez metros de distância. Uma vez que Shi Yan fizesse um movimento, ele notaria e o pararia. ",
            "'Não é bom'. Shi Yan pensou consigo mesmo. Ele esperava que eles baixassem a guarda. ",
            "O tempo passou e a lua brilhante desapareceu. O amanhecer estava prestes a chegar. No entanto, Shi Yan não teve a chance para fugir ainda, então estava um pouco ansioso. Depois de um momento de hesitação, decidiu não esperar mais e estava prestes a entrar em ação. ",
            "Kaka! Kakaka!",
            "Nesse momento, um estranho som veio de longe. Algo estava vindo lentamente na direção deles. ",
            "Quando o Qi Profundo se moveu para frente e para trás em seus braços, os olhos de Shi Yan de repente brilharam de excitação. ",
            "“Todos, fiquem atentos!\" Mo Yanyu gritou, enquanto se levantava da árvore antiga. Ficando em um lugar alto, olhou para o horizonte por um tempo, e então gritou: \"Uma Aranha Lâmina de Jade!\" ",
            "Todos os guerreiros despertaram de seus treinamentos. ",
            "Os guerreiros estavam todos com uma expressão rígida. Antes de Mo Yanyu dizer qualquer coisa, eles pegaram suas armas e fizeram um círculo em volta do Dragão Terrestre, enquanto mantinham uma distância de cinco ou seis metros um do outro. ",
            "Mestre Karu guardou o livro e franziu a testa. Ele caminhou até o Dragão Terrestre e ordenou em voz baixa: \"Fiquem de olho nos frascos medicinais no dragão!\" ",
            "\"Sim, Mestre Karu!\" Os guerreiros responderam em uníssono. ",
            "Os escravos medicinais acordaram um por um. Ouvindo que uma Aranha Lâmina de Jade estava se aproximando, todos ficaram assustados e correram para o Dragão Terrestre. Claramente, eles estavam todos familiarizados com a crueldade de uma Aranha Lâmina de Jade. ",
            "Tilintar!",
            "Um molho de chaves voou da mão de Mo Yanyu e pousou aos pés de Johnson. \"Johnson, abra as algemas deles! Ou eles serão mortos pela aranha! Rápido!\" Mo Yanyu mandou. ",
            "Johnson pegou as chaves e olhou para Mo Yanyu, e apontando para Shi Yan: \"Ele também?\" ",
            "\"Sim. Eu não quero que ele morra facilmente.” Mo Yanyu mostrou uma expressão impaciente. ",
            "\"Garoto, se comporte. Eu ficarei de olho em você!\" Johnson bufou. Ele soltou as algemas de Shi Yan primeiro, depois caminhou até os outros escravos medicinais e os libertou um após o outro. ",
            "'Graças a Deus!' ",
            "Quando as algemas foram soltas, Shi Yan se sentiu extremamente relaxado e riu em sua mente. ",
            "A Família Shi era uma família aristocrática com um Espírito Marcial. Embora o dono desse corpo não fosse um guerreiro, ele amava aventuras e sempre procurava restos históricos. Ele também estava familiarizado com todos os tipos de bestas demoníacas. Então, quando Mo Yanyu mencionou a Aranha Lâmina de Jade, em vez de ficar com medo, Shi Yan ficou extremamente feliz quando soube que sua chance de fugir chegou! ",
            "A Aranha Lâmina de Jade era uma besta demoníaca de Segundo Nível cujas as oito patas eram tão afiadas quanto facas. Gostavam de vagar durante a noite e sempre apareciam em grupos de cinco ou seis. Elas tinham uma natureza cruel e adoravam comer humanos. Uma vez que encontrassem humanos na Floresta Negra, nunca os poupariam. ",
            "As bestas demoníacas sempre foram muito melhores que humanos. Elas tinham peles grossas e espessas e eram mais rápidas que os humanos. Homens comuns morreriam ou se machucariam sempre que encontrassem uma. Apenas guerreiros habilidosos poderiam fugir. Embora as Aranhas Lâmina de Jade fossem meras bestas demoníacas do Segundo Nível, elas sempre ficavam em grupos de cinco ou seis, e sendo mais rápidas que os guerreiros comuns, era difícil competir com elas. ",
            "Encontrar uma Aranha Lâmina de Jade na Floresta Negra era uma situação ruim para qualquer um, já que não havia nada valioso em seu corpo e elas eram agressivas e rápidas. Eles atacariam assim que vissem um humano e nunca sairiam sem receber algo em troca, até mesmo ignorando seus ferimentos. ",
            "Shi Yan se aproximou silenciosamente do Dragão Terrestre e ficou ao lado dos escravos medicinais em pânico e começou a observar o que estava acontecendo, sem pressa de fugir. ",
            "\"Merda! Tem oito delas!\" ",
            "Mo Yanyu gritou da árvore, franzindo a testa com uma expressão tensa. \"Será uma luta desagradável. Se preparem! Lembrem-se, não avance para atacar! As aranhas terão vantagem se nos retirarmos para o bosque! Não lutem com elas lá!\" ",
            "Kakaka! Kaka!",
            "O som de uma faca apunhalando o chão foi ouvido. Logo, eles viram duas Aranhas Lâminas de Jade que tinham dez metros de comprimento e um metro e meio de altura. O corpo inteiro da Aranha Lâmina de Jade era branco como a neve e do tamanho de um ônibus, com oito facas brilhantes e afiadas como patas. ",
            "As aranhas avançaram rápido e agilmente, enquanto moviam suas patas parecidas com facas. Elas chegaram em um instante. Enquanto se moviam, suas patas refletiam uma luz fria que assustava facilmente a qualquer um. Não era difícil imaginar que tragédia aconteceria se alguém fosse cortado por aquelas patas. ",
            "Vendo as aranhas aparecerem uma após a outra, os guerreiros ficaram em silêncio. Mo Yanyu pulou da árvore minutos atrás. Ela estava de pé na frente das tropas, se preparando com raios radiantes se entrelaçando entre os dedos. Mestre Karu se sentou relaxado na liteira sobre o Dragão Terrestre com olhos indiferentes, sem mostrar qualquer indício de medo. ",
            "Logo, todas as oito aranhas apareceram. Elas não eram estúpidas, visto que se separaram e cercaram o Dragão Terrestre, e então avançaram como oito máquinas. ",
            "Com um som agudo, as oito aranhas começaram a batalha ao mesmo tempo. Patas brancas foram levantadas para o vasto céu, elas voaram para frente ao mesmo tempo, voando em direção aos guerreiros que estavam em volta do Dragão Terrestre. ",
            "Nesse momento, a cena estava cheia de facas brancas e pratas. Os guerreiros rapidamente reagiram. Eles empurrando suas armas na cintura e nos olhos das bestas, enquanto desviavam o ataque das aranhas. ",
            "Toda a área entrou em caos. ",
            "As Aranhas Lâmina de Jade cercaram o Dragão Terrestre. Patas brancas caíram sobre eles. Os guerreiros se esquivavam para a esquerda e para a direita e continuaram empurrando suas armas. Mo Yanyu invocou seu Espírito Marcial. Suas mãos estavam torcidas pelos raios e continuavam irradiando [Cortes Verdejantes Crescentes], que caiam sobre as aranhas e as deixavam tremendo. ",
            "Shooo! ",
            "Um dos guerreiros foi cortado no peito pela pata de umas das aranhas antes que pudesse reagir. Seus órgãos saíram dele junto com seu grito de desespero. Ele então caiu pesadamente no chão. ",
            "Os escravos medicinais estavam tão assustados que não conseguiram se controlar e se esconderam embaixo do Dragão Terrestre. Alguns escravos perderam a cabeça. Eles correram entre as patas das aranhas para fugir, mas foram pregados no chão pelas patas delas e morreram instantaneamente. ",
            "Shi Yan se conteve, os olhos cheios com uma luz estranha. Ele quase não se moveu atrás dos guerreiros, as algemas soando com sons nítidos. ",
            "Crack! ",
            "O guerreiro na frente de Shi Yan, que estava do Segundo Céu do Reino Elementar, esbarrou em outro guerreiro enquanto se movia. Antes que ele pudesse reagir, a pata de uma aranha cortou seu pescoço e sua cabeça saiu voando. Shi Yan foi banhado com seu sangue. ",
            "Os olhos de Shi Yan ficaram embaçados por causa do sangue. De repente, um desejo violento e sedento por sangue irrompeu de dentro dele. Os ciclones em seus setecentos e vinte meridianos giravam loucamente enquanto uma força fluía dos meridianos. ",
            "O corpo sem cabeça do guerreiro jorrava sangue. Shi Yan sentiu uma corrente de ar, cheia de desespero, raiva e arrependimento, que penetrou em todos os poros de Shi Yan. Ela correu por suas veias até alcançar todos os setecentos e vinte meridianos. ",
            "Em transe, Shi Yan sentiu como se estivesse novamente na piscina de sangue, onde ele também absorveu todo aquele sangue em seus meridianos. O sangue mudou seus meridianos, produziu ciclones e ampliou a capacidade deles, o que acelerou a velocidade que conseguia absorver sangue. ",
            "Desta vez, a corrente de ar, combinada com o desespero e o ódio do guerreiro que foi morto, entraram em seu corpo da mesma forma, das veias para os meridianos, em uma alta velocidade. Os ciclones em seus meridianos giravam como se estivessem digerindo as correntes de ar, parecendo extremamente estranhos! ",
            "Em dez segundos, a corrente de ar parou de fluir para seu corpo. O cadáver do guerreiro secou, como se todo o seu sangue e Qi Profundo tivessem sido sugados dele. Ele era como uma múmia seca! ",
            "O desejo de matar surgiu no coração de Shi Yan. Enquanto os setecentos e vinte meridianos giravam em seu corpo, o poder do desespero, do medo e da crueldade aumentaram também, o que incitou Shi Yan a começar um massacre. ",
            "Shwish! ",
            "A pata de uma aranha voou direto para a cabeça de Shi Yan. Surpreso, Shi Yan controlou sua vontade de matar e se moveu para trás de outro guerreiro para evitar o ataque. ",
            "Chee! ",
            "O guerreiro estava na frente da aranha, ele enfiou sua arma no olho da aranha com toda a sua força. A aranha cega ficou louca e brandiu a pata, cortando o guerreiro na cintura. O guerreiro foi cortado em dois e morreu rapidamente. ",
            "Em busca de um lugar seguro, quando Shi Yan estava perto do guerreiro, as coisas mudaram de novo! ",
            "O poder de absorção em seus meridianos irrompeu novamente! As correntes de ar com raiva e arrependimento das duas partes do cadáver do guerreiro avançaram insanamente para seus meridianos e veias. ",
            "Em um instante, aquele guerreiro se tornou uma múmia também. ",
            "Shi Yan ficou chocado. ",
            "Sem um segundo pensamento, ele supôs que havia outro Espírito Marcial escondido em seu corpo. Esse Espírito Marcial estava em seus meridianos e era capaz de absorver o poder de um cadáver. Shi Yan estava assustado com esse Espírito Marcial diabólico. ",
            "Só então! ",
            "Uma Aranha Lâmina de Jade soltou um estranho silvo e as seis aranhas restantes voltaram rapidamente para a densa floresta. ",
            "Aparentemente, elas perceberam que seria difícil lutar com esse grupo. Depois que duas morreram, elas finalmente se retiraram. ",
            "A expressão de Shi Yan ficou fria. Ele parou de pensar sobre o estranho Espírito Marcial e moveu todo o seu Qi Profundo para seus pés. como um redemoinho, Ele saiu com as Aranhas Lâmina de Jade. ",
            "A única coisa que ele podia fazer era fugir entre as aranhas. ",
            "De repente, um fluxo quente brotou de seus meridianos e entrou no Qi Profundo dentro de Shi Yan. Seu escasso Qi Profundo era duas vezes mais forte que antes! ",
            "Shi Yan entrou em êxtase e ganhou mais confiança. De longe, Ele olhou para Mo Yanyu enquanto corria com as aranhas. Ele disse friamente: \"Mo Yanyu, espere e verá, um dia eu vou te foder!\" ",
            "\"Peguem ele!\" O corpo magro de Mo Yanyu tremeu intensamente, seus olhos estavam em chamas, enquanto ela corria atrás de Shi Yan. ",
            "Mestre Karu foi ainda mais rápido! ",
            "O alquimista vicioso ficou em silêncio no Dragão Terrestre como se estivesse esperando alguma coisa. Quando Shi Yan fugiu entre as aranhas, ele pulou e voou alto atrás de Shi Yan como uma águia. ",
            "\"Criança, eu esperei você tentar fugir por tanto tempo.\" De alto no céu, o Mestre Karu sorriu com uma voz maligna. ",
            "O que isso significa? ",
            "Shi Yan tem algemas nele por ser um escravo medicinal, então suas algemas fazem barulhos"
      ]
}