{
      "Capítulo 74 - Tenha Cuidado!": [
            "De pé no final do beco, o corpo de Shi Yan emitia uma pressão extremamente maligna, mas seu coração, no entanto, era puro e seus olhos eram serenos.",
            "Três [Campos Gravitacionais] do tamanho de pedras de moinho apareceram atrás e ao lado dele. Elas eram invisíveis e indetectáveis por ninguém mais, apenas ele poderia detectá-las.",
            "Energia negativa jorrou de seus meridianos e encheu todo o seu corpo. O corpo resistente de Shi Yan se tornou claramente muito mais fino.",
            "Esta foi a primeira vez que Shi Yan exibiu completamente a [Fúria].",
            "A maior mudança que ele sentiu foi que seu sentido espiritual podia agora perceber os mínimos detalhes e sua mente estava absolutamente calma.",
            "Li Han franziu ligeiramente as sobrancelhas. Olhando para Shi Yan na frente dele, ele sempre sentiu que o reconhecia, mas quando ele pensou profundamente, ele não conseguia se lembrar de onde ele o tinha visto.",
            "Nos dois braços de Mo Qi, fios de luz tão grossos quanto os dedos se formaram, e suas expressões faciais se tornaram mais e mais ferozes.",
            "\"Tio Li!\", gritou Mo Qi.",
            "A expressão de Li Han congelou, seu corpo subitamente explodiu alto. Os sons de suas articulações eram como ondas batendo na praia, jorrando com o ímpeto.",
            "\"Whoosh whoosh whoosh!\"",
            "Um redemoinho de luzes brancas parecidas com ondas fluiu rapidamente do corpo de Li Han.",
            "As mãos de Li Han constantemente puxavam o espaço vazio, e aquelas luzes brancas eram como as marés reais, agitando ondas no ar, e abruptamente rolaram em direção a Shi Yan.",
            "“[Ondas do Mar de Nuvens]!”",
            "Li Han ficou firme e gritou com um rosto sério.",
            "À sua frente, as ondas se dobravam em camadas. Entre ele e Shi Yan de repente, havia um fluxo agitado de rio, as águas agitadas no rio eram controladas por sua vontade, como se quisesse afogar Shi Yan bem na sua frente.",
            "\"Rugido!\"",
            "Mo Qi rosnou e as mechas de relâmpago enroladas em torno de seus braços se tornaram cobras com línguas cortantes. Elas deslizaram acima das ondas e atacaram Shi Yan enquanto liberavam flashes elétricos.",
            "O coração de Shi Yan ainda estava claro como um espelho. Ele permaneceu indiferente aos ataques que se aproximavam.",
            "Apenas quando as ondas formadas a partir do Qi Profundo estavam a cinco metros de distância dele, Shi Yan de repente deu três passos para trás, seu corpo submergiu nos [Campos Gravitacionais] previamente formados.",
            "Controlados por sua vontade, os dois [Campos Gravitacionais] à sua esquerda e à direita subiram alguns metros à frente e de repente se fundiram!",
            "“Thump thump! Bzz bzz bzz! ”",
            "As [Ondas do Mar de Nuvens] lançadas por Li Han e as cobras elétricas de Mo Qi colidiram diretamente no meio do grande [Campo Gravitacional] que foi formado pelos dois menores. Sons estranhos vieram de dentro daquele [Campo Gravitacional].",
            "Aquelas [Ondas do Mar de Nuvens], formadas por Qi Profundo sob uma habilidade marcial especial, de repente se transformaram em neblinas finas. Era como se o Qi Profundo fosse dissolvido no [Campo Gravitacional] e se tornasse uma energia natural, dissipando-se na terra.",
            "As cobras elétricas entraram no [Campo Gravitacional], como se fossem influenciadas pelo estranho redemoinho. Essas cobras realmente se entrelaçaram e giraram continuamente naquela área. Elas simplesmente não conseguiram escapar das restrições do [Campo Gravitacional].",
            "Nos olhos de Li Han e Mo Qi, parecia que seus ataques foram interrompidos no ar. Com seus ataques incapazes de avançar, isso pareceu muito estranho para eles.",
            "Os dois congelaram. Confusos com o desenvolvimento repentino, ambos foram pegos de surpresa.",
            "As tentativas assassinas de Shi Yan foram sempre claras. Ao perceber que o [Campo Gravitacional] era suficiente para deter os ataques dos dois oponentes, sua mente teve uma ideia surpreendente.",
            "Ele moveu o [Campo Gravitacional] que parou os ataques e lentamente o empurrou para frente!",
            "Agora as serpentes elétricas giratórias estavam rapidamente se aproximando de Li Han e Mo Qi.",
            "A expressão de Li Han mudou, ele finalmente percebeu que era Shi Yan que estava secretamente manipulando seus ataques. Ele rapidamente parou sua habilidade marcial e tirou uma espada branca prateada de sua cintura.",
            "Uma vez que a espada afiada estava em suas mãos, parecia como se fosse tingida com uma camada de cor. A espada de repente virou uma estranha cor púrpura clara, com marcas roxas aparecendo na lâmina.",
            "Li Han sacudiu o pulso e de repente, a espada brilhou com uma luz roxa brilhante. Uma feroz aura roxa de três metros de comprimento, subitamente disparada da ponta da espada.",
            "Com uma cara séria, Li Han gritou e ergueu a espada para atacar.",
            "“Bzz bzz!”",
            "A aura da espada e a lâmina cortaram diretamente no [Campo Gravitacional].",
            "Mas o [Campo Gravitacional] não foi afetado. O raio que veio de Mo Qi ainda estava suspenso de cima, e de repente caiu sobre Li Han.",
            "Li Han gritou de dor e apressadamente tentou recuar.",
            "Shi Yan de repente se moveu!",
            "Como uma lança estocada, o corpo de Shi Yan foi direto para Mo Qi.",
            "A expressão de Mo Qi mudou e ele se afastou às pressas com medo.",
            "\"Mo Qi!\" Shi Yan rugiu enquanto se aproximava de Mo Qi.",
            "Mo Qi instintivamente olhou para Shi Yan.",
            "uma intenção assassina sem fim foi mostrada dentro dos olhos de Shi Yan. Parecia que inúmeros espíritos malignos estavam prestes a sair de suas pupilas. Esses espíritos malignos estavam encharcados de sangue, poderia até mesmo ver claramente seus corações fragmentados no peito, enquanto se apressavam para atacar Mo Qi.",
            "Mo Qi ficou repentinamente atordoado, ele apagou nesse momento crucial, exatamente onde estava.",
            "\"Puchi!\"",
            "Os cinco dedos da mão esquerda de Shi Yan eram como uma lâmina afiada, apunhalando diretamente no peito de Mo Qi e perfurando seu coração em um golpe. Os cinco dedos de Shi Yan saíram diretamente das costas de Mo Qi.",
            "Mo Qi tremeu sob a dor penetrante, seus olhos imediatamente se voltaram para trás e sua consciência retornou.",
            "\"Mo Zhan ainda está esperando na estrada da morte por você, tome cuidado.\" Shi Yan olhou para ele sem emoção, e abruptamente retirou a mão de seu peito.",
            "\"Whoosh!\"",
            "O sangue jorrou do peito de Mo Qi como um rio que se estendia em suas margens. Shi Yan rapidamente se esquivou do fluxo de sangue.",
            "\"Thump!\"",
            "A força vital de Mo Qi foi extinta, e ele caiu de costas com o sangue ainda correndo sem parar pelo peito.",
            "\"Jovem Mestre Qi!\"",
            "Li Han, que estava entorpecido pelo relâmpago, gritou alto, com o rosto cheio de terror. Era como se ele não pudesse acreditar em como Shi Yan se livrou de Mo Qi tão rápido.",
            "\"Não grite, ele também estará esperando por você.\" Shi Yan se virou, de repente levantou a mão esquerda coberta de sangue e acenou para Li Han. \"Este é o sangue do coração de Mo Qi, você quer saber como é o gosto?\" ",
            "Egron: o cara ta muito Psicopata vey kkkkkkk //Lyan: Esse MC é mt foda velho kkkkk",
            "O rosto de Li Han mudou de repente e ele gritou: \"Shi Yan, você está buscando sua própria morte! Você está apenas no Reino Nascente, você não tem chances contra mim! ”",
            "“Você está tentando agregar coragem a si mesmo, com sua capacidade maior do que o meu Reino Nascente? Não adianta, hoje eu usarei você para invadir o limiar do Reino Humano! ”",
            "Usando sua mente, Shi Yan silenciosamente mudou o [Campo Gravitacional] para o lado de Li Han e de repente o envolveu dentro dele.",
            "Em poucos segundos, Li Han sentiu como se estivesse nos redemoinhos mais profundos do oceano, seu corpo balançando incontrolavelmente junto com o redemoinho.",
            "Até mesmo seu Qi Profundo não estava mais sob seu controle.",
            "“Quando estávamos na Floresta de Pedra, eu já queria matar você, mas você liberou a bomba de fumaça azul antes que eu pudesse.” Shi Yan caminhou em direção a ele passo a passo, seu corpo envolto em uma névoa branca, semelhante a tecido. Ele deu um passo rápido e voou para o [Campo Gravitacional].",
            "Assim que entrou no redemoinho, a névoa branca que estava presente no redemoinho rapidamente entrou no corpo de Li Han sob as rápidas rotações.",
            "“Você! Ding Yan! Você é Ding Yan!!” A expressão de Li Han mudou, ele gritou de repente.",
            "\"Foi a família Mo que tomou a primeira atitude, você não pode me culpar por ser duro.\" Shi Yan pulou para o centro do redemoinho, de pé na frente de Li Han, seus dedos em forma de lâmina agarrando a garganta de Li Han.",
            "\"Crack!\"",
            "O som nítido de ossos quebrando veio do pescoço de Li Han, quando ele morreu sem querer. ",
            "Egron: Como o cara morre sem querer KKKKKKKKKKK //LostScream: ué… a menos q vc tenha tendência suicida, vc morre sem querer",
            "O [Campo Gravitacional] desapareceu rapidamente!",
            "A energia negativa preenchida com o medo, o desespero e o ódio de Li Han e Mo Qi fluíram para os meridianos no corpo de Shi Yan.",
            "Em um minuto, ambos Li Han e Mo Qi se tornaram dois cadáveres secos, seus Qi Profundo sumiram sem deixar vestígios.",
            "Shi Yan respirou fundo. Ele deixou sua mente se acalmar e fechou os olhos para ouvir o que estava ao seu redor, não havia um único som.",
            "Uma mão carregando Li Han e outra com Mo Qi, Shi Yan correu rapidamente pelo beco. Ele correu pelo beco como um fantasma.",
            "---",
            "Dez minutos depois.",
            "Shi Yan chegou ao Lago da Lua, em uma área aonde ninguém vai. Ele jogou os cadáveres de Li Han e Mo Qi no lago, observando os dois cadáveres afundarem até o fundo.",
            "O olhar nos cadáveres de Li Han e Mo Qi eram óbvios demais. Para evitar que alguém notasse seu segredo, ele tinha que cuidar adequadamente de seus cadáveres.",
            "Neste momento sensível, ele não poderia revelar sua identidade.",
            "A família Beiming ainda estava tentando encontrá-lo.",
            "Para cuidar da família Beiming, ele teve que continuar escondendo sua verdadeira identidade. Ele só podia cuidar dos negócios de maneira mais conveniente enquanto estava no escuro.",
            "\"Splash!\"",
            "Enquanto Shi Yan estava em pé, atordoado, um rosto lindo de tirar o fôlego apareceu de repente no meio do Lago da Lua.",
            "Esta era uma beleza surpreendente, seu temperamento era elegante, nobre e extraordinário, como uma deusa do Lago da Lua que desceu do céu.",
            "Esta mulher estava usando um crepe preto, o crepe agora se agarrava firmemente a sua figura perfeita, revelando suas curvas mais tentadoras. Agora aquele corpo impressionante subiu lentamente para a superfície do lago, como uma linda lua brilhante.",
            "Seu corpo emergiu do Lago da Lua. Uma vez que aquela figura se levantou completamente das águas, ela pisou na água do lago, suas lindas sobrancelhas levemente franzidas, ela caminhou em direção à costa com graça elegante.",
            "Shi Yan olhou com os olhos arregalados, esta foi a primeira vez que ele estava realmente intoxicado pela beleza de uma mulher.",
            "Esta mulher, seja corpo, temperamento ou beleza, estava completamente em outro nível comparado a Mu Yu Die.",
            "\"A mulher misteriosa!\"",
            "Quando a mulher estava prestes a subir na margem, o coração de Shi Yan tremeu e ele de repente percebeu quem era essa mulher.",
            "O mestre desconhecido do Reino Celestial que apareceu acima da arena. ",
            "Egron:( ",
            "ಠ",
            " ͜ʖ",
            "ಠ",
            ")"
      ]
}