{
      "Capítulo 75 - Um Beijo": [
            "Os olhos brilhantes de Shi Yan estavam focados na mulher misteriosa e graciosa, que caminhava no lago em direção à margem, passo a passo.",
            "De repente ela tossiu sangue e seu corpo estremeceu, enquanto um traço de desesperança passava por seus olhos.",
            "Enquanto Shi Yan observava, o rosto da mulher ficou pálido e seus olhos escureceram. Assim que ela estava prestes a chegar à margem, aquela misteriosa mulher de repente tremeu e desmaiou.",
            "Shi Yan rapidamente percebeu que ela deve ter sido gravemente ferida por Beiming Shang.",
            "Depois de perceber isso, Shi Yan imediatamente correu em direção ao lago e pegou a mulher misteriosa antes que ela pudesse se afogar.",
            "O toque daquele corpo requintado embriagou Shi Yan tanto que ele mal conseguiu trazer a mulher para a margem.",
            "Shi Yan sentiu falta de ar sob o nariz e descobriu que estava respirando com firmeza. Havia uma energia estranha crescendo nela e nutrindo seu corpo pouco a pouco.",
            "Enquanto o desejo sedento de sangue brotou em sua mente, Shi Yan percebeu rapidamente que estava em uma situação precária, enquanto a energia negativa estava prestes a explodir.",
            "Ele absorveu muita energia negativa e como estava no período crucial da purificação, seus meridianos emitiam quantidades maiores de energia negativa.",
            "Segurando esta mulher misteriosa em seus braços, a expressão de Shi Yan mudou continuamente.",
            "Depois de um longo tempo, Shi Yan finalmente teve uma ideia. ",
            "Lyan: é tetraaaaaaaa kkkkkk",
            "Ele rasgou um pedaço de pano do casaco e cobriu o lindo rosto da mulher, depois correu diretamente para um bordel com a mulher em seus braços.",
            "A misteriosa mulher era uma guerreira do Reino Celestial e foi ferida por Beiming Shang. Portanto, ela seria considerada inimiga da Família Beiming!",
            "Na União Comercial, a Família Beiming ainda era o poder mais influente, já que nenhuma outra família poderia competir contra eles por enquanto.",
            "Essa mulher era tão misteriosa e seu reino de cultivo era alto. Beiming Shang ficaria muito instável enquanto esta mulher estivesse viva.",
            "Shi Yan estava determinado a deixá-la viver!",
            "Hoje à noite, a cidade Tianyun não estará tranquila. Beiming Shang certamente enviaria seus especialistas para procurar por essa mulher, e Shi Yan teria que protegê-la até que ela acordasse.",
            "Como a energia negativa nele cresceu mais e mais forte, e como ele tinha uma mulher tão linda em seus braços, ele mal conseguia controlar seus desejos.",
            "No entanto, ele sabia que não poderia fazer nada para a mulher, ou a família Shi seria aniquilada depois que ela acordasse!",
            "---",
            "Um quarto de hora depois.",
            "Carregando aquela mulher misteriosa com o rosto coberto, Shi Yan entrou diretamente na Casa da Tempestade Nebulosa, no sul da cidade Tianyun, e gritou: “Madame, me traga duas meninas bonitas! Rápido!\"",
            "Hua! Hua! Hua! ",
            "LostScream: achei q era alguém rindo…",
            "Brilhantes moedas de cristal roxo rolaram do bolso de Shi Yan no balcão do primeiro andar da Casa da Tempestade Nebulosa.",
            "\"Chegando!\"",
            "Uma mulher sexy de 30 anos de idade, com maquiagem pesada e um sorriso profissional no rosto, colocou a cabeça para fora do andar de cima.",
            "Depois de um rápido vislumbre das moedas de cristal roxo, ela deu uma gargalhada alta e respondeu alegremente: \"Mestre, por favor, suba no terceiro andar, arrumarei as meninas para você imediatamente!\"",
            "\"Bom.\"",
            "Shi Yan assentiu e seguiu a mulher até o terceiro andar com a desconhecida em seus braços.",
            "“Yan Yun, Rou, apressem-se! Vão para o quarto nº 3 e dêem a este mestre o seu melhor!” A Madame do bordel riu sedutoramente e mostrou a Shi Yan um quarto, enquanto ela gritava para as meninas.",
            "\"Madame, nós estaremos lá imediatamente!\"",
            "Do quarto no canto de cima veio uma resposta doce.",
            "Em pouco tempo, duas lindas garotas adolescentes com olhos sedutores entraram no quarto de Shi Yan.",
            "“Mestre, você trouxe outra garota com você? Hã? Você acha que as garotas da Casa da Tempestade Nebulosa não podem te satisfazer?” A Madame ficou na sala e examinou a misteriosa mulher com seus olhos sofisticados e não pôde deixar de rir, “Você é muito interessante! Eu nunca vi ninguém trazer uma garota por si mesmo.”",
            "“Hmm, eu sou bastante poderoso 'nisso' e tenho gostos especiais. Seria mais divertido ter uma que eu trouxe!\" Shi Yan olhou para a Madame e disse indiferente. ",
            "Lyan: essa orgia vai ser top hein uahusahasuha",
            "A Madame continuou sorrindo e olhou para a misteriosa mulher novamente, sorrindo conscientemente para si mesma.",
            "Naturalmente, ela imaginou que a mulher devia ter sido pega por Shi Yan e ele tiraria a virgindade dela na Casa da Tempestade Nebulosa. Caso essa mulher não pudesse suportar a primeira vez, ele tem duas garotas para satisfazê-lo.",
            "A Madame tinha visto tais ocasiões muitas vezes, então ela podia lidar com isso facilmente. Ela assentiu e disse: “Yan Yun, Rou, cuidem desse mestre. E tentem o seu melhor para satisfazê-lo!”",
            "\"Não se preocupe, Madame. Nós estamos nessa indústria há muito tempo, sabemos como fazer nossos clientes felizes.” Aquela garota chamada Yan Yun olhou para Shi Yan com um grande sorriso e suavemente lambeu os lábios, “Mestre, eu deixarei você confortável.”",
            "\"Você, suma!\" Shi Yan não conseguiu mais reprimir seus desejos. Depois de respirar fundo, ele gritou para a Madame.",
            "\"Ótimo! Mestre, divirta-se! Me chame sempre que precisar de mais garotas.” A Madame virou-se sedutoramente e caminhou de volta para a porta com um rosto cheio de sorrisos e considerou fechar a porta.",
            "Shi Yan então colocou a mulher no tapete macio.",
            "Colocando uma de suas mãos nas costas da mulher, Shi Yan descobriu que o estranho poder nela jorrou sobre todo o seu corpo, acelerando a circulação de seu Qi Profundo.",
            "Franzindo as sobrancelhas, Shi Yan rapidamente descobriu que esta mulher deve ter tomado algumas pílulas raras, que estavam tendo efeito mesmo quando ela estava inconsciente. As pílulas estavam recuperando seus ferimentos rapidamente e fazendo com que Qi Profundo operasse automaticamente, a fim de acordá-la o mais rápido possível.",
            "\"Vocês duas, venham comigo.\"",
            "Tantos fluxos de energia negativa jorraram de seus meridianos e ele não aguentava mais. Rapidamente, ele envolveu as duas meninas em seus braços e as empurrou para a cama, que estava coberta com uma colcha vermelha.",
            "---",
            "Depois de um tempo inconscientemente longo.",
            "Lentamente, Shi Yan acordou e encontrou seus olhos extremamente claros, pois agora podia sentir com precisão os fragmentos de energia misteriosa que saíam de seus meridianos.",
            "Parte da energia misteriosa se infiltrou em seu sangue, carne, ossos e veias, e o restante se reuniu em seu dantain.",
            "Essa energia misteriosa fez seu Qi Profundo tornar-se extremamente denso e fresco.",
            "Sob o controle de sua vontade, seu Qi Profundo estava fervendo em seu corpo como uma maré alta.",
            "Prendendo a respiração, Shi Yan entrou em meditação, limpando sua mente de qualquer pensamento e deixando seu Qi Profundo fluir livremente em seu corpo.",
            "---",
            "Depois de muito tempo, o corpo de Shi Yan tremeu e ele imediatamente acordou.",
            "Seus sentidos ficaram diferentes de repente.",
            "Fechando os olhos, Shi Yan podia sentir claramente a essência do ar entre o céu e a terra. A essência estava em todo lugar no ar, embora ele não pudesse sentir isso antes.",
            "Mas neste momento, ele podia perceber claramente seus movimentos invisíveis!",
            "Seu Qi Profundo se tornou extremamente preciso também, pois voaria rapidamente do dedo médio da mão esquerda com apenas seu desejo.",
            "Com um pensamento, seu Qi Profundo pulou continuamente. Ele veio à vida e se transformou em uma folha de grama, uma cobra mágica e em seguida, um verme voador.",
            "Sentindo a essência no ar e refinando tudo no mundo.",
            "Este era o Reino humano!",
            "A boca de Shi Yan formou um sorriso alegre. Encantado, ele lentamente saiu da cama.",
            "Ele deu uma olhada para a cama e percebeu que havia se tornado uma bagunça. Dois corpos nus e brancos estavam espalhados sobre ele, com um sorriso satisfeito em seus rostos. Elas estavam dormindo profundamente.",
            "Essas duas mulheres não eram guerreiras e pareciam incapazes de suportar sua energia misteriosa. Quando ele ejaculou, essa energia misteriosa não saiu, pois já havia sido absorvida por Shi Yan.",
            "Com uma pequena surpresa, Shi Yan virou a cabeça para trás e sem hesitar, caminhou lentamente para a misteriosa mulher.",
            "O luar brilhante estava vindo pela janela. Era tarde da noite.",
            "Shi Yan estendeu a mão e examinou as costas da mulher, apenas para descobrir que ela estava se recuperando a uma velocidade inacreditável!",
            "A essa velocidade, ela acordaria de madrugada.",
            "Hoje à noite Beiming Shang deve estar procurando por ela em todos os lugares, no entanto, ele nunca teria acreditado que ela estaria em um bordel.",
            "Depois desta noite, essa mulher desconhecida poderia recuperar até 80%, e então ela poderia ir a qualquer lugar na cidade Tianyun.",
            "Como está Han Feng?",
            "Shi Yan de repente se lembrou de Han Feng. Se ele escapasse de Xie Shou, ele estaria procurando por Shi Yan em todos os lugares. Uma vez que ele não conseguiu encontrar Shi Yan, ele supunha que ele foi morto por Li Han e Mo Qi.",
            "Afinal, Han Feng não conhecia a habilidade real de Shi Yan, enquanto Li Han era um guerreiro do Reino Humano!",
            "Shi Jian considerava Shi Yan como o tesouro da família Shi, portanto, uma vez que ele sabia que Shi Yan estava morto, faria tudo o que pudesse para se vingar.",
            "Depois de um pensamento, Shi Yan decidiu sair rapidamente e voltar para casa.",
            "Quando sua mão acariciou as costas da mulher, finalmente chegou ao pano que cobria seu lindo rosto.",
            "Levantando um canto do tecido, Shi Yan revelou seus lábios parecidos com cerejas. Ele sorriu inesperadamente, subiu e pressionou seus lábios nos dela.",
            "Uma fragrância intoxicante estava saindo da boca dessa mulher ...",
            "Em um breve momento de inalação, Shi Yan se sentiu bastante refrescado e encontrou um conforto que nunca havia experimentado antes. Ele não pôde reprimir seu desejo novamente. ",
            "Egron: Ele fez isso pq é MC ta bom galera? não tentem fazer isso sem o consentimento da outra parte blz? principalmente se estiver inconsciente kk",
            "Movendo sua boca para longe, sem vontade, Shi Yan levantou a cabeça e olhou para ela com olhos emocionais, e murmurou: \"Bem, eu salvei sua vida, este beijo é a minha recompensa.\" ",
            "Lyan: que fdp kkkkkkkkk",
            "Depois disso, Shi Yan abriu a janela entreaberta e saltou rapidamente.",
            "Sua figura se moveu na noite escura por um momento, desapareceu no luar e finalmente sumiu."
      ]
}