{
      "Capítulo 96 - Mate Todo o Caminho!": [
            "Lyan: Coloquem essa música e sejam felizes na leitura!! https://youtu.be/rqqPCY5dv0c",
            "Com a fumaça branca envolvendo-o, os pensamentos de Shi Yan sob o efeito da energia negativa eram todos sobre sede de sangue, brutalidade, insanidade e terror. Havia apenas um único desejo, e isso era matar todos eles.",
            "De pé entre os cinco guerreiros do Mundo Sombrio, Shi Yan tinha um rosto rígido. Cobras mágicas feitas de energia negativa, uma após a outra, tentaram entrelaçar aqueles guerreiros loucamente.",
            "\"Bang!\"",
            "Um guerreiro do Mundo Sombrio usou a [Garra Fantasma do Mundo Sombrio] e arranhou o peito de Shi Yan.",
            "\"Hehe!\" Shi Yan riu astuciosamente quando chutou bruscamente o guerreiro. Seus dez dedos eram como lanças e deixaram dez buracos sangrentos no peito do guerreiro em um instante.",
            "Com os gritos miseráveis ​​do cara, Shi Yan recuou e bloqueou outro ataque de luz verde de outro guerreiro direcionado a sua cabeça.",
            "Três [Campos Gravitacionais] se formaram silenciosamente em seus dois lados e suas costas.",
            "De pé em meio aos três [Campos Gravitacionais], Shi Yan olhou friamente para os cinco guerreiros do Mundo Sombrio: “Querem me matar? Hehe. Eu também quero matar vocês!”",
            "\"Matem-o!\"",
            "Aqueles guerreiros do Mundo Sombrio gritaram e correram para a frente juntos.",
            "O guerreiro que teve cinco buracos de sangue no peito de repente sentou-se de pernas cruzadas. Espinhos verdes foram acionados por ele e disparados de suas palmas.",
            "“Habilidade Marcial de Nível Profundo, [Espinho do Mundo Sombrio]!”",
            "Dezenas de espinhos gelados parecidos com agulhas atravessaram o ar em direção a Shi Yan como um relâmpago.",
            "“Dang dang dang dang dang!”",
            "O som nítido de metal acertando metal veio de todo o corpo de Shi Yan, pois os [Espinhos do Mundo Sombrio] não conseguiram quebrar o Espírito Marcial da Petrificação de Shi Yan.",
            "O rosto pálido do homem gravemente ferido mudou quando ele ordenou: \"Ataquem juntos!\"",
            "Os outros quatro guerreiros foram para os quatro cantos enquanto Shi Yan estava no ponto central.",
            "Quatro cortinas azuis apareceram acima de suas cabeças como nuvens e se formaram juntas antes de se lançarem em direção a Shi Yan.",
            "As cortinas azuis tinham um poder tão forte que se travaram em Shi Yan em um instante.",
            "Os quatro guerreiros ficaram encantados quando saltaram e tiraram as armas para esfaquear Shi Yan.",
            "\"Campo! Desencadear!\"",
            "Shi Yan gritou.",
            "Os quatro guerreiros estavam dentro do invisível [Campo Gravitacional] e foram envolvidos por ele de repente!",
            "Sendo muito distorcidos, os quatro guerreiros ficaram rígidos e não conseguiram operar o Qi Profundo. Profundamente horrorizados, eles não sabiam exatamente o que tinha acontecido.",
            "\"Rugido!\"",
            "Shi Yan gritou para o céu, seus músculos tremendo. Ao mesmo tempo, a fumaça branca tornou-se mais densa e todo tipo de energia negativa foi ativada.",
            "Em um instante, um poder vicioso explodiu dentro do corpo de Shi Yan e passou por seu corpo como uma corrente elétrica.",
            "Nos uivos, Shi Yan conseguiu romper a cortina azul!",
            "\"Boom!\"",
            "Um rugido enorme veio, e a grande cortina azul feita das quatro menores explodiu em pontos de luz azuis.",
            "Shi Yan sorriu astuciosamente e friamente, e correu para um [Campo Gravitacional] e enfiou sua [Lança de Dedo] no guerreiro contido dentro! ",
            "LostScream: mil anos de dor!",
            "\"Puh!\"",
            "A [Lança de Dedo] de Shi Yan foi empurrada nos olhos do guerreiro enredado no Campo. Seus olhos se transformaram em dois buracos de sangue e até mesmo seu cérebro pôde ser visto. Ele morreu instantaneamente. ",
            "Lyan: É isso que eu queria ver poha!!! Manda bala Shi Yan! Mata tudo!!",
            "Shi Yan se moveu rapidamente, cruzando os outros dois campos.",
            "\"Puh!\"",
            "\"Puh!\"",
            "\"Puh!\"",
            "Os outros três guerreiros também estavam sangrando de seus olhos e morreram da mesma forma, em um tempo muito curto.",
            "O [Campo Gravitacional] subitamente se contraiu.",
            "O último guerreiro do Mundo Sombrio sentado no chão estava aterrorizado e apressadamente tentou escapar.",
            "\"Você realmente acha que pode fugir?\"",
            "Shi Yan riu friamente, enquanto ele disparou para o guerreiro e o apunhalou pelas costas. O braço dele passou direto pelo coração do homem. ",
            "LostScream: esse aí sabe como roubar o coração das pessoas",
            "Agora, todos os cinco guerreiros do Mundo Sombrio foram mortos.",
            "Coberto de sangue, Shi Yan estava ao lado dos cinco cadáveres, parecendo contente. Ele estava aproveitando a energia negativa que fluiu deles.",
            "Logo, os cinco corpos secaram, enquanto os meridianos de Shi Yan estavam cheios de Qi Profundo e seu desejo por sangue aumentou!",
            "Sem qualquer tentativa de suprimir os efeitos, Shi Yan manteve [Fúria] ativada enquanto seu desejo de matar foi fortalecido. Ele caminhou até a área do coração.",
            "Meia hora depois, outros dois guerreiros do Segundo Céu do Reino Nascente o encontraram.",
            "Sem pronunciar qualquer palavra, Shi Yan correu com um rosto sombrio. Sob os efeitos sanguinários de [Fúria], ele matou os dois guerreiros com facilidade e continuou sua jornada.",
            "Doze Yin Sha subitamente voaram de um buraco profundo à frente quando viram Shi Yan.",
            "\"Hehe!\"",
            "Shi Yan riu friamente, mas de bom humor. Ele trocou seus Redemoinhos Yin e uma enorme força de atração surgiu.",
            "Os doze Yin Sha foram engolidos pelos Redemoinhos Yin de Shi Yan e transformados em Qi Yin.",
            "Todo tipo de energia negativa estava purificando e jorrando dos meridianos de Shi Yan.",
            "Ignorando o estado anormal de seu corpo, Shi Yan continuou avançando.",
            "Ao longo do caminho, Shi Yan se tornou um deus da matança enquanto matava instantaneamente, desde que ele visse um guerreiro do Mundo Sombrio. ",
            "Lyan: Shi Yan God d++",
            "Os guerreiros do Mundo Sombrio nesta área estavam principalmente no Terceiro Céu do Reino Nascente ou no Primeiro ou Segundo Céu do Reino Humano. Eles não podiam competir com Shi Yan e foram todos mortos por ele.",
            "Ao longo do caminho, Shi Yan matou vinte e um guerreiros do Mundo Sombrio, absorveu sessenta e cinco Yin Sha e finalmente alcançou o ombro direito da estátua de pedra.",
            "A figura de Mu Hui de repente saiu de um buraco profundo à frente.",
            "Ao lado dele estavam três guerreiros do Mundo Sombrio do Terceiro Céu do Reino Humano.",
            "Dentro do buraco profundo, três dragões de lama destruídos estavam se contorcendo, tentando reconstruir seus corpos.",
            "Mu Hui franziu a testa e uma ligeira resignação passou pelo seu rosto estranho: “Essas coisas são difíceis demais e não podem ser mortas. Há centenas deles em todos os buracos profundos que continuam consumindo meu Qi Profundo.”",
            "\"Jovem mestre, alguém está aqui.\" Um guerreiro do Mundo Sombrio apontou para Shi Yan.",
            "Shi Yan estava cercado por fumaça branca e um ar assassino fervia ao redor dele. O sangue nele se transformou em casulos de sangue enquanto ele tinha um sorriso sangrento.",
            "“É você?” Mu Hui ficou surpreso e reconheceu que ele é Shi Yan, que sempre estava ao lado de Han Feng e Ku ​​Long.",
            "Enquanto Mu Hui estava no Vale do Yin, ele observou, mas não prestou muita atenção a Shi Yan. Em vez disso, ele estava mais focado em especialistas como Zhua Qi e Xia Xinyan.",
            "Como Shi Yan estava apenas no Primeiro Céu do Reino Humano, Mu Hui nunca o levou a sério.",
            "Vendo Shi Yan se aproximando com um ar assassino, Mu Hui ficou perplexo, sem saber o que aconteceu com Shi Yan.",
            "“Jovem Mestre, temos que matar quem quer que encontremos.” Aquele guerreiro usava uma expressão simples: “Quanto mais cedo matamos um, mais cedo temos menos adversários! A Senhorita do Mundo Sombrio ordenou que nós ainda temos que matar Beiming Ce se o encontrarmos!”",
            "\"Hmm. Um de vocês fica e cuida dele. O resto me segue.” Mu Hui assentiu e ordenou, depois se virou para andar adiante.",
            "Dois guerreiros seguiram Mu Hui em silêncio e partiram imediatamente.",
            "Aquele cara conversador ficou lá, olhando para Shi Yan friamente: \"Você tem azar\".",
            "\"Azar?\" Shi Yan riu descontroladamente, \"Na verdade eu tenho boa sorte! Muito bom! Vocês, guerreiros do Mundo Sombrio, me alimentaram bem! Hehe, eu matei vinte e um guerreiros do Mundo Sombrio! E você será meus vigésimo segundo!”",
            "Só então, Shi Yan correu até ele.",
            "Dois minutos depois, aquele guerreiro falante se transformou em um cadáver seco, a cabeça e o corpo separados.",
            "Shi Yan sugou sua energia negativa e continuou a subir.",
            "Dez minutos depois, Shi Yan viu Mu Hui e os outros dois guerreiros novamente.",
            "\"O que? Li Tuo foi morto por você?” Mu Hui então levou Shi Yan a sério e seu rosto ficou solene, “Um Primeiro Céu do Reino Humano matou Li Tuo, que estava no Terceiro Céu. Parece que você é alguma coisa.”",
            "Shi Yan não respondeu, mas sorriu friamente. Seu desejo por sangue estava aumentando rapidamente enquanto caminhava em direção a Mu Hui, passo a passo.",
            "Mu Hui estava no Terceiro Céu do Reino Humano, mas desde que ele tinha um espírito marcial e treinou em habilidades marciais de alta classe, ele era mais capaz do que um guerreiro médio de seu nível.",
            "Shi Yan aproximou-se dele passo a passo, mas embora ele parecesse cruel e insano, ele estava na verdade de mente fria.",
            "Após cinco passos, ele percebeu que Mu Hui era um adversário formidável.",
            "\"Você já está morto.\"",
            "Mu Hui olhou para ele e gritou.",
            "\"Você já está morto!\"",
            "As quatro palavras atingiram a mente de Shi Yan como algum encantamento misterioso.",
            "Um poder surpreendente explodiu de repente na mente de Shi Yan.",
            "As quatro palavras superaram sua percepção e pararam todos os seus pensamentos!",
            "\"Matem ele. Tão entediante.” Mu Hui ordenou com indiferença, e balançou a cabeça, antes de se afastar rapidamente.",
            "Os dois guerreiros caminharam em direção a Shi Yan com expressões maçantes e esfaquearam Shi Yan com as espadas em suas mãos.",
            "“Dang! Dang!”",
            "O som de metal se chocando veio do peito de Shi Yan novamente.",
            "\"Mm?\"",
            "Os rostos dos dois guerreiros mudaram e eles começaram a disparar mais Qi Profundo em suas espadas, depois as levantaram para apunhalar os olhos de Shi Yan.",
            "Os fortes golpes em seu peito de repente o acordaram de seu estado confuso.",
            "Em seus olhos, duas pontas de espadas afiadas estavam se expandindo lentamente.",
            "Surpreendido, Shi Yan moveu a cabeça e as espadas passaram pela têmpora, ele podia sentir a frieza nas espadas claramente.",
            "“Bang! Bang!”",
            "Uma energia negativa fervente explodiu dos ombros de Shi Yan. Dois feixes de luz pálida mergulharam nos corpos dos dois guerreiros em um instante.",
            "Atingidos pela energia negativa, os dois guerreiros sentiram que estavam sendo arrastados para um mar de sangue sem fim e estavam sendo comidos por milhares de fantasmas. Eles estavam estupefatos.",
            "\"Puhhh!\"",
            "\"Puhhh!\"",
            "Cinco buracos sangrentos apareceram em seus pescoços e sangue jorrou.",
            "Shi Yan olhou friamente enquanto jogava o sangue em seus dedos, absorvendo o Qi Profundo deles. Ele olhou friamente para Mu Hui que estava se movendo e correu adiante! ",
            "Lyan: Que capítulo foda foi esse?!"
      ]
}