{
      "Capítulo 104 - Início": [
            "\"Você\r\ntem que entender, o Mestre deixou todos esses tesouros inestimáveis, mas seu\r\ndesejo é que você fique mais forte e não precise confiar neles\". Pu Yuan\r\npodia ver que Ye Wei estava confuso, então ele continuou explicando. \"Se\r\nvocê desejar obter acesso a tudo que está armazenado no templo há apenas um\r\ncaminho, que é se tornar mais forte. Certas partes do legado do Imperador\r\nGlacial não serão desbloqueadas até que você tenha atingido um determinado\r\nnível de cultivo\".",
            " ",
            "\"Há\r\nentradas para três diferentes reinos secretos e também muitos outros artefatos\r\ninestimáveis ​​neste corredor, mas você não será capaz de adquiri-los até que\r\nesteja forte o suficiente para usá-los\".",
            " ",
            "\"Agora\r\nque você é um Guerreiro, você pode ter acesso a uma dessas câmaras, e você pode\r\nescolher qual delas será\". Pu Yuan sorriu para Ye Wei. \"Meu conselho\r\né escolher o que você acha que iria ajudá-lo a desenvolver-se mais como um\r\ncultivador\".",
            " ",
            "\"Sim\".\r\nYe Wei assentiu respeitosamente.",
            " ",
            "Pu Yuan\r\nestava contente de ver quão humilde Ye Wei estava agindo, \"Então, qual das\r\nsalas que você deseja acessar?\".",
            " ",
            "Ye Wei foi\r\nsurpreendido com a rapidez da questão, e ele franziu a testa enquanto pensava\r\nprofundamente. “De que maneira eu posso usar essas runas? Eu não tenho\r\nexperiência suficiente para criar minhas próprias posturas de qualquer\r\nmaneira...\".",
            " ",
            "\"Para\r\no salão de tesouros... eu coletei um bocado desde que entrei no labirinto. Eu\r\nrealmente não tenho um uso para estas coisas atualmente. Com o meu nível de\r\ncultivo, eu não serei capaz de usar os itens mais raros também”.",
            " ",
            "\"Por\r\noutro lado, me incomoda que eu já sou um Guerreiro, mas eu mal conheço nenhuma\r\npostura! No entanto, eu sei da postura Supernova em certo sentido, e sua\r\nprimeira fase, são compostas de cento e trinta e seis runas especiais. Vai\r\nlevar algum tempo para otimizá-la corretamente\".",
            " ",
            "Depois de\r\npensar por um momento, Ye Wei levantou a cabeça e humildemente perguntou:\r\n\"Você pode me dar alguns conselhos?\". Ele estava consciente de que Pu\r\nYuan tinha sido discípulo do Imperador Glacial e, portanto, teria uma visão\r\nmuito melhor sobre o cultivo do que ele.",
            " ",
            "\"Você\r\ncompreendeu a postura Supernova e até mesmo refinou e a evoluiu, mas seu corpo\r\nnão é forte o suficiente para usá-la sem ajuda...\". Pu Yuan poderia compreender\r\na frustração de Ye Wei.",
            " ",
            "\"Sim!\".\r\nYe Wei assentiu. Antes, quando ele lutou contra Mo Ya, ele sentiu o poder\r\nesmagador de postura Supernova, mas sem a ajuda de Pu Yuan, ele não teria sido\r\ncapaz de desencadear com sucesso essa postura.",
            " ",
            "\"Você\r\njá sabe que a postura Supernova é uma postura de amplificação e usando tal\r\npostura é um pouco diferente do que usar uma postura comum. Se você quer ser\r\ncapaz de usá-la corretamente e em qualquer momento, você terá que esculpir\r\ntodas as 136 runas em seus ossos. Esse é o segredo da incrível força das feras\r\ncom posturas de amplificação nas quais foram inspiradas\".",
            " ",
            "\"Você\r\ntem que estar preparado para uma imensa dor, se você quiser fazer isso, mas\r\nantes mesmo de considerar isso, posso dizer-lhe que os seus ossos atualmente\r\nnão são fortes o suficiente!\".",
            " ",
            "\"Sem\r\najuda externa, você vai precisar de pelo menos mais três anos antes que seus\r\nossos estejam em condição de realizar estas runas\".",
            " ",
            "\"Obrigado\r\npor apontar isso!\". Ye Wei disse sinceramente, \"Eu duvido que eu teria\r\ndescoberto que precisava gravar estas runas em meus ossos para aumentar a\r\neficiência da postura, se não fosse por Pu Yuan... Embora três anos é muito\r\ntempo!\".",
            " ",
            "\"No\r\nentanto, na câmara do tesouro existe uma pílula de fortalecimento ósseo... Haha\r\n...\". A voz rouca de Pu Yuan podia ser ouvida através do riso.",
            " ",
            "Tendo\r\nexperimentado o poder em primeira mão da postura Supernova, Ye Wei estava\r\ndeterminado a dominá-la. Ele estava determinado a torná-la em uma técnica que\r\nele poderia confiar. \"Eu gostaria de ter acesso à câmara do\r\ntesouro!\". Ele disse.",
            " ",
            "\"Septuagésima\r\nquarta linha, trigésima sexta coluna. Lá você vai encontrar o que você está\r\nprocurando!\". Pu Yuan apontou para o corredor que levava à câmara do\r\ntesouro.",
            " ",
            "\"Obrigado!\".\r\nYe Wei acenou e entrou.",
            " ",
            "Momentos\r\ndepois, Ye Wei voltou com uma garrafa de jade em sua mão. Continha a\r\nespecializada pílula de fortalecimento ósseo, Ouro Inquebrantável. Esta pílula\r\nera muito rara. Hoje em dia ela não poderia ser encontrada em nenhum lugar que\r\nnão fosse a câmara do tesouro do Templo Glacial.",
            " ",
            "\"Este\r\nornamento de jade...\". Um pequeno ornamento de jade em forma de espada\r\napareceu na frente de Ye Wei quando Pu Yuan acenou com a mão.",
            " ",
            "\"Há\r\numa sequência de teletransporte em miniatura. Quando você se tornar um\r\nGuerreiro Cinco Estrelas, você será capaz de usar este tornamento. Ele irá lhe\r\ntrazer de volta aqui para o templo\".",
            " ",
            "“Isto é...\r\nIsto é inacreditável\". Os olhos de Ye Wei se iluminaram, e ele pegou o\r\nornamento sem hesitação.",
            " ",
            "\"Quando\r\nvocê estiver lá fora, você terá que ter cuidado com todos os seus movimentos. O\r\nImperador Glacial já foi o homem mais forte da Dinastia Zhou, e não se tornou o\r\nmais forte sem fazer inimigos. Se as pessoas descobrirem que você é o sucessor\r\ndo Mestre, eles não iriam parar por nada até te matar, especialmente as pessoas\r\nda Dinastia Vermilion!\".",
            " ",
            "\"Cerca\r\nde 300 anos atrás o Mestre foi pego em uma armadilha... Ele estava cercado por\r\nmais de dez mil elites da Dinastia Vermilion. Ele lutou dia após dia, durante\r\ntrês meses. Depois de matar alguns milhares dos cultivadores mais fortes\r\nnaquela época, ele sucumbiu à exaustão morrendo por suas mãos\".",
            " ",
            "\"Normalmente,\r\napenas o líder de uma dinastia poderia chamar-se imperador, mas durante a era\r\ndo Mestre, o imperador reinante não se atreveu a dizer nada sobre o nome do\r\nmestre...\".",
            " ",
            "\"Há\r\ntrês famílias dominantes, três famílias reais. Desde que a Dinastia Zhou foi\r\nestabelecida, os cultivadores mais fortes eram escolhidos entre estas três\r\nfamílias em um processo de seleção rigoroso para determinar quem se tornaria\r\nImperador da dinastia. Um dos três patriarcas reais já foi discípulo de meu\r\nMestre\".",
            " ",
            "\"Quando\r\nos membros da realeza e da nobreza ouviram que o Mestre tinha caído, todos\r\nsentiram arrependimentos. Se eles soubessem sobre a emboscada anteriormente,\r\neles teriam enviados seus homens para resgatá-lo. Se ele estivesse vivo, a\r\nDinastia Zhou ainda estaria em seu auge agora...\". Pu Yuan suspirou, em\r\nseguida, continuou: \"Mas se você cobrir bem os rastros, a notícia de um\r\nnovo sucessor não chegará tão longe por alguns anos. Dito isto, você não deve\r\nbaixar sua guarda porque o Mestre tinha inimigos dentro das fronteiras da\r\nDinastia Zhou também\".",
            " ",
            "“Uma pessoa\r\ncontra mais de dez mil cultivadores?” Ye Wei foi absorvido na história que Pu\r\nYuan estava lhe contando, chocado e calado.",
            " ",
            "\"Eu\r\nespero que um dia você possa ultrapassar o nível do Mestre e alcançar a\r\ngrandeza muito além dele!\". Pu Yuan levantou a cabeça e olhou para Ye Wei\r\ncom um olhar energizado.",
            " ",
            "\"Exceder\r\no Imperador Glacial?\". Ye Wei podia sentir que Pu Yuan estava sendo enigmático.\r\nEle estava confuso e não sabia como ele seria capaz de superar o Imperador\r\nGlacial.",
            " ",
            "\"Mestre\r\nconstruíu este templo parcialmente para selar os demônios e monstros à espreita\r\nabaixo no Abismo da Névoa Sangrenta... Esse talismã de ferro, ele encontrou-o\r\nno abismo que você viu há poucos dias. Embora ele passou décadas pesquisando-o,\r\nele não conseguiu entender o seu propósito misterioso ou uso. Estive assistindo\r\ndesde que eu abri a barreira da névoa sangrenta e o fato de que você é capaz de\r\nusá-lo sozinho me diz como você é especial!\".",
            " ",
            "\"Agora\r\nque você é o herdeiro do Mestre, sua vida vai mudar! Você deve tornar-se\r\npoderoso, e você moldará o mundo\". O rosto de Pu Yuan tornou-se sério.\r\n\"Eu recomendo fortemente que você domine a postura Supernova no templo\r\nantes de sair novamente\". Ele continuou quando Ye Wei guardou o ornamento\r\nde jade em sua bolsa.",
            " ",
            "\"Vai\r\nlevar algum tempo para eu dominá-la... Desculpe, mas tenho assuntos urgentes de\r\nvolta para casa; Eu tenho que ir para casa primeiro\". Ye Zhong ainda era a\r\nprioridade de Ye Wei depois de tudo. “Eu tenho as folhas Celestiais na minha\r\nbolsa agora, e Zi Yan está esperando por mim lá fora!”.",
            " ",
            "\"Como\r\nvocê quiser... Eu vou te teleportar para fora agora. Volte novamente quando\r\nvocê se tornar um Guerreiro Cinco Estrelas!\". Pu Yuan concordou com a\r\ncabeça e cobriu Ye Wei em uma luz azul.",
            " ",
            "\"Tenha\r\ncuidado lá fora!\".",
            " ",
            "Pu Yuan\r\nacenou com a mão, e o templo estava novamente mais uma vez vazia.",
            " ",
            "“Esse\r\nmenino realmente tem um grande potencial! E se ele realmente puder chegar a\r\nesse nível? Eu poderia realmente começar a viver de novo...\". Pu Yuan\r\nmurmurou.",
            " ",
            "\"Um\r\ndiamante bruto. Ele só precisa de um pouco de polimento\". Ele ponderou e\r\nriu enquanto sua figura desvaneceu-se no templo.",
            " ",
            "Após a\r\nsensação um pouco desconfortável da viagem dimensional, Ye Wei abriu os olhos\r\npara ver uma figura familiar. Ele estava mais uma vez no vale.",
            " ",
            "\"Pequeno\r\nWei, você está bem?\". Lin Zi Yan sorriu.",
            " ",
            "\"Zi\r\nYan!\". Ye Wei sorriu de volta enquanto correu até ela.",
            " ",
            "\"Bang!\r\nBang!\".",
            " ",
            "Apenas\r\nquando Ye Wei chegou a seu lado, um ruído surdo soou e ecoou no vale. A estátua\r\nda Besta Lunar afundou no solo e desapareceu, e os cultivadores enviado para cá\r\npor diferentes poderes que acamparam do lado de fora entraram em pânico quando\r\no inesperado aconteceu.",
            " ",
            "A névoa\r\nvermelha no vale lentamente desapareceu pouco depois. A partir de agora,\r\nsomente o ornamento de jade que permitiria adentrar no reino misterioso.",
            " ",
            "\"Zi\r\nYan, vamos!\". Ye Wei olhou para o vale agora ordinário e disse\r\nansiosamente.",
            " ",
            "\"Para\r\na Mansão Ye? Ou para onde nós vamos?\". Não foi difícil para Lin Zi Yan\r\nadivinhar por que ele parecia nervoso e inquieto.",
            " ",
            "\"Para\r\no Mestre Yi em primeiro lugar!\". Ye Wei decidiu enquanto corriam para o\r\ntransporte de besta. \"Não há nenhuma razão em ir para casa, nenhum de nós\r\nsabemos como usar a erva de qualquer maneira\"."
      ]
}