{
      "Capítulo 105 - Despedida": [
            "Cidade Lua\r\nVerde, Mansão Ye.",
            " ",
            "Desde que a\r\ncidade descobriu sobre o novo sucessor do Mestre Yi era um Ye, o lugar, uma vez\r\ntranquila, onde a mansão Ye estava localizada tornou-se uma das partes mais\r\nmovimentadas da cidade. Havia milhares de visitantes que chegavam a pé e de\r\ncarruagens todos os dias.",
            " ",
            "Com a\r\ncompensação que recebeu da Família Du, Ling He da Guilda Comercial e do General\r\nZhou Wu a família Ye foi capaz de contratar alguns Guerreiros poderosos para\r\najudá-los a recuperar. Ainda por cima, eles estavam agora apoiados por Mestre\r\nYi. Eles foram lentamente se tornando poderosos os suficientes para rivalizar\r\ncom as Três Grandes Famílias.",
            " ",
            "Se mais\r\nmembros da família fossem capazes de se tornarem Guerreiros Condensados, não\r\nseria impossível para a Família Ye crescer em força e se tornar mais influente\r\nna Cidade da Lua Verde.",
            " ",
            "Embora os\r\nYe prosperassem, o Patriarca raramente era visto sorrindo.",
            " ",
            "Ye Zhong\r\nera uma criança superdotada. Ele realmente tinha uma chance maior de se tornar\r\num Guerreiro Condensado do que seus tios Ye Han, Ye Yi e Ye Yu que já estavam\r\nno pico Guerreiro Dez Estrelas.",
            " ",
            "Com seu\r\nneto talentoso ainda em coma, e sabendo que a chance de nunca acordar era muito\r\nalta, o Patriarca não poderia ficar sorrindo agora mesmo que as coisas estavam\r\nmelhorando para a família. Os homens de Mestre Yi já haviam sido enviados para\r\nas cidades próximas, mas eles não foram capazes de encontrar qualquer coisa,\r\napesar da sua busca minuciosa.",
            " ",
            "\"Eles\r\ntentaram na Capital do Sul? É um pouco longe, mas eles são mais propensos a\r\nencontrar folhas Celestiais em uma grande cidade do que em qualquer outro\r\nlugar!\". Ye Zheng Qing perguntou ao mensageiro.",
            " ",
            "\"Sim\r\nmestre! Eu irei para lá depois que eu visitar o Monte Yu Ying esta tarde. Vou\r\navisar ao Mestre Yi para que envie seus homens lá se ele não fez isso\r\nainda!\". O homem de uniforme preto respondeu.",
            " ",
            "\"Vá\r\nentão, o que você está esperando?!\". O Patriarca Ye não era o mesmo\r\nrecentemente. Sua paciência foi ofuscada pelo estresse e inquietação.",
            " ",
            "No momento\r\nem que o Patriarca enviou o mensageiro para procurar, seus filhos e ele viram\r\numa carruagem rúnica se aproximando. \"Falando do diabo! Você acha que ele\r\ntem uma boa notícia para nós?\". Todos que estavam próximos ao portão\r\ndeixaram seus afazeres de lado para receber o convidado surpresa.",
            " ",
            "\"Essa\r\né uma carruagem rúnica! Será que é o Mestre Yi?\".",
            " ",
            "\"Avô!\r\nPai! Estou de volta!\". Foi ouvido quando a porta da carruagem se abriu e\r\nYe Wei saltou correndo em direção a sua família.",
            " ",
            "\"Mestre\r\nYi!\". Todo mundo se curvou e saudou o homem que parecia desarrumado com\r\numa túnica cinza descendo logo em seguida.",
            " ",
            "Depois de\r\nchegar à casa do Mestre Yi, Ye Wei imediatamente pegou-o e correu para a mansão\r\nda família. Quanto a Lin Zi Yan, houve algumas coisas que ela teve que atender\r\npor isso que ela não veio com eles.",
            " ",
            "\"Encontramos\r\nas Folhas Celestiais!\". Exclamou Ye Wei.",
            " ",
            "\"Será\r\nque Mestre Yi encontrou para nós?\". No começo, os Ye ficaram chocados, e\r\neles olharam para o Mestre de Runas com reverência indisfarçável e agradecidos.",
            " ",
            "\"Oh,\r\nnão podemos esquecer-nos disso? Os homens que enviei para a Capital do Sul eram\r\ninúteis! O pequeno Wei e Zi Yan os venceram!\". Mestre Yi riu e sacudiu a\r\ncabeça.",
            " ",
            "Todos\r\nviraram a cabeça para Ye Wei e ficaram ainda mais chocados ao ouvir o que o\r\nMestre Yi disse.",
            " ",
            "\"Avô,\r\nvamos falar sobre isso mais tarde. Vamos para o quarto do primo Zhong!\".\r\nHavia urgência na voz de Ye Wei.",
            " ",
            "\"Temos\r\nas folhas Celestiais agora e talvez haja uma grande chance de eu ser capaz de\r\nacordá-lo”. Mestre Yi sorriu e deu um tapinha em Ye Wei tentando acalmá-lo.",
            " ",
            "O grupo foi\r\ndiretamente para o quarto de Ye Zhong. Os olhos de Ye Zhong estavam bem\r\nfechados, e seu rosto estava pálido.",
            " ",
            "Mestre Yi\r\nolhou para ele por um tempo antes que ele canalizou seu Qi. Ele então levantou\r\nambas as mãos, e sua força de vontade e Qi saíram por elas. Seus dedos\r\nrapidamente passaram zunindo pelo ar, e dentro de instantes, trezentas e\r\nsessenta e seis runas estavam flutuando sobre Ye Zhong.",
            " ",
            "\"Postura\r\nProibida, Chuva Verde!\".",
            " ",
            "Uma vasta\r\nquantidade de Qi fluiu através das runas iluminando-as e transformando toda a\r\nsequência em cor verde. Esta era uma postura Mística Proibida de nível Médio. A\r\nfórmula para esta postura foi dada ao Mestre Yi pelo Santo Conservatório quando\r\nele passou no teste para se tornar um Mestre de Runas.",
            " ",
            "Apesar de\r\nser apenas uma postura Mística de nível médio, o seu valor real era nada menos\r\ndo que qualquer uma de alto nível devido à sua praticidade.",
            " ",
            "\"Passe-me\r\nas ervas!\". A luz verde ligava todas as trezentas e sessenta e seis runas\r\nem conjunto, quando toda a sequência vibrou. Uma camada de luz cresceu sobre a\r\nsequência e as runas se transformaram em uma nuvem.",
            " ",
            "Ye Wei deu\r\no mestre Yi as folhas Celestiais antes que a chuva rúnica estivesse prestes a\r\ncair. O Mestre de Runas desfiou a erva cortando-a em pequenos pedaços prateados\r\ncom seu Qi.",
            " ",
            "Gotas\r\nprateadas com energia verde choveu sobre Ye Zhong. Elas caíram sobre sua pele e\r\nforam absorvidas pelo seu corpo e, em seguida, correram ao seu Sentient.",
            " ",
            "Sob a\r\nnutrição desta energia verde prateada, as cicatrizes e rachaduras no Sentient\r\nde Ye Zhong lentamente começaram a se curar. Ele soltou um gemido, e suas\r\npálpebras se contraíram quando ele se moveu pela primeira vez em uma semana.",
            " ",
            "\"Primo\r\nZhong!\". Vendo esta cena, Ye Wei firmemente fechou o punho em emoção.\r\nTodos os olhos na sala se arregalaram, e eles olharam para Ye Zhong incapazes\r\nde conter sua alegria.",
            " ",
            "Depois de\r\nestar adormecido por tanto tempo, ele finalmente acordou!",
            " ",
            "A chuva\r\nverde parou, e a nuvem desapareceu.",
            " ",
            "\"O\r\nSentient de Ye Zhong se recuperou. Ele deve estar bem, mas...\". Mestre Yi\r\nfez uma pausa para verificar o pulso e continuou: \"Ele precisa ficar de\r\ncama por mais algum tempo até que ele recupere a sua consciência e energia de\r\nvolta\".",
            " ",
            "\"Obrigado!\r\nE desculpe pelo problema!\".",
            " ",
            "\"Obrigado,\r\nMestre Yi!\". Todos os Ye choraram de alegria. Ficaram contentes porque seu\r\nprecioso Zhong estava fora de perigo.",
            " ",
            "Depois de\r\nouvir o que o Mestre Yi disse Ye Wei também suspirou profundamente. Seus olhos\r\nse encheram de lágrimas, ele finalmente se sentiu à vontade depois de uma\r\nsemana de preocupações constantes sobre seu primo.",
            " ",
            "\"Eu\r\nvou ficar na mansão em vigia até que ele se recupere plenamente; Enquanto isso,\r\neu posso ensinar o pequeno Wei como treinar e cultivar de forma eficiente,\r\nagora que ele é um Guerreiro!\". Mestre Yi disse que ele decidiu. A rapidez\r\ncom Ye Wei avançou para o nível Guerreiro o deixou sem fôlego. Mesmo Mestre Yi\r\nnão podia deixar de admirar seu jovem sucessor. Ele sabia que ele tinha tomado\r\na decisão certa em escolher Ye Wei. E agora que ele tinha se tornado um\r\nGuerreiro significava que ele poderia finalmente começar a escalar a longa e\r\nsinuosa trajetória para se tornar um Mestre de Runas; agora ele poderia\r\naprender e aperfeiçoar posturas! Mestre Yi pensou tudo isso enquanto ainda\r\nestava em choque com o talento de Ye Wei.",
            " ",
            "\"O\r\nquê?! O pequeno Wei é um Guerreiro?!\". Quando Ye Zheng Qing e o resto ouviram\r\na notícia, seus rostos que estava em reverência mudaram-se para espanto; eles\r\nse sentiram como se estivessem em um sonho e não se atreveram a acreditar nas\r\npalavras que o Mestre Yi disse.",
            " ",
            "\"Você...\r\nvocê tem certeza? Mestre Yi? Isto é apenas...\". Ye Jing Jing disse cheio\r\nde descrença.",
            " ",
            "Ye Wei, um\r\nGuerreiro com 13 anos de idade, era agora um dos principais jovens cultivadores\r\nna Cidade Lua Verde. Todo mundo estava em êxtase e imensamente orgulhosos do\r\nque Ye Wei realizou em um curto período de tempo.",
            " ",
            "***",
            " ",
            "Durante as\r\npróximas semanas, Ye Wei treinou sob a orientação minuciosa do Mestre Yi. Sem\r\n mencionar que o conhecimento do Mestre Yi era profundo. Era muito\r\nsuperior a qualquer outra pessoa na Cidade da Lua Verde, o que contribuiu para\r\na rápida melhoria de Ye Wei na compreensão das runas e posturas místicas.",
            " ",
            "Durante\r\neste tempo, Ye Wei focou em otimizar a postura Supernova. Depois de tomar a\r\npílula Ouro Inquebrantável, seus ossos se tornaram fortalecidos pela nutrição\r\nda mesma.",
            " ",
            "Esta foi a\r\nprimeira vez que Ye Wei tinha se trancado para cultivar em uma câmara de\r\ntreinamento, e isso ajudou a consolidar sua fundação que se tornou instável\r\ndevido ao seu aumento súbito de força no Labirinto da Névoa Sangrenta.",
            " ",
            "Depois da\r\nmetade de um mês, Ye Zhong finalmente acordou e descobriu que seu corpo foi\r\nlentamente ficando mais forte e mais forte. Pouco tempo depois a Família Ye\r\narranjou uma festa para celebrar a ocasião.",
            " ",
            "Sabendo que\r\nseu primo estava rapidamente se recuperando, o humor de Ye Wei ficou muito mais\r\nvivo. Isso fez com que a sua velocidade de cultivo acelerasse, como não havia\r\nameaças imediatas com que ele tinha que se preocupar. Finalmente, ele se sentia\r\nem paz e foi ficando cada vez mais qualificado e mais forte a cada dia.",
            " ",
            "Com o\r\ntempo, todos os ossos do corpo de Ye Wei sofreram mudanças significativas.\r\nRunas foram mergulhadas em cima deles a partir de suas mãos para os ombros e,\r\nem seguida, por sua espinha para as pernas e, depois, as runas se espalharam\r\naté mesmo para seu crânio.",
            " ",
            "Este\r\nprocesso aconteceu durante o período de um mês na câmara de treinamento.\r\nFinalmente, todas as runas em seus ossos foram ligadas quando uma luz dourada\r\nfluiu através delas. O corpo de Ye Wei tinha um brilho dourado da cabeça aos\r\npés quando a conexão rúnica foi estabelecida.",
            " ",
            "Ye Wei\r\nsentiu o poder envolver seus ossos. Ele cerrou o punho e um estalo foi emitido\r\na partir de seu corpo.",
            " ",
            "“Este é o\r\npoder da postura Supernova?”.",
            " ",
            "Ye Wei\r\nestava emocionado. Depois de um mês de trabalho duro e se auto-aperfeiçoando,\r\nele inseriu finalmente com sucesso todas as runas especializadas da postura\r\nSupernova em seus ossos. Se ele quisesse fazer o mesmo com a segunda evolução\r\nda postura Supernova, ele teria que gastar um pouco mais de tempo, mas a mente\r\nde Ye Wei resolveu apenas pensar sobre o quão forte a primeira evolução da\r\npostura Supernova era.",
            " ",
            "A primeira\r\nevolução da postura Supernova poderia fazer Ye Wei três vezes mais forte do que\r\nera atualmente, e se ele usasse outras posturas, enquanto a postura Supernova\r\nestava ativa, o poder dessas posturas também seria aumentado três vezes. Sob o\r\nefeito da postura Supernova, Ye Wei teria Qi suficiente para usar um\r\nequipamento místico nível baixo.",
            " ",
            "Após Ye Wei\r\nter começado a praticar a postura Supernova, ele achou mais fácil de aprender\r\noutras posturas. Ele estava começando a entender por que o Imperador Glacial\r\nfoi capaz de dominar tantas e possuía um poder tão grande. \"Setenta e dois\r\nSegredos Interestelares\", foi um texto incrivelmente informativo sobre\r\nrunas, apenas o capítulo do Céu Escuro por si só poderia ser interpretado de\r\nmilhares maneiras. Se apenas um capítulo foi tão ótimo assim, então o que o\r\nresto do volume contém?",
            " ",
            "Não muito\r\ntempo depois Ye Wei terminou o processo de esculpir, o Mestre Yi entrou na\r\ncâmara de treinamento, e havia uma sensação de peso em seu rosto.",
            " ",
            "\"Mestre,\r\nqual é o problema?\". Ye Wei perguntou olhando para o Mestre Yi. Tendo\r\nestado perto de Mestre Yi por um período prolongado, Ye Wei descobriu que ele\r\nrealmente não era tão estranho quanto ele parecia ser. Ele tinha um lado suave,\r\nacessível, e afável, bem como o respeito de Ye Wei para ele cresceu maciçamente.",
            " ",
            "\"Zi\r\nYan deixou-lhe esta carta e um amuleto. Ela teve que voltar para sua\r\nfamília!\". Havia uma profunda tristeza em sua voz. \"Ela disse que\r\npartiria seu coração se dissesse adeus a você cara a cara!\".",
            " ",
            "Ye Wei\r\ncongelou depois de ouvir as palavras de Mestre Yi. Ele não tinha visto Lin Zi\r\nYan desde que ele voltou do Vale Névoa Sangrenta. Ele estava com a impressão de\r\nque ela também estava em treinamento a portas fechadas desde que ela adquiriu\r\npílulas que ajudariam seu cultivo. Nunca ele esperava que ela saísse tão\r\nrepentinamente.",
            " ",
            "Ye Wei se\r\nsentiu azedo e amargo em seu coração. Embora ele soubesse que este dia\r\nchegaria, mas quando isso realmente aconteceu, ele não foi capaz de compreender\r\nou lidar com os sentimentos de choque e tristeza que sentia.",
            " ",
            "Ye Wei\r\nbaixou os olhos tentando encobrindo suas emoções. Ao abrir a carta, ele podia\r\nsentir seu perfume, e as linhas de caligrafia graciosa projetava em seus olhos.",
            " ",
            "\"Pequeno\r\nWei, chegou a hora de finalmente nos separarmos, a hora de dizer adeus. Eu\r\nsempre pensei em mim como apenas uma convidada na Cidade da Lua Verde, que vim\r\nsozinha e ficaria sozinha, que eu iria trazer nada de volta comigo. Eu sei que\r\ntudo o que é bom sempre acaba, mas eu não sei por que eu me sinto tão\r\ninconformada por partir.",
            " ",
            "Obrigada.\r\nVocê me deu um monte de boas lembranças para levar para casa comigo, e eu\r\ntambém gostaria que você agradecesse o Mestre Yi por mim por ele ter cuidado de\r\nmim durante estes últimos dois anos.",
            " ",
            "A vida é\r\ncheia de encontros e despedidas; ela é cheia de ressentimentos, e agora eu\r\ntenho que voltar para a minha família. Este é um pedaço de jade espiritual, um\r\nsímbolo que representa a minha família. Espero que este item fará lembrá-lo de\r\nmim. Se o destino permitir, espero nos encontrar outra vez...\"",
            " ",
            "Ye Wei se\r\nlembrou das lágrimas e sorrisos de Lin Zi Yan. Ele segurou o amuleto apertado\r\nconforme seu coração doía. Ele podia sentir seu desamparo e relutância apenas\r\nde ler suas palavras.",
            " ",
            "\"Mestre,\r\nvocê pode me dizer de qual família Zi Yan é?\". Ye Wei levantou a cabeça\r\nolhando para seu mestre com olhos determinados.",
            " ",
            "\"Uma\r\ndas Três Famílias Reais da Dinastia Zhou!\". Mestre Yi fez uma breve pausa\r\ne suspirou.",
            " ",
            "\"Uma\r\ndas Três Famílias Reais?\". Ye Wei expirou lentamente, um pouco assustado.\r\n\"Eu não me importo se ela é de sangue azul, irei fazer meu nome subir na\r\nCapital um dia!\".",
            " ",
            "\"Se\r\nvocê quer ir e encontrá-la, não é só o respeito e aprovação da Família Real que\r\nvocê precisa ganhar...\". Mestre Yi parecia preocupado enquanto olhava para\r\nlonge, uma centelha de medo apareceu em seus olhos.",
            " ",
            "Ye Wei\r\nficou um pouco confuso, mas isso foi porque ele não sabia o que o destino\r\nreservava para ele...",
            " ",
            "***",
            " ",
            "Na estrada\r\nfora da Cidade da Lua Verde.",
            " ",
            "Uma\r\ncarruagem rúnica estava viajando em alta velocidade enquanto uma silhueta\r\nesbelta estava perto da janela olhando para a cidade, uma vez que se tornou\r\ncada vez menor.",
            " ",
            "Seu longo\r\ncabelo escuro cercado por uma cadeia de grânulos de cristais ligados entre si\r\npor um fio de ouro brilhava roxo sob os raios do sol passando pela janela da\r\ncarruagem. Seu vestido longo complementou bem sua figura e havia um brilho\r\nprateado de sua pulseira cada vez que ela o movia em seu pulso. Sua postura\r\ntransmitia desolação e solidão.",
            " ",
            "\"Eu\r\nnão acho que eu deveria ter saído tão cedo. Eu nunca poderei vê-lo\r\nnovamente...”.",
            " ",
            "Embora ela\r\nnão tenha estado perto de Ye Wei por muito tempo, Ye Wei tinha deixado uma\r\nimpressão duradoura nela; ele tinha afetado profundamente seu coração. Ela deu\r\na Ye Wei o amuleto de jade para que ele pudesse se lembrar dela, mas era também\r\num indício, uma bússola que podia levá-lo a ela.",
            " ",
            "\"Sua\r\nAlteza, a seleção real é em cinco anos. Se você passar, você será qualificada\r\npara estudar no Conservatório Sagrado. Você tem que treinar tão duro quanto\r\npossível. Não deixe que o passado a afete!\". Uma velha senhora inclinou-se\r\ne falou com ela. Ela parecia respeitosa, mas um pouco brusca.",
            " ",
            "Lin Zi Yan\r\nfranziu a testa e respondeu com desgosto em sua voz, \"Eu sei!\". Era\r\nevidente que ela foi repelida pela ideia.",
            " ",
            "Ela queria\r\nse tornar mais forte e ter a chance de cultivar no lendário Conservatório, mas\r\nela odiava ser peça de xadrez de sua família.",
            " ",
            "Ressentida\r\ne impotente, Lin Zi Yan observou as paredes altas da Cidade Lua Verde\r\ndesaparecerem na borda da janela da carruagem.",
            "\n",
            " "
      ]
}