{
      "Capítulo 108 - Guerreiro Sete Estrelas": [
            "\"Este\r\njovem de cabelos vermelhos é o mais fraco entre eles, mas posso sentir que ele\r\né um Guerreiro Seis Estrelas. O resto deles nem sequer usaram suas habilidades\r\nainda!”. Cao Ning murmurou nos ouvidos de Ye Wei, e havia um sentimento de\r\npreocupação em seu rosto inchado. Seus olhos estavam brilhando de medo.",
            " ",
            "\"Guerreiro\r\nSeis Estrelas?\". Ye Wei estava calmo, e ele casualmente deu um passo\r\nadiante em direção aos visitantes.",
            " ",
            "\"Como\r\nse atreve a tocar meu amigo\". Pensou Ye Wei.",
            " ",
            "\"Wei,\r\npor favor, não faça nada estúpido. Esse cara é um verdadeiro Guerreiro Seis\r\nEstrelas! Vamos apenas esperar até que um professor ou alguém da classe dos\r\ntalentosos chegue. Nós temos que ser pacientes!\". Vendo que Ye Wei estava\r\nansioso para lutar, as costas de Cao Ning estava coberta de um suor. \"Eu\r\nnão sei que tipo de runas surpreendentes você pode fazer agora, mas esses caras\r\nsão cultivadores poderosos!\". Ele mesmo se levantou e rapidamente pegou Ye\r\nWei tentando arrastá-lo de volta para a multidão, apesar da dor que ele sentia.",
            " ",
            "\"Huh?\".\r\nYe Wei olhou para seu braço, enquanto olhava para a mão de Cao Ning. Ele se\r\ntocou por quão apertado ele estava sendo mantido. Ele então sorriu\r\nrelutantemente: “Irmão Cao, ele é apenas um Guerreiro Seis Estrelas...”.",
            " ",
            "\"Quem\r\nousa ter um acesso de selvageria em minha escola!?\". Uma voz alta, com\r\nraiva soou quando Ye Wei estava prestes a dizer Cao Ning quão forte ele tinha\r\nse tornado.",
            " ",
            "A multidão\r\nreunida e todos os visitantes olharam na direção da voz irritada.",
            " ",
            "\"É Mu\r\nFeng e Joe Yin!\".",
            " ",
            "Os olhos de\r\ntodos se iluminaram vendo estes dois se aproximando rapidamente. Todos sabiam\r\nque na última avaliação oficial Joe Yin estava classificada como sétima, e Mu\r\nFeng ficou em terceiro lugar; eles estavam felizes em saber elites da escola\r\nestavam aqui.",
            " ",
            "\"Finalmente\r\nalguns cultivadores decentes?\". O jovem ruivo tinha um sorriso insolente\r\nquando ele arrogantemente olhou Mu Feng e Joe Yin.",
            " ",
            "\"Que\r\nvadia linda!\". Os olhos dos cultivadores de manto preto só ficaram em Mu\r\nFeng por um breve momento antes de fixarem em Joe Yin. Eles se perguntaram por\r\nque nunca tinham visto alguém tão bonita durante suas visitas anteriores à\r\nCidade da Lua Verde.",
            " ",
            "O líder da\r\ngrupo do manto preto, que tinha círculos escuros ao redor dos olhos, olhou para\r\no rosto impecável de Joe Yin.",
            " ",
            "\"Olá,\r\neu sou Ning Yang, o seu nome seria tão bonito como você é? Como você gostaria\r\nde se transferir para Academia Polaris? Uma menina tão formosa quanto você\r\nmerece melhor companhia!\". O jovem de olhos escuros perguntou em um tom\r\nfrívolo. Ele sorriu e pervertidamente olhava para o corpo de Joe Yin.",
            " ",
            "Testemunhando\r\nesse jovem abertamente flertando com Joe Yin, a multidão reunida estava furiosa.",
            " ",
            "\"Cuidado\r\ncom suas palavras! Você está na Academia Estrela do Sul. Levamos ofensas a\r\nsério seu cachorro!\". Mu Feng estava profundamente irritado com os\r\nvisitantes desrespeitosos.",
            " ",
            "Ele era o\r\nterceiro cultivador mais forte na Academia Estrela do Sul, e ele ainda não\r\ntinha superado o fato de que ele foi humilhado na sala de jantar mais cedo.\r\nAgora que esses visitantes do manto preto foram desrespeitar a garota que ele\r\nadmirava, como se ele não estivesse lá, ele finalmente tinha um lugar para\r\ndescarregar sua frustração.",
            " ",
            "Mu Feng não\r\npodia aguentar mais. Ele cerrou o punho e decidiu deixar sua raiva assumir e\r\npunir essas pessoas arrogantes.",
            " ",
            "\"Suma\r\nda minha frente. Estou falando com esta bela e jovem senhora aqui; isto não lhe\r\ndiz respeito!\". Ning Yang desdenhosamente encarou Mu Feng e o repreendeu.\r\nEle então se virou para Joe Yin, \"Eu sou muito mais forte do que o cara ao\r\nseu lado. Estou certo disso, e eu acho que nós deveríamos nos conhecer melhor,\r\nnão acha?\". Ele disse com uma voz macia e suave.",
            " ",
            "Ning Yang\r\nignorou totalmente a presença de Mu Feng enquanto ele caminhava lentamente em\r\ndireção a Joe Yin com um sorriso provocante no rosto.",
            " ",
            "\"Descarado!\".\r\nJoe Yin mordeu os lábios, e seus seios subia e descia ao ritmo de sua\r\nrespiração pesada. Seu rosto estava totalmente vermelho da humilhação. Ela\r\ncanalizou seu Qi, e seu cabelo preto fluiu ao vento.",
            " ",
            "\"Deixa-me\r\ncuidar disso. Vou ensinar a esse cara desrespeitoso uma lição!\". Mu Feng\r\ngrunhiu e disse enquanto olhava para seu lindo rosto, com raiva.",
            " ",
            "O corpo de\r\nMu Feng sacudiu e pôs em marcha antes que Joe Yin pudesse responder. Ele se\r\ntransformou em um flash que acelerou em direção a Ning Yang.",
            " ",
            "\"É\r\ntarde demais agora. Mesmo se você se ajoelhar e pedir desculpas, eu nunca\r\ndeixaria isso passar!\". Mu Feng disse com um olhar frio. Suas mãos voaram\r\npelo ar e desenhou oitenta e uma runas quase que instantaneamente.",
            " ",
            "“Postura\r\nEspiritual nível Médio – Espada Pena Cristalina”. Mu Feng grunhiu, e a\r\nsequência de runas balançou quando uma asa fantasmagórica apareceu no ar.",
            " ",
            "\"Vamos!\".",
            " ",
            "A espada de\r\npena cortou o ar como uma flecha em extrema velocidade. Ela voou para Ning Yang\r\nfazendo um barulho estridente.",
            " ",
            "Mu Feng\r\nestava, naturalmente, tentando impressionar, então ele não se conteve; ele usou\r\na sua melhor postura. Espada Pena Cristalina era uma habilidade ofensiva das\r\nmais poderosas posturas Espiritual de nível Médio, e nas mãos de um Guerreiro\r\nSeis Estrelas, tinha um impulso temível. Os olhos da multidão se arregalaram e\r\ntinham um olhar de adoração, enquanto observavam este ataque.",
            " ",
            "\"Ele é\r\no terceiro mais forte cultivador na Estrela do Sul por esta razão. Porque tem\r\npoder para usar uma postura Espiritual nível Médio!\".",
            " ",
            "\"A\r\njulgar por este poder, Mu Feng deve ser capaz de avançar em breve!\".",
            " ",
            "\"Ha!\r\nVamos ver como ele lida com isso, e então como eles podem nos chamar, a\r\nAcademia Estrela do Sul, de lixo?\".",
            " ",
            "Cao Ning\r\nolhou para os movimentos graciosos de Mu Feng com admiração e inveja. Embora\r\nele fosse o chefe da sala Senior 1, ele tinha se tornado um guerreiro há pouco\r\ntempo. Ele ainda era apenas um Guerreiro Uma Estrela.",
            " ",
            "\"Wei,\r\nvocê vê isso? Ele é o terceiro cultivador mais forte na nossa escola no\r\nmomento. Ele está em torno de nossa idade, mas ele já é um Guerreiro Seis\r\nEstrelas! Além disso, eu posso dizer que ele não está longe de avançar\r\nnovamente\". Cao Ning disse com inveja.",
            " ",
            "\"Ah, é\r\nmesmo?\". Ye Wei esfregou o nariz e evasivamente deu de ombros. Ele\r\nreconheceu Mu Feng a partir da sala de jantar.",
            " ",
            "\"Ele\r\nnão deve ser tão precipitado. Esses caras de manto preto não são tão\r\nsimples...\". Ye Wei disse ao tentar perceber o quão forte eram quando ele\r\ncalmamente olhou para Ning Yang, que tinha os braços cruzados na frente do\r\npeito, e Mu Feng, que estava confiante em sua direção.",
            " ",
            "\"Terceiro\r\nmais forte na Estrela do Sul? Haha!\". Pouco antes da espada de pena o\r\nacertar, o menino ruivo que estava atrás de Ning Yang riu e deu um passo\r\nadiante.",
            " ",
            "“Postura\r\nEspiritual nível Médio – Descida do Corvo”. Mais de uma centena de runas\r\napareceu na frente do menino de cabelos vermelhos, e antes mesmo que ele\r\nmovesse suas mãos centenas de corvos explodiu em direção da espada de pena de\r\nMu Feng.",
            " ",
            "Os corvos\r\nnegros se envolveram em torno da espada de pena, e depois de uma série de sons\r\nde rachaduras, a asa de penas se desintegrou. Alguns dos corvos de Qi que ainda\r\nestavam bem, dispararam em direção a Mu Feng.",
            " ",
            "\"Bang!\r\nBang! Bang!\".",
            " ",
            "Os corvos\r\nespirituais explodiram uma vez que atingiu Mu Feng, e as ondas de pressão\r\nafiadas abriu buracos em seu manto e deixaram profundas feridas em seu corpo.",
            " ",
            "\"Ahhhh!\".\r\nMu Feng desajeitadamente caiu quando ele foi atingido fortemente. O sangue\r\njorrou de seus ferimentos e de sua boca; era evidente que ele estava gravemente\r\nferido.",
            " ",
            "\"Desculpa!\r\nEle atacou primeiro; Eu só defendi meu amigo!\". O menino de cabelos\r\nvermelhos disse.",
            " ",
            "\"Pfft,\r\nalém do mais, parece que eu não sou necessário aqui!\". Ning Yang sacudiu a\r\ncabeça com pesar. Ele estava confiante consigo mesmo e com seus amigos, mas ele\r\nnão esperava que o terceiro melhor cultivador na Academia Estrela do Sul não\r\npodia sequer suportar uma postura.",
            " ",
            "Este\r\ndesenvolvimento inesperado chocou a todos. Eles já tinham planejado retribuir o\r\ninsulto quando Mu Feng batesse em Ning Yang, mas eles foram forçados a engolir\r\nsuas palavras antes que pudessem sequer falar. Os alunos da Estrela do Sul na\r\ncena agora olharam para os sete jovens do manto preto com medo.",
            " ",
            "\"Ele é\r\num Guerreiro Sete Estrelas... Deve ser isso!\". Cao Ning estava muito\r\nassustado e começou a murmurar próxima aos ouvidos de Ye Wei.",
            " ",
            "O nível\r\nGuerreiro Sete Estrelas era o gargalo no nível Guerreiro. Isto porque, quando\r\nalguém atingia a sétima estrela, abria alguns meridianos anteriormente não\r\nutilizados; portanto, ajudava a aumentar o fluxo de Qi ao longo do seu corpo.\r\nEsta era a razão pela qual os Guerreiros Sete Estrelas eram várias vezes mais\r\nfortes do que os Guerreiros Seis Estrelas. Eram guerreiros temidos por qualquer\r\npessoa abaixo de seu nível.",
            " ",
            "\"O\r\nfato de que o menino de cabelos vermelhos poderia bater em Mu Feng com um golpe\r\nsignificava que ele é, pelo menos, um Guerreiro Sete Estrelas, e até mesmo os\r\ndois melhores alunos da Estrela do Sul pode ter problemas para lidar com os\r\nseus amigos que eram ainda mais forte\". Cao Ning se assustou, e seu\r\ncoração congelou enquanto pensava.",
            " ",
            "\"Haha,\r\nvocê vê o que eu quero dizer? Venha cá menina. Vamos ter uma conversa?\".\r\nOs braços de Ning Yang ainda estavam cruzados, e ele não precisou fazer nada.\r\nTudo o que ele precisou fazer foi enviar o seu mais fraco para lutar. Ele\r\ncaminhou lentamente em direção a Joe Yin na frente de rostos com medo da\r\nmultidão.",
            " ",
            "\"Você...\".\r\nO rosto de Joe Yin estava pálido. Ela não achava que os cultivadores da\r\nAcademia Polaris fossem tão fortes. Ela estava com medo, porque seu líder, o\r\njovem caminhando em direção a ela, provavelmente era extremamente perigoso.",
            " ",
            "Os lábios\r\nde Joe Yin sangraram por ela os morder, e o pânico que sentia a levou a olhar\r\nao redor pensando em maneiras de sair. Após um tempo seus olhos caíram sobre Ye\r\nWei. Ela sabia que Ye Wei podia ser capaz de ajudar, mas vendo o quão frio ele\r\nolhou, ela hesitou em pedir ajuda.",
            " ",
            "Ye Wei\r\nsuspirou quando viu Joe Yin tremendo em desamparo. Ele franziu o cenho e\r\ncaminhou para frente, em seguida, parou na frente de Joe Yin bloqueando o\r\ncaminho de Ning Yang.",
            " ",
            "Embora ele\r\nnão tivesse sentimentos por ela, ele não poderia apenas ver alguém que estava\r\ntão perto dele ser ameaçado.",
            " ",
            "\"Eu\r\nnão vou exatamente ajudá-la, mas desagradavelmente essas pessoas estão me\r\nincomodando\". Disse Ye Wei com uma voz calma.",
            " ",
            "O coração\r\nde Joe Yin doía, e ela balançou a cabeça, enquanto deu um passo para trás perto\r\nda multidão."
      ]
}