{
      "Capítulo 110 - Prisão Raiz": [
            "O chicote\r\nda cauda e os três parafusos de Qi atingiram simultaneamente, quando Ye Wei\r\napenas parou. Poeira voou a partir do impacto das posturas e criou uma cortina\r\nde fumaça que cobriu os olhos de todos.",
            " ",
            "\"Hahaha!\r\nEle é um idiota? Ambos, Passos Explosivos e Triplo Dedo Fantasma são técnicas\r\nproibidas! Pensei que Ning Yang tinha dito que o garoto era digno de seu tempo,\r\ne então? Por que alguém no seu perfeito juízo simplesmente ficaria parado?\"",
            " ",
            "\"Eu\r\nnão vi o irmão Ning usar estas duas posturas a um bom tempo. A última vez que\r\nele a usou, ele deixou um Guerreiro Nove Estrelas de joelhos!\"",
            " ",
            "\"Pfft,\r\nesse garoto, obviamente, desejava morrer!\" Os cultivadores de manto preto\r\nridicularizaram e zombaram enquanto eles olhavam para a cortina de fumaça.",
            " ",
            "Nos seus\r\nolhos, mesmo se Ye Wei estivesse escondendo o seu poder, ele estaria morto ou\r\ngravemente ferido depois de ser atingido por essas duas posturas.",
            " ",
            "\"Merda,\r\nisso não é bom. Eu acho que esse garoto está morto. Esses alunos da Academia\r\nPolaris são loucos! Por que diabos eles fizeram isso? Eles não têm medo de\r\nserem punidos?\"",
            " ",
            "A multidão\r\nse sentiu horrível. Eles sentiram pena de Ye Wei e ficaram furiosos com a ação\r\ndo aluno da Academia Polaris.",
            " ",
            "\"Wei!\"\r\nJoe Yin mordeu o lábio, e seus olhos estavam cheios de lágrimas enquanto ela\r\nnão achou que Ye Wei apenas ficaria parado e levava os ataques! Ela não podia\r\nacreditar que Ye Wei poderia estar morto agora por causa dela. “Qualquer uma\r\ndessas posturas poderia facilmente me matar!”",
            " ",
            "Joe Yin\r\ncorreu em direção a cortina de fumaça em pânico seguido por Cao Ning, que\r\nestava tão nervoso quanto ela.",
            " ",
            "\"Que\r\nidiota. O engraçado é que ele sabia o quão perigoso essas posturas eram!\r\nHaha!\" Ning Yang riu com desdém.",
            " ",
            "\"Crack!\r\nRachadura!\"",
            " ",
            "Ning Yang\r\npodia sentir algo incomum da direção de Joe Yin e Cao Ning e parou de rir.",
            " ",
            "Apenas\r\nquando Joe Yin e Cao Ning entraram na fumaça, eles sentiram como se estivessem\r\npresos no chão. Eles não podiam nem levantar seus pés. Ye Wei lentamente saiu\r\ndo acúmulo de poeira enquanto a cortina de fumaça foi rapidamente dissipando no\r\nchão.",
            " ",
            "Ye Wei\r\nparecia relaxado, e ele casualmente estalou os dedos. \"Eu estava esperando\r\naprender alguma coisa com suas posturas, mas eu não consegui mesmo fazer\r\nisso!\" Ele olhou para Cao e Joe, em seguida, virou-se e encarou Ning Yang.",
            " ",
            "\"Recuem,\r\npor favor.\" Havia uma sensação de tranquilidade na voz de Ye Wei, e ele\r\nacenou com a mão para Cao e Joe.",
            " ",
            "\"Ok!\"\r\nCao Ning assentiu rigidamente e seguiu os olhos de Ye Wei aos sete jovens de\r\nmanto preto enquanto dava um passo para trás. Ele estava começando a acreditar\r\nque seu velho amigo realmente ser realmente capaz de esmagar esses visitantes.",
            " ",
            "\"Eu\r\nacho que ele foi mais produtivo do que eu estava nestes últimos três anos...”\r\nEle não podia imaginar o quão forte Ye Wei realmente era, e não havia realmente\r\nnenhuma maneira de saber.",
            " ",
            "Joe Yin\r\nseguiu Cao Ning para trás; ela ainda estava um pouco traumatizada.",
            " ",
            "A multidão\r\nfoi à loucura. Eles nunca imaginaram que Ye Wei pudesse sobreviver e sair\r\ngraciosamente.",
            " ",
            "\"Não é\r\no rapaz que derrotou Mu Feng com apenas um golpe?\" As pessoas começaram a\r\nreconhecer seu rosto depois que um deles apontou.",
            " ",
            "\"O\r\nquê... O que você vai fazer com a gente!?\" Todos os sete cultivadores do\r\nmanto preto arregalaram os olhos de medo quando eles inconscientemente deram um\r\npasso para trás quando Ye Wei se aproximava.",
            " ",
            "\"Ele\r\nfoi acertado por duas posturas Espiritual Proibida nível Alto diretamente e\r\nsobreviveu, e eu ainda não pude sentir qualquer Qi dele que os cultivadores\r\nnormais emitem. Eu mesmo derrotei um Guerreiro Nove e Dez estrelas com esta\r\ncombinação das posturas proibidas, como pode ele não tem nenhum arranhão...”\r\nEsse pensamento enviou um arrepio na espinha de Ning Yang.",
            " ",
            "\"Vamos\r\nsair daqui!\" Ning Yang sabia que era muito melhor sair do que estar na\r\npresença de Ye Wei. Até agora, nem ele nem seus seis amigos tinham qualquer\r\nideia do nível de Ye Wei.",
            " ",
            "Todos os\r\nsete, em seguida, correram para o portão como se suas vidas dependessem disso.",
            " ",
            "\"Ei,\r\nvocê não nos disse adeus.\" Apenas quando podiam sentir o cheiro do ar da\r\nliberdade do outro lado do portão, a voz de Ye Wei soou, e todos eles pararam\r\nde correr, congelados no lugar.",
            " ",
            "Eles\r\nqueriam correr, mas não podiam. Algo no chão os enraizou no lugar e suas pernas\r\nse sentiram como se fossem amarrados a pedras pesadas.",
            " ",
            "\"Você...\r\nVocê é um demônio! Ele tem que ser! Este menino é um demônio! Que tipo de\r\ntécnica maligna você está usando?\" O rapaz ruivo gritou. Eles estavam com\r\nmedo, e para os seis deles, com exceção Ning Yang, os pelos de seus braços se\r\narrepiaram e então começaram a gritar.",
            " ",
            "\"Cale-se,\r\npare de envergonhar-se!\" Ning Yang friamente olhou para seus companheiros\r\ne disse. Ele sabia que Ye Wei usou apenas a Prisão Raiz. Uma postura Espiritual\r\nProibida nível Alto que gerou um puxão para bloqueá-los onde eles estavam.",
            " ",
            "Prisão Raiz\r\nera uma postura complicada, mas Ye Wei foi capaz de terminar a postura em meros\r\nsegundos. Foi neste momento em que Ning Yang sabia que tipo de adversário que\r\nele estava enfrentando.",
            " ",
            "\"Nós\r\ndesistimos. Eu gostaria de pedir desculpas pelas coisas que eu disse e fiz!\r\nAqui estão trinta mil pratas no valor de nuvem roxa. Ele deve ser suficiente\r\npara curar os alunos feridos!\" Ning Yan olhou para Ye Wei com medo. Ele\r\nexpirou lentamente, em seguida, inclinou-se para a multidão, em seguida, ele\r\ntirou uma garrafa de sua bolsa.",
            " ",
            "Ning Yan\r\ntinha certeza que este foi o movimento correto; ele preferia ter todos eles\r\nsaindo relativamente ilesos do que desafiar esse monstro para uma luta.",
            " ",
            "\"Você\r\nveio até nós e feriu não menos que vinte de nós. Você realmente acha que eu vou\r\ndeixar você sair com tanta facilidade?\" Ye Wei não estava impressionado\r\ncom o gesto de Ning Yang, e ele nem sequer olhou para o frasco de pílulas que\r\nNing Yang respeitosamente lhe presenteou.",
            " ",
            "\"Pedi\r\ndesculpas, e este frasco de pílulas é sua. O que mais você quer que eu faça? Eu\r\nadmito que você é muito forte, e eu tenho certeza que você vai nos derrotar\r\nmesmo que sete de nós lute ao mesmo tempo com você, mas acho que você não deve\r\nnos maltratar muito. Há cultivadores mais fortes em nossa escola, e você vai\r\nquerer tratar-nos bem para quando enfrentar Qi Xiu no torneio.\"",
            " ",
            "Ning Yang\r\ngrunhiu, e seu rosto ficou escuro, e havia uma sugestão de ameaça em sua voz.\r\n\"Se o irmão Qi Xiu já não estivesse em Ning City, você não seria tão\r\narrogante.\"",
            " ",
            "\"Você\r\nestá me ameaçando?\" Ye Wei estreitou os olhos.",
            " ",
            "\"Foi\r\nsó um aviso para você. É melhor deixar-nos ir agora, ou eu terei certeza que\r\nele presta atenção extra em você quando estiver no torneio!\" Peito de Ning\r\nYang aumentou quando ele falou em voz baixa.",
            " ",
            "\"Ajoelhe-se\r\ne peça desculpas.\" Ye Wei disse enquanto seu rosto ficou frio. Suas mãos\r\ndesapareceram em um flash, e runas apareceu na frente dele rapidamente se\r\ndissolveu no chão. Depois disso, a força do puxão aumentou dramaticamente.",
            " ",
            "\"Pop!\r\nPop!\"",
            " ",
            "O grupo\r\nliderado por Ning Yang foi esmagada pela força impulsão, e as pernas\r\namoleceram, e foram forçados a se ajoelhar no chão.",
            " ",
            "Todos os\r\nsete dos cultivadores orgulhosos foram colocados de joelhos por Ye Wei na\r\nfrente das centenas de alunos da Estrela do Sul. Eles olharam para Ye Wei com\r\nódio extremo e rangeram os dentes com tanta força que suas gengivas começaram a\r\nsangrar.",
            " ",
            "O fato de\r\nque eles estavam em seu caminho para Ning Cidade significava que eles eram\r\nfortes o suficiente para representar sua escola no torneio, e que eles eram\r\nmuito populares na Academia Polaris. Eles nunca tinha sentido tanta vergonha! A\r\ndor em seus corações era cem vezes mais angustiante do que a dor física que\r\nestavam sentindo.",
            " ",
            "Ye Wei\r\npodia ver que eles estavam em grande dor, mas ele não os deixou ir. \"Eles\r\ndevem estar preparados para ser insultado antes que eles venham aqui para\r\ndesafiar e nos insultar.”",
            " ",
            "\"Eu\r\nvou lembrar a vergonha que você trouxe sobre nós hoje. É melhor você rezar para\r\nque você não nos enfrente no torneio, porque eu vou ter certeza de Qi Xiu sobre\r\ncomo você foi desrespeitoso com a Academia Polaris. Tenho certeza que ele será\r\nmais do que feliz de nos vingar e fazer você pagar pelo que fez para nós\r\nhoje!\" Sangue escorreu por sua boca quando ele memorizou o rosto de Ye Wei.",
            " ",
            "\"Oh,\r\nsim. Agora que você mencionou não é um torneio que está chegando, certo? Eu não\r\ntinha planos de participar, mas você está fazendo soar interessante. Obrigado\r\npor se ajoelhar e pedir desculpas! Você pode sair agora.\" Ye Wei estreitou\r\nos olhos e resmungou. Ele jogou todos eles pelo portão para da escola com uma\r\nexplosão de Qi.",
            " ",
            "Sufocados\r\npelas vaias da multidão, Ning Yang levantou-se e ajudou seus amigos a ficarem\r\nde pé e se afastarem.",
            " ",
            "\"Cao\r\nNing, você está bem?\" Ye Wei foi até seu velho amigo com preocupação em\r\nseu rosto e examinou seus ferimentos. \"Eu deveria tê-los feito sangrar por\r\nisso... Como ousam machucar o meu amigo.\" Ele então saiu diante dos olhos\r\nde todos os presentes com o braço de Cao Ning em torno de seu ombro.",
            " ",
            "A multidão\r\nestava completamente quieta enquanto Ye Wei e Cao Ning desapareceram no caminho.",
            " ",
            "\"Quem\r\nera aquele? Quão forte é ele é!? Apenas o mais fraco deles  bateu em Mu\r\nFeng, mas esse garoto sem nome deixou todos eles de joelhos !? \"",
            " ",
            "\"Isso\r\nfoi dominador ao extremo! Eu acho que ele pode até mesmo ser mais forte do que\r\nLiu Jian!\"",
            " ",
            "A multidão\r\nnão conseguia parar de especular. Todos olharam animados e estavam cheios de\r\nadmiração enquanto observavam Ye Wei desaparecer no caminho.",
            " ",
            "\"Lembro-me\r\nde seu rosto! Ele foi abandonado por Joe Yin anos atrás! Ouvi dizer que ele\r\ntornou-se aprendiz de Mestre Yi, e entrou na Classe Talentosos! Mas ele não\r\napareceu na classe em um longo tempo. Oh bem, não parece que ele precisa de\r\naulas...\"",
            " ",
            "\"Aprendiz\r\nde Mestre Yi!? Não é à toa que ele é tão forte!\"",
            " ",
            "Joe Yin\r\nficou de lado sozinha, olhando para o caminho vazio. Ela treinou tão duro o\r\nquanto se podia pensar para que ela se tornasse forte o suficiente, então ela\r\nteria coragem de falar com Ye Wei e pedir desculpas.",
            " ",
            "Mas, depois\r\nde vê-lo casualmente exibindo um pequeno pedaço de sua capacidade, ela estava\r\ncom medo e sentiu-se indigna. \"Por que você está tão frio... Porque você\r\nnão olhou para mim antes de sair... Você poderia ter dito alguma coisa,\r\nqualquer coisa...\" Havia um sorriso amargo no rosto de Joe Yin porque\r\nsabia que o feriu profundamente e as coisas nunca mais voltariam a ser como era\r\nantes."
      ]
}