{
      "Capítulo 12 - Estrela Cadente Perfeita": [
            "“Estes próximos três dias eu não vou para as palestras, vou me trancar e focar no treinamento!”.",
            " ",
            "Ye Wei levantou e fez sua rotina de alongamentos depois de sair da cama, então começou a treinar depois do banho.",
            " ",
            "“Hora de usar a Fórmula da Estrela Cadente!”",
            " ",
            "Momentos depois, Ye Wei voltou a sentar na cama e cruzou as pernas na posição de Lótus. Ele fechou seus olhos e ajustou a velocidade da sua respiração, se distanciando do mundo e vagarosamente entrando em um estado zen. ",
            "NR: estado zen: ficar calmo, relaxado",
            "As mãos de Ye Wei formaram um complexo selo na frente do seu peito, com a Fórmula operando sua força de vontade, lentamente formou-se um redemoinho com o centro no meio de sua testa, enquanto atraia pequenos fios de energia primordial de todas as direções.",
            "A energia primordial ficou presa na força de vontade e então foi armazenada dentro do dantian de Ye Wei. Agora a energia estava pronta para ser purificada pela forma da Estrela Cadente.",
            "Um dia inteiro se passou e o Dantian de Ye Wei finalmente ficou completamente saturado, a sua velocidade de absorção era inaceitavelmente lenta. Ye Wei abriu seus olhos quando o último espaço dentro do seu Dantian foi preenchido. Podia-se ver um brilho prata nos olhos de Ye Wei e enquanto ele formava os trinta e seis diferentes selos de mão, a furiosa energia primordial finalmente começou a ser domesticada e purificada.",
            "Subitamente, Ye Wei ouviu um barulho dentro de sua cabeça.",
            "Veio do nada, enquanto Ye Wei purificava a energia primordial com a Fórmula da Estrela Cadente. O barulho de rachaduras parecia com trovões, ele também viu uma imagem de uma alta montanha, a montanha estava coberta com centenas de milhares de runas mágicas, as runas pareciam ter vida própria, rastejando na superfície da montanha. Do nada apareceu um ser espectral, revelando-se na montanha.",
            "Sua figura translúcida permitia enxergar a rede de meridianos do ser espectral, uma bela teia de verde e vermelho!",
            "Ye Wei estava chocado pelo fato daquela montanha ser a mesma do seu sonho, mas alguma outra coisa chamou sua atenção. O ser estava sentado, na posição de lótus, parecendo estar purificando energia primordial com uma Fórmula e seu meridiano verde e vermelho vibrava levemente. Ye Wei podia ver claramente a energia de cor prata, circulando a rede meridional.",
            "“Esta é… a Fórmula da Estrela Cadente?!”",
            "Ye Wei reconheceu a rota de circulação da energia primordial e era bastante similar a Fórmula da Estrela Cadente que ele estava usando no momento, mas a versão do ser espectral era bem mais complexa!",
            "A Fórmula da Estrela cadente da família Ye utiliza trinta e seis meridianos, enquanto nesse ser desconhecido, a energia prata estava circulando através de cento e oito meridianos, formando um ciclo perfeito.",
            "Toda a energia armazenada no seu Dantian era purificada em apenas um ciclo!",
            "Em contraste com a Fórmula da Estrela Cadente da família Ye que levava pelo menos nove ciclos para purificar um Dantian cheio. A energia prata passava em mais meridianos dentro do ser espectral e estava passando com o dobro de velocidade comparado com a Fórmula de Ye Wei.",
            "“Nossa família Ye sempre usou a Fórmula da Estrela Cadente do tipo místico nível médio, e sua velocidade é bem mais lenta que a Fórmula usada pelo ser espectral apesar delas serem semelhantes, será que ele está usando uma Fórmula do tipo místico de alto nível?”",
            "Pensando profundamente, Ye Wei se surpreendeu com esta revelação. Sendo um Ye que estava acostumado a uma Fórmula de nível médio, ele sabia exatamente o que uma Fórmula do tipo místico de nível alto poderia ajudá-lo alcançar.",
            "Uma Fórmula do tipo místico de nível alto pode purificar a mesma quantidade de energia primordial três vezes mais rápido do que uma Fórmula do tipo místico de nível médio; Colocando a horrenda velocidade de absorção de Ye Wei na conta, se o processo de purificação é três vezes mais rápido, o treinamento deve ser duas vezes mais eficiente.",
            "Para ser duas vezes mais eficiente....",
            "O primo de Wei, Ye Zhong tem vinte e dois anos e é um Guerreiro quatro estrelas. Com o talento de Zhong, ele iria precisar de dois ou três anos de treinamento sem interrupções para quebrar para cinco estrelas, mas com a Fórmula da Estrela Cadente do ser espectral ele precisaria apenas de um pouco mais de um ano para se tornar um Guerreiro cinco estrelas.",
            "Um Guerreiro de cinco estrelas de vinte e dois anos é um feito e tanto e isso poderia fazer dele um dos jovens mais fortes e talentosos na cidade Lua Verde.",
            "Além disso, não existia mais que cinco famílias em toda a cidade Lua Verde que tivesse uma Fórmula do tipo místico de alto nível. Se a família Ye começasse a utilizar essa versão da Fórmula da Estrela Cadente faria o status da família subir para um nível totalmente diferente.",
            "O ser espectral circulava a energia três vezes pelos meridianos. Ye Wei assistia e memorizava cada selo de mão usado e a rota da circulação, a informação era cuidadosamente gravada na sua mente.",
            "“Om!”",
            " ",
            "Ainda sentado na posição de lótus na sua cama, a cabeça de Ye Wei zumbiu e seu corpo tremeu quando ele instantaneamente abriu os olhos.",
            "“Zooom!”",
            " ",
            "As mãos de Ye Wei fizeram selo após selo, não demorando para formar os cento e oito selos, ele fez tão rápido que apenas uma imagem borrada era visível. A energia primordial fluiu rapidamente do seu Dantian para o resto do corpo através de cento e oito meridianos em uma velocidade incrível.",
            " ",
            "Duas horas, em apenas duas horas, a furiosa energia primordial que estava em seu Dantian foi convertida para uma pura e utilizável energia primordial Qi. E o processo de purificação estava funcionando com o dobro de velocidade em comparação com antes de ele adotar a nova Fórmula!",
            "“A lenda deve ser verdadeira... Existiu um dia um Supremo dentro da linhagem sanguínea Ye e a Fórmula da Estrela Cadente que foi passada por ele estava obviamente incompleta. Agora fazia sentido o motivo da existência dessa versão da Fórmula da Estrela Cadente!”",
            "“Bem, eu não estou certo se o Supremo era real, mas ao menos um pouco da Fórmula é!”",
            "“Então o ser espectral que vive na montanha em minha consciência me mostrou a perfeita Fórmula da Estrela Cadente, e basicamente deu à nossa família uma Fórmula do tipo místico de alto nível!”",
            "Os olhos de Ye Wei brilhavam enquanto ele estava surpreso e cheio de alegria pela experiência… Sua expressão facial se retorceu um pouco por tantas emoções, mas estava bem óbvio que ele estava bem feliz.",
            "Melhorar a Fórmula da Estrela Cadente era tudo para Ye Wei e a família Ye!",
            "Inspire, expire... Levou um pouco de tempo e muitas respirações antes que as emoções de Ye Wei diminuíssem e ele se acalmasse.",
            "“Meu corpo é tão forte quanto o de um estudante de uma estrela pode ser, amanhã eu devo ser capaz de alcançar duas estrelas sem a ajuda das Pílulas do Sol Ardente!”",
            "Ye Wei começou seu treinamento de novo depois de murmurar para si mesmo.",
            "Na manhã do seu terceiro dia de treinamento, enquanto o sol brilhava intensamente, alguns raios solares pousaram no rosto de Ye Wei. Ele abriu seus olhos lentamente e fechou o punho.",
            "“Booom!”",
            " ",
            "Ele ferozmente deu um soco no ar, o som do vento em volta do punho dele era alto e afiado. Ye Wei estava mais que satisfeito e surpreso pela imensa força por trás do soco.",
            "“Então esta é a sensação de ser um estudante duas estrelas?”. Os cantos dos olhos de Ye Wei estavam levemente úmidos. Fazia três anos desde que ele começou na Academia Estrela do Sul e esse momento marcava o fim de uma era. A era de Ye Wei, o estudante de uma estrela que estava preso no nível de uma estrela por três anos!",
            " ",
            "Deixando de lado a boa noticia, a mudança na condição do corpo não era exatamente significante até um estudante alcançar cinco estrelas. Quando um estudante alcançava cinco estrelas, sua pele e músculos se tornava duras como aço o que melhorava drasticamente sua velocidade e força por dez vezes!",
            " ",
            "“Pai, mãe, eu consegui! Seu filho é um estudante duas estrelas!” Ye Wei olhou na direção de sua casa, suas lágrimas lentamente deixaram um caminho quente em seu rosto.",
            "Ninguém pode realmente ter empatia com Ye Wei, os três anos de luta foram uma experiência muito pessoal para ele.",
            "“Eu preciso ir para casa!”.",
            "Ye Wei não podia esperar para levar as boas noticias para seus pais e seu primo Ye Zhong, que cuidou dele desde antes que ele pudesse se lembrar. Ele já tinha faltado as palestras por dois dias, porque deveria se importar com mais um dia?",
            "Ele empacotou as suas poucas coisas e escondeu a garrafa de jade com as Pílulas do Sol Ardente em um bolso secreto na frente do seu peito. Ele fechou a porta atrás dele enquanto deixava o quarto e ia em direção ao portão da escola.",
            "Ainda era cedo e os estudantes já estavam na sala de aula e ninguém estava andando pelo campus, e a maioria dos tutores na Academia Estrela do Sul não eram tão rígidos.",
            "Olhando para o sol, Ye Wei andou para fora do portão da escola trilhando seu caminho para casa."
      ]
}