{
      "Capítulo 113 - Lista": [
            "“Não vamos falar sobre eles por enquanto. A Academia Estrela do Sul é uma escola muito mais nova e está tudo bem se nós perdermos para uma escola bem estabelecida como a Polaris. Da última vez nós ficamos em décimo terceiro, mas dessa vez com Ye Wei no nosso time, eu gostaria que nós chegássemos ao menos no top dez!”.",
            "“Eu acho isso inteiramente possível para a Academia Estrela do Sul alcançar o segundo estágio e competir no nível provincial!”. O vice-diretor olhou para o trio e disse animadamente.",
            "“Apenas trinta e seis escolas irão participar do estágio provincial, mas se nós avançarmos para o próximo estágio, nós iremos lutar na frente dos olhos de cultivadores de mais de oitocentas escolas diferentes. Eu realmente espero que nós possamos divulgar o nome da Estrela do Sul e dar aos nossos estudantes alguma fama. Se nós formos bem, será algo do qual poderemos nos orgulhar...”.",
            "Quando se trata da reputação e gerenciamento da escola, o vice-diretor estava bem mais comprometido do que seu chefe, ele estava imensamente grato que Ye Wei iria se juntar ao time e esperava liderá-los para as possíveis novas alturas que eles poderiam alcançar.",
            "“Ufa, eu perdi algumas noites de sono pensando em quem poderia ficar com a terceira vaga durante semanas. Eu espero que todos estejam felizes uns com os outros! Por que vocês três não voltam e descansam um pouco? Nós temos que partir amanhã se quisermos chegar a tempo da cerimônia de entrada no dia seguinte!”. Disse o vice-diretor Xu com um sorriso relaxado no rosto.",
            "Depois de se curvar para o diretor e o vice-diretor, Ye Wei, Liu Jian, Chen Mo voltaram para descansar.",
            "“Diretor Gu, esse era o aprendiz...”. Xu He perguntou curiosamente.",
            "“Sim, você está certo! O herdeiro do Mestre Yi”. Gu Qing sorriu e concordou.",
            "“Então você está me dizendo que aquela criança tinha um Sentient vermelho?!”. Xu He se sentiu emocionado, “Mestre Yi deve ter algum poder divino... Eu realmente gostaria de saber que tipo de método ele usou para moldar Ye Wei no que ele é hoje em apenas três anos!”.",
            "Xu He suspirou lentamente. Ele se sentia animado apenas por falar sobre o Mestre de Runas que ele admirava e respeitava.",
            "“Bem, Sentients fracos nunca foram e nunca serão um problema para cultivadores treinando para ser Mestre de Runas”. Gu Qing tocou sua barba e então olhou para Xu He. Ele estava mais interessado em quão bem Ye Wei estava se saindo em termos de estudos rúnicos. Ele imaginava quão próximo Ye Wei estava de se tornar um Mestre de Runas uma estrela.",
            "“Além desses três, quantos e quem devemos mandar para a Capital do Sul?”.",
            "“Nós não levaremos ninguém abaixo do nível Guerreiro três estrelas já que a competição será mais difícil do que a do ano passado. Toda escola tinha grandes jovens talentosos da última vez e eu duvido que essas crianças já tenham saído das escolas. Seria uma perda de tempo levar muitas pessoas e eles não aprenderiam muito se fossem esmagados”.",
            "“Eu sinto que a Estrela do Sul vai ser uma das top dez esse ano!”. O vice diretor apertou o punho e disse confiante.",
            "“Apenas top dez?”. Gu Qing sorriu. Mestre Yi tinha consultado o diretor antes de começar a treinar Ye Wei e enquanto ninguém da equipe sabia quão forte Ye Wei era como lutador, o diretor tinha sido informado com notícias regulares do próprio Mestre de Runas sobre o progresso de Ye Wei. “Não subestime Ye Wei, ele é capaz de fazer muito mais do que você viu hoje”.",
            "“O diretor quer dizer que Ye Wei é mais do que um Guerreiro dez estrelas?”. Xu He estava confuso, mas principalmente animado. Ele aguardava com expectativa para ver como o aprendiz do Mestre de Runas poderia surpreendê-lo.",
            "“A propósito, eu acho que os estudantes da Academia Polaris foram ordenados a fazer o que fizeram por alguém mais forte. Os estudantes por conta própria não teriam coragem de ferir nossas crianças daquela forma”. O vice diretor franziu a sobrancelha.",
            "“Vai ficar tudo bem, apenas tenha certeza que o time fique alerta se eles tiverem que encarar a Polaris e mostrar a eles que não devem mexer conosco”. Os olhos de Gu Qing brilharam. Apesar de ele estar planejando se aposentar logo, ele não iria apenas ficar sentado enquanto seus estudantes eram intimidados em seu campus.",
            "“Academia Polaris.... Eu imagino quem é mais forte Ye Wei ou Qi Xiu?”. Xu He pela primeira vez em muito tempo se sentiu competitivo. Ele estava animado para liderar um dos times mais fortes que a Estrela do Sul juntou nos últimos anos.",
            "A manhã seguinte, nas primeiras horas quando todos os estudantes normalmente estavam dormindo, havia uma multidão se reunindo no portão frontal da Academia Estrela do Sul.",
            "Eles eram todos estudantes da Estrela do Sul que sabiam que hoje era o dia que o vice-diretor anunciaria quem da elite da escola ele levaria consigo para a Capital do Sul para o torneio. A maioria dos estudantes estavam aqui para se despedir dos participantes e o resto esperava que seus nomes estivessem na lista.",
            "Para a maioria dos estudantes, que decoraram a lista do ano passado, pensavam que se a cultivação de alguém fosse maior que o nível Guerreiro, então eles teriam a chance de representar a Estrela do Sul e competir contra outras escolas.",
            "Naturalmente, as classes sênior estavam lá, assim como Cao Ning e eles estavam todos animados com o anúncio.",
            "“Irmão Cao, eu não acho que vou ser escolhido para ir com você para a Capital do Sul, então prometa nos contar tudo quando você voltar!”.",
            "“Hahahaha! É claro!”. Cao Ning bateu no peito. Ele estava quase pulando de alegria quando aceitou o pedido. Ele estava esperando por esse torneio algum tempo. Cao Ning era um Guerreiro uma estrela e com sua velocidade de treinamento ele provavelmente seria um Guerreiro duas estrelas quando se formasse daqui a um ano.",
            "“Você é apenas um Guerreiro uma estrela e quer nos representar no torneio? Por que você não mija no chão e olha para a sua cara patética no reflexo?”. Uma voz zombeteira disse enquanto os garotos da sala Sênior Um conversavam e riam.",
            "“Xiao Qi!”. todos da sala Sênior Um reconheceram a voz. Cao Ning franziu a sobrancelha e encarou o velho valentão da classe, ele tinha uma atitude convencida enquanto se aproximava.",
            "Ambos os pais de Xiao Qi eram professores da classe Sênior na Academia Estrela do Sul o que era a razão pela qual ele nunca tinha tido falta de recursos ou suprimentos para treinar, e além disso ele realmente aprendia rápido. Este causador de problemas era agora um Guerreiro três estrelas!",
            "Depois de Xiao Qi ser humilhado por Ye Wei na classe Júnior três, três anos atrás, ele sempre evitava Cao Ning, o melhor amigo de Ye. No entanto, desde que Ye Wei desapareceu por três anos, Xiao Qi lentamente ganhou confiança novamente.",
            "“A escola permitiu qualquer um acima do nível Guerreiro se inscrever ano passado, e o irmão Cao avançou desde então! Por que exatamente você acha que ele não pode nos representar?!”. Um amigo de Cao Ning falou antes que ele pudesse.",
            "“E quem disse a você que as regras do ano passado serão aplicadas esse ano? Idiotas... Eu fiquei sabendo que a Estrela do Sul vai mandar apenas doze cultivadores para o torneio desse ano, e você tem que ser no mínimo um Guerreiro três estrelas para entrar no time! Então temo que seu irmão Cao aqui vai ter que esperar até o próximo ano! Hahahaha!”. Xiao Qi falou para classe com uma voz irritada. Ele esperou para dizer a eles e ver como eles reagiriam desde que ele ouviu isso de seus pais quando eles estavam discutindo o torneio.",
            "“Nós temos que ser Guerreiros três estrelas para participar? Isso é um pouco exagerado...”. A classe Sênior Um de cultivadores estava chocada e um pouco desapontada.",
            "“Quem disse que Cao Ning não pode participar?”. Quando Cao Ning estava se sentindo desencorajado e levemente desamparado, uma voz calma e alta soou atrás dele.",
            "Ye Wei andou até Cao Ning e bateu em seu ombro. “Não se preocupe sobre isso, eu tenho uma solução”. Ele então se virou para Xiao Qi e disse, “Se Cao Ning não puder participar desse torneio então nem você poderá!”.",
            "“Eu, um Guerreiro três estrelas, um dos doze melhores cultivadores na Academia Estrela do Sul, não posso me juntar ao time? Você é um boçal!”. Xiao Qi não reconheceu com quem ele estava falando ainda e riu alto depois de falar.",
            "“Você é Xiao Qi?” O rosto de Ye Wei mudou. Ele franziu a sobrancelha enquanto reconhecia a atitude de Xiao Qi, “Ele não mudou nada... Algumas pessoas apenas nunca crescem!”.",
            "“Você está certo, esse sou eu!”. Xiao Qi pensou que Ye Wei estava surpreso de conhecer um dos doze melhores cultivadores. “Se você se curvar diante de mim e se desculpar, então eu vou perdoá-lo pelo modo como me insultou!”.",
            "“É ele!”.",
            "“Esse é o garoto que derrotou os visitantes da Academia Polaris!”. As pessoas na multidão começaram a reconhecer Ye Wei e olhavam para ele com total respeito.",
            "“Eu ouvi que naquele dia, mais cedo ele derrotou Mu Feng com apenas um tapa!”.",
            "“Até mesmo Liu Jian confirmou que ele perdeu para esse garoto!”.",
            "“Isso é um pouco estranho, se ele derrotou Liu Jian isso quer dizer que ele é no mínimo um Guerreiro oito estrelas! Porque eu não consigo sentir nada vindo dele?”.",
            "O rosto de Xiao Qi ficou pálido enquanto ouvia as conversas e ele percebeu que ele era o fraco que apenas se envergonhou. “Ele é o garoto que todos tem estado falando nesses últimos dias?”. Ele olhou para Ye Wei com medo...",
            "Ele finalmente notou que a atenção que ele atraiu desde que começou a falar não era do tipo bom.",
            "“Xiao Qi, já faz um tempo. Se você se curvar diante de mim e se desculpar, então eu vou perdoá-lo pelo modo como me insultou”. Ye Wei tentou conter sua risada enquanto falava.",
            "“Você é....”. As pupilas de Xiao Qi dilataram quando finalmente reconheceu que a pessoa parada na frente dele era Ye Wei. Ele congelou no lugar enquanto relembrava a identidade prestigiosa de Ye Wei como o herdeiro de um Mestre de Runas. “Me desculpe Ye Wei, eu estava sendo cego e estúpido!”. Ele rangeu os dentes e se curvou de má vontade.",
            "Xiao Qi nunca imaginou que Ye Wei iria se tornar forte o suficiente para derrotar Mu Feng e Liu Jian em meros três anos! “Pffft, se eu fosse o herdeiro do Mestre Yi eu teria me tornado forte assim também!”.",
            "“Buzzz! Buzzz!”.",
            "Um som estridente veio de longe enquanto uma carruagem mágica preta se aproximava. O veículo preto estava decorado com gemas parecidas com estrelas. Ele chegou na frente dos estudantes em um piscar de olhos, a porta da carruagem mágica abriu e o vice diretor desceu.",
            "“Como todos estão aqui eu presumo que vocês saibam o que eu vou anunciar essa manhã! Este ano nós vamos para a Capital do Sul com um time de doze estudantes!”. Xu He sorriu para a antecipação dos estudantes e disse.",
            "“E eles são, Liu Jian, Chen Mo, Mu Feng...”. Sua voz era alta e clara. “... Joe Yin, Zhang Jie, Zhao Kun, Zhou Cheng e Xiao Qi!”.",
            "“Todos os mencionados por favor entrem na carruagem mágica!”. Xu He anunciou todos os doze nomes de uma vez. Todos eles eram nomes de Guerreiros três estrelas ou mais fortes. Ele então olhou para Ye Wei. “Psst, você também”. Ele sussurrou, como o vice-diretor não queria dizer o nome de Ye Wei em público antes de ser necessário, “Eu devo mantê-lo nas sombras por enquanto...”."
      ]
}