{
      "Capítulo 117 - Primeiro Oponente": [
            "Pouco antes\r\nde os punhos de Qi pousarem nos Cultivadores da Estrela do Sul, um pequeno\r\nfuracão voou entre os cultivadores e a postura de Qi Xiu, e uma pessoa apareceu.",
            " ",
            "\"Bang!\r\nBang! Bang! \"",
            " ",
            "A pessoa\r\nbalançou as palmas das mãos em torno de dezoito vezes, e todos os dezoito\r\npunhos Qi desapareceram. Não era outro senão Ye Wei! Ele saiu de seu pátio\r\nquando ouviu o tumulto, só para ver que uma briga tinha começado entre seus\r\ncolegas de classe e alunos da Academia Polaris. Ele imediatamente interveio\r\nquando viu que seus companheiros estavam prestes a ser derrubados pelos punhos\r\nde Qi Xiu.",
            " ",
            "\"Então\r\nvocê estava procurando por mim?\" Ye Wei disse calmo como de costume,\r\nenquanto avaliava quão forte este adolescente com a palha na boca era.",
            " ",
            "\"Wei!\"\r\nTodo mundo que representava a Estrela do Sul estava incrivelmente chocado, ao\r\nver Ye Wei, e ver quão fácil foi para ele defender contra uma postura Mística\r\nde nível médio.",
            " ",
            "\"Foi\r\numa postura Mística de seu melhor cultivador! Como você ...” Liu Jian sabia que\r\nYe Wei era forte, mas agora ele nunca esqueceria a terrível quantidade de\r\nenergia que sentiu até os ossos.",
            " ",
            "\"Irmão\r\nQi Xiu! Esse é o garoto! \"Ning Yang nunca esqueceria o rosto de Ye Wei. O\r\nmedo que sentia de Ye Wei ficou gravado em seus ossos. Ele não conseguiu evitar\r\ntremer de medo e falar com uma voz trêmula. Ele ficou chocado que alguém de sua\r\nidade pudesse parar a postura Mística de Qi Xiu.",
            " ",
            "\"Ah,\r\nvocê realmente a parou!\" Qi Xiu disse ignorando Ning Yan. Ele lentamente,\r\ndeu um passo à frente para poder ver Ye Wei mais de perto. Ele ficou bastante\r\nsurpreso ao ver uma forma profunda e brilhante nos olhos de Ye Wei.",
            " ",
            "\"Eu\r\nvejo como você pode forçá-los a se ajoelhar, mas você não acha que foi uma\r\nreação exagerada?\" Qi Xiu estreitou os olhos para Ye Wei e perguntou\r\nfriamente.",
            " ",
            "\"Aqueles\r\nque querem insultar os outros devem sempre estar preparados para serem\r\ninsultados. Uma vez que eles vieram sem boas maneiras, eu pensei que poderia\r\nensina-los bons modos! Se estivesse falando sobre insultos, o que você tem a\r\ndizer aos estudantes da Estrela do Sul que você feriu por nenhuma razão em\r\nparticular? \"Ye Wei desafiou a declaração de Qi Xiu.",
            " ",
            "\"Bem,\r\nbem, bem!\" Qi Xiu olhou para Ye Wei, e cuspiu a palha de sua boca. Ele se\r\nlivrou de sua atitude brincalhona e se tornou sério: \"Se você acredita que\r\na força reina suprema, então devemos deixar nossa força falar sobre isso!\"",
            " ",
            "As runas em\r\ntorno do corpo de Qi Xiu começaram a girar. Ele então colocou seu dedo no final\r\nda sequência de runas e começou a escrever runas cintilantes contra a rotação.",
            " ",
            "\"Pfft,\r\njá estava na hora de ele usar uma postura!\" Os cultivadores da Academia\r\nPolaris estavam ficando excitados com a chance de ver Qi Xiu mostrar seu poder.",
            " ",
            "\"Ei,\r\nvocê e sua escola de lixo sabem de onde o nome de Qi Xiu veio?\" Ning Yang\r\nolhou para Ye Wei sorrindo maliciosamente, \"A razão pela qual ele é\r\nchamado Qi Xiu é porque ele é o mestre de sete posturas Místicas! \"",
            " ",
            "\"Punho,\r\ngolpe de palma, golpe de dedo, faca, espada, lança, e ... Por que se preocupar\r\nem explicar, você vai vê-los em breve. Você pode vir se desculpar comigo se\r\nvocê acordar de seu coma! A propósito, o Punho de Luz Flutuante era somente a\r\nmais fraca de suas posturas Místicas! \"Ning Yang sentiu animado em uma\r\nmaneira errada. Ele já podia imaginar Ye Wei e os outros pedindo misericórdia\r\nenquanto rolavam no chão.",
            " ",
            "\"O\r\nque!?\"",
            " ",
            "\"Como\r\nele pode ter dominado tantas posturas Místicas? Como isso é possível? Um\r\nGuerreiro que pode usar uma postura Mística seria considerado uma besta! Como\r\nnós podemos lutar contra alguém assim?\" O pânico incontrolável oprimiu Liu\r\nJian, Cheo Mo e outros cultivadores da Academia Estrela do Sul enquanto\r\nimaginavam quão forte seria sua postura mais forte.",
            " ",
            "\"Sete\r\nhein? Não me decepcione. Esperamos que você seja tão interessante para lutar\r\ncomo você faz parecer!\" Ye Wei sorriu; Ele não ficou abalado, como se não\r\ntivesse se impressionado com o que foi dito.",
            " ",
            "O fogo da\r\ncompetitividade acendeu em Ye Wei. Seu sangue fervia como se seu corpo\r\nestivesse sedento para lutar contra alguém deste calibre por um longo tempo.",
            " ",
            "“Postura\r\nMística de nível baixo - Palma Incineradora!” Qi Xiu olhou furioso para Ye Wei\r\ne disse enquanto uma sequência de algumas centenas de runas apareceu no ar.",
            " ",
            "\"Rumble!\"",
            "Antes mesmo\r\nda postura tomar forma, sua temperatura escaldante escapava para fora da\r\nsequência de runas. A energia pulsante empurrou os cultivadores de ambas as\r\nescolas para trás.",
            " ",
            "Todos menos\r\nYe Wei, que ainda estava apenas de pé casualmente. Ele deixou as correntes\r\nquentes de Qi explodissem em seu rosto. Ele não baixou a guarda enquanto\r\nprocurava fraquezas na postura de seu oponente, sentindo o fluxo ardente de Qi.",
            " ",
            "\"Peguei\r\nvocê!\" Qi Xiu grunhiu enquanto nuvens quentes de Qi se transformavam em\r\ngolpes de palmas de fogo que choviam sobre Ye Wei!",
            " ",
            "Ondas de\r\ncalor abrasador se aproximavam de Ye Wei e o ar começou a cheirar queimado\r\nenquanto as palmas caíam na direção da cabeça, peito, estômago e outras partes\r\nvulneráveis ​​do corpo de Ye Wei.",
            " ",
            "\"Cuidado!\"\r\nJoe Yin e Cao Ning gritaram preocupante.",
            " ",
            "“Passo\r\nCircular!”",
            " ",
            "A figura Ye\r\nWei desapareceu em uma onda de Qi e reapareceu vinte metros ao lado de onde ele\r\nestava. Ele desenhou uma crescente sequência de runa enquanto ele estava\r\nesquivando a Palma de Incineração.",
            " ",
            "'Prisão\r\nRaiz!' Quando Qi Xiu sentiu uma forte sucção em seus pés, o punho de Ye Wei já\r\nestava na frente de seu corpo.",
            " ",
            "\"Velocidade\r\nimpressionante!\" Qi Xiu estreitou seus olhos e apertou sua mão direita em\r\num punho, em seguida, lançou-o para Ye Wei.",
            " ",
            "A palma\r\nardente de Qi foi expulsa pela onda de força emitida pelo choque de punhos.",
            " ",
            "Qi Xiu deu\r\ncinco passos para trás, e Ye Wei deu três. O cultivador \"sem Qi\"\r\nparecia ter uma vantagem.",
            " ",
            "Ambos os\r\ngrupos de cultivadores ficaram profundamente chocados com o nível de cultivo\r\nque eles testemunharam. A Palma Incineradora de Qi Xiu foi impressionante, mas\r\ncomo Ye Wei desviou e desferiu um contra golpe para ameaçar Qi Xiu também foi\r\nsurpreendente.",
            " ",
            "Além disso,\r\neles estavam cientes de que os dois estavam apenas testando as águas com os\r\ndedos dos pés e que a verdadeira luta seria numa escala completamente diferente.",
            " ",
            "Liu Jian\r\nestava em êxtase enquanto apertava o punho com força. Quanto a Ning Yang e\r\noutros cultivadores da Polaris, suas mandíbulas caíram tanto que os ovos\r\npoderiam ser colocados em suas bocas. Eles não achavam que alguém pudesse ter\r\nvantagem sobre a postura Mística de Qi Xiu.",
            " ",
            "\"Devo\r\nadmitir que você é forte, e a Academia Estrela do Sul realmente me surpreendeu\r\neste ano, mas não há nenhuma maneira que você pode me derrotar!\" A\r\nseriedade no rosto de Qi Xiu cresceu, e seu Qi se intensificou. Ele disparou a\r\nsua Palma Incineradora novamente e desta vez as chamas de Qi estavam queimando\r\nainda mais quente.",
            " ",
            "\"Como\r\nvocê poderia saber antes de eu realmente derrotar você?\" Não havia medo\r\nnos olhos de Ye Wei e seu espírito competitivo cresceu. Ele avançou novamente,\r\npreparando-se para enfrentar qualquer coisa Qi Xiu tivesse reservado para ele!",
            " ",
            "Pouco antes\r\nde Ye Wei reagir, Uma pressão de Qi desceu do céu.",
            " ",
            "\"Quem\r\nse atreve a causar problemas no território da Estrela do Sul?\" Uma voz\r\ntrovejante ecoou em todos os ouvidos como um campo de força tão pesado quanto\r\numa montanha atingindo o chão.",
            " ",
            "\"Swoosh!\"",
            " ",
            "O Qi\r\nardente de Qi Xiu dispersou imediatamente e desapareceu sob a imensa pressão.",
            " ",
            "\"Hmm,\r\nos alunos da Academia Polaris estão ficando cada vez mais confiantes sobre si\r\nmesmos!\" A voz de Xu He congelou o sangue de todo mundo enquanto seus\r\nolhos histéricos caíam sobre Qi Xiu e os outros intrusos. Eles se afastaram\r\npara fora do alcance de Xu He. Para o vice diretor, um Guerreiro Condensado\r\noito estrelas, ele poderia facilmente esmagar cada um dos cultivadores Polaris\r\ncomo uma formiga, sem exceções.",
            " ",
            "Ninguém\r\nesperava que o vice diretor chegasse do nada, e o rosto de Qi Xiu ficou escuro\r\nenquanto olhava para Ye Wei. \"Vamos continuar onde paramos hoje no\r\ntorneio! Então vamos descobrir quem de nós é mais forte! \"",
            " ",
            "\"A\r\nqualquer hora.\" Ye Wei disse calmamente. Ele sabia que sua luta era\r\ninevitável, e ele estava ansioso para ver Qi Xiu mostrando tudo o que ele era\r\ncapaz de fazer.",
            " ",
            "\"Adeus!\"\r\nQi Xiu grunhiu e levou seus colegas para fora.",
            "\"Saia\r\ndaqui! Seu vice diretor vai ouvir sobre isso! \"Xu Ele sacudiu a manga e\r\nenviou uma onda Qi que os jogou para fora do portão do palácio.",
            " ",
            "\"Corre!\"",
            " ",
            "Qi Xiu\r\nconduziu então os estudantes da academia Polaris de volta a seu palácio.",
            " ",
            "Xu He tinha\r\ngrande autocontrole, e embora ele pudesse ter batido todos os intrusos com um\r\nmovimento do dedo, ele sabia quais seriam as consequências e como os outros\r\nentenderiam mal suas intenções.",
            " ",
            "- Todos\r\nvocês reúnam-se!",
            " ",
            "O vice\r\ndiretor levou todos os catorze cultivadores da Estrela do Sul para a área de\r\nestar.",
            " ",
            "\"Eu\r\nrecebi a agenda das lutas e descobri quem serão seus adversários, a Academia\r\nPolaris vai ser o nosso primeiro adversário!\" Xu He disse enquanto abria o\r\npergaminho e anunciava em um tom preocupado.",
            " ",
            "\"A\r\nprimeira luta é uma luta de rancor? Interessante! \"Liu Jian estava pronto\r\npara a guerra depois de ter sido provocado pela Polaris duas vezes em poucos\r\ndias. Todos os cultivadores da Estrela do Sul estavam morrendo de vontade de\r\nventilar sua raiva.",
            " ",
            "\"Embora\r\nQi Xiu...\" Alguns dos cultivadores estavam menos otimistas depois de ver o\r\nás da Academia Polaris exibir apenas uma pequena porção do que ele era capaz de\r\nfazer.",
            " ",
            "\"Qi\r\nXiu é todo seu.\" Xu He olhou para Ye Wei.",
            " ",
            "\"Yeah.\"\r\nYe Wei assentiu calmamente."
      ]
}