{
      "Capítulo 123 - Fórmula do Deslocamento Estelar": [
            "“Triplo\r\nSoco Lunar!”.",
            " ",
            "Na frente\r\nde todos os olhos arregalados e olhares assustados, o punho de Ye Wei pousou\r\nsolidamente nas costas de Qi Xiu, fazendo com que um barulho arrepiante fosse\r\nouvido.",
            " ",
            "\"Crack!\".",
            " ",
            "A energia\r\ndensa do punho de Ye Wei enviou Qi Xiu voando como uma pipa girando com seu fio\r\ncortado, e depois de algumas rotações no ar, o corpo imóvel envolto em uma\r\ntúnica preta bateu na plataforma marcial criando uma pequena tempestade de\r\npoeira.",
            " ",
            "Além de seu\r\nimenso impulso para a frente, o soco de Ye Wei também continha uma energia\r\ngiratória devido ao caminho único que seu Qi fluía.",
            " ",
            "\"O\r\nirmão Qi... perdeu?!\". Os cultivadores da Polaris esfregaram os olhos em\r\ndescrença. Eles encaravam a colisão na plataforma coberta de poeira, achando\r\ndifícil convencer-se de que um cultivador sem nome de uma escola medíocre\r\npoderia bater seu ás. O ás que só ficou a uma postura de derrotar um dos Sete\r\nDeuses em uma luta há poucos dias.",
            " ",
            "“Havia uma\r\npostura por trás desse soco? Caso contrário, eu assumiria que estamos olhando\r\npara um Guerreiro Condensado que é habilidoso em esconder o seu cultivo, bem\r\ncomo a sua idade, ou talvez seja outra coisa...\". O público sentado nas\r\nnuvens estava um pouco cauteloso, como eles tinham ouvido rumores sobre infiltrações\r\ndemoníacas apenas alguns meses antes do torneio.",
            " ",
            "\"Ele\r\nganhou! Ye Wei ganhou!\". Cao Ning, Chen Mo, e o resto aplaudiram assim que\r\neles superaram seu choque.",
            " ",
            "Ye Wei\r\nlentamente puxou seu punho para trás, e a marca no dorso de sua mão desbotou.\r\nFoi nesse momento que ele notou um ligeiro movimento atrás da cortina de fumaça\r\nna frente dele.",
            " ",
            "Uma onda de\r\nsurpresa varreu os rostos na plataforma da nuvem.",
            " ",
            "\"Esse\r\ngaroto da Estrela do Sul não é nada mal!\". O Senhor da Cidade sorriu ao\r\nolhar para a postura graciosa de Ye Wei. Ele então olhou para Qi Xiu e disse:\r\n\"Sorte para Qi Xiu; Se a Polaris não tivesse ensinado aos seus melhores\r\nalunos a fórmula Deslocamento Estelar ele teria perdido\".",
            " ",
            "“De fato!”.\r\nO homem de armadura dourada assentiu com a cabeça. Eles olharam para Qi Xiu com\r\num brilho penetrante nos olhos.",
            " ",
            "\"Esse\r\nfoi um soco poderoso, mas no momento em que conectou em Qi Xiu a maior parte da\r\nenergia foi desviada e resvalou de seu corpo\".",
            " ",
            "\"Ele é\r\nbasicamente tão forte quanto um Guerreiro Condensado então pôde tomar o soco de\r\nqualquer maneira\". O Patriarca Mo olhou para a plataforma empoeirada e\r\ndisse. \"Todo mundo sabe que ele perdeu para Xuan Yu, por apenas uma\r\npostura. O que as pessoas não sabem é que Xuan Yu já era um Guerreiro\r\nCondensado quando eles lutaram\".",
            " ",
            "\"Qi\r\nXiu tem dominado a fórmula Deslocamento Estelar muito bem. Eu realmente acho\r\nque esta fórmula é a razão pela qual a Polaris ficou tão bem classificada no\r\nano passado, e até mesmo a sua equipe não é tão forte este ano\".",
            " ",
            "\"Esse\r\noutro garoto é impressionante, mas vai precisar mais do que ser impressionante\r\npara vencer Qi Xiu\".",
            " ",
            "Nenhum dos\r\njovens cultivadores podia ver o que Qi Xiu fez, mas o público nas nuvens podia\r\nver claramente. O que eles não sabiam ainda era como Ye Wei deu um soco tão\r\npoderoso.",
            " ",
            "Na\r\nplataforma de ametista, Qi de repente flutuou de uma maneira estranha. Qi Xiu\r\ndeu um mortal e ficou em pé de novo. Ele então olhou com ódio para Ye Wei.\r\nFelizmente, ele foi capaz de ativar sua fórmula Deslocamento Estelar no momento\r\nem que ele foi atingido, no entanto a velocidade de Ye Wei resultou em duas de\r\nsuas costelas fraturadas.",
            " ",
            "Fraturas\r\nósseas não eram uma preocupação séria para os cultivadores do calibre de Qi Xiu\r\nentão ele apenas casualmente colocou seus ossos de volta ao lugar e remendou\r\ncom seu Qi.",
            " ",
            "\"Irmão\r\nQi!\".",
            " ",
            "\"Ele\r\nestá bem!\".",
            " ",
            "Os\r\ncultivadores da Polaris gritaram excitadamente.",
            " ",
            "\"O que\r\nacabou de acontecer? O soco de Ye Wei deveria ter esmagado ele! Como Qi Xiu\r\nainda pode se levantar? Eu ouvi o som de ossos quebrando!\". Os sorrisos\r\ndos estudantes da Estrela do Sul desapareceram quando seus olhos se\r\narregalaram. Eles estavam olhando com incredulidade para o manto preto empoeirado.",
            " ",
            "\"Além\r\nde Xuan Yu, você é o cultivador mais forte que eu lutei, mas isso não significa\r\nque você pode me vencer! Você não está nem perto!\". Qi Xiu exalou\r\nsuavemente e disse lentamente.",
            "\"Que\r\nfórmula maravilhosa o Deslocamento Estelar da Academia Polaris!\". Ye Wei\r\nexclamou. Ele esperava que Qi Xiu ficasse de pé, ele pôde sentir a força de seu\r\npunho sendo desviada para direções diferentes.",
            " ",
            "Não era a\r\nintenção de Qi Xiu deixar Ye Wei aprender mais sobre seu fluxo de Qi, mas\r\ninspirado pela deflexão limitada de Qi Xiu, Ye Wei foi capaz de encontrar\r\nmaneiras de fortalecer a fórmula de sua família, Estrela Cadente.",
            " ",
            "\"Desculpe,\r\neu subestimei você, mas acho que é justo porque você também fez isso. Você acha\r\nque devemos parar a dança e realmente lutar?\". Ye Wei não estava\r\nassustado, pelo contrário, ele estava ainda mais animado e competitivo. Ele\r\nestava interessado em descobrir o modo como a técnica Deslocamento Estelar de\r\nQi Xiu funcionava.",
            " ",
            "O Qi ao\r\nredor do corpo de Ye Wei tremia violentamente.",
            " ",
            "\"O que\r\nele acabou de dizer?\". O público não conseguia acreditar no que acabavam\r\nde ouvir. Eles ficaram chocados ao saber que ambos ainda tinham que mostrar\r\ntoda a sua força quando a plataforma marcial tinha sido quebrada por esses dois\r\nmonstros.",
            " ",
            "Qi Xiu\r\nfranziu a testa. Como ele poderia acreditar que Ye Wei sabia dizer que truque\r\nele usou para reduzir o impacto do soco?",
            " ",
            "\"Não\r\nse segure mais; Eu não quero te machucar\". Ye Wei olhou para Qi Xiu e\r\nafrouxou as articulações. \"Deixe-me ver quão bem você pode usar o\r\nDeslocamento Estelar!\".",
            " ",
            "A expressão\r\nde Ye Wei tornou-se séria a medida que suas vestes começavam a vibrar. Ele\r\nliberou o selo em seu dantian, e sua presença explodiu como um dragão que\r\nacabara de se libertar das correntes. Ele era agora várias vezes mais forte do\r\nque um Guerreiro comum dez estrelas no ápice.",
            " ",
            "Embora Ye\r\nWei fosse um Guerreiro dez estrelas, quando se tratava do seu Qi e da força de\r\nvontade em seu Sentient, sua fundação era tal que ninguém no mesmo nível\r\npoderia ser remotamente comparado a ele.",
            " ",
            "\"Como\r\nele pode ser tão forte?\". Os jovens cultivadores da Estrela do Sul,\r\nPolaris e Galáxia estavam aterrorizados e uma série de gritos soou em torno da\r\nplataforma dez.",
            " ",
            "\"Interessante,\r\nparece que não devemos piscar a partir de agora. Esse garoto é certamente um\r\nlutador de primeira classe em seu nível\". O Senhor da Cidade ficou\r\nimpressionado com a forma como Ye Wei poderia encaminhar seu Qi e força de\r\nvontade, e como isso fez Ye Wei quatro vezes mais forte do que o mais talentoso\r\nGuerreiro dez estrelas no ápice que ele tinha visto.",
            " ",
            "\"Ele\r\ndeve ser capaz de avançar em breve, se já não tiver avançado. Por outro lado,\r\nse Qi Xiu usar a fórmula Deslocamento Estelar em potencial máximo, mesmo se Ye\r\nWei avançar agora não significaria muito...”.",
            " ",
            "\"Qi\r\nXiu é inacreditável com a fórmula Deslocamento Estelar, mas a fundação do\r\ngaroto da Estrela do Sul está no mesmo nível!\". Os homens de armadura\r\ndourada estavam conversando um com o outro e todos concordaram\r\nsatisfatoriamente. \"Isso é mais parecido com isso; Agora eles poderiam\r\nrealmente juntar a nossa infantaria de reserva ou pelo menos ao\r\nacampamento!\".",
            " ",
            "“Sua\r\nsenhoria, você saberia o nome do garoto da Estrela Sul?”. Perguntou o líder do\r\ngrupo militar.",
            " ",
            "“O Exército\r\nVerde está interessado nele também?”. O Senhor da Cidade franziu o cenho. Ele\r\nestava claramente incomodado que Ye Wei tivesse chamado a atenção do Exército\r\nVerde.",
            " ",
            "Na verdade,\r\na maioria dos convidados na plataforma de nuvem estavam interessados ​​em Ye\r\nWei. Um jovem cultivador com tal fundamento certamente se tornaria grande, mas\r\nvendo que o Senhor da Cidade e o Exército Verde estavam tomando conhecimento\r\ndele, eles só podiam balançar a cabeça relutantemente como eles sabiam que eles\r\nnão teriam a chance de recrutá-lo.",
            " ",
            "\"Veremos.\r\nSem dúvida, esse garoto da Estrela Sul é algo especial, mas eu ainda acho que\r\nele não se compara a eles...\". Os cultivadores do Exército Verde trocaram\r\num olhar e começaram a sussurrar.",
            " ",
            "A\r\ndemonstração de Qi Xiu e Ye Wei atraiu muita atenção porque eles ainda estavam\r\nlutando muito tempo depois que as outras lutas tinham terminado. Todas as\r\noutras escolas enviaram seus alunos para a plataforma dez, esperando serem\r\ncapazes de obter algumas informações sobre a Estrela do Sul e a Polaris.",
            " ",
            "Além dos\r\nolhos das pessoas, os raios quentes do sol também estavam em Ye Wei e Qi Xiu\r\nenquanto o meio-dia se aproximava. A luz do sol era refletida pelas runas no\r\nar, formando uma complexa e deslumbrante rede de luz.",
            "Ye Wei\r\npisou no chão e se lançou como uma flecha em direção a Qi Xiu. Sua velocidade\r\nera ainda mais rápida do que antes e a maioria do público não podia mais seguir\r\nseus movimentos. Tudo o que podiam ver eram pós imagens borradas que ele\r\ndeixava.",
            " ",
            "\"Bang!\r\nBang! Bang!\".",
            " ",
            "Os alunos\r\nnão conseguiam ver como Ye Wei atacava, mas eles podiam ouvir claramente a\r\nexplosão contínua e assustadora.",
            " ",
            "Muitos\r\ndeles esfregaram os olhos e tentaram focá-los, mas com a velocidade de Ye Wei\r\nisso se tornou impossível, e tudo o que eles podiam ver era uma figura turva\r\npassando por Qi Xiu.",
            " ",
            "Depois de\r\numa série de ataques agressivos, o rosto de Qi Xiu mudou. Havia um choque\r\nindiscriminado em seus olhos, ele não pensou que Ye Wei seria tão rápido e tão\r\nforte.",
            " ",
            "Embora Qi\r\nXiu fosse protegido pela fórmula Deslocamento Estelar, a velocidade e o poder de\r\nYe Wei começaram a ter um efeito perturbador sobre o delicado e misterioso\r\nfluxo de Qi em seu corpo.",
            " ",
            "Apesar de\r\nQi Xiu ser capaz de desviar o impacto de soco após soco, a força do seu corpo\r\nainda era menor em comparação com Ye Wei. Ele logo alcançou o limite do que seu\r\ncorpo poderia tomar.",
            " ",
            "\"Eu\r\nacho que vou ter que...\". Qi Xiu bateu os dentes enquanto ele começava a\r\nconsiderar usar a postura Mística que ele nunca usou nos olhos do público.",
            " ",
            "Quando\r\ndesafiou o terceiro mais forte dos Sete Deuses, ele manteve essa postura\r\nescondida, mesmo sabendo que era sua única chance de vencer. Ele não estava\r\ndisposto a usar sua arma secreta tão perto do torneio.",
            " ",
            "A outra\r\nrazão pela qual ele escondeu sua arma secreta era porque ela era uma postura\r\nproibida mística nível baixo, e ele sabia que seu Qi e força de vontade seriam\r\nimediatamente drenados quando usasse essa postura. Além disso, o efeito da\r\npostura o deixaria gravemente ferido.",
            " ",
            "Mas neste\r\nmomento, Qi Xiu estava muito envolvido para se importar. O punho de Ye Wei\r\npousou nele de novo e de novo, e ele não podia mais manter a fórmula\r\nDeslocamento Estelar. “Você me forçou!”."
      ]
}