{
      "Capítulo 126 - Fama": [
            "\"Qi\r\nXiu!\". O vice-diretor da Polaris arregalou seus olhos, e seu coração foi\r\nquebrado pelo que viu. Ele então rapidamente voou para a plataforma ao lado de\r\nQi Xiu para verificar seus ferimentos.",
            " ",
            "Ye Wei\r\nestava ofegante e se sentindo um pouco cansado da troca violenta; No entanto,\r\nele conseguiu reservar alguma coisa de seu Qi e força de vontade. Apesar de\r\nsuas roupas terem sido carbonizadas e seu corpo ter sido queimado pela energia\r\nescura, ele saiu da luta como vencedor sem ter que dar tudo de si.",
            " ",
            "Um sorriso\r\ncomplexo apareceu no rosto de Ye Wei.",
            " ",
            "\"Nada\r\nmal!\". Xu He disse em um tom de admiração enquanto casualmente caminhava\r\npara a plataforma. Ele deu um tapinha no ombro de Ye Wei sentindo-se chocado\r\npois ele não esperava ver uma exibição tão magistral; Isso tinha ido além de\r\nsuas expectativas.",
            " ",
            "Ye Wei\r\nderrotando Qi Xiu significava mais do que apenas uma vitória. Isso implicava\r\nque a Estrela do Sul acabava de entrar em uma posição muito melhor. Eles tinham\r\nagora ganhado o impulso para desafiar as melhores escolas classificadas.",
            " ",
            "\"Xu\r\nHe, Qi Xiu é o neto do nosso diretor, se ele não se recuperar completamente\r\ndessas lesões, então eu tenho certeza que o diretor fará a Estrela do Sul\r\npagar!\". O vice-diretor da Polaris rosnou para Xu He como um leão irritado\r\ndepois de alimentar Qi Xiu com uma pílula de cura.",
            " ",
            "A Academia\r\nda Estrela do Sul e Academia Polaris nunca tinham se dado bem e o resultado\r\ndessa luta apenas deixou tudo pior.",
            " ",
            "\"Vice-diretor\r\nZhu Ge, é inevitável para os lutadores se machucarem nas plataformas marciais,\r\nmas não é por isso que sempre ensinamos aos jovens a importância de se\r\ndefender?\". Xu He riu, zombando da arrogância de Zhu Ge. \"Há alguns\r\ndias, os seus rapazes vieram causar confusão no portão da nossa escola, e\r\nontem, depois que os nossos alunos tinham acabado de se instalar, Qi Xiu\r\ndecidiu trazer os seus amigos para nos visitarem. Como ninguém ficou ferido eu\r\ndeixei passar, e eu realmente não queria levar isso para as autoridades para\r\nque as crianças pudessem ter uma chance de aprender algo em uma luta justa!\r\nAgora você está nos intimidando por ferir Qi Xiu quando esse pirralho teve o\r\nque ele mereceu por não se defender? Ye Wei não quebrou nenhuma regra antes e\r\ndurante a luta!\". O rosto de Xu He ficou vermelho, ele não estava disposto\r\na ceder uma polegada para Zhu Ge.",
            " ",
            "\"Vo...você...\r\napenas espere!\". Zhu Ge estava tremendo de raiva e constrangimento. Ele\r\nsacudiu a manga e ordenou aos alunos que levassem Qi Xiu de volta ao palácio.",
            " ",
            "O resultado\r\ndo confronto entre a Estrela do Sul e Polaris foi uma surpresa para o público.\r\nTodas as escolas começaram a falar e analisar o que acabaram de ver, e não\r\npodiam deixar de especular o quão bem esta zebra iria se sair mais tarde no\r\ntorneio.",
            " ",
            "\"Eu\r\nnunca pensei que a Estrela do Sul estaria escondendo talentos sob nossos\r\nnarizes assim! Onde ele estava no ano passado?”.",
            " ",
            "\"Polaris\r\nnunca seria o que é hoje, se não fosse pela postura Sete Chamas Negras. É\r\nimpressionante e vergonhoso que a postura foi derrotada por algum garoto sem\r\nnome; O mundo certamente está mudando!\".",
            " ",
            "\"Eu\r\nacho que nós temos um possível concorrente para um dos título dos Sete\r\nDeuses!\".",
            " ",
            "Alguns dias\r\natrás, quando Qi Xiu lutou contra Xuan Yu, ele só perdeu por uma pequena margem\r\ne todo mundo pensou que ele iria se vingar no torneio e conseguir um lugar\r\nentre os sete. Eles não esperavam que Qi Xiu perdesse de tal maneira, esmagado\r\nantes mesmo de ter a chance de lutar contra um dos sete. A atenção da multidão\r\ncaiu naturalmente sobre a pessoa que parou Qi Xiu.",
            " ",
            "“Alguém\r\nsabe o nome dele?”.",
            " ",
            "\"Ele é\r\nchamado Ye Wei!\"",
            " ",
            "\"Ye\r\nWei? Eu nunca ouvi esse nome em qualquer lugar. Eu acho que ele realmente é\r\nnovo. Ouvi dizer que deveríamos esperar ver algumas pessoas novas lutar bem.\"",
            " ",
            "Um grande\r\nnúmero de jovens cultivadores se reuniram em torno da plataforma, incluindo os\r\nalunos da Escola Sete Estrelas.",
            " ",
            "\"Tu Fu\r\nSheng, esse Ye Wei parece muito promissor. Ele pode ser um dos seus principais\r\ncompetidores no torneio!\". Uma garota disse ao rapaz de pele escura ao\r\nlado dela com um sorriso ligeiramente sedutor. Seu vestido de seda rosa\r\ndestacava as curvas em seu corpo esbelto que chamava a atenção de alguns garotos\r\nao redor dela.",
            " ",
            "Embora os\r\nmeninos fossem da mesma escola que ela, eles olhavam para ela com medo, todos\r\nexceto Tu Fu Sheng; Aquele que teve um breve contato visual com Ye Wei.",
            " ",
            "\"Bem,\r\nnão vamos tirar conclusões antes de eu realmente lutar com ele! A propósito,\r\nele é minha presa, não se atreva a tirá-lo de mim!\". Tu Fu Sheng\r\nrespondeu, mas ele não estava olhando para a menina, ele tinha seus olhos\r\ncastanhos escuros em Ye Wei. Enquanto observava esse cultivador desconhecido,\r\num brilho verde pálido brilhava nas suas pupilas enquanto sorria.",
            " ",
            "Poucos\r\njovens cultivadores o interessavam, mas Ye Wei era um dos poucos.",
            " ",
            "\"Ah,\r\nsim?\". A garota respondeu sem compromisso e como seus olhos se estreitaram\r\ncomo seu sorriso encantador cresceu.",
            " ",
            "No outro\r\nlado da plataforma Jian Shi Yu estava conversando com Jian Chen.",
            "\"Essas\r\nforam algumas impressionantes posturas místicas proibidas que Qi Xiu usou, e\r\nesse jovem da Estrela do Sul foi capaz de lidar com todas elas. Além disso, ele\r\nsó mostrou duas posturas ao fazer isso. O que você acha Chen? Você acha que\r\npode vencer aquele jovem da Estrela do Sul?\". O velho sábio perguntou em\r\ntom carinhoso.",
            " ",
            "\"Se eu\r\nmantiver meus selos intactos enquanto lutar com ele eu definitivamente\r\nperderei, mas se eu quebrar meus selos, ele não tem nenhuma chance\". Jian\r\nChen fez uma pausa e disse enquanto suas sobrancelhas se erguiam.",
            " ",
            "\"Haha,\r\né bom que você esteja confiante, mas não o subestime. Ele não nos mostrou tudo.\r\nLute seguramente mesmo se você decidir quebrar os selos!\". Jian Shi Yu\r\nacariciou a cabeça de seu jovem aprendiz e disse seriamente.",
            " ",
            "Um brilho\r\nde determinação apareceu nos olhos de Jian Chen ao pensar nas palavras de seu\r\nmestre. ‘Seria divertido lutar com ele se esse não for o seu máximo! Caso\r\ncontrário, não poderei praticar essas posturas antes de lutar contra alguém\r\nmais forte!’.",
            " ",
            "A equipe da\r\nescola Três Sóis se reuniu e também pegou o fim da luta. \"Esse era o\r\ngaroto que vimos nas montanhas, certo? O garoto sem qualquer presença de Qi! Eu\r\nacho que eles têm uma chance de lutar por um dos três primeiros lugares com\r\nalguém como ele em sua equipe... Hun Tian, ​​você acha que pode ganhar se você\r\nlutar contra esse garoto?\". O vice-diretor ruivo olhou para Ye Wei andando\r\npela plataforma marcial e perguntou a seu estudante favorito.",
            " ",
            "\"Setenta\r\npor cento de certeza que eu ganho. Qi Xiu é apenas lixo comparado\r\ncomigo!\". Shi Hun Tian olhou o vencedor da luta e zombou.",
            " ",
            "Para Shi\r\nHun Tian, ​​o cultivo era a vida. Depois de se tornar um dos Sete Deuses, ele\r\nganhou muita confiança e desenvolveu seu estilo de luta, de sua experiência,\r\nele sabia que Xuan Yu não lutou a sério, ou então Qi Xiu não iria durar um\r\nminuto contra qualquer um dos sete.",
            " ",
            "\"Vou\r\ndeixar aquele garoto da Estrela do Sul saber que ele é muito jovem e muito\r\nfraco!\". Shi Hun Tian grunhiu.",
            " ",
            "O\r\nvice-diretor assentiu. Ele não tinha escolha a não ser confiar em seu aluno,\r\ncomo ele não tinha ideia de quais truques estavam ocultos na manga do mais novo\r\ndos Sete Deuses.",
            " ",
            "Como o\r\nanfitrião, a academia Galáxia tinha a vantagem de números. Todos os seus alunos\r\nnão concorrentes foram instruídos a reunir o máximo de informações possível\r\nantes do início do torneio.",
            " ",
            "“Ye Wei\r\nprovavelmente poderia fazer parte dos sete”.",
            " ",
            "\"Na\r\nminha opinião, não. Todos os sete tinham uma ou mais postura poderosa especial\r\nem seu arsenal. A postura de Ye Wei não é poderosa o suficiente, para não\r\nmencionar que ele vai precisar de mais posturas para lutar contra os sete\".",
            " ",
            "\"Isso\r\nrealmente depende de como você olhar para ele. Eu acho que era óbvio que ele\r\nlutou contra Qi Xiu de forma despreocupada\".",
            " ",
            "Os alunos\r\nda Escola Galáxia pararam a conversa e se curvaram quando viram três\r\nadolescentes se aproximando.",
            " ",
            "\"Saudações!\".\r\nEra difícil para qualquer um deles ficar calmo, pois os três adolescentes que\r\nse aproximavam eram os melhores cultivadores da Escola Galaxia, um dos quais\r\nera até um dos Sete Deuses.",
            " ",
            "\"Interessante!\".\r\nA adolescente elegante olhou para Ye Wei e sorriu brincando. \"Qi Xiu é um\r\ntolo, só porque ele aprendeu algumas posturas legais ​​não significa que ele\r\npode lutar tão descuidadamente... Ele realmente pensou que estava a uma postura\r\nde derrotar Xuan Yu? Era tão óbvio que Xuan Yu estava brincando com ele!\".",
            " ",
            "\"Ele\r\npode usar posturas místicas proibidas, e daí? Todo mundo dos sete pode fazer\r\nmuito melhor, além disso, com Qi e força de vontade tão fracos, postura mística\r\nou não, não será eficaz\", o adolescente alto e elegante prosseguiu. Era\r\nóbvio que ele desprezava Qi Xiu. \"Por outro lado, o cultivador da Estrela\r\ndo Sul é definitivamente algo especial. Vai ser preciso eu, Xuan Yu, ou Feng Yi\r\npara derrotar ele\". Este adolescente não estava confiante apesar do fato\r\nde que ele era o segundo mais forte dos Sete Deuses.",
            " ",
            "Os outros\r\nestudantes que estavam ouvindo estavam chocados com o grande elogio que Ye Wei\r\nrecebeu.",
            " ",
            "Após esta\r\nluta, Estrela do Sul de repente tornou-se o centro das atenções e Ye Wei tinha\r\nse tornado o jovem cultivador do momento.",
            " ",
            "O público\r\nda plataforma também ficou impressionado com Ye Wei, não por sua vitória, mas\r\ncom a rapidez com que aprendeu e sua capacidade de copiar as técnicas de seu\r\nadversário sob pressão.",
            "\"Senhor\r\nda cidade, todos do Exército Verde, a família Mo gostariam de recrutar este garoto,\r\nvocês se importaria de me deixar ter este?\". O patriarca Mo pediu\r\ndesavergonhadamente, depois que percebeu que estava errado todo este tempo, era\r\naparente após a luta, que Ye Wei tinha maior potencial para alcançar a grandeza.",
            " ",
            "\"Patriarca\r\nMo, sua ganância é nojenta. Nós não dissemos uma palavra quando você disse que\r\nqueria recrutar Qi Xiu porque nós o respeitamos, mas por favor não teste nossa\r\npaciência?\". Um dos outros patriarcas sorriu e expressou sua opinião\r\nhonesta.",
            " ",
            "\"Esse\r\ngaroto tem um grande potencial, mas não saberemos quem é o melhor candidato até\r\nos estágios posteriores\". Disse um dos homens de armadura dourada.",
            " ",
            "Era a\r\ntradição do exército não decidir quem recrutariam até que vissem as lutas\r\nposteriores. Era assim que eles mantinham a qualidade do sangue novo ao longo\r\ndos anos.",
            " ",
            "O primeiro\r\ndia de lutas terminou com muitos convidados decepcionados, como o exército\r\nmostrou interesse em Ye Wei. Eles sabiam que não teriam a chance de recrutar\r\ntal indivíduo talentoso.",
            " ",
            "A equipe da\r\nEstrela do Sul terminou com o ganho de um ponto e se colocando na metade\r\nsuperior, juntamente com dezessete outras escolas."
      ]
}