{
      "Capítulo 127 - Demônio": [
            "Logo após a\r\npartida entre a Estrela do Sul e Polaris terminar, a multidão reunida dispersou\r\ne retornou às suas acomodações para descansar. Todos precisavam se preparar\r\npara a disputa do segundo dia deste torneio de um mês.",
            " ",
            "\"Hahaha!\r\nWei, você realmente é um cultivador impressionante! Você não deu Qi Xiu\r\nqualquer espaço para respirar no final da luta! Você vingou Mu Feng e nossa\r\nescola. Eu não acho que ninguém da Academia Polaris terá a coragem de mexer com\r\na gente de agora em diante!\". Liu Jian entusiasticamente disse abraçando\r\nYe Wei como seu próprio irmão.",
            " ",
            "A emoção da\r\nvitória não tinha desaparecido para os jovens da Estrela do Sul; Eles ainda\r\nestavam falando sobre os detalhes da luta e suas salivas estavam voando por\r\ntodo o lugar enquanto eles discutiam como Ye Wei derrotou Qi Xiu.",
            " ",
            "Cao Ning,\r\nem particular, estava se sentindo em êxtase. Ele estava orgulhoso de ter se\r\nsaído melhor do que ninguém esperava e contente por seu melhor amigo que tinha\r\ncrescido ter se tornado inimaginavelmente forte.",
            " ",
            "\"Qi\r\nXiu usou uma postura mística proibida de nível baixo! Eu podia sentir sua\r\npressão por todo o caminho até mim! Eu não acho que ele irá se recuperar sem\r\ndescansar pela metade de um mês. Julgando como as coisas estão indo, Polaris\r\nprecisará esperar até o próximo ano, se eles quiserem entrar no top dez!\".\r\nLiu Jian estava em êxtase, porque o valentão finalmente se tornou o intimidado.",
            " ",
            "\"Muito\r\nbem, pare de incomodar Ye Wei. Todos vão descansar um pouco! Amanhã é tão\r\nimportante quanto hoje, se não mais!\". Xu He deu a cada um dos alunos duas\r\npílulas, uma para cura e outra para restaurar Qi e força de vontade.",
            " ",
            "\"Sim\r\nsenhor!\".",
            " ",
            "Todos\r\ntomaram seus comprimidos e abraçaram Ye Wei antes de voltarem para seus\r\npróprios aposentos. Todos eles haviam consumido uma grande quantidade de\r\nenergia e alguns deles ficaram bastante feridos, apesar do que a sua nova\r\nconfiança os deixava acreditar.",
            " ",
            "Ye Wei foi\r\ninterrogado por Xu He antes de voltar para seu próprio quarto. Logo todo mundo\r\nestava cultivando e se preparando para amanhã como eles sabiam que o tempo era\r\nessencial. Havia um sentido tácito de urgência, já que a condição dos\r\ncompetidores daria finalmente a sua classificação final.",
            " ",
            "A montanha\r\neventualmente acalmou-se enquanto a noite caia neste dia sangrento. Todo mundo\r\nque lutou agora estava concentrado em se recuperar antes que eles tivessem que\r\nestar novamente no seu melhor amanhã.",
            " ",
            "A lua clara\r\npendia no alto do céu escuro brilhando por sua luz branca no corpo de Ye Wei.\r\nEle tinha os olhos fechados enquanto cultivava e visualizava a fórmula\r\nDeslocamento Estelar que ele aprendeu ao lutar contra Qi Xiu.",
            " ",
            "\"Ainda\r\nnão é suficiente... Embora lutando contra Qi Xiu eu aprendi muito, não é o\r\nsuficiente para me ajudar a me tornar um Guerreiro Condensado. Mas quem sabe,\r\nse eu tiver a chance de lutar contra mais cultivadores de seu calibre ou mais\r\nforte eu possa acabar descobrindo como eu preciso para fortalecer meu corpo,\r\npara avançar\". Ye Wei abriu os olhos quando uma faísca de inspiração o\r\natingiu, e ele murmurou para si mesmo com um sorriso brilhante em seu rosto.",
            " ",
            "Depois de\r\naprender os princípios da fórmula Deslocamento Estelar, Ye Wei trabalhou em\r\nrefinar o Passo Circular pelo o resto da noite. Ele sabia como queria que a\r\npostura se desenvolvesse, mas ainda não tinha experimentado nenhum sucesso; No\r\nentanto, ele podia sentir as peças lentamente se juntando.",
            " ",
            "Quando a\r\nlua estava alta no céu, Cao Ning decidiu se juntar a Ye Wei no treinamento.\r\nEles acabaram trabalhando na postura Tartaruga de Ônix.",
            " ",
            "Ajudar Cao\r\nNing refinar sua postura acabou por ser uma grande revisão do fluxo de runa\r\nbásica para Ye Wei, e ambos estavam entusiasmados para tirar proveito da\r\nsituação.",
            " ",
            "\"Sim,\r\né isso, apenas pegue leve. Não se apresse!\".",
            " ",
            "No meio da\r\nnoite, Ye Wei guiou Cao Ning sob a fraca luz da lua. Eles estavam produtivos e\r\nrefrescado pela brisa. Cao sabia que ele não era o cultivador mais talentoso,\r\nmas o que lhe faltava em talento que ele compensava com o trabalho duro.",
            " ",
            "De repente,\r\na brisa fria trouxe um cheiro intoxicante ao rosto de ambos. Ye Wei não pôde\r\ndeixar de fechar os olhos com o cheiro agradável, mas então ele sentiu uma leve\r\npresença estranha.",
            "\"Quem\r\né?\".",
            " ",
            "Ye Wei\r\narregalou os olhos, e sua postura mudou de relaxada para alerta enquanto olhava\r\npara o espaço vazio a sua frente.",
            " ",
            "Cao Ning\r\nficou chocado, como ele não esperava Ye Wei gritar; Ele tirou os olhos das\r\nrunas na frente dele e olhou para onde Ye Wei estava olhando.",
            " ",
            "\"Wei?\r\nO que há de errado?\". Cao Ning não conseguia ver nada além do luar\r\ndesigual no chão. Ele parecia confuso.",
            " ",
            "Ye Wei\r\nmanteve-se olhando para o ar ignorando completamente Cao Ning.",
            " ",
            "\"Kikiki,\r\nsensibilidade da alma excepcional! Eu devo admitir que você me assustou!\".\r\nQuando Cao Ning estava prestes a perguntar de novo, uma voz fria e rouca soou.",
            " ",
            "De repente\r\nsurgiu uma grossa neblina negra, de onde a voz vinha, e uma silhueta\r\ncompletamente negra de uma pessoa vestida apareceu dentro da névoa.",
            " ",
            "\"Quem\r\né você!?\". Cao Ning sentiu um frio no couro cabeludo, e suas roupas\r\nficaram imediatamente encharcadas em suor frio antes de dar alguns passos\r\ndesajeitados para trás.",
            " ",
            "\"Mais\r\npara trás!\". Ye Wei colocou a mão no ombro de Cao Ning e o enviou voando\r\npara trás com um empurrão suave enquanto ele tentava descobrir o que exatamente\r\nele estava olhando. Ele estava cada vez mais convencido de que tudo o que ele\r\nestava olhando não era humano devido à sua presença peculiar. ‘Se ele é do clã\r\nNévoa Negra, isso pode ficar muito ruim...’.",
            " ",
            "\"Quão\r\ncorajoso é você se esgueirando na Academia Galáxia. Você sabe que alguns dos\r\nmelhores cultivadores humanos desta região estão aqui conosco certo?\". Ye\r\nWei estava cauteloso, mas não assustado. Ele estava se perguntando como um\r\ndemônio conseguiu se infiltrar sob a estrita segurança do torneio.",
            " ",
            "\"Não\r\nse preocupe comigo, preocupe-se com você mesmo. Esses poderosos cultivadores de\r\nquem você fala não perceberam como eu entrei, e eles não saberão que eu matei\r\nvocê!\". Um par de dentes brancos e afiados apareceu na neblina negra junto\r\ncom o som de riso.",
            " ",
            "O demônio\r\nentão soltou seu aperto e deixou cair um pingente de jade negra no chão. O\r\npendente quebrou e cada um dos estilhaços quebrados tinha padrões semelhantes a\r\nescamas sobre eles.",
            " ",
            "\"Whoosh!\".",
            " ",
            "As escamas\r\nde jade depois de baterem no chão voltaram a subir, voaram para o céu noturno e\r\ndepois caíram ao chão com uma curva deixando um corpo semiesférico de névoa\r\nnegra isolando um ponto no pátio do resto do palácio.",
            " ",
            "\"Selo\r\nde Escamas Negras!\". Ye Wei olhou para cima para ver uma preocupante lua\r\ndistorcida através da névoa. Suas pupilas dilataram enquanto respirava o ar\r\nespesso dentro do espaço escondido.",
            " ",
            "\"Estou\r\ncurioso, realmente vale a pena você desperdiçar esse selo apenas para prender\r\num mero Guerreiro como eu?\". Ye Wei franziu a testa e olhou para a\r\nsilhueta negra.",
            " ",
            "\"Não\r\nrealmente!\". O demônio sacudiu a cabeça e fez um estranho barulho de\r\nrachadura. \"Você é apenas azarado. Minha ideia era encontrar um talentoso\r\nhumano durante o torneio, e basta dizer que você realmente se destacou\".",
            " ",
            "Ouvindo o\r\ndemônio, Ye Wei imaginou que isso poderia ser parte de um esquema maior que o\r\ndemônio não podia compartilhar, pois não havia outra razão lógica para usar um\r\nselo tão poderoso quanto o Selo de Escamas Negras.",
            " ",
            "\"Um\r\ndemônio...\". O medo estava escrito em toda a face de Cao Ning. Ele nunca\r\nesperou estar no meio de uma tentativa de assassinato e certamente não uma que\r\nenvolvia os clãs dos demônios.",
            "\"Apenas\r\nfique calmo, é apenas um demônio. Como cultivadores teremos que enfrentá-los\r\nmais cedo ou mais tarde. Apenas fique para trás, eu cuido disso\". Embora o\r\ndemônio fosse mais forte do que ele, os três anos de treinamento intenso lhe\r\ndavam confiança e não havia medo em seus olhos.",
            " ",
            "Um brilho\r\ndourado apareceu em seus olhos quando ele se determinou a lutar para sair dessa\r\nsituação se essa fosse sua única opção.",
            " ",
            "\"Você\r\npode pensar que é um caçador, mas eu não sou uma presa\". Ye Wei deu um\r\npasso adiante e no momento em que seu pé tocou no chão, gerou uma forte atração\r\ngravitacional dentro da névoa.",
            " ",
            "\"É uma\r\npena que você não é uma menina. Eu sempre preferi a doçura da carne de suas\r\nfêmeas\". Um som agudo de riso veio da figura negra enquanto o demônio\r\nlambia seus lábios com uma língua vermelha bifurcada.",
            " ",
            "O demônio\r\npisou no chão, e seus batimentos cardíacos podiam ser sentidos pelo chão. As\r\nrunas que Ye Wei plantou sob a superfície, se espalhou sob a onda de pressão\r\npulsante que fez a atração gravitacional desaparecer.",
            " ",
            "Os demônios\r\nnão podiam usar posturas místicas mas também não precisavam delas. A energia em\r\nseu sangue compensava essa deficiência.",
            " ",
            "A figura\r\nnegra flutuou em direção a Ye Wei e lentamente levantou seu braço, e uma\r\ntextura grossa, preta, fluida, flutuava em torno de suas mãos semelhante a Qi\r\npara Ye Wei, mas muito mais fria e mais densa.",
            " ",
            "Ye Wei\r\nestava ligeiramente assustado com a sua poderosa energia e lembrou de como era\r\nsentir medo. Um fio de Qi prateado apareceu em sua mão e se transformou na\r\nantiga espada que encontrou no Vale da Névoa Sangrenta, a arma mística cinco\r\nestrelas de nível médio.",
            " ",
            "Como ele\r\nnunca tinha lutado contra um demônio antes, Ye Wei estava cauteloso e não\r\ndeixava espaço para erros.",
            " ",
            "\"Arma\r\nmística de nível médio! Isso é algo que eu não esperava ver... Mas você estará\r\nmorto de qualquer maneira, e esta arma se tornará minha\". Suas pupilas\r\nverticais se dilataram enquanto ele continuava caminhando em direção a Ye Wei.\r\nA figura negra avançava, mas a relva sob ele não se moveu.",
            " ",
            "A névoa\r\nnegra então desbotou e eventualmente desapareceu.",
            " ",
            "\"Onde\r\nele foi?\". O coração de Ye Wei parou e ele imediatamente reagiu fechando\r\nos olhos tentando localizar o demônio com sua Sensibilidade de Alma\r\nexcepcional. Não demorou muito para que o pátio fosse preenchido pela força de\r\nvontade de Ye Wei.",
            " ",
            "Ye Wei se\r\nvirou e balançou a espada para trás quando a figura negra jogou seu pesado\r\npunho frio em seu lado cego.",
            " ",
            "A espada\r\niluminou-se e a lâmina pegou fogo enquanto voava para o pescoço do demônio em\r\num ângulo complicado.",
            " ",
            "\"Espada\r\ndo Sol Ardente!\". O golpe de Ye Wei desviou o punho do demônio, e no\r\nmomento em que tocou o pescoço do demônio, a figura negra se transformou em\r\nfumaça e a espada passou sem qualquer resistência.",
            " ",
            "\"Um\r\nMestre de Runas? Que prazer!\". A voz rouca tornou-se entusiasmada. No\r\nsegundo seguinte, o demônio apareceu na frente de Ye Wei, e deu outro soco.\r\nDesta vez, ele mirou no peito.",
            " ",
            "\"Humph!\".\r\nYe Wei manteve os olhos fechados e grunhiu indiferentemente. Ele sacudiu a\r\nespada e girou-a para o pescoço da figura sinistra.",
            " ",
            "\"Whoosh!\r\nWhoosh!\".",
            " ",
            "O demônio\r\nse transformou em uma névoa de fumaça negra e zuniu em torno de Ye Wei mantendo\r\numa distância de três polegadas. Portanto, a espada poderia aterrissar e não\r\ncausar nenhum dano, mas Ye Wei também estava bem, como ele era capaz de manter\r\no demônio em uma forma que não poderia atacar. Embora parecesse que a luta\r\nestava empatada, Ye Wei estava realmente um pouco em desvantagem como ele não\r\npodia prever os movimentos do demônio assim, a fim de se proteger, Ye Wei\r\nestava desperdiçando uma grande quantidade de força de vontade para detecção.",
            " ",
            "‘Que\r\nvelocidade incrível; Segui-lo é cansativo'. Ye Wei ficou assustado e lentamente\r\npercebeu que o demônio era mais forte do que ele.",
            " ",
            "\"Eu\r\ntenho que definir o ritmo! Giro da Espada do Sol Ardente!\". Ye Wei\r\nlevantou-se e balançou a espada para baixo, enchendo o céu de fogo. Ele então\r\ngirou sua espada ao redor e criou uma roda de espada ardente.",
            " ",
            "A roda de\r\nespada caiu como uma estrela em chamas, e a luz rúnica brilhante evaporou a\r\nnévoa negra revelando o demônio atrás de sua capa.",
            " ",
            "\"Onde\r\nvocê pode se esconder agora!?\". Ye Wei golpeou para baixo e pressionou a\r\nafiada lâmina ardente no demônio. A roda da espada na frente dele reduziu a\r\ngrama e as árvores no pequeno pátio a cinzas.",
            " ",
            "A figura\r\nnegra moveu-se e então em uma maneira estranha que esquivava a roda de espada e\r\no jovem cultivador perseguindo. Os dois continuaram atacando e esquivando-se\r\ndeixando para trás um borrão escuro e uma trilha ardente em seu rastro.",
            "A figura\r\nnegra moveu-se de uma maneira estranha desviando da roda de espada e do jovem\r\ncultivador o perseguindo. Os dois continuaram atacando e esquivando deixando\r\npara trás um borrão escuro e uma trilha ardente em seu rastro.",
            " ",
            "‘Então ele\r\nnão estava dando tudo de si hoje, quando lutou contra Qi Xiu...’. Cao Ning\r\nficou chocado com o poder que sentia pressionando seu corpo trêmulo. Embora\r\npudesse ver uma arma mística em ação, o movimento de Ye Wei era claramente mais\r\nrápido, e seus ataques eram mais duros.",
            " ",
            "Mas Ye Wei\r\nnão era o único com movimentos precisos, o demônio foi capaz de igualar a sua\r\nvelocidade e desviar seus golpes.",
            " ",
            "\"Bang!\".",
            " ",
            "Um ruído\r\náspero soou quando Ye Wei finalmente acertou um golpe no demônio, e quando se\r\nsentiu aliviado, percebeu com a sensação em sua mão, que sua espada não causou\r\nnenhum dano; Ela simplesmente quebrou no punho duro e frio do demônio.",
            " ",
            "O punho do\r\ndemônio era pesado, aterrorizantemente pesado como uma montanha, e seu golpe\r\nfez com que a mão de Ye Wei ficasse entorpecida."
      ]
}