{
      "Capítulo 14 - A família Ye": [
            "Depois\r\nde destruir o quarto de Ye Wei e se aliviarem, Du Ming Ze e sua gangue saíram\r\ndo quarto.",
            "Algumas\r\nhoras depois, Ye Wei finalmente chegou no portão frontal da mansão depois de\r\nandar horas nas ruas que estavam iluminadas pela luz das estrelas.",
            "A\r\nfamília Ye não era muito conhecida na cidade Lua Verde, mas eles estavam\r\nrelativamente bem estabelecidos na área sudoeste, a mansão ocupava dez acres de\r\numa terra aberta e fértil. O portão de madeira vermelha era adornado com duas\r\nalças de anel de cobre bem polidas. Duas grandes estátuas de leão de mármore\r\ndecoravam cada lado do portão e de pé na frente deles quatro guardas com\r\nolhares afiados com uniformes extravagantes estavam de guarda.",
            "Para\r\ncidadãos comuns, a mansão Ye parecia grande e majestosa, mas para Ye Wei não.\r\nEle franziu as sobrancelhas confuso enquanto olhava para os quatro guardas.",
            "“Ehh,\r\nporque só tem quatro guardas no portão?”.",
            "Status\r\nsocial era muito importante para a maioria das famílias, e a força, ou ainda\r\nmais importante, a quantidade de guardas, simbolizava o poder e a influência da\r\nfamília; era uma demonstração de riqueza. “Normalmente teria oito estudantes de\r\nquatro estrelas guardando os portões. Por que tem apenas quatro guardas hoje?”.",
            "“Mestre\r\nYe Wei!” Eles chamaram.",
            "Os\r\nguardas reverenciaram e cumprimentaram o jovem mestre da família. Ye Wei acenou\r\nde volta, se perguntando o que aconteceu com o resto dos guardas enquanto\r\nandava em direção ao pátio.",
            "No\r\nentanto, ele parou quando ouviu uma conversa em voz alta enquanto entrava no\r\npátio.",
            "“Fu\r\nShun, porque ele só está ganhando cinquenta pratas? Nosso pequeno Ye Wei está\r\nvivendo e estudando na Academia Estrela do Sul, como pode apenas cinquenta\r\npratas ser o suficiente? Normalmente não seriam mandadas cento e cinquenta\r\npratas para ele? Porque nós estamos dando a ele um terço do que ele normalmente\r\nrecebe?”.",
            "“Madame,\r\nverdade seja dita, a família... Nós não temos muito dinheiro sobrando! O mestre\r\naté mesmo vendeu sua carruagem de besta e teve que liberar um punhado de\r\nguardas...”.",
            "“O\r\nquê?! Isso é ultrajante! Nós realmente estamos tão desesperados?”. Estando do\r\noutro lado da parede, Ye Wei só podia ouvir as vozes abafadas cortadas devido\r\nao barulho da rua. Ele franziu o cenho perplexo após entender o que foi dito.",
            "A\r\nfamília Ye sempre foi financeiramente estável e na verdade não faziam muito mal\r\npara eles mesmos. Ouvindo sobre a instabilidade financeira da família e como o\r\nmestre da família vendeu sua carruagem, Ye Wei estava chocado ao extremo, isso\r\ntinha que ser um sonho.",
            "Apesar\r\nde Ye Wei não ter quase nenhuma presença na família Ye, a família nunca\r\nesqueceu dele. Sua mesada sempre chegou em dia e todos da família eram muito\r\namigáveis com ele.",
            "“Creak...”",
            "Ye\r\nWei apesar de se sentir abatido, abriu a porta de madeira em frente ao pequeno\r\njardim.",
            "“Pai,\r\nmãe, estou em casa!”. Ele disse enquanto andava em direção a casa.",
            "“Pequeno Wei!”.",
            " ",
            "A porta da frente foi aberta e uma mulher por volta\r\ndos trinta anos se jogou em Ye Wei. Ela estava vestida com roupas simples, mas\r\nisso combinava com a sua leve e natural maquiagem, deixando-a bem enquanto ela\r\nemitia um aura quente e aconchegante.",
            " ",
            "Ela era a mãe de Ye Wei, Joe Wan!",
            " ",
            "“O Jovem Mestre Ye Wei voltou.” Fu Shun, o mordomo\r\nparou ao lado de Joe Wan e respeitosamente cumprimentou Ye Wei enquanto conseguiu\r\nsorrir parecendo cansado.",
            " ",
            "Ye Wei não era naturalmente talentoso – nem sua\r\nconstituição ou sua sentiente. A família Ye, com isso em mente, não fazia\r\npiadas ou judiava dele. Ele era apenas ignorado de tempo em tempo pois não\r\ntinha chance de se tornar um Guerreiro. O foco dos anciões eram em crianças\r\nmais talentosas da sua idade.",
            " ",
            "A família Ye não tinha que se preocupar sobre ter\r\num teto sobre suas cabeças ou comida nas mesas, mas esses novos problemas\r\ninternos e externos fizeram mais do que nunca que permanecessem unidos.",
            " ",
            "“Senhor Fu!”. Ye Wei estava feliz de ver rostos\r\nconhecidos de novo e cumprimentou o mordomo com um sorriso.",
            " ",
            "“Madame, com licença.”",
            " ",
            "Fu Shun deixou uma bolsa de dinheiro cinza com a\r\nmãe de Ye Wei, então fez uma reverência e deixou a casa.",
            " ",
            "“Pequeno Wei, por que você está tão suado? Você\r\nveio andando todo o caminho até em casa? Venha sentar aqui e descanse. Sua\r\ncriança boba, quantas vezes eu tenho que te dizer que a viagem é muito longa\r\npara você andar com o seu corpo? Você deveria ter alugado uma carruagem de\r\ncavalos para essa viagem. Se for dinheiro, nossa família está bem e bem\r\nalimentada!”. Joe Wan levantou os olhos e olhou para o filho, criticando ele\r\nenquanto procurava por um lenço para secar o rosto dele, depois ela lhe serviu\r\numa xícara de chá.",
            " ",
            "“Onde está o pai?”. Ye Wei perguntou, olhando para\r\na vazia bolsa de dinheiro que o mordomo Fu deixou com a mãe dele e começou a\r\nimaginar uma situação horrível em sua mente.",
            " ",
            "“Seu pai está ocupado lidando com os negócios da\r\nfamília. Ele não esteve em casa por cinco dias, agora ele está trabalhando em\r\nalguma coisa… não se preocupe com ele. Você está com fome? Mamãe vai fazer\r\nalguma comida.” Joe Wan disse com um sorriso.",
            " ",
            "Atualmente,\r\no Guerreiro nível condensação primaria três estrelas, de setenta e dois anos Ye\r\nZheng Qing, avô de Ye Wei, era o patriarca da família.",
            " ",
            "Ye\r\nZheng Qing tinha quatro filhos e três filhas. O pai de Ye Wei, Ye Yi, era o\r\nmais velho entre eles e era o responsável pela loja de tecidos da família Ye. O\r\nfilho mais velho e o segundo mais velho eram responsáveis pelas armas mágicas e\r\npergaminhos respectivamente, enquanto o filho mais novo era dono de um\r\nrestaurante. Todas as três filhas de Zheng Qing exceto a mais nova estavam\r\ncasadas.",
            "“Mãe,\r\neu não estou com fome pare de exagerar. A família está bem?”. Ele perguntou\r\nsinceramente olhando nos olhos dela, Ye Wei não aguentava sua mãe agindo como\r\nse estivesse tudo bem.",
            "Ye\r\nWei viu e sentiu que alguma coisa não estava certa com a família, tendo ouvido\r\na conversa entre sua mãe e o mordomo, Ye Wei chegou a uma conclusão: A família\r\nYe estava passando por uma crise!",
            "E\r\nnão era das menores, ou seu pai não ficaria longe por cinco dias, nem eles\r\nteriam apenas quatro guardas no portão principal ao invés de oito, e seu avô\r\nvendido sua carruagem de besta se não fosse um assunto sério. ",
            "“Meu\r\nfilho, por que você esta se preocupando com esses pequenos problemas? Você\r\ndeveria apenas prestar atenção na escola e focar em seus próprios problemas!”.\r\nJoe Wan queria mudar de assunto, frustrada ela olhou ao redor.",
            "“Mãe,\r\neu cresci e Ye é meu sobrenome, então os problemas da família são da minha\r\nconta!”. Ye Wei declarou solenemente em uma voz profunda enquanto mantinha\r\ncontato visual com sua mãe.",
            "“Oh\r\nmeu filho, se você insiste...”. Joe Wan falou para o filho dando tapinhas em\r\nsua cabeça. Murmurando para si mesma enquanto estava um pouco hesitante se\r\nperguntando se era a coisa certa a ser fazer, ser completamente honesta com Ye\r\nWei.",
            "“Você\r\nconhece a família Du?”. Joe Wan perguntou depois de respirar fundo.",
            "“Os\r\nDu são uma das três grandes famílias na cidade Lua Verde, certo? Os negócios da\r\nnossa família estão sendo desafiados pelos Du?”. Ye Wei perguntou franzindo a\r\ntesta.",
            "“Infelizmente”.\r\nSua mãe concordou.",
            "“Pergaminhos\r\nmágicos, armas, restaurante, tecidos e o rancho de cavalos, tudo está sendo\r\nafetado, especialmente nossos negócios de pergaminhos, setenta por cento da\r\nrenda da família vem dos pergaminhos. A família Du contratou o primeiro\r\naprendiz de um Mestre de Runas para pessoalmente escrever todas as runas nas\r\nlojas de pergaminhos deles. Enquanto os pergaminhos em nossas lojas são\r\nescritos por um estudante comum da União de Mestre de Runas. Mesmo assim eles\r\nestão vendendo trinta por cento menos que os nossos pergaminhos, os nossos\r\npergaminhos estão basicamente presos em nossas prateleiras.” Joe Wan estava\r\nchateada e isso era visível em seu rosto.",
            "“Nós\r\ntivemos que abaixar nossos preços porque os pergaminhos não estão vendendo. Mas\r\nnós não faremos nenhum lucro com eles. Nós não somos tão ricos quanto a família\r\nDu, eles podem usar o dinheiro deles desse jeito para atingir os negócios da\r\nfamília Ye, mas nós não podemos fazer nada sobre isso!”.",
            "“Nós\r\nestivemos lutando por dois meses e a família está ficando sem recursos, seu avô\r\naté vendeu sua carruagem de unicórnio. Essa é uma crise como nenhuma outra que\r\njá enfrentamos.”",
            "“Pequeno\r\nWei, seu avô, pai e tios estão dando suporte a família, então você não deve se\r\npreocupar com isso, só foque em seu treinamento e seus estudos na Academia\r\nEstrela do Sul. Porque só quando você for forte você poderá ajudar a família,\r\nquando você estiver forte como… seu primo, Ye Zhong!”",
            "“Você\r\nnão deve se preocupar ou se sentir culpado sobre suas despesas, se o pior\r\nacontecer o dote da sua mae vai ser o suficiente para te ajudar até você\r\nterminar seus estudos!”.",
            "Joe\r\nWan pegou o ombro do filho, tentando conforta-lo e tranquiliza-lo propondo um\r\nplano B.",
            "“Por\r\nque a família Du fez isso de repente? Um de nós provocou eles?”.",
            "Ye\r\nWei não estava realmente preocupado sobre suas despesas. Tudo que importava\r\npara ele era o bem estar de sua família, porque ele sabia que podia contar com\r\nLin Zi Yan para conversar com a pessoa certa e ela iria informar o vice diretor\r\nquando a escola começasse novamente, o que poderia fazer ele ganhar uma bolsa\r\nescolar, fazendo dinheiro não ser um problema.",
            "“Tem\r\npor volta de trezentas pessoas sob o teto dos Ye incluindo membros da família e\r\nempregados, se a família desmoronasse o que seu avô faria? O que meu pai e meus\r\ntios fariam?”.",
            "Ye\r\nWei sentiu o peso sobre seus ombros desejando ser de alguma ajuda na situação\r\natual.",
            "“Apesar\r\nde eu ser só um estudante duas estrelas, e que eu estou longe de ser útil como\r\no primo Ye Zhong, Eu devo ser capaz de fazer alguma coisa com minha excelente\r\nsensibilidade da alma!”.",
            "Não\r\nera impossível para a família sair da crise, o que incomodava Ye Wei era o misterioso\r\nmotivo por trás do ataque econômico vindo de uma das três grandes famílias. A\r\nfamília Ye dificilmente era grande o suficiente para ser considerada uma ameaça\r\npara a família Du, e sua intimidação simplesmente não fazia sentido.",
            "“Nós\r\nnão estamos em posição para brigar com eles, a disputa começou quando seu avô\r\nrecusou vender nosso pedaço de terra perto da colina ao norte da enseada.\r\nAquela terra foi passada durante gerações, vendê-la estava fora de questão para\r\nseu avô, o que era mais que razoável e deveria ser respeitado. Você entende?”.",
            "“Desde\r\na recusa, a família Du começou a tomar ações contra nós. Eles começaram\r\narruinando o restaurante, o rancho de cavalos e outras menores fonte de rendas,\r\no que não era um grande problema. Mas dois meses atrás eles começaram a cortar\r\nos preços dos pergaminhos, a força vital da família Ye!”. Joe Wan estava cheia\r\nde indignação.",
            "“Que\r\ntipo de comportamento é esse!?”",
            "Ye\r\nWei também ficou emocional. “Apenas porque você quer comprar aquilo nós temos\r\nque vender? Isso é uma atitude nojenta! Eles sabem muito bem que aquele pedaço\r\nde terra pertence a nós desde sempre e que os túmulos de nossa família estão na\r\ncolina ao norte da enseada. Eu sei que tecnicamente é a decisão do vô não\r\nvender, mas eu tenho certeza que o resto da família pensa o mesmo em nome de\r\nnossa herança e história familiar”.",
            "“Não\r\nse preocupe sobre isso filho, nós temos algo para celebrar hoje! Sua tia mais\r\nnova Ye Jing Jing avançou, ela acabou de se tornar uma Guerreira de sete\r\nestrelas e nós teremos uma festa no jantar de hoje pela ocasião!”. Sua mãe\r\nsorriu.",
            "“A\r\ntia está em um ranking tão alto assim agora?!”.",
            "Ye\r\nWei também sorriu entusiasticamente. Como os níveis de estrelas com estudantes,\r\navançar para a quinta e sétima estrela era um grande obstáculo, mas o poder\r\nganho depois de avançar seria significante.",
            "Estudantes\r\npodem fazer posturas uma vez que atinjam sete estrelas. Quando Guerreiros\r\nalcançam sete estrelas eles ganham uma fina camada de Qi, penas primordiais,\r\nque vão permanentemente cobrir seus corpos como uma camada extra de armadura, e\r\nvai garantir a habilidade de levitar fazendo deles lutadores fortes e rápidos.",
            "Algumas\r\npessoas dizziam que era necessário mais de uma dúzia de Guerreiros seis\r\nestrelas para derrotar um Guerreiro sete estrelas.",
            "Ye\r\nJing Jing era a tia mais nova de Ye Wei, ela tinha vinte e cinco anos e era\r\nainda mais abençoada que Ye Zhong, pois a Condensação Primária estava dentro do\r\nalcance dela, agora que ela era uma sete estrelas, apenas três estrelas de\r\ndistância!",
            "Para\r\nestabelecer uma família, chegar a Condensação Primária era um requisito de\r\ncultivo, e existia apenas dois Guerreiros nesse nível na família inteira: o\r\nAvô, um Guerreiro Condensação Primária três estrelas e o tio Ye Hai que estava\r\nem uma estrela.",
            "Fora seus pais, Ye Jing Jing era a mais próxima de Ye Wei na família,\r\npor causa disso Ye Wei estava em êxtase pelo avanço da sua tia."
      ]
}