{
      "Capítulo 131 - Novos desafios": [
            "Na manhã\r\nseguinte, todos os jovens cultivadores se reuniram novamente nas plataformas de\r\nametista. Eles estavam entusiasmados e ansiosos para começar a luta do segundo\r\ndia, na esperança de expandir suas forças.",
            " ",
            "O oponente\r\nda Estrela do Sul para o segundo dia foi a Academia Ling Yin. Eles chegaram no\r\nvigésimo oitavo lugar no ano passado, e a Estrela do Sul facilmente triunfou\r\nsobre eles. Além disso, eles não precisaram sequer envolver Ye Wei.",
            " ",
            "A sua\r\nsequência de vitórias continuou por duas semanas. Além de seu primeiro\r\nadversário, a Estrela do Sul realmente não enfrentou nenhum adversário valioso.\r\nEsta sequência de vitórias permitiu a Ye Wei uma chance de descansar,\r\nconsolidar seu cultivo e fortalecer sua variedade de habilidades, aprendendo a\r\nTripla Espada Lunar e a terceira evolução da postura Supernova.",
            " ",
            "No décimo\r\nquarto dia do torneio, a Estrela do Sul terminou cedo outra vez, e Ye Wei\r\ndecidiu juntar-se aos outros jovens para observar a luta entre a Academia\r\nMadeira Dourada e a Escola Sete Estrelas da Cidade Sol Congelado. O menino de\r\npele escura, que fez contato visual com ele iria lutar a qualquer momento, e Ye\r\nWei queria ver suas habilidades.",
            " ",
            "\"Ye\r\nWei? É você?\". Uma voz clara e encantadora soou da multidão barulhenta.",
            " ",
            "O olhar de\r\nYe Wei caiu sobre uma jovem de vinte e poucos anos. Seu vestido esmeralda\r\nestava apertado. No entanto, ele complementou elegantemente suas curvas e fez\r\nseu olhar ser extremamente atrevido. Seu corpo hipnotizante e seu rosto\r\nagradável a faziam se destacar na multidão como uma garça em um bando de\r\ngalinhas.",
            " ",
            "\"Xue\r\nYao?\". Ye Wei reconheceu seus traços faciais.",
            " ",
            "\"Quanto\r\ntempo!\". As sobrancelhas de Xue Yao levantaram-se enquanto sorria para Ye\r\nWei.",
            " ",
            "\"Como\r\nvocê tem passado?\". Ele podia sentir que Xue Yao já era um Guerreiro Condensado.",
            " ",
            "Ela não\r\nrespondeu diretamente, mas em vez disso estreitou os olhos e avaliou:\r\n\"Você cresceu muito e se tornou realmente bonito em três anos! Onde está\r\nsua namorada? Ela veio com você?\". ",
            " ",
            "\"Ei...\r\nNão brinque assim!\". O rosto de Ye Wei ficou vermelho, muito constrangido\r\npara responder.",
            " ",
            "Os dois\r\nentão decidiram usar a técnica de transmissão de voz como a multidão estava\r\nficando cada vez mais barulhentos.",
            " ",
            "Xue Yao,\r\nHong Xun, Zhou Hou, e os outros se encontraram com os descendentes dos\r\ndiscípulos do Imperador Glacial e herdaram seus legados. Cada um deles melhorou\r\nrapidamente ao longo dos três anos.",
            " ",
            "\"É uma\r\npena que Hong Xun e os outros não puderam vir. Todos nós nos encontramos\r\nalgumas vezes depois que deixamos o labirinto. Nós ficamos muito mais próximos\r\ndesde o sofrimento no labirinto como tivemos que jurar lealdade a quem herdasse\r\no legado do Imperador Glacial a fim de que não desejássemos ser feridos pelos\r\ncéus. Nós também fomos informados de que o herdeiro teria um emblema de jade\r\nque ele usaria para se comunicar conosco...\".",
            " ",
            "Xue Yao\r\nentão olhou para Ye Wei, ele ficou surpreso ao ouvir o que ela acabou de dizer\r\na ele, Ye Wei assumiu que ela já sabia quem tinha se tornado o herdeiro do\r\nImperador Glacial.",
            " ",
            "Vendo Ye\r\nWei conversando com uma linda garota, Liu Jian, Chen Mo, e o resto da equipe da\r\nEstrela do Sul ficaram um pouco ciumentos; Ainda, ao mesmo tempo, eles\r\nrespeitavam Xue Yao já que eles podiam sentir que ela era um Guerreiro\r\nCondensado apesar de sua idade jovem.",
            " ",
            "\"Então,\r\npequeno Wei, por que eu não vi você lutando?\".",
            " ",
            "\"Eu\r\nlutei no primeiro dia, mas não precisei desde então\".",
            " ",
            "\"Oh,\r\nok! Bem, meu irmão está representando a Academia Madeira Dourada, então eu\r\ntenho que ir agora! Nós nos vemos depois!\". Xue Yao ouviu a multidão\r\ngritar selvagem e percebeu que alguém na plataforma tinha acabado de ser\r\nferido. Preocupada com o fato de ser seu irmãozinho, rapidamente se aproximou.",
            " ",
            "\"Tenha\r\ncuidado!\". Ye Wei acenou em um adeus. Ye Wei sentiu-se grato por tudo o\r\nque Pu Yuan tinha feito, surpreso por seus esforços que lhe deram uma pequena,\r\nmas poderosa força para comandar. Durante os três anos, Pu Yuan havia tratado\r\nYe Wei com grande paciência como se Ye Wei fosse seu próprio aprendiz.",
            "Ye Wei\r\nsabia que o Mestre Yi e Pu Yuan o tinha tratado como se ele fosse da família o\r\ntempo todo que ele estava com eles.",
            " ",
            ".............",
            " ",
            "Mais a\r\nnoite...",
            " ",
            "\"Fomos\r\nbastante sortudos com as lutas até agora. Além da luta com a Academia Polaris,\r\nganhamos todos os combates com facilmente e mesmo sem precisar que Ye Wei\r\nlutasse\".",
            " ",
            "\"Vamos\r\nmanter nossa série de vitórias!\". Todos da Estrela do Sul sentiram-se\r\nelevados e alegres por seus resultados espetaculares.",
            " ",
            "\"O\r\ntorneio está no meio, e somos uma das cinco escolas com um recorde limpo. Eu\r\nacho que isso diz muito! Muito bom galera!\".",
            " ",
            "\"Sim,\r\nmas isso significa que temos que prestar atenção extra quando enfrentarmos a\r\nAcademia Galáxia, a Escola da Espada Zhoutian, Escola Três Sóis e a Escola Sete\r\nEstrelas. Nosso objetivo é de terminar entre os três primeiros!\". O\r\nVice-diretor Xu He olhou ao redor deles e sorriu alegremente. Ele ficou\r\nimpressionado e feliz com os seus alunos. \"Durante a nossa melhor\r\ntemporada a algum tempo atrás, conseguimos terminar em sétimo lugar, mas penso\r\nque vamos definitivamente nos superar este ano!\".",
            " ",
            "\"Amanhã\r\nestaremos enfrentando a Escola Três Sóis. O nível médio de cultivo de sua\r\nequipe é maior do que o nosso. Além disso, eles têm Shi Hun Tian, ​​um dos Sete\r\nDeuses entre eles, estejam preparado para uma luta dura!\".",
            " ",
            "\"Se\r\nganharmos o confronto de amanhã, então certamente estaremos entre os três\r\nprimeiros. Meninos e meninas, por favor, façam o seu melhor! E, Ye Wei,\r\nestaremos dependendo de você para lidar com você sabe quem\".",
            " ",
            "Todos\r\nolhavam para Ye Wei com cautela. Embora ele tivesse derrotado um cultivador\r\npoderoso, Qi Xiu, um dos Sete Deuses estava em um reino completamente\r\ndiferente! Num outro nível de existência diferente. Eles estavam imaginando a\r\npequena possibilidade de seu companheiro se tornar um dos Sete.",
            " ",
            "\"Eu\r\nvou fazer o meu melhor!\". Ye Wei sorriu e acenou com a cabeça.",
            " ",
            "\"A\r\nraça humana é mais risível do que eu me lembrava ser. Chamando sete crianças de\r\nos Sete Deuses? Vocês não se enxergam! Hahaha!”. O Progenitor riu.",
            " ",
            "O rosto de\r\nYe Wei enegreceu quando ele ficou chateado com a zombaria do Progenitor.",
            " ",
            "Depois da\r\nconversa, todos os estudantes voltaram para seus próprios aposentos para se\r\nprepararem para o importante dia de amanhã, cada um deles se sentindo um pouco\r\nnervoso.",
            " ",
            "O décimo\r\nquinto dia do torneio chegou, como a noite estrelada se difundiu em uma manhã\r\nbrilhante, com um céu claro. As plataformas de ametista já estavam aquecidas\r\npelo sol quando os estudantes se reuniram.",
            " ",
            "\"Temos\r\numa partida interessante pela frente hoje. Agora, nem a Estrela do Sul nem a\r\nTrês Sóis perderam uma partida, eles vão sem dúvida lutar fortemente para\r\nmanter um registro perfeito!\".",
            " ",
            "\"Interessante?\r\nEu não vejo a Três Sóis perdendo. Quero dizer, eles têm Shi Hun Tian, ​​e ele é\r\num dos Sete Deuses! Há dois anos, ele chamou a atenção do público; Ele do nada\r\nse levantou como uma estrela e levou o título de Sete Deuses. E nos últimos\r\ndois anos, ele treinou sob portas fechadas! Ele ficou ainda mais forte!\".",
            " ",
            "Embora a\r\nmaior parte da multidão reconhecesse a força de Ye Wei, muitos não pensavam que\r\nele poderia realmente superar Shi Hun Tian e se tornar um dos Sete Deuses.",
            " ",
            "\"Eu\r\nainda não estou convencido, além da primeira luta da Estrela do Sul, nós\r\nrealmente não vimos Ye Wei lutar. E se ele não mostrou todas as suas forças\r\nquando ele lutou contra Qi Xiu?\".",
            " ",
            "Todos aprovaram\r\nQi Xiu, e eles o conheciam há dois anos, quando Shi Hun Tian e ele, ambos\r\nlutaram pelo título de Sete Deuses. Considerando que Shi tinha o título, Qi Xiu\r\nlutou bravamente, mas infelizmente, perdeu.",
            " ",
            "Alguns\r\nespectadores pensaram que a Estrela do Sul tinha esperanças, alguns achavam que\r\ntinham sorte, e a maioria achava que Shi Hun Tian seria capaz de derrotar\r\nsozinho a Estrela do Sul. Embora não tivessem a mesma opinião, todos estavam\r\nansiosos pelo resultado dessa luta.",
            " ",
            "\"Ei,\r\nXu He, você ouviu a multidão? Eles não acham que vocês irão ganhar!\".\r\nDisse o Vice-diretor da Três Sóis, Shi Xiao Ran, risonho.",
            " ",
            "\"Não\r\nserá a primeira vez que nos depreciam por vencer e certamente não será a\r\núltima\". Xu Ele respondeu friamente.",
            " ",
            "\"Haha!\r\nAdmiro sua confiança. O que você acha de tornar isso mais interessante?\".\r\nShi Xiao Ran tirou um leque de sua posse, sorrindo indiferentemente: \"Se\r\nvocê ganhar, este equipamento místico é seu!\". Seu tom se tornou um pouco\r\nprovocativo.",
            "\"Equipamento\r\nmístico classe Médio Duas Estrelas, você não é nada generoso\". Xu He\r\nestreitou os olhos com desconfiança.",
            " ",
            "\"Compreendo\r\nse você não quiser brincar comigo. Eu só perguntei, só isso!\". Shi Xiao\r\nRan riu.",
            " ",
            "\"Bem,\r\nse você insiste em me dá-lo como presente...\". Xu Ele pegou a manopla.",
            " ",
            "\"Que a\r\ndécima quinta rodada comece!\". A voz do Senhor da Cidade ecoou por toda a\r\nárea. O público abaixo e acima, eventualmente, tomou seus assentos quando os\r\ncompetidores pisaram nas plataformas de ametista.",
            " ",
            "O público\r\naplaudiu loucamente quando viu Shi Hun Tian andando para a plataforma três.",
            " ",
            "\"É\r\nele! Shi Hun Tian! Eu não o vi lutar por dois anos! Vocês ainda se lembram de\r\nquando ele derrotou Mu Kong em menos de cinquenta golpes? Jamais que eu iria acreditar\r\nque um rapaz de quinze anos vencesse os Sete Deuses!\".",
            " ",
            "\"Claro\r\nque eu também; Eu não acho que essa luta será inferior àquela!\".",
            " ",
            "Shi Hun\r\nTian começou a olhar para Ye Wei através da plataforma marcial, \"Apenas\r\nespere Ye Wei, vou fazer você esquecer tudo sobre Qi Xiu e lhe mostrarei que a\r\ndistância entre ele e eu é mais grande do que você poderia imaginar!\". Ele\r\nmurmurou para si mesmo.",
            " ",
            "Sentindo um\r\nolhar ardente, Ye Wei casualmente olhou para Shi Hun Tian e continuou\r\nconversando com Cao Ning.",
            " ",
            "\"Humph,\r\nparece que este garoto Ye Wei não está levando a sério!”.",
            " ",
            "\"Arrogância\r\né a mãe do arrependimento, Ye Wei, eu vou te mostrar\".",
            " ",
            "Lutadores\r\nde ambas as escolas se alinharam nos lados opostos da plataforma. Depois de\r\nduas semanas de lutas duríssimas, todos da Estrela do Sul, mesmo os menos\r\nexperientes, pareciam mais ferozes e mais confiantes.",
            " ",
            "Ao\r\ncontrário do primeiro dia, a maioria dos espectadores influentes na plataforma\r\nda nuvem teve seus olhares na plataforma três fixados e prestando suas atenções\r\nà luta da Estrela do Sul, uma escola na qual nem se importavam a pouco tempo\r\natrás.",
            " ",
            "A maioria\r\ndos patriarcas e os representantes do Exército Verde já tinham uma ideia sobre\r\nquem eles queriam recrutar depois de assistir as lutas por duas semanas, e eles\r\nestavam animados por seus dois favoritos, finalmente, se enfrentarem.",
            " ",
            "\"Realmente\r\nnão importa quem sair vitorioso; Ambos estão aptos para se juntar a nós\".\r\nDisseram radiantes, mas suas intimidantes armaduras faziam seus sorrisos\r\nparecerem um pouco estranhos.",
            " ",
            "Os\r\npatriarcas da Capital do Sul discutiram ansiosamente suas opiniões antes do\r\ninício da luta.",
            " ",
            "\"Eu\r\nacho que Shi Hun Tian vai levar sua escola para a vitória hoje, pois, há dois\r\nanos, ele já mostrou seu enorme potencial. Ele deve ter avançado completamente\r\ne se tornado um Guerreiro Condensado desde então\".",
            " ",
            "Derrotando\r\nQi Xiu no seu melhor estado foi, sem dúvida, um feito para Ye Wei, e não se\r\ndesvaneceu na mente do público, mas Shi Hun Tian também tinha derrotado Qi Xiu\r\ne não só foi uma vitória convincente, ele também teve oportunidades na qual ele\r\nmostrou o seu potencial lutando contra algumas das escolas mais fortes.",
            " ",
            "A multidão\r\ninclinou-se ligeiramente para apoiar a Escola Três Sóis como logicamente fazia\r\nsentido apoiá-los. Como resultado, eles esperaram impacientemente enquanto os\r\njovens cultivadores se aqueciam."
      ]
}