{
      "Capítulo 132 - Classe": [
            "\"Lu\r\nZheng, você começa!\". Shi Hun Tian acenou ocasionalmente sua mão. Ele\r\nsorriu quando seus olhos pousaram inconscientemente em Ye Wei; O único oponente\r\nque ele se importava hoje.",
            " ",
            "\"Ok!\".\r\nUm jovem arrogante deu um passo a frente do grupo. Ele parecia ansioso e\r\nenérgico pronto para lutar, por uma chance de vitória.",
            " ",
            "“Quem de\r\nvocês vai lutar comigo?”. O olhar frio de Lu Zheng varreu o campo da Estrela do\r\nSul.",
            " ",
            "Os rostos\r\ndos cultivadores da Estrela do Sul mudaram de repente; Eles não esperavam que\r\nseu oponente enviasse um Guerreiro Oito Estrelas imediatamente. No lado da\r\nEstrela Sul, o único cultivador que tinha o mesmo nível de Lu Zheng era Liu\r\nJian, além de Ye Wei.",
            " ",
            "Depois de\r\num breve momento de silêncio, Ye Wei apareceu lentamente saindo do grupo.",
            " ",
            "\"Ele é\r\num Guerreiro Oito Estrelas, deixe-me lidar com ele\". Liu Jian exclamou.\r\nEle estava um pouco confuso, já que o vice-diretor queria deixar Ye Wei por\r\núltimo.",
            " ",
            "\"Vamos\r\nterminar isso rápido, eu tenho uma postura para aprender. Se você quiser lutar,\r\neu lutarei com você quando voltar\". Disse Ye Wei, indiferente. \"Vocês\r\nfizeram todo o trabalho nas últimas semanas e agora eu quero me exercitar um\r\npouco\".",
            " ",
            "A multidão\r\nenlouqueceu. Eles sabiam que Ye Wei era o cultivador mais forte na equipe da\r\nEstrela do Sul mas mesmo assim seria um pouco forçado contestar uma equipe que\r\nestava no top cinco por conta própria.",
            " ",
            "Alguns dos\r\nespectadores mais jovens, que pensavam que a Estrela do Sul ganhava por ter Ye\r\nWei os apoiando, começaram a mudar seus pensamentos.",
            " ",
            "\"Por\r\nque ele está arruinando suas chances!? A única maneira que ele poderá ganhar a\r\nluta contra Lu Zheng será ter sorte em golpeá-lo usando a postura que derrotou\r\nQi Xiu! Como ele terá Qi suficiente e força corporal para realizá-la se antes\r\nlutar contra outros oponentes?\".",
            " ",
            "\"Isto\r\né ridículo!\".",
            " ",
            "\"Eu\r\nacho que algumas pessoas preferem aprender do jeito mais difícil. Eu não acho\r\nque Shi Hun Tian vai encarar este insulto levemente\".",
            " ",
            "Lu Zheng\r\ntambém ficou surpreso por Ye Wei ser seu primeiro adversário, \"Haha! Você\r\nacha que pode aguentar todos nós por conta própria, não é? Eu gostaria de ver\r\nse você realmente tem o que é preciso para desafiar nosso ás como todo mundo\r\npensa\". Ele grunhiu, pisou no chão e imediatamente se lançou em direção a\r\nYe Wei.",
            " ",
            "\"Boom!\".",
            " ",
            "No momento\r\nem que seus pés deixaram a plataforma, a presença de Lu Zheng intensificou-se,\r\ne uma camada de Qi se materializou sobre seu corpo. Enfrentando um oponente\r\ncomo Ye Wei, ele não viu nenhuma razão em esconder seu cultivo.",
            " ",
            "\"O\r\nquê!?\".",
            " ",
            "\"Ele\r\ntambém é um Guerreiro Dez Estrelas no pico?\". Os olhos da plateia se\r\narregalaram quando viram o inesperado. Eles tinham visto as lutas da Escola\r\nTrês Sóis, mas Lu Zheng nunca pareceu ser mais do que um Guerreiro Oito\r\nEstrelas.",
            " ",
            "\"Escola\r\nTrês-Sóis o escondeu tão bem! Droga! Eu deveria ter visto isso acontecer! Eles\r\nestão mirando o topo. Uau, com certeza é uma merda ser um dos jovens da Estrela\r\ndo Sul agora mesmo!\".",
            " ",
            "\"Eles\r\npodem nem precisar de Shi Hun Tian para ganhar. Eles realmente planejaram bem\r\npara o confronto com a Estrela do Sul!\".",
            " ",
            "O poder que\r\nLu Zheng acabou de exibir melhorou a impressão da Escola Três Sóis nos corações\r\ne mentes da plateia, qualquer cultivador saberia que um Guerreiro Dez Estrelas\r\nno pico era definitivamente top rank.",
            " ",
            "A alegria e\r\nos comentários da multidão aumentaram a confiança de Shi Xiao Ran fazendo com\r\nque seu sorriso se transformasse em um sorriso arrogante como um ",
            "gato cheshire",
            ": largo, grande e orgulhosamente ameaçador enquanto olhava para Xu\r\nHe.",
            " ",
            "\"Peço\r\ndesculpas antecipadamente, se os nossos jovens ferirem os seus; Você terá que\r\nperdoá-los! Eles estão apenas seguindo as regras do torneio!\". Shi Xiao\r\nRan sarcasticamente riu.",
            " ",
            "\"Vice-diretor\r\nShi, a luta acabou de começar, só posso dizer o mesmo\". Xu He disse\r\ncasualmente com orgulho.",
            " ",
            "Na\r\nplataforma marcial, Lu Zheng desenhou sequências rúnicas com ambas as mãos\r\nenquanto voava em Ye Wei, ativando imediatamente duas posturas com uma rápida\r\nonda de Qi.",
            " ",
            "\"Palma",
            " ",
            "Yaksha",
            "!\"",
            " ",
            "\"Correntes\r\nRelâmpagos!\".",
            " ",
            "Dentro de\r\nmomentos, a luz das sequências rúnicas brilhantes iluminaram a plataforma roxa.",
            " ",
            "Pedaços\r\ngrossos de energia estática enrolaram-se em volta de Ye Wei e apertaram seu\r\ncorpo como serpentes prestes a matar sua presa. Ao mesmo tempo, um terrível\r\nYaksha apareceu atrás dele, golpeando-o com a palma da mão. A temível onda de\r\npressão varreu a plataforma; O som estridente resultante da onda de pressão fez\r\no público cobrir suas orelhas.",
            " ",
            "\"Maldição,\r\nisto parece perigoso!\". Os jovens da Estrela Sul começaram a temer por Ye\r\nWei.",
            " ",
            "“Cuidado,\r\nYe Wei!”.",
            " ",
            "Ninguém\r\nesperava que Lu Zheng liberasse uma combinação tão sinistra com o poder de um\r\nGuerreiro Dez Estrelas. Embora ambas as posturas fossem apenas posturas Espirituais\r\nde nível Alto, elas pareciam ter o poder para desafiar mesmo um Guerreiro\r\nCondensado de nível baixo.",
            " ",
            "\"Eu\r\nnão sabia que a Três-Sóis tinha outro cultivador de nível superior exceto por\r\nShi Hun Tian!\"",
            " ",
            "\"A\r\njulgar pelo que vimos de Ye Wei, acho que é seguro dizer que a Estrela do Sul\r\njá perdeu este confronto. Quero dizer, o seu ás teria que desperdiçar metade da\r\nsua força e energia na primeira luta! Como é suposto bater em um dos Sete\r\nDeuses depois disso? A menos que ele tenha escondido também a sua força!”.",
            " ",
            "A multidão\r\nestava aquecida, chegando com previsões loucas e teorias sobre como a Escola\r\nTrês Sóis tinha planejado tudo isso fazendo com que terminassem em segundo ou\r\nmesmo em primeiro! Eles se perguntaram como Ye Wei iria lidar com essa ameaça.",
            " ",
            "\"Uma\r\npostura restritiva e uma ataque pesado? Vou dar-lhe crédito pela sua\r\ncriatividade! É quase como me ver lutando. É uma vergonha que suas posturas\r\nsejam fracas, se você as tivesse refinado mais...\". Ye Wei silenciosamente\r\nfalou para si mesmo enquanto desenhava as runas de sua postura Armadura Lunar.",
            " ",
            "Foi a mesma\r\npostura defensiva de antes, mas infundido com a fórmula Deslocamento Estelar.\r\nAgora, um Guerreiro Condensado, a armadura leve parecia ser mais espessa e\r\nsuave. No entanto, isso não impediu de Ye Wei manter-se desviando dos raios.",
            " ",
            "\"Se\r\nvocê não puder se esquivar, você estará acabado!\". Os olhos de Lu Zheng\r\nficaram frios enquanto olhava para Ye Wei. O Yaksha grunhiu e lançou a palma da\r\nmão na direção da cabeça de Ye Wei. A palma pegou fios de relâmpago quando\r\npassou pela postura de restrição, fazendo com que seu poder fosse dobrado.",
            " ",
            "\"Shi\r\nXiao Ran é, sem dúvidas, um grande professor, não há muitos jovens que dominam\r\nas posturas que eles usam bem o suficiente para uní-las!\".",
            " ",
            "\"Supremo\r\nChen Feng disse uma vez, 'Os melhores movimentos nunca são apenas fortes\r\nposturas por conta própria, são muitas vezes as combinações de posturas que se\r\ncomplementam bem’. Se não pudéssemos ver essa combinação bem planejada\r\nchegando, Ye Wei certamente também não a veria!\".",
            " ",
            "\"Este\r\nmomento pode decidir a luta\".",
            " ",
            "O público\r\nna plataforma da nuvem estava em êxtase ao ver a exibição magistral.",
            " ",
            "O rosto de\r\nLu Zheng brilhava com complacência quando a palma do Yaksha atingiu Ye Wei. A\r\nplataforma inteira tremeu quando um pequeno poço apareceu onde Ye Wei\r\nanteriormente estava.",
            " ",
            "Alguns do\r\npúblico aplaudiram, mas o campo da Estrela do Sul ficou silencioso, com medo de\r\nque seu melhor cultivador tivesse sido derrotado.",
            " ",
            "\"Eu\r\nacho que teremos que esperar mais um dia até que possamos ver uma luta dos Sete\r\nDeuses\".",
            " ",
            "\"Esplêndido!\".",
            " ",
            "\"Essa\r\nfoi uma ótima combinação! Se eu fosse Ye Wei, não me sentiria muito mal\r\nperdendo\".",
            " ",
            "Os jovens\r\nem torno da plataforma três discutiram animadamente.",
            " ",
            "\"Eu\r\nconsegui!\". Lu Zheng se alegrou, mas o contentamento não durou. Seu\r\nestômago sentiu-se apertado quando seus sentidos lhe disse que algo estava\r\nerrado.",
            " ",
            "Enquanto os\r\nrestos dos destroços e poeira caiam lentamente no chão, a figura de Ye Wei foi\r\nrevelada. Ele estava de pé no olho da tempestade de poeira; Suas roupas estavam\r\ncompletamente limpas e sua armadura leve intacta.",
            " ",
            "\"Isto\r\né impossível! Como pode isso?\". Os olhos alargados de Lu Zheng não\r\ncompreenderam como o combo que possuía poder comparável a uma postura Mística\r\nnão teve nenhum efeito sobre Ye Wei. ",
            " ",
            "\"hunnfuuu!\".",
            " ",
            "Todo mundo\r\nofegou ao ver a graciosa postura de Ye Wei. Todos ficaram amedrontados,\r\npercebendo que havia sido um engano desde o início. Lu Zheng foi completamente\r\nsuperado, e a combinação da postura ensinou Ye Wei mais sobre Lu Zheng do que\r\ncausou dano a ele.",
            " ",
            "\"Essa\r\nfoi sua melhor jogada, certo? Foi bonito, mas temo que seja a minha vez\r\nagora\". Ye Wei olhou para Lu Zheng desaparecendo num piscar de olhos.",
            " ",
            "\"Palma\r\nLunar Ardente!\".",
            " ",
            "Ye Wei\r\nreapareceu na frente de Lu Zheng, e sua batida da palma carregou um impulso\r\ngiratório enquanto infundiu o fluxo da fórmula Deslocamento Estelar na postura.",
            " ",
            "\"Você\r\nrealmente deveria esquivar disso\". Ye Wei disse friamente.",
            " ",
            "Antes que\r\nLu Zheng pudesse encontrar uma maneira de se defender, a palma ardente pousou\r\nbem em seu estômago, muito rápida para que ele reagisse. A força enviou seu\r\ncorpo voando como uma broca girando direto para o campo da Escola Três Sóis.",
            " ",
            "Dois dos\r\njovens da Três Sóis pularam para proteger Lu Zheng antes que atingisse uma\r\nparede, mas quando eles o pegaram, eles também foram pegos pelo ataque\r\ngiratório. Os três voaram por volta de dez metros e caíram pesadamente.",
            " ",
            "O silêncio\r\ncaiu sobre a multidão; Se alguma coisa tão pequena como uma agulha caísse no\r\nchão, soaria como uma campainha na noite. Os olhos alargados estavam postos\r\nsobre os três jovens imóveis, caídos no chão, assustados, alguns dos ouvintes\r\naté se esqueceram de respirar.",
            " ",
            "\"Como...\r\nComo isso é possível? Os dois que o apanharam eram Guerreiros Sete\r\nEstrelas!\".",
            " ",
            "\"Superados!\r\nSuperados por um monstro!\".",
            " ",
            "\"Este\r\nmenino tem uma força insondável!\".",
            " ",
            "A multidão\r\nenlouqueceu depois de um momento de silêncio, e foram forçados a engolir suas\r\npalavras duvidosas. Todos ansiavam por ver os Sete Deuses em ação, combatendo\r\nYe Wei, alguém que quase não gastava nenhuma energia para derrotar um Guerreiro\r\nDez Estrelas.",
            " ",
            "O público\r\nna nuvem também estava animado para ver uma possível luta pelo título."
      ]
}