{
      "Capítulo 135 - Postura do Monumento": [
            "Não só os jovens, mas o público na plataforma na nuvem também\r\nfoi surpreendido.",
            "\"Parece que este garoto Ye Wei teve um grande avanço não\r\nmuito tempo atrás; Tenho certeza de que ele não era um guerreiro condensado no\r\nprimeiro dia em que lutou contra Qi Xiu”.",
            "\"Ele não foi um guerreiro condensado por mais tempo do que\r\nShi Hun Tian, ​​então estou um pouco surpreso ao ver esse resultado!\".",
            "\"Este garoto é muito extraordinário, ele pode até ter a\r\ncapacidade de desafiar Feng Yi!\".",
            "Os patriarcas e outros poderosos cultivadores começaram a\r\nespecular e compartilhar suas opiniões e pensamentos sobre esta estrela\r\ndeslumbrante em ascensão.",
            "No meio da plataforma na nuvem, o Senhor da Cidade e os generais\r\ndo Exército Verde sorriram satisfatoriamente. Eles ficaram felizes por um jovem\r\ntalentoso que estava crescendo porque a humanidade dependia de sangue novo para\r\nlutar contra as bestas selvagens e demônios, para manter as terras em paz.",
            "Após esta batalha, o nome de Ye Wei foi impresso na mente de\r\ntodos como o mais novo dos sete deuses, e como um cultivador desafiando os céus. Os espectadores iriam se\r\nencontrar mais tarde para saborear as memórias de como Ye Wei lutou e derrotou\r\nQi Xiu e Shi Hun Tian, ​​dois jovens que deveriam subir muito na competição mas que foram\r\nderrotados por Ye Wei.",
            "Ye Wei foi declarado vencedor depois que o Senhor da Cidade\r\nremoveu o escudo, e o juiz foi para a plataforma para verificar Shi Hun Tian. Pouco depois Shi Hun Tian\r\nse levantou para se juntar a seus colegas e voltar para o palácio.",
            "Enquanto o grupo estava saindo das plataformas marciais, um\r\ngrupo de jovens cultivadores da Academia Sete Estrelas decidiram caminhar em\r\ndireção ao acampamento Estrela do Sul, e o garoto de pele escura olhou para Ye\r\nWei com um brilho agressivo.",
            "Ye Wei sentiu uma sacudida atravessar seu corpo quando seus\r\nolhos se conectaram.",
            "\"Qual é o nome dele?\". Ye Wei virou-se para o lado\r\nperguntando a Chen Mo.",
            "\"Tu Fu Sheng, da Academia Sete Estrelas. Ele é bastante misterioso. Ele só lutou duas vezes\r\nnessas duas semanas. A primeira vez ele derrotou Qi Xiu, e a segunda vez ele\r\nderrotou Luo Wu Xue da Academia de Madeira Dourada. Embora seja verdade que Qi\r\nXiu foi enfraquecido depois de lutar com você, mas Tu Fu Sheng ganhou com\r\nfacilidade!\". Chen Mo disse sinceramente.",
            "\"Humm\", Ye Wei assentiu e esfregou o queixo em\r\nprofundo pensamento. A presença que sentia em Tu Fu Sheng era semelhante ao que\r\nsentia quando o demônio que ele lutava estava se transformando.",
            "De volta ao palácio, depois de algumas horas de cultivo no\r\npátio, Ye Wei tirou uma carta enrolada de sua mochila. O rolo tinha uma cor preta\r\ne era feito do mesmo material que rolos místicos. Inspecionando o pergaminho\r\nde perto, ele podia ver brilhos de luz rúnica do outro lado do pergaminho\r\nbrilhando. Esta foi a carta de recomendação dada a ele pelo Mestre Yi\r\nquando eles falaram sobre a aplicação na União dos Mestres de Runas.",
            "\"Nos próximos três dias a nossa equipe não irá enfrentar\r\nqualquer oponentes dignos... Liu Jian, Chen Mo, e o resto devem ser capazes de\r\nlidar com os próximos jogos. Ganhamos quinze lutas seguidas; Não deve afetar a nossa\r\nclassificação muito se perdemos um ou dois jogos.",
            "Por estar invicta, a escola da estrela do sul tinha ficado no\r\ntop cinco; Eles estavam muito a frente da maioria das equipes,\r\ndesconsiderando a Escola da Espada Zhoutian, Academia Galáxia e Academia Sete\r\nEstrelas, Ye Wei realmente não via nenhum motivo que o forçasse a participar.",
            "Ye Wei olhou novamente a carta de recomendação e percebeu que\r\nagora era o melhor momento para cumprir sua promessa com seu mestre; o melhor momento para\r\nfazer o exame de qualificação para Mestre de Runas, já que o cronograma do\r\ntorneio não permitiria que ele tirasse um tempo mais tarde, quando a Estrela do\r\nSul teria que batalhar com adversários mais fortes. Não foi só a decisão de\r\nseu mestre tornar-se parte da União dos Mestres de Runas, isso significava\r\nmuito para Ye Wei também.",
            "Depois de confirmar seu plano com o vice-diretor, Ye Wei pegou\r\napenas o essencial e desceu a montanha para uma das partes mais agitadas no\r\ncentro da Capital do Sul, rua fênix, onde o ramo regional da União dos Mestres\r\nde Runas estava localizado.",
            "Ele podia ver um enorme memorial de pedra azul de longe antes\r\nmesmo de pisar na rua. O memorial tinha mais de trezentos metros de altura e tinha a\r\nforma de um carismático estudioso de meia-idade segurando um livro com uma mão\r\ncom o outro braço dobrado para trás das costas. Podia-se dizer pela\r\nexpressão no rosto do memorial que ele estava totalmente concentrado no assunto\r\nem que estava lendo.",
            "O memorial não era de ninguém vivo, mas sim do Mestre de\r\nCombate, um dos três sábios lendários. Ele foi quem montou\r\nsetenta e dois santuários e inventou manuscritos místicos.",
            "Este é o Memorial do Mestre de Combate e ele é oco, habitando o\r\nramo da União Mestres de Runas da Capital do sul dentro dele.",
            "“Então é assim que se parecia o Mestre de Combate?”.",
            "Ye Wei ficou de pé diante do imponente memorial enquanto\r\nadmirava a grande estrutura se curvando três vezes em reverência. Ele não era a única pessoa\r\na fazê-lo, mesmo os viajantes se curvavam a ele como todos sabiam que a\r\nhumanidade não teria vivido através das emboscadas das bestas selvagens e caças\r\nde demônios sinistros sem a contribuição dos Sábios.",
            "De repente, Ye Wei sentiu um olhar penetrante enquanto o\r\nmemorial se iluminava. Ele sentiu como se um brilho misterioso brilhasse em todo o seu\r\ncorpo. Ele ficou surpreso e pensou: ”como pode um memorial\r\npossuir uma presença tão poderosa?”.",
            "\"A Postura de Monumento... gerações mais antigas de humanos\r\nsão de fato capazes de grandeza...\". Uma voz demoníaca de admiração tocou\r\nno Sentient de Ye Wei.",
            "\"Postura de Monumento?\". Ye Wei murmurou confusamente.",
            "\"Ela colhe o poder da crença! Eu criei a postura quando\r\nme tornei conhecido. É uma postura que divide a consciência dos usuários em todas as\r\nestátuas e memoriais que estão conectadas a eles. Com cada reverência, cada\r\ngesto de apreciação, a crença, a positividade, serão convertidos em energia que\r\no usuário recebe!”. Uma voz brilhante ecoou no Sentient de Ye Wei.",
            "Uma figura então apareceu no Sentient de Ye Wei, uma que se\r\nassemelhava a forma da estátua que ele estava na sua frente.",
            "Ye Wei ficou chocado ao ver a imagem do Mestre de Combate. Isso era algo que ele\r\nnunca imaginou aparecer em seu Sentient.",
            "\"Ei escamas pretas, já faz um tempo\", a voz do Mestre\r\nde Combate ecoou como se viesse de uma grande distância, apesar disso estava\r\nclaramente perto.",
            "\"Este é um excelente exemplo do comportamento desprezível\r\nda humanidade! Usando o poder do povo para seu próprio benefício; Se não fosse por essa\r\npostura, nenhum dos três Sábios teria sido capaz de igualar a força inigualável\r\nde nós demônios! Demorou mais de alguns séculos para acumular energia suficiente\r\npara sua presença me identificar. Que patético!”.",
            "\"A humanidade está unida, e muitos dos antepassados ​​desta geração sacrificaram\r\nsuas vidas para transmitir esta postura para garantir a segurança das gerações\r\nfuturas, para salvar e guardar as fundações da civilização. Vocês demônios só\r\nsabem destruir! Às vezes, vocês mesmos consomem outros de seu tipo apenas para\r\nse tornar um pouco mais forte; É bom que o poder dos céus possa reconhecer quem são os\r\ndesprezíveis pelo menos!”.",
            "“Diga o que quiser seu espertalhão. No dia em que voltar à\r\nminha verdadeira forma, transformarei todas as suas estátuas em pó! O Progenitor não disfarçou\r\nseu desdém, claramente estava com ciúmes de como o poder dos céus protegia a\r\nhumanidade, mas não a sua raça”.",
            "O Mestre de Combate riu feliz por ter tocado uma ferida de seu\r\nvelho inimigo. Ele então mudou sua atenção para Ye Wei.",
            "“Tua graça!”. A postura misteriosa deixou Ye Wei em admiração enquanto\r\nreverenciava respeitosamente. Ele nunca esperava encontrar a consciência do Mestre de Combate\r\nem uma estátua, e certamente não esperava que ele entrasse em seu Sentient. \"Há memoriais dos\r\nSábios por toda a terra, isso significa que a consciência dos Sábios está\r\nespalhada por todo o mundo?\".",
            "O Mestre de Combate assentiu com a cabeça e sorriu para Ye Wei:\r\n\"Eu fui atraído aqui pela presença de escamas negras, e a próxima coisa\r\nque eu soube era que eu podia sentir a presença da velha montanha também uma\r\nvez que eu entrei em seu Sentient! Eu acho que o destino nos uniu. Vejo que você está\r\ncontaminado com sangue de demônio”.",
            "\"Julgando por como a presença desse cão está tentando\r\nassumir, eu tenho certeza que você matou um do clã da névoa negra. Certifique-se de manter a\r\nescama para a sua própria segurança, você tem que ter cuidado! Quer saber? Eu colocarei runas\r\nprotetoras em você de modo que os demônios não possam detectar qualquer coisa\r\nem seu Sentient”. O Mestre de Combate disse enquanto levantava sua mão direita\r\nque enviou uma luz fraca profundamente na mente de Ye Wei.",
            "“Porra, Xiang Xian! Por que você tem que enfiar o nariz grande em tudo? Você acabou de fazer isso pessoal! O Progenitor gritou\r\nfurioso depois que seu plano de deixar uma marca rastreável na presença de Ye\r\nWei tinha falhado”.",
            "“Haha, você tem derramado muitas mais escamas em seu tempo; Está tudo bem se uma ou\r\nduas delas se tornarem inúteis! Basta olhar para ela como uma pequena lembrança que você deu a\r\neste garoto\", o riso de Xiang Xian, o Mestre de Combate acabou se\r\ndesvanecendo, “você garoto, qual é o seu nome?”.",
            "“Meu nome é Ye Wei!”. Depois de uma pequena\r\npausa, percebendo que estava perto de ser vítima da trama do Progenitor sem\r\nsequer notar, Ye Wei respondeu polidamente grato pela intervenção do Mestre de\r\nCombate. “Obrigado por salvar minha vida, Sua Graça!”.",
            "Xiang Xian casualmente riu, \"sendo um sábio, é minha\r\nresponsabilidade proteger a humanidade, para não mencionar que você tem a\r\npresença da montanha em seu Sentient. Estou certo de que ela irá\r\nlevar você para mim no futuro. Mantenha seu esforço, e defenda o que você sabe valer a pena\r\ndefender! A escama em sua posse contém o poder do Progenitor Escama Preta. Quando chegar a hora você\r\nvai descobrir como usá-la para sua vantagem... Adeus por enquanto!”. Sua voz soou enquanto se\r\ndissipava.",
            "Ye Wei de repente ficou sóbrio enquanto sacudia a cabeça para\r\nter certeza de que estava acordado. Ele arregalou os olhos e olhou para o memorial com um olhar\r\nrespeitoso.",
            "\"Miúdo, não fique atrevido agora só porque Xiang Xian\r\ncolocou algumas runas protetoras miseráveis em você; você está longe de estar\r\nseguro! Vou provar a você e a ele que os demônios são superiores aos\r\nhumanos!”. O Progenitor gritou irritado.",
            "“Humph! Seu cão malvado se não fosse pelo Mestre de Combate, eu poderia\r\nter caído em seus esquemas! Se você continuar sendo irritante e tendo ideias engraçadas, eu\r\njuro que colocarei a escama em um pedaço de merda de cachorro!”. Ye Wei estava se tornando\r\nmais destemido enquanto pensava em todas as estátuas dos Sábios por toda parte. Ele percebeu que estava\r\nmais protegido do que pensara.",
            "\"Como você se atreve!...\". O Progenitor amoleceu, com\r\nmedo de que Ye Wei, sendo uma criança selvagem realmente colocasse a escama em\r\nlugares tão imundos; Se isso realmente acontecesse, ele nunca mais seria respeitado\r\npor outros demônios.",
            "Vendo o Progenitor ficar quieto, Ye Wei sorriu satisfatoriamente\r\nao descobrir que o orgulho era o ponto fraco do demônio."
      ]
}