{
      "Capítulo 143 - Postura do Céu - Espada do Zodíaco": [
            "As informações recém adquiridas ampliaram os horizontes de Ye Wei, ele começou a pensar em conceitos e ideias sobre cultivo que ele nunca tinha imaginado antes.",
            "\"Mestre Ye, o conservatório tem uma tradição de dar aos Mestres de Runas recém-titulados uma postura aleatória. Este sorteio tradicional é a sua recompensa por passar no exame!\" Disse a voz doce e entusiasmada.",
            "'Isso é como Mestre Yi aprendeu sua postura de cura, a Chuva Verde...'",
            "As posturas dadas aos novos Mestres de Runas não tinham garantia de serem posturas de nível alto, mas sempre eram posturas raras. A Chuva Verde dada ao Mestre Yi era apenas uma postura Mística nível baixo. No entanto, se ele decidisse vendê-la no mercado negro, ela iria alcançar o preço de uma postura Mística de nível alto.",
            "\"Quando o Mestre Yi foi aceito na União, ele sorteou uma postura muito prática. Espero conseguir algo funcional também.\" O rosto de Ye Wei brilhava com vislumbres de esperança e expectativa.",
            "Mesmo que a distribuição das posturas fosse randomizada, o conservatório selecionava posturas de acordo com as propriedades da força da vontade de cada Mestre de Runas.",
            "\"Mestre Ye, você vai fazer o sorteio agora?\" O holograma perguntou com um sorriso amigável.",
            "\"Sorteio? Oh, para a postura! Sim, é claro!\" Ye Wei respirou fundo e se recompôs.",
            "\"Ok!\" O holograma assentiu e acenou com a mão. O emblema que Ye Wei segurava tremeu e projetou uma roda da fortuna no ar. Ela era dividida em seções diferentes, e cada uma das seções tinha uma runa esculpida nela.",
            "A roda prateada estava envolta em uma névoa fina. No centro da roda havia um visível ponteiro dourado.",
            "\"Vamos começar!\"",
            "A roda girou por conta própria. Ninguém a tocou. Em sincronia com o giro da roda, a marca de lótus dourada na testa de Ye Wei começou a brilhar.",
            "\"Swoosh!\"",
            "A roda girou rapidamente; não havia como adivinhar qual runa alguém receberia. Na roda desfocada, a única característica visível era o ponteiro dourado, e Ye Wei não conseguia tirar os olhos do ponteiro dourado nem por um segundo.",
            "\"Ding!\"",
            "Um som nítido de alerta ecoou na sala quando a roda parou de girar. A ponta afiada do ponteiro parou em uma pequena linha de letras.",
            "\"Postura do Céu – Espada do Zodíaco Volume um\".",
            "Quando Ye Wei e o holograma leram as pequenas letras douradas escolhidas, ambos ficaram em silêncio, indicando a sua perplexidade e confusão.",
            "'Uma postura do Céu!? Como pode ser isso?'",
            "A menina holográfica cobriu a boca enquanto Ye Wei arregalou os olhos. Ele mal podia respirar, e ela mal conseguia entender. Durante séculos, nenhuma postura do Céu veio à tona em toda a dinastia Zhou.",
            "Ye Wei achava que posturas do céu eram apenas lendas, mentiras, nada real. Quando Pu Yuan disse a ele que a postura Supernova poderia evoluir para uma, ele pensou que Pu Yuan estava apenas exagerando e posturas do céu não existiam mais.",
            "\"Eu... eu...\" Ye Wei estava estupefato. Ele tentava compreender que tipo de poder esta postura recém-adquirida poderia possuir.",
            "\"Isso pode ser uma postura do Céu? Eu nunca vi nenhuma postura do Céu saindo no sorteio até agora!\" O holograma congelou com o choque deste evento extraordinário, ela sentia que a realidade a estava enganando, brincando com sua mente lógica. Percebendo que ela estava se envergonhando, ela balançou a cabeça, decidida aceitar esta inconsistência lógica e parabenizou o Mestre Ye. Ela ficou olhando para Ye Wei, imaginando que tipo de sorte este jovem rapaz tinha, pois só haviam três posturas do Céu dentro das bilhões de posturas que Ye Wei poderia ter ganho.",
            "\"O primeiro volume da Espada do Zodíaco... Quantos volumes existem no total?\", Ye Wei perguntou, admirando a sua sorte sobrenatural.",
            "\"Este volume pode ser comprado por fichas de contribuição. Você pode olhar por si mesmo\", ela acenou com a mão, e um holograma de uma grande parede de jade apareceu do nada, com uma extensa lista de nomes e preços de posturas escritos nele.",
            "De cima para baixo ele dizia:",
            "Nível: postura do Céu, número de volumes: doze, custo: trezentos bilhões de fichas.",
            "Nível: postura do Céu, número de volumes: onze, custo: cento e oitenta bilhões de fichas.",
            "Nível: postura do Céu, número de volumes: dez, custo: cento e vinte bilhões de fichas.",
            "Nível: postura da Terra, número de volumes: sete, custo: cem bilhões de fichas.",
            "Nível: postura da Terra, número de volumes: sete, custo: oitenta e oito bilhões de fichas.",
            "Ye Wei apenas olhou para a lista apresentada, ele não podia acreditar que a postura que ele tinha acabado de ganhar através da completa sorte, era a mais valiosa na longa lista.",
            "\"Quanto custa o volume um!!?\" Ele perguntou a si mesmo, vendo que o volume que ele recentemente adquiriu custava dez milhões de fichas. Resumidamente, ele pensou quão insana era aquela quantia, comparando com seu mestre, um Mestre de Runas dez estrelas, que tinha apenas algumas centenas de milhares de fichas.",
            "De repente, Ye Wei lembrou do presente que o Mestre de Combate concedeu a ele, o fazendo pensar em quão aleatória era a loteria.",
            "\"Mestre Ye, você quer obter a postura agora?\" A menina perguntou suavemente enquanto Ye Wei contemplava este ganho fenomenal. Após a compra ou aquisição de posturas, elas seriam transferidas diretamente para a mente de um Mestre de Runas. O processo de aquisição de posturas não podia ser visivelmente percebido.",
            "\"Absolutamente! Transfira, por favor!\" Ye Wei concordou sem hesitação. O desejo de explorar o potencial e possibilidades da rara postura Espada do Zodíaco era irresistível para ele.",
            "O distintivo na mão de Ye Wei vibrou ligeiramente, uma vasta onda de conhecimento foi transmitida ao seu distintivo do grande vazio do espaço, inundando diretamente a consciência de Ye Wei.",
            "Embora Ye Wei tivesse recebido apenas o primeiro volume da postura, a quantidade de informação era enorme. Mais do que Ye Wei imaginou ou se preparou para receber. Levou mais de uma hora até Ye Wei receber todo o conteúdo do volume um.",
            "\"Mestre Ye, mais uma vez, quero felicitá-lo por se tornar um membro da união! Se você precisar de qualquer outra coisa no futuro, você pode usar este distintivo para me chamar diretamente\", curvando-se, a imagem da menina ficou borrada e, eventualmente, desapareceu.",
            "\"É uma pena, não consigo decifrar essa postura ainda...\" Ye Wei apertou o distintivo e sacudiu a cabeça com pesar. Ele tinha descoberto que o nível mínimo para praticar a postura era Guerreiro Condensado cinco estrelas.",
            "Sendo apenas uma Guerreiro Condensado duas estrelas, Ye Wei tinha um longo caminho a percorrer até que pudesse utilizar a sua nova postura. No entanto, se ele decidisse usar a postura Supernova, ele poderia ser capaz de tentar aprender o básico da postura do Céu. No entanto, isso seria apenas temporário.",
            "\"Humph, idiota! É só uma postura do Céu. Por outro lado, eu tinha-lhe oferecido algo muito mais poderoso. Por que você sequer se preocupa com algo tão fraco?\" O Progenitor leu a mente de Ye Wei e interrompeu mais uma vez, \"Agora, você não acha que o Mestre de Combate é um pouco mesquinho, não é? Ele está obviamente escondendo outras boas posturas para si mesmo, em vez de compartilhá-las com você.\"",
            "\"Se você está tentando instigar algo contra o Mestre de Combate, eu não vou sentar aqui sem fazer nada! Você seu cão velho, eu sei exatamente o que você estava tramando contra mim. Lembre-se, eu sou jovem, mas não um tolo ingênuo. Qualquer coisa tão poderosa quanto uma postura do Céu é baseada no cultivo, experiência e compreensão do criador. Se eu tivesse tentado aprender a sua técnica, com certeza haveriam algumas consequências terríveis para mim, certo?\" Ye Wei grunhiu e ignorou o Progenitor. Ele manteve-se ocupado navegando pelas mensagens e dicas deixadas por outros Mestres de Runas, e verificando os preços dos pergaminhos, armas místicas e outras ferramentas de cultivo úteis.",
            "Surpreendentemente, Ye Wei descobriu algo familiar na lista de fórmulas:",
            "Nível: Desconhecido, volumes disponíveis: vol. dois, cinco e sete, custo: (Cap. Dois) Trezentos bilhões de fichas, (Cap. Cinco) Oitocentos bilhões de fichas, (Cap. Sete) Cem bilhões de fichas.",
            "Ye Wei não podia acreditar. A fórmula que inspirou a criação da postura Supernova estava listada. Ele refletiu sobre a sorte que era ter recebido o primeiro capítulo ao herdar o legado do Imperador Glacial.",
            "'Mesmo a União dos Mestres de Runas coletou apenas três capítulos... hmmm... qual é a história por trás desses volumes?' Ye Wei decidiu comprar o segundo capítulo da união assim que ele ganhasse fichas suficientes.",
            "\"Oh sim, eu me pergunto quantas fichas o sangue de demônio na minha bolsa vale!\" Ye Wei disse, esperando ganhar mais riquezas em breve. Ele seguiu as instruções dadas pelo holograma.",
            "Sangue de General Demônio nível baixo - recompensa: cinco fichas.",
            "\"O quê?! Eu quase perdi minha vida por isso!\" Ye Wei estava atordoado, sua expectativa se dissipou e ele se sentiu vazio, percebendo o quão longe ele estava de seu objetivo. Agora compreendia por que mesmo Mestre Yi tinha apenas algumas centenas de milhares de fichas na sua conta. \"Quantas décadas eu tenho que viver se eu quiser ter essa postura do Céu através dos meus próprios meios...\"",
            "\"Ye Wei!\"",
            "A voz de Zuo Qiu Ming de repente soou enquanto Ye Wei continuava a visitar os itens através de seu distintivo.",
            "\"Sim, senhor, eu estou aqui!\" Ye Wei se levantou rapidamente, respondendo de forma inesperada."
      ]
}