{
      "Capítulo 152 - Revelar": [
            "Ye Wei e Tu Fusheng ficaram de pé de forma desigual, nas bordas opostas da cama de fragmentos de ametista e detritos. Ambos estavam liberando uma quantidade significativa de Qi e estavam no nível Guerreiro Condensado nove estrelas.",
            "\"Pfft, uma postura de amplificação novamente, eu quero ver quanto tempo você pode se manter nesse nível!\" Tu Fusheng olhou para Ye Wei. Ele pisou no chão e se lançou para frente.",
            "\"Boom! Boom! Boom!\"",
            "Tu Fusheng desferiu socos rápidos e sucessivos, como uma densa chuva em uma tempestade, agressivamente rasgando através das camadas de Qi defensivo em direção ao coração Ye Wei com a intenção de matá-lo.",
            "'Presença Inigualável!' Ye Wei canalizou seu Qi para manter sua postura ativa. Seu olhar estava frio, fixo em Tu Fusheng. Ele não planejou se esquivar; em vez disso. Ele revestiu o punho com o Qi da Espada do Zodíaco. Dando um passo à frente, ele desferiu socos conforme ele estabilizou o pé. Cada ataque tinha a nitidez e a força para cortar aço sólido.",
            "\"Bang! Bang! Bang!\"",
            "As figuras dos lutadores pareciam borrões de luz, apenas tocando a cama de fragmentos de ametista. A poeira rodopiando ao redor estava tomando a forma de socos conforme Ye Wei e Tu Fusheng trocavam golpes. Os altos ruídos abalavam corações e as ondas de impacto ondulavam. Todo o público estava ficando nervoso.",
            "Sob os olhos arregalados de muitos, Ye Wei e Tu Fusheng trocaram um par de centenas de golpes em segundos. Ambos os lados têm o poder de um Guerreiro Condensado nove estrelas, e poderiam ter morrido com os ataques agressivos se cometessem um único erro.",
            "A maioria dos cultivadores experientes que pensaram que a luta tinha acabado, e esperavam que Tu Fusheng dominasse Ye Wei uma vez que seu poder cresceu exponencialmente, mas eles estavam agora chocados ao ver que Ye Wei tinha a capacidade de igualar a intensidade de seu oponente.",
            "Eles não tiveram escolha, exceto, mais uma vez admitir que Ye Wei e mais forte do que esperavam.",
            "\"Esses dois jovens são incrivelmente poderosos!\" A maioria do público na plataforma de nuvem exclamou, com a luta se tornando algo como uma partida de morte súbita entre um leão e uma pantera.",
            "\"Bang! Bang!\"",
            "A energia furiosa de ambos os competidores explodiu no ar e rangeu como um trovão.",
            "Inúmeros olhares nervosos visaram o epicentro onde o impacto causou uma verdadeira tempestade. As rajadas esmagadoras eram fortes o suficiente para rasgar os Guerreiros Condensados em pedaços.",
            "\"Bang!\"",
            "As duas figuras se encontraram no ar. Esta troca violenta causou uma vigorosa onda que abalou toda a montanha, Ye Wei e Tu Fusheng voaram para trás. Depois de uma série de desajeitados golpes ambos recuperaram o equilíbrio.",
            "Embora a luta fosse implacável, Ye Wei e Tu Fusheng não estavam mostrando sinais de recuo, eles estavam ambos prontos para responder aos próximos ataques do seu adversário, mesmo que significasse que seria o seu último.",
            "\"Como isso é possível? Como você pode durar tanto tempo na minha zona de congelamento fantasma?\" O rosto de Tu Fusheng escureceu. Sua técnica especial aprisiona tudo o que está na zona com o poder do reino dos espíritos, enquanto, ao mesmo tempo, drena sua energia. Ele não esperava que Ye Wei se mantivesse forte e que sua postura de amplificação durasse tanto tempo sob a pressão.",
            "\"Eu não posso deixar isso continuar!\" Tu Fusheng, rangeu os dentes, mostrando sua frustração. Ele entendeu que quanto mais durasse a luta, mais ele se arriscaria a perder seu disfarce humano. \"Não importa qual postura você é capaz de usar, você não é páreo para mim!\" Seus olhos verdes se arregalaram para Ye Wei. Sua intenção assassina se intensificou. Então suas mãos dançaram no ar na velocidade de um relâmpago, enquanto fazia um selo de mão após o outro.",
            "Conforme Tu Fusheng fez inúmeros selos de mão, seu coração disparou, seu sangue correu através de seu corpo como um rio transbordando, enquanto o fluido vivo ressoava e circulava.",
            "A luz verde estourou da plataforma como ondas. A luz ressoava com a energia primitiva na atmosfera em um raio de cem quilômetros. Assim, as duas forças aumentaram e se expandiram.",
            "A imagem de um demônio quase podia ser vista nos olhos de Tu Fusheng, Era a sua verdadeira forma demoníaca.",
            "A imagem também era verde, e de alguma forma não mostrava sinais de estar viva. No entanto, a imagem ainda era ameaçadora.",
            "Tu Fusheng era um demônio cadáver. Esses demônios são a espécie mais misteriosa entre os seis maiores clãs demoníacos. Eles são capazes de colher a energia negativa da morte e utilizar essa energia em combate. Por sua vez, eles usam o poder do vazio para atordoar e silenciar suas presas humanas.",
            "Dentro da luz verde, um comprimido de pedra negra apareceu acima Tu Fusheng, uma presença escura de morte cresceu e cobriu o topo da montanha.",
            "Todos os membros da plateia começaram a sentir dificuldade para respirar, como se houvessem pedras pesadas em cima de seu peito.",
            "\"Eh?\"",
            "Ye Wei, que estava mais próximo de Tu Fusheng, sentiu uma estranha sensação. Seu corpo estava ficando sem peso, e estava ficando mais difícil para ele pensar. Sua alma começou a se afastar.",
            "A Consciência de Ye Wei então começou a balançar; sua cabeça se tornou pesada, e era cada vez mais difícil para ele ficar atento.",
            "\"Droga!\"",
            "Ye Wei percebeu que sua situação estava piorando, e mordeu a língua com esperança de que a dor intensa o acordasse. No entanto, isso provou ser inútil, suas pálpebras estavam ficando mais pesadas, e sua consciência estava ficando cada vez mais desfocada.",
            "\"Eu posso absorver as almas da humanidade, e você está muito fraco para fugir de mim! Agora enfrente a sua morte humano insolente!\" Tu Fusheng sorriu sinistramente. Sua figura se transformou em um flash verde e foi direto para Ye Wei, enquanto ele levantou o punho.",
            "\"O que está acontecendo?! Ye Wei não parece bem; isso não é natural!\" Os olhos do Senhor da Cidade Chen Yuan se iluminaram. Ele foi o primeiro a notar a anormalidade.",
            "\"Que tipo de técnica é essa? Ye Wei parece assustado como se sua alma estivesse deixando seu corpo! E, o soco de Tu Fusheng possivelmente é forte o suficiente para desafiar um Guerreiro Condensado nove estrelas. Isso não é bom!\" Shi Qing, o comandante do Exército Verde, exibiu uma expressão aterrorizada. Seria um desastre para a humanidade se um dos jovens perdesse a vida lutando.",
            "\"Hahaha! Morra!\" Tu Fusheng irradiava uma luz verde. O comprimido de pedra negra acima dele vibrou. Seu sorriso sanguinário tornou sua aparência ainda mais sinistra.",
            "\"Não!\" A consciência de Ye Wei começou a desaparecer, mas ele ainda era capaz de analisar a situação em que ele estava, ele podia ver o punho de Tu Fusheng se aproximando.",
            "Com o Aprisionamento de Almas de Tu Fusheng, Ye Wei não tinha forças para canalizar seu Qi. Ele só podia assistir com desespero quando o punho foi em sua direção.",
            "\"Zoom! Zoom! Zoom!\"",
            "Olhando para a morte, Ye Wei se lembrou do que tinha aprendido na Torre do Carma, quando lutou contra os demônios internos.",
            "\"Com meu coração, dominarei o caminho do universo; com o meu coração, vou acalmar minha mente. Vou cultivar minha mente e controlar meu coração com minha mente!\" Enquanto suas emoções se acalmavam, ele conseguiu estabilizar sua alma, interrompendo seu movimento de separação.",
            "Ye Wei arregalou os olhos. Sua força de vontade dourada saiu correndo de seu Sentient, tomando a forma do sagrado conservatório. Um brilho de luz sagrada explodiu de dentro de suas pupilas, atingindo Tu Fusheng.",
            "Como a primeira luz do sol, a luz dourada brilhante do conservatório sagrado substituiu a energia escura e verde de Tu Fusheng, se espalhado por todo o topo da montanha.",
            "Feixes da luz dourada pousaram no corpo de Tu Fusheng e começaram a derreter sua pele e carne. Ele gritou quando a dor excruciante se intensificou, e o consumiu.",
            "Desde que Ye Wei se tornou um Mestre de Runas, sua força de vontade se transformou em uma arma para contra-atacar os demônios, e esta foi à segunda vez que ele teve a chance de mostrá-la.",
            "Embora o corpo de Tu Fusheng se desintegrasse, ele não recuou. Em vez disso, ele continuou avançando para Ye Wei com seu ameaçador soco.",
            "'Tripla Espada Lunar!'",
            "\"Swoosh! Swoosh!\"",
            "Quando o punho de Tu Fusheng estava a três centímetros da cabeça de Ye Wei, uma explosão de runas impediu a onda afiada de Qi de bater no rosto de Ye Wei.",
            "As runas começaram a fluir. Uma série de estrelas apareceram na frente do corpo suprimido de Ye Wei. Elas se entrelaçaram para se tornar uma espada espectral de dez metros de comprimento.",
            "No que Tu Fusheng pensou serem os momentos finais de seu oponente, Ye Wei conseguiu ativar a postura mística de nível médio em sua forma refinada no pico do nível alto.",
            "A força de vontade e o Qi de Ye Wei correram em um fluxo repentino. Sob o efeito da segunda evolução da Supernova, a postura Tripla Espada Lunar drenou suas forças, independentemente de seu cultivo amplificado.",
            "A espada de Qi vibrava. O brilho da borda se assemelhava ao céu noturno estrelado, e sua energia estava direcionada para Tu Fusheng.",
            "O punho que estava quase na cabeça de Ye Wei tinha parado repentinamente. Parecia haver cerca de três centímetros entre os lutadores, uma parede invisível e invulnerável impedia Tu Fusheng. ",
            "\"Bang!\"",
            "Como as estrelas, as runas transmitiram sua energia e explodiram. Consequentemente, a plataforma de ametista se transformou em uma névoa de poeira roxa, envolvendo os lutadores completamente.",
            "A plateia na nuvem, que compreendeu a escala de destruição e o poder necessário para criar tal devastação, ofegou ao perceber que Ye Wei poderia derrotá-los em uma luta de mãos vazias.",
            "Vendo Ye Wei se tornar o agressor, todos eles desviaram sua atenção para Tu Fusheng, perguntando se ele poderia aguentar o ataque.",
            "\"Argh!\" O rosto de Tu Fusheng ficou pálido. Ele gritou de dor, torturado pela agonia de sua pele e músculos mostrando seus ossos.",
            "Tu Fusheng horrorizado tentou desesperadamente escapar. Ele queria esquivar de todas as ondas de força da postura de Ye Wei. Embora ele estivesse voando a uma velocidade incrível, ele não conseguia escapar das ondas atrás dele.",
            "\"Que chances você tem agora?\" Ye Wei questionou friamente. Agarrou a espada e se preparou para desferir o próximo ataque.",
            "\"Maldito seja, sua criança humana imunda!\" Tu Fusheng amaldiçoou desesperadamente ao considerar se ele deveria se transformar em sua forma demoníaca para puder se defender. No entanto, ele sabia que fazer isso, faria dele o alvo de todos os grandes cultivadores humanos na plataforma de nuvem e daqueles abaixo deles.",
            "\"Você me deixou sem escolha! Eu vou te fazer perecer, mesmo que isso signifique arriscar a minha vida!\" Tu Fusheng olhou para Ye Wei com um olhar frio. O brilho verde nos olhos do demônio se iluminou quando sua voz ficou rouca.",
            "\"Kerrrrrr!\" Um estranho ruído vibrante saiu da boca aberta do demônio quando o resto de seu corpo expandiu rapidamente. Tu Fusheng levantou a cabeça e gritou."
      ]
}