{
      "Capítulo 164 - Ye Wei Ataca de Volta": [
            "O punho ganhou cada\r\nvez mais força enquanto caía ferozmente sob Ye Zhong. Enquanto se aproximava de\r\nseu alvo, o assobio no ar intensificou-se e se transformou em um alto barulho.",
            " ",
            "Todas as folhas\r\ncaídas no chão secaram completamente e se transformaram em pó.",
            " ",
            "Ye Zhong franziu o\r\ncenho diante da chama que rugia em volta do punho. Sabia que Du Ji era muito\r\nmais forte do que ele. No entanto, ele não esperava que ele usasse uma postura tão\r\npoderosa.",
            " ",
            "\"Du Ji está\r\nusando toda a sua força. Se essa postura Mística me atingir, serei gravemente\r\nferido. Isso se eu conseguir sobreviver!\" Ye Zhong pensou ansiosamente.",
            " ",
            "\"Posição\r\nEspiritual nível alto - Ataque do Tigre Branco!\" Ye Zhong mordeu os lábios\r\naté sentir o gosto metálico de seu sangue. Não havia sinais de reforços no\r\nhorizonte. Ele não tinha outra escolha senão confiar em si mesmo.",
            " ",
            "\"Zoom!\"",
            " ",
            "A sequência de\r\npadrões rúnicos acenderam, entrelaçaram, e de repente, um tigre espectral\r\napareceu no ar.",
            " ",
            "\"Roar!\"",
            " ",
            "O tigre espectral\r\nrugiu para o céu. O tigre rapidamente esticou as pernas e se lançou para o\r\npunho ardente que se aproximava no ar.",
            " ",
            "Embora o ataque do\r\ntigre fosse feroz, seu poder foi parado no exato momento que o punho de fogo de\r\nDu Ji conectou. A besta espectral desapareceu e desmoronou na onda de calor\r\nincineradora.",
            " ",
            "O Ataque do Tigre\r\nBranco de Ye Zhong e Du Ji eram ambas posturas Místicas de nível baixo. No\r\nentanto, alimentado por um Guerreiro Condensado cinco estrelas, o Punho da\r\nChama Escarlate reinou superior. O soco letal não diminuiu a velocidade depois\r\nde esmagar o grande gato.",
            " ",
            "O punho em chamas\r\ncontinuou a aumentar diante olhos de Ye Zhong enquanto se aproximava com\r\nvelocidade inacreditável. Ye Zhong rapidamente saltou para trás. Usando uma\r\npostura protetora para envolver todo o seu corpo, ele estava pronto para\r\nenfrentar esse ataque. Ele jamais deixaria os Du pisarem no terreno de sua\r\nfamília.",
            " ",
            "Assim que o punho\r\nestava prestes a pousar no peito de Ye Zhong, uma figura borrada apareceu no\r\nar. Levou Ye Zhong a dez metros do curso do punho e salvou-o do ataque\r\napavorante.",
            " ",
            "\"Bang!\"",
            " ",
            "O punho ardente\r\ngolpeou ferozmente a poeira. Um eco estridente ecoou pelas montanhas. A\r\nfloresta inteira tremeu, os pássaros voaram com medo, e os animais da terra\r\ncorreram para a cobertura das árvores. Quando a poeira baixou, um poço de dez\r\nmetros de largura tinha aparecido no chão.",
            " ",
            "\"Ye Wei!\" O\r\nrosto de Du Ji ficou pálido. Ele encarou friamente a figura sombria ao lado de\r\nYe Zhong.",
            " ",
            "Ye Wei interferiu no\r\núltimo momento absoluto. Seu primo Ye Zhong estaria morto naquele poço agora\r\nmesmo se ele fosse apenas um décimo de segundo mais lento.",
            " ",
            "Ye Wei, sendo o único\r\naprendiz do mestre Yi e sendo o herói que lutou com um poderoso demônio no\r\ntorneio da Capital do Sul, era uma pessoa de renome na Cidade Lua Verde. Suas\r\nrealizações se espalharam tão rápido que Du Ji ouviu todas as notícias a\r\nrespeito de Ye Wei em um restaurante. Através da conversa de outros convidados,\r\nele ganhou uma compreensão de Ye Wei antes que fosse informado da notícia pelos\r\nbatedores da família Du.",
            " ",
            "Enquanto a fumaça e a\r\npoeira se acalmavam, Ye Wei removeu casualmente a sujeira de seu manto. Ele\r\nentão olhou furiosamente para Du Ji.",
            " ",
            "A família Ye sempre\r\nfoi a principal prioridade para Ye Wei. Todo o seu coração pertencia às suas\r\nraízes. Com a ameaça da família Lu, ele tinha que ser cauteloso e paciente, mas\r\nnão toleraria os Du aterrorizando.",
            " ",
            "\"Ye Wei, como eu\r\ndisse a seu primo, eu fui ordenado pela família Lu a verificar essas terras!\r\nTem certeza de que quer enfrentar os Lu?!\" gritou Du Ji. Ele estava\r\nirritado com a interrupção do jovem.",
            " ",
            "Du Ji estremeceu sob\r\no olhar frio de Ye Wei. Ele sabia que não podia impedir Ye Wei pela força,\r\nportanto, recorreu a ameaçar sua família. ‘Hmph, parece que este garoto não se\r\natreve a mexer com os Lu’ Du Ji concluiu maliciosamente.",
            " ",
            "\"Era a ordem dos\r\nanciãos da família Lu. Nós não vamos desobedecer, e nós vamos explorar esta\r\nterra mesmo se for o cemitério dos ancestrais de sua família. Você não pode se\r\ndar ao luxo de ser responsável por nos segurar aqui, pode?”",
            " ",
            "Du Ji ficou parado\r\nenquanto Ye Wei aproximava-se lentamente dele passo a passo. ‘E se esses\r\nrumores estiverem corretos, e este garoto conseguiu derrotar esse demônio?’ Um\r\ntraço de medo brilhou em seus olhos, ‘Uma vez eu lutei com um demônio no mesmo\r\nnível também, e se não fosse pela intervenção do Patriarca, certamente teria\r\nmorrido.’",
            "Sentindo-se ameaçado,\r\nDu Ji falou de má vontade com uma voz suave: “Nós Du, assim como sua família,\r\nsomos da Cidade Lua Verde, ordenados e usados ​​pela família Lu. Somos forçados\r\na fazer isso assim como vocês. Se você nos deixar continuar, nós lhe damos a\r\nnossa palavra de que tudo ficará intacto em suas terras. Se você decidir ficar\r\nno caminho, não temos outra escolha senão relatar sua desobediência aos Lu.\r\n\"",
            " ",
            "\"Então você está\r\nnos respeitando agora?\" Ye Wei supôs. Ele estava enojado com a atitude de\r\nDu Ji. Sorrindo desdenhosamente, Ye Wei declarou: \"Se você realmente nos respeitava,\r\ncomo você explica o que você tentou fazer com meu primo?\"",
            " ",
            "'Ye Zhong é apenas um\r\nGuerreiro Condensado uma estrela. Du Ji claramente queria matá-lo e\r\nimediatamente se retirar, para trazer os Lu e exterminar minha família!’",
            " ",
            "'Respeito? Você nem\r\npensaria em respeitar alguém se eu não estivesse aqui, cobra oportunista!’",
            " ",
            "Ye Zhong era esperto\r\no suficiente para entender as intenções dos Du. Ele usou a técnica de\r\ntransmissão de voz para conversar com Ye Wei em privado: \"Eles querem\r\ndestruir nossa família; Isso não vai acabar bem. Se eu deixar Du Ji ir, a\r\nprimeira coisa que ele vai fazer é se queixar com os Lu! Isso significa que\r\neles podem trazer caos para o cemitério da colina.”",
            " ",
            "A cabeça de Ye Wei\r\nestava girando. Ele tentou pensar em uma maneira de sair dessa confusão. Seu\r\ndever supremo era defender suas terras ancestrais para as futuras gerações da\r\nfamília Ye.",
            " ",
            "De repente, a voz de\r\nYe Zhong soou na mente de Ye Wei: \"Ye Wei, se você derrotar Du Ji, eu\r\nserei capaz de derrotar o resto. Temos alguns homens poderosos conosco. Eles\r\nnão vão apenas ficar parados e assistir. Estas são as nossas terras ancestrais,\r\ne devemos defendê-las!\" Ye Zhong tinha ouvido falar das conquistas de Ye\r\nWei na Capital do Sul e acreditava que seu primo, certamente o mais forte\r\ncultivador da família, era forte o suficiente para assumir o controle da\r\nsituação.",
            " ",
            "Ye Wei estava\r\nincerto, “Primo Zhong, você quer matar todas as testemunhas?”",
            " ",
            "Ye Wei nunca tinha\r\nmatado um inocente antes. Ele estava hesitante. Mesmo que fosse membros da\r\nfamília Du na frente dele, ainda seria assassinato. Além disso, cometer um ato\r\nsinistro dessa escala deixaria marcas em sua mente, um capítulo escuro nunca\r\nseria benéfico para sua capacidade de se concentrar quando quisesse cultivar.",
            " ",
            "A situação era\r\nurgente. Ye Wei sabia que não podia continuar pensando nas consequências. Um\r\nfugitivo Du significaria o fim de sua família. Ele tinha que ajudar seu primo,\r\n\"Não, isso não é justo. Se tivermos de matar, não posso deixar que você faça\r\ntodo o trabalho sujo\" Ye Wei parecia determinado. Parecia que não havia\r\noutra escolha.",
            " ",
            "\"Ye Wei,\r\ndeixe-me fazer isso. Seu talento é extraordinário, e você é a esperança e o\r\nfuturo de nossa família. Contanto que você lide com Du Ji, eu devo ser capaz de\r\ncuidar do resto. Você nem precisa matá-lo, mas apenas mantê-lo sob controle.\r\nEstou pronto para fazer o resto.\" Ye Zhong disse sinceramente. Ele fez um\r\nsinal de mão, e os homens Ye que cercavam o esquadrão Du se dispersaram.",
            " ",
            "\"Pequeno Wei,\r\nnão pegue pesado com Du Ji. Ele está quase mijando nas calças. Afinal, ele é de\r\ncerto modo inocente. Ele está apenas seguindo seu patriarca e as ordens dos Lu.\r\nEu faria algo semelhante em sua posição. \"",
            " ",
            "\"Isso tem que\r\nser feito perfeitamente! Ninguém, absolutamente ninguém, pode escapar!\" Ye\r\nZhong riu. Então ele falou com Du Ji, \"Ei, nós entendemos a situação da\r\nfamília Du, e você não pode realmente deixar a nossa terra ancestral sem\r\npesquisa\".",
            " ",
            "Ye Zhong estava\r\ntentando ganhar algum tempo e chamar a atenção de Du Ji para longe de Ye Wei.",
            " ",
            "\"Mas há um\r\nrequisito\", Ye Zhong sorriu. Ele estreitou os olhos quando ele começou a\r\nse aproximar de Du Ji, \"Você tem que aguentar três golpes, do meu pequeno\r\nprimo, para provar que você é digno, então vou deixar você pesquisar o\r\n...\"",
            " ",
            "Du Ji não era um\r\ntolo. Vendo tanto Ye Wei e Ye Zhong se aproximando, ele estava ciente de que\r\nalgo estava acontecendo. ‘Eles querem matar a todos nós. Esses irmãos Ye são\r\nimplacáveis, como o patriarca me advertiu.’ Ele se sentiu ameaçado, no entanto,\r\no Guerreiro Condensado cinco estrelas sabia que entrar em pânico não era a\r\nmelhor saída.",
            " ",
            "\"Eu vou deixar\r\nos Lu decidirem!\" Du Ji respondeu antes que Ye Zhong terminasse a sua\r\nsentença. Ye Wei e Ye Zhong ouviram um som de um pergaminho sendo rasgado.",
            " ",
            "\"Woosh!\"\r\nCentenas de runas explodiram para fora do pergaminho. Alimentadas pelo Qi de Du\r\nJi, as runas formaram um feixe de luz amarelo que rompeu a fina névoa noturna.\r\nOs feixes transformados em duas letras enormes. O sobrenome \"Lu\"\r\napareceu em um céu estrelado em uma chamativa sombra dourada.",
            "Du Ji usou um dos\r\npergaminhos fornecidos pela família Lu. A chama era visível dentro de um raio\r\nde cem milhas. Todos os líderes dos esquadrões das famílias marciais receberam\r\num, incluindo Ye Zhong. Se alguém usá-lo, ele iria notificar um dos Guerreiros Condensado\r\ndez estrelas dos Lu em guarda ao redor da área.",
            " ",
            "Nesse exato momento,\r\nLu Zhong estava sentado em um dos galhos de árvores a muitos quilômetros de\r\ndistância do cemitério da colina dos Ye quando notou as letras. Ele se levantou\r\nabruptamente, surpreso e esperançoso.",
            " ",
            "\"Eles\r\nencontraram a Cabeça de Dragão?\", Exclamou Lu Zhong excitado. Ele\r\napressadamente usou uma postura de transporte e se transformou em um flash de\r\nluz. Movendo-se imediatamente para o ponto indicado pelo sinal.",
            " ",
            "O cultivo de Lu Feng\r\nfoi perturbado por uma pequena explosão. Ele abriu os olhos.\r\n\"Ehm...?\" Na lagoa tranquila, ele também foi capaz de ver seu nome de\r\nfamília escrito no céu estrelado.",
            " ",
            "Ele franziu a testa,\r\nlentamente se levantou, e olhou para as letras douradas no céu. Ele também se\r\ntransformou em uma figura turva na floresta escura e correu na mesma direção.",
            " ",
            "\"Eu gostaria de\r\nver o que aconteceu.\" Pensou Lu Feng enquanto voava pelas montanhas.",
            " ",
            "Enquanto os dois Lu\r\nse dirigiam para a base da colina, onde os Du e Ye estavam, Ye Wei e seu primo\r\ndesconfortavelmente olharam para o céu noturno, franzindo o cenho.",
            " ",
            "Os primos Ye\r\nplanejavam neutralizar Du Ji calmamente e rapidamente. Eles queriam atacar todo\r\no esquadrão antes que pudessem avisar alguém. Infelizmente, eles não esperavam\r\nque ele estivesse tão alerta. Não seria sábio para os Ye fazerem um movimento\r\nagora que a família Lu estava se aproximando.",
            " ",
            "‘Du Ji quase matou\r\nmeu primo. Não posso deixá-lo livre.’",
            " ",
            "‘Felizmente, não\r\ndemorarei muito para destruir esta serpente conivente’ Ye Wei curvou os dedos.\r\nAntes de Du Ji ainda ver uma runa sequer sendo desenhada, cinco Espadas de Qi\r\nInigualáveis já estavam a caminho."
      ]
}