{
      "Capítulo 177 - Montanhas Áridas do Norte": [
            "\"Não!\" Quando\r\nas espadas Qi se aproximaram, os Guerreiros Condensados ​​só puderam assistir.\r\nEles não foram rápidos o suficiente para reagir nem foram capazes de fazê-lo\r\ndevido às grandes ondas de pressão que o ataque de Ye Wei impôs. Não havia\r\ntempo para posturas ou pergaminhos, apenas sua morte.",
            " ",
            "\"Bang!\"",
            " ",
            "Quando o desespero\r\nera o único sentimento que esses Guerreiros Condensados ​​sentiam, segundos\r\nantes de suas mortes, dezenas de raios de Qi dourado alcançaram as espadas de\r\nYe Wei.",
            " ",
            "Com grande precisão,\r\nos raios em forma de dedo atingiram cada uma das trinta e seis espadas\r\nimediatamente antes que os homens dos Lu fossem mortos.",
            " ",
            "Os Lu olharam com\r\nadmiração os fogos de artifício dourados na frente deles. Suas vestes e cabelos\r\nestavam molhados de suor.",
            " ",
            "A maioria deles se\r\nsentia entorpecida e aturdida desde que estavam prestes a morrer.",
            " ",
            "Lu Li, por outro\r\nlado, ficou aliviado. Se mais de seus homens fossem morrer, ele teria que ser\r\npunido mesmo que seu avô fosse um ancião. \"Mesmo que ele não possa ajudar,\r\nele poderia ao menos testemunhar para provar o quão forte este assassino é na\r\nfrente do conselho, eu não acho que eles acreditariam no ataque de hoje à noite\r\ndo contrário.\"",
            " ",
            "\"Sigam\r\nele!\" Lu Li ordenou em voz baixa enquanto saltava na direção em que Ye Wei\r\nescapou.",
            " ",
            " ",
            "Os cultivadores de\r\ndiferentes famílias marciais estavam hesitantes. Depois de dar um ao outro um\r\nolhar, todos decidiram seguir, mas apenas lento o suficiente para que a distância\r\nentre eles e Lu Li continuasse aumentando.",
            " ",
            "\"A força de um\r\nGuerreiro Elevado, ele casualmente esmagou os ataques de Ye Wei a quilômetros\r\nde distância!\" Lu Feng fez um esforço ainda maior para esconder sua\r\npresença de Qi. Havia uma sensação não disfarçada de medo e choque em seus\r\nolhos.",
            " ",
            "Sendo um cultivador,\r\nele sabia o quão impressionante foi o golpe de dedo do Guerreiro Elevado.",
            " ",
            "Um brilho frio\r\napareceu nos olhos de Lu Feng. Sua figura tremeu e ele desapareceu na sombra\r\nprojetada pelo luar sobre os ramos antigos.",
            " ",
            "\"Você vai\r\nprecisar de mais velocidade se você quiser me perseguir!\" Ye Wei pensou\r\npara si mesmo quando canalizou seu Qi e transformou o chão sob seus pés em\r\nrunas. Com o Rastro do Clarão Estelar, ele se tornou mais leve, se distanciando\r\ndos Lu que estavam o perseguindo.",
            " ",
            "Sabendo que o ancião\r\nno nível Elevado iria alcançá-lo, Ye Wei saltou nos densos arbustos e acelerou\r\nenquanto permanecia completamente quieto, \"se você quiser me pegar, terá\r\nque me encontrar primeiro.\"",
            " ",
            "Como Ye Wei estava no\r\nregistro de terras, a Colina ao Norte da Enseada cobria apenas sessenta milhas\r\nquadradas, mas a cordilheira que começava dentro da área se estendia mil milhas\r\npara o norte, dando a Ye Wei um labirinto de árvores e rochas para se cobrir.",
            " ",
            "No entanto, mesmo que\r\nestivesse dentro dos planos de Ye Wei utilizar a montanha para abalar os Lu.\r\nEle, como muitos Guerreiros Elevados, não desejava entrar muito profundamente\r\nnas Montanhas Áridas do Norte, que era o lar de numerosas bestas selvagens e hordas\r\nde demônios",
            " ",
            "A quatro milhas de\r\ndistância de Ye Wei, um homem mais velho, vestido de branco, estava acelerando.\r\nSeus cabelos vermelhos flamejavam ao vento.",
            " ",
            "Sua barriga balançou\r\nquando ele acelerou através da floresta. Seus movimentos eram lentos, mas suas\r\npernas eram fortes, e cada um de seus passos produzia mil pés de distância\r\nentre eles.",
            " ",
            "Dentro de cinco\r\nrespirações o ruivo mais velho, Lu Qianying, já tinha coberto milhas. Ele\r\nvigiava Lu Li e o resto de cima. Sua presença encheu os bosques.",
            " ",
            "Seu cabelo vermelho\r\niluminava a escuridão. Era brilhante como a luz do dia irradiando trezentos pés\r\nao redor dele. Sua presença de Qi estava afetando a consciência das pessoas em\r\num nível primitivo.",
            " ",
            " ",
            "‘Aquele é alguém\r\nespecial!’",
            "Os cultivadores dos\r\nLu e das famílias marciais que os seguiam se assustaram. Eles não podiam deixar\r\nde admirar e adorar o velho homem gordinho correndo acima das nuvens.",
            " ",
            "\"Ancião Qianying!\"\r\nOs Lu pararam e caíram de joelhos.",
            "  ",
            "\"Ancião\r\nQianying!\" Lu Li rapidamente parou e curvou-se com o maior respeito. Ser o\r\nneto do ancião principal significava que ele não precisava ficar de joelhos. No\r\nentanto, ele não iria perder seu tempo na etiqueta quando ele estava ocupado\r\nperseguindo o assassino.",
            " ",
            "\"Eu não pensei\r\nque alguém ousaria interferir em nossa busca!\" O rosto cômico de Lu\r\nQianying escureceu. Seus olhos frios examinaram os densos bosques abaixo dele,\r\ntentando detectar quaisquer anormalidades.",
            " ",
            "“Alguma ideia de quem\r\nera?” O olhar penetrante de Lu Qianying estava em Lu Li.",
            " ",
            "“Senhor, não tenho\r\ncerteza. Ele estava mascarado, e muito mais forte do que eu. Ele tem alguns\r\ntruques misteriosos nas mangas!\" Não havia nenhuma chance de que Lu Li\r\ndissesse ao ancião que ele foi emboscado quando estava na companhia de uma\r\nmulher.",
            " ",
            "\"Todos os\r\nGuerreiros Condensados dez estrelas e os locais que recrutamos lutaram com ele\r\nao mesmo tempo, mas não parece ser suficiente. Na Cidade da Lua Verde, eu penso\r\nque somente o Senhor da Cidade, o diretor Gu e o mestre Yi são capazes de fazer\r\no que o assassino fez. No entanto, a julgar pela altura, o atacante deve ser um\r\nadolescente. Portanto, eu suponho que quem quer que estejamos perseguindo, não\r\né da região.\"",
            " ",
            "“Não é alguém da\r\nCidade da Lua Verde?” Lu Qianying franziu o cenho. Ele se perguntou se seu\r\npesadelo se tornou realidade, ‘Outras famílias teriam descoberto sobre a Cabeça\r\nde Dragão?’ Os Lu eram poderosos no estado Qing, mas em uma escala maior, eles\r\nnão eram considerados influentes.",
            " ",
            "A razão pela qual os\r\nLu enviaram dois Guerreiros Elevados para a Cidade da Lua Verde foi\r\nprincipalmente para conter as informações sobre a Cabeça de Dragão.",
            " ",
            "\"Pare todas as\r\noutras operações! Bloqueie a área da Colina ao Norte da Enseada. Pare a busca\r\naté que isso seja resolvido.\" Lu Qianying disse com determinação,\r\n\"Agora, levantem-se e continuem perseguindo seus tolos!\"",
            " ",
            "O velho gordinho\r\nestreitou os olhos e olhou para as montanhas, ‘Esta montanha é conhecida por\r\nser o ninho de animais selvagens e demônios. Se esse assassino irresponsável\r\ndecidir fugir, será para a área da enseada, não para as montanhas!’",
            " ",
            "Lu Qianying\r\ndirigiu-se na direção em que Ye Wei desapareceu. Ele espalhou sua força de\r\nvontade e usou-a como uma ferramenta de detecção, 'Eu sou velho demais para\r\nbrincar de esconde-esconde, mas vou fazer uma exceção para você!'",
            " ",
            "O Qi de Ye Wei estava\r\nescondido em seus ossos em repouso. Portanto, ele foi capaz de esconder sua\r\npresença. Se ele não fosse um usuário da postura Supernova, seu pescoço já\r\nteria sido quebrado por Lu Qianying.",
            " ",
            "Como o ancião\r\nordenou, Lu Li e os cinco Guerreiros Condensados dez estrelas pegaram sete\r\ncultivadores mais fracos com eles para vasculhar a área da enseada\r\ncompletamente.",
            " ",
            "Se as equipes de\r\nbusca vissem alguma coisa, eles deveriam disparar imediatamente seus\r\npergaminhos para notificar Lu Qianying. A área da enseada era vasta, mas para\r\num Guerreiro Elevado de uma extremidade para a outra era apenas cinquenta\r\npassos.",
            " ",
            "Encoberto pela\r\nescuridão, Ye Wei diminuiu sua velocidade e cobriu completamente os seus\r\nrastros. Ele levantou a cabeça e olhou para a Cabeça de Dragão que estava a\r\nvinte milhas de distância de onde estava, fazendo suas escolhas do caminho de\r\nfuga muito limitadas.",
            " ",
            "O ancião Lu estava a\r\ncaminho, e não havia a menor chance dele deixar Ye Wei viver.",
            " ",
            "***********************************************************",
            " ",
            "Ao amanhecer, as\r\nárvores adormecidas foram acordadas pela brisa da manhã. Quando a poeira baixou,\r\na área da enseada voltou ao silêncio.",
            " ",
            "Uma figura ágil saiu\r\ndo denso arbusto. Os pássaros perturbados bateram suas asas e voaram para\r\nlonge.",
            " ",
            "Era Ye Wei.",
            " ",
            "\"Essas pessoas\r\nsão persistentes!\" Ye Wei se virou para olhar para trás, confirmando que\r\nos homens da família Lu ainda estavam procurando por ele. Eles estavam\r\nperseguindo-o como uma matilha de cães perseguindo uma raposa.",
            " ",
            "Ye Wei já tinha\r\nlevado os Lu em um passeio pela área da enseada, mas ele ainda não havia\r\nconseguido despistá-los. Para piorar as coisas, ele podia sentir o Guerreiro\r\nElevado se aproximando dele.",
            " ",
            "‘Esta é a borda da\r\nárea da enseada, se eu ir mais longe vou estar nas Montanhas Áridas do Norte.’\r\nYe Wei olhou para a alta elevação hesitante e franziu a testa. ‘Este é basicamente\r\num enorme ninho de bestas. Há raras e até mesmo bestas imperador que vagueiam\r\npor estas montanhas.’",
            " ",
            "\"Pare de correr\r\ne eu vou considerar deixar você morrer uma morte menos dolorosa!\" A voz de\r\nLu Qianying roncou a floresta.",
            " ",
            "\"Swoosh! Swoosh!\r\n\"",
            " ",
            "Alguns poucos raios\r\nQi voaram direto em Ye Wei, enquanto as palavras altas e ameaçadoras agiam como\r\numa distração.",
            "  ",
            "\"Merda, ele sabe\r\nonde estou!\" Ye Wei mal podia ouvir o som do vento quebrando, mas ele\r\nsentiu o golpe do ancião. Ele grunhiu e usou as Espadas Inigualáveis para se\r\ndefender.",
            " ",
            "\"Bang!\"",
            " ",
            "As espadas Qi\r\ncolidiram com os raios em forma de dedo. Ambas as posturas se desintegraram em\r\numa explosão de luz e um som agudo.",
            " ",
            "A força de vontade do\r\nancião gordinho pegou a espada de Qi de Ye Wei.",
            " ",
            "\"Você não pode\r\nse esconder!\" Lu Qianying estava mais ou menos certo sobre a localização\r\nde Ye Wei. Sua figura se transformou em um flash para direção onde as runas\r\ncolidiram.",
            " ",
            "\"Gordo, siga-me\r\npara as montanhas, se você se atrever!\" Ye Wei provocou enquanto corria\r\npara longe da Cabeça de Dragão.",
            " ",
            "‘Ele será capaz de me\r\npegar em alguns segundos se eu diminuir a velocidade, mesmo que eu esteja\r\nalguns quilômetros adiante.’ Ye Wei canalizou seu Qi para seus pés. Com o\r\nRastro do Clarão Estelar, seus movimentos eram leves e ágeis. Ele usou o vento\r\ne a elasticidade dos ramos para acelerar.",
            " ",
            "Não havia volta, Ye\r\nWei trincou os dentes e saltou para além da placa de pedra que marcava a borda\r\nda área de Colina ao Norte da Enseada."
      ]
}