{
      "Capítulo 185 - Estrelas Cadentes": [
            "\"A terceira evolução da Supernova requer\r\nmuita força do corpo do usuário. Agora, se eu considerar meu nível de\r\ncultivação e força do corpo, o efeito de amplificação não vai durar os trinta\r\nminutos que deveria. Eu precisarei melhorar minha cultivação ou de alguma forma\r\nrefinar minha postura da Supernova nesta semana.",
            "\"Os Lu devem estar se preocupando com\r\noutros assuntos do que apenas procurar pela Cabeça de Dragão. Eu devo me\r\npreparar enquanto eu posso!\"",
            " ",
            "\"Cultivar na Cabeça de Dragão resolve\r\nmetade dos problemas, mas eu preciso de alguma forma recondicionar meu corpo para\r\ntirar o máximo de proveito da postura Supernova.\" Ye Wei pensou na época\r\nque lutou contra Lu Li e Tu Fusheng. Ele se lembrou como seus oponentes\r\nganharam a posição de comando por força bruta.",
            " ",
            "Ye Wei encarou a superfície ondulante do lago,\r\nsua mente vagou enquanto seus olhos apenas olhavam para o abismo.",
            " ",
            "Voltando a si, Ye Wei pegou seu Distintivo\r\nRúnico e folheou o catálogo da União. Ele não ficava impressionado com nada\r\nmais fraco do que posturas da Terra. Após ele passar página após página, ele\r\nnão podia pagar por nada que ele estava realmente interessado.",
            " ",
            "Após um pouco de cálculo, Ye Wei percebeu que a\r\nmaneira mais rápida de ganhar fichas de contribuição suficientes para a postura\r\nque ele queria era identificar e enviar a segunda Runa Escarlate. Porém, mesmo\r\nessa tarefa relativamente fácil levaria mais do que uma semana.",
            " ",
            "Ye Wei estava pensava profundamente. Ele\r\nimaginou o que aconteceria se ele lutasse contra Lu Qianying novamente, com a\r\nterceira evolução da Supernova. Ele viu a si mesmo lutando, mas ele não se viu\r\nvencendo, 'Ele vai me sobrepujar. A força de um Guerreiro Elevado não terá\r\nsentido se durar apenas meia hora.'",
            " ",
            "Depois de chegar a esta triste conclusão, ele\r\nreconsiderou as outras opções que ele tinha.",
            " ",
            "'Não, a Espada do Zodíaco não ajudará. Eu não\r\nserei capaz de fazer uma melhoria significante nela sem gastar ao menos uma\r\nsemana. Atualmente, eu serei capaz de fazer mais com as posturas Lunares, esse\r\ndeve ser meu foco.'",
            " ",
            "\"Isso não é o suficiente! Talvez eu\r\nprecise lutar contra um Guerreiro Elevado em breve!\" Ye Wei continuou\r\nmurmurando para si mesmo. Ele tentou ter novas ideias, 'Espere, Qi Xiu e Lu Li\r\neram fisicamente fortes também. Sua força não veio de suas posturas, mas das\r\nfórmulas que eles usaram quando lutaram.",
            " ",
            "\"Talvez eu devesse tentar trabalhar na\r\nfórmula Estrela Cadente? Se a fórmula realmente se originou de um Guerreiro\r\nSupremo Ye, deve ser muito mais do que uma fórmula de cultivo.\" Ye Wei\r\nmurmurou para si mesmo. Quanto mais ele via a fórmula em sua mente, mais ele\r\nestava ciente de suas falhas. Ele suspirou quando ficou certo de que a forma da\r\nEstrela Cadente ainda estava incompleta, apesar de seu refino bem-sucedido há\r\ndois anos.",
            " ",
            "Ye Wei sacudiu a cabeça. Ele precisava se\r\nlivrar desses pensamentos negativos. Ele olhou diretamente para o lago se\r\nperguntando se a terceira evolução da Supernova o aproximaria do palácio\r\nsubaquático. \"Talvez entrando lá, eu poderei aprender algo útil.\"",
            " ",
            "Agora, sendo o cultivador mais forte na família\r\nYe, cabe a ele garantir que sua família sobreviva à ira dos Lu quando o pior\r\nvier a acontecer.",
            " ",
            "O jovem Ye mergulhou decididamente no lago.",
            " ",
            "Splash!",
            " ",
            "Como antes, a água ficou mais fria quanto mais\r\nfundo ele ia. Ele não ativou a postura Supernova até atingir a profundidade\r\nmáxima que seu corpo poderia suportar. Desta forma, ele poderia gastar apenas\r\num pouco mais de tempo explorando a profundidade em sua melhor condição.",
            " ",
            "Ye Wei ativou as runas recém transformadas e o\r\nQi compacto em seus ossos, redirecionando sua força de vontade para seu crânio.\r\nAs runas em forma de yin-yang giraram e pararam em uma sequência codificada\r\ncomplexa.",
            " ",
            "O Qi de Ye Wei pulsava e engrossava. Dentro de\r\num segundo, seu poder cruzou a grande lacuna entre guerreiro condensado e\r\nguerreiro elevado.",
            " ",
            "'Isto é confortável.' Protegido pelo Qi\r\ncomparável ao de um guerreiro elevado uma estrela, ele apreciou a energia sem\r\nlimites inundando seu corpo.",
            " ",
            "'O palácio supremo!' Ye Wei não se atrevia a\r\nperder tempo pensando nos vigorosos picos de energia fornecidos pela terceira\r\nevolução da Supernova. Ele acelerou e rapidamente se dirigiu para o fundo do\r\nlago.",
            " ",
            "Swoosh!",
            " ",
            "O pulsante Qi de Ye Wei reduziu a pressão da\r\nágua. Seu corpo deslizou para a frente como uma serpente através da rota com\r\nmenos pressão e corrente.",
            " ",
            "Duzentos e setenta metros.",
            " ",
            "Cento e oitenta metros.",
            " ",
            "Noventa metros.",
            " ",
            "Com apenas algumas poderosas braçadas, Ye Wei\r\nse aproximou do palácio mais do que jamais havia feito antes.",
            " ",
            "'O que é isso!?' Seu movimento abrandou\r\nconsideravelmente. Embora estivesse protegido pelo Qi amplificado, ele se\r\nassustou com o intenso frio que sentiu de repente. 'Que diabos está no\r\npalácio!?'",
            " ",
            "Ye Wei cerrou os dentes e continuou nadando\r\ncontra a corrente fria, 'Maldito seja, eu realmente não deveria ir mais longe\r\ndo que isso!' Ele olhou para o palácio brilhante.",
            " ",
            "Oitenta e oito, oitenta e cinco.",
            " ",
            "Apesar de seu entusiasmo, as articulações de Ye\r\nWei foram rapidamente congeladas. As ondas de energia fria pressionadas contra\r\nele pararam seu movimento inteiramente.",
            " ",
            "'Honestamente, pensei que poderia me aproximar\r\nmais do que isso.' Os lábios de Ye Wei estavam roxos. Seu corpo agitado\r\ncontinuava perdendo força. Ele decidiu usar a fórmula da Estrela Cadente para\r\nabsorver a energia em torno dele para aquecer seu corpo.",
            " ",
            "Apesar do esforço, Ye Wei não conseguiu chegar\r\nmais perto.",
            " ",
            "Zap!",
            " ",
            "O palácio tremia. As letras em sua fachada\r\nbrilhavam, e os raios dourados de luz fluíam e se entrelaçavam. Após alguns\r\nsegundos de espessamento e condensação, os feixes dourados se fundiram em um e\r\nforam rapidamente até a testa de Ye Wei ligando o palácio a Ye Wei.",
            " ",
            "Bang!",
            " ",
            "O reflexo de Ye Wei não era páreo para a\r\nvelocidade da luz. Ele não podia reagir, e sentiu uma imensa dor em sua cabeça.",
            " ",
            "Depois de entrar no corpo de Ye Wei, a onda de\r\nenergia dourada acalorou seu sangue. Suas veias estavam se expandindo, uma\r\nagonia esmagadora de almas só se intensificava à medida que o calor subia.",
            " ",
            "A temperatura foi de um extremo para o outro. A\r\nenergia congelante não era capaz de neutralizar o calor que fluía pelas veias\r\nde Ye Wei. Ye Wei se sentia cada vez mais tonto. Seu poderoso Sentient era a\r\núnica coisa que o mantinha são.",
            " ",
            "Os músculos de Ye Wei estavam ficando tensos, e\r\nele estava cego pela luz dourada que o atordoava. Mal estava consciente, mas\r\nele ainda sabia que uma vez que o efeito da Supernova desaparecesse, a energia\r\no consumiria e acabaria com sua vida.",
            " ",
            "Preso pelo poder místico do palácio, o corpo de\r\nYe Wei ignorou a ordem de sua mente de partir. Ele não conseguia escapar,\r\napesar de sua forte vontade.",
            " ",
            "'Argh!'",
            " ",
            "Em uma dor extrema, Ye Wei gritou e\r\nacidentalmente engoliu parte da água gelada. O sangue que escapava de sua boca\r\ntingiu a água ao redor dele.",
            " ",
            "Seu sangue quente começou a brilhar quando sua\r\nconsciência estava desaparecendo por causa da dor. As manchas de brilho no\r\nsangue pareciam a via láctea; esses pontos de luz foram então transportados\r\npara sua cabeça de várias seções de suas veias por todo o corpo.",
            " ",
            "Zoom! Zoom!",
            " ",
            "Faíscas de energia parecidas com estrelas\r\nderretiam na onda de energia quente e dourada. Apenas após algumas respirações,\r\na vigorosa energia dourada se acalmou e infundiu-se no sangue de Ye Wei.",
            " ",
            "A dor de Ye Wei desapareceu quando a luz\r\nbrilhante sumiu em suas veias. Tudo o que restava da onda dourada em seu sangue\r\nera uma massa de runas.",
            " ",
            "'Essas são…' Ye Wei lentamente recuperou a\r\nconsciência. Seu Sentient identificou as runas, 'Estas são semelhantes às runas\r\nque compõem a fórmula da Estrela Cadente!'",
            " ",
            "'Seriam essas...?' Ye Wei tentou unir as peças.\r\nEle percebeu que a onda dourada poderia ter sido infundida pela vontade do\r\nSupremo.",
            " ",
            "'Considerando o meu cultivo medíocre, a\r\npresença da Montanha Mística sozinha não deveria ter sido suficiente para me\r\nmanter vivo após esse surto. Se for esse o caso, poderia ter sido o poder no\r\nmeu sangue, o poder do Supremo Ye Yu, que me salvou!\"",
            " ",
            "Ye Wei cruzou as pernas e desceu ao fundo da\r\nlagoa. Ele canalizou seu Qi e sentiu que as runas em seu sangue estavam\r\nacelerando o fluxo de energia natural em seus meridianos.",
            " ",
            "Com a energia dourada enchendo o sangue de Ye\r\nWei, ele agora se tornou uma parte do poder do palácio. Ele foi iniciado na\r\nlinhagem de sua família. Ele percebeu a grandeza que a dor lhe proporcionou 'O\r\nraio dourado ativou o verdadeiro poder da minha linhagem!' Ye Wei abriu os\r\nolhos. Ele sentiu muita euforia. 'É muito provável que essas sejam as runas que\r\neu preciso para completar a fórmula da Estrela Cadente!'",
            " ",
            "'Muito obrigado! Estou agradecido' Ye Wei\r\nrespeitosamente olhou e se curvou ligeiramente para o palácio. Ele se virou e\r\npisou no leito da lagoa. Se impulsionando para cima, ele voltou para a\r\nsuperfície quando sua postura da Supernova desapareceu.",
            " ",
            "Splash!",
            " ",
            "Ye Wei pulou do lago e expandiu seu Qi. Sua\r\nroupa molhada vibrou, mas secou rapidamente por causa de sua temperatura\r\ncorporal anormal.",
            " ",
            "\"Usando as runas dos Ye, eu finalmente terminarei\r\na fórmula de cultivo dos Ye.\" Ye Wei disse a si mesmo. Sem desperdiçar\r\ntempo, ele começou a introduzir as runas em seu sangue através da fórmula da\r\nEstrela Cadente enquanto ele simplesmente purificava a energia que absorvia\r\njunto com ela.",
            " ",
            "'Vou refinar esta fórmula até que eu desvende\r\nseu poder secreto!' Ye Wei fechou os olhos. Acalmando sua mente, ele tentou se\r\nlivrar de pensamentos aleatórios e se concentrou.",
            " ",
            "Ele se sentou ao lado do lago. Ficou imóvel\r\ncomo uma estátua de Buda, analisando mais de dez mil runas com seu Sentient\r\nenquanto absorvia a energia primordial em torno dele com a forma da Estrela\r\nCadente. Seu corpo adormeceu, mas sua mente estava completamente acordada."
      ]
}