{
      "Capítulo 212 - Primeiro em Dez Anos": [
            "Baili Hengtian não conseguia entender a calma de Ye Wei. Ele continuou piscando e arregalando os olhos, esperando que Ye Wei recebesse a mensagem e se afastasse.",
            "O jovem Mestre de Runas seguiu os olhos do zelador até a colina, onde o grupo de veteranos se escondiam, permanecendo tranqüilo e recusando-se a recuar. “Muito obrigado pelos conselhos, mas serei responsável por mim mesmo daqui em diante.”",
            "O zelador balançou a cabeça, sentindo-se ressentido quando a teimosia de Ye Wei o lembrou de si mesmo quando era um novato. Ele era considerado o cultivador com maior potencial em sua região, e esse traço específico, o orgulho, era a razão exata pela qual ele teve um primeiro ano difícil. Ele aprendeu que havia sempre uma montanha mais alta em algum outro lugar e que seu talento era minúsculo, não vale a pena mencionar a elite do palácio.",
            "\"Se eu não posso convencer você, a realidade irá...\" Baili Hengtian pensou.",
            "\"Você terminou de defender esse ninguém, Baili?\" Feng Shan ficou impaciente. Ele respeitava o zelador como um cultivador mais forte, mas, tendo melhores conexões, podia fazer o que quisesse.",
            "\"Ye Wei está apenas brincando. Venha, peça desculpas e se afaste.\" Baili Hengtian deu um passo para trás cautelosamente. Ele não podia se dar ao luxo de ofender as pessoas por trás de Feng Shan. Ele pegou o presente de Ye Wei e fez tudo o que pôde para ficar atento ao recém-chegado. Tudo depois de sua intervenção estava fora de suas mãos.",
            "Honrando a interferência de Baili Heng, Feng Shan segurou seu golpe e endireitou suas costas. Ele calmamente olhou para Ye Wei, esperando por um pedido de desculpas.",
            "\"O que você está esperando?! Desculpe-se e ajoelhe com o resto dos novatos. Vou deixá-lo desta vez porque Baili Hengtian falou por você!\" Feng Shan parecia tão desagradável quanto ele soava.",
            "O olhar frio de Ye Wei não deixou o rosto de Feng Shan por um segundo. \"Você é apenas um cão barulhento de alguém poderoso. Deixe-me falar com a pessoa que o deixou responsável por esse bullying estúpido. Eu não quero desperdiçar meu tempo batendo em um animal de estimação.\"",
            "\"Você quer se destacar? Vou pintá-lo de vermelho para que todos possam vê-lo a quilômetros de distância.\" O rosto de Feng Shan ficou vermelho quando ele caminhou lentamente em direção a Ye Wei. Para cada passo que ele tomava, a energia primordial no ar se condensava sob seus pés, formando uma escada transparente.",
            "\"Irmão, obrigado por intervir por mim, mas não se machuque. Apenas fique quieto por enquanto e faremos ele pagar quando estivermos mais fortes. Eu, Hong Hai, lembrarei da sua gentileza e te pagarei de volta algum dia, de alguma forma.\" O adolescente ferido desajeitadamente se sentou e gritou o mais alto que pôde.",
            "\"Argh!\" O sangue saiu das feridas frescas de Hong Hai enquanto ele se movia.",
            "\"Fale comigo quando você se recuperar!\" Ye Wei não prestou a menor atenção a Feng Shan e olhou para baixo, preocupado. \"Jian Chen, por favor, cuide de Hong Hai por enquanto.\"",
            "\"Sim.\" Jian Chen calmamente obedeceu, levando o ferido e o apoiando contra uma parede em um canto.",
            "Os mais de cem novatos estavam assustados, prontos para correr. Por outro lado, cada um dos movimentos e palavras de Ye Wei refletia seu estado de espírito calmo e concentrado. Ele agia casualmente como se não sentisse a presença assassina de Feng Shan.",
            "Os novatos, todos testemunharam quão fácil Yue Tieniu e Hong Hai caíram, se perguntaram se Ye Wei queria morrer.",
            "\"Eu vejo que você tem falado com seu punho todo este tempo. Acho que sei como me comunicar com você.\" Ye Wei olhou para Feng Shan e canalizou seu Qi.",
            "Antes que o jovem Mestre de Runas pudesse avançar, o Qi de Feng Shan rapidamente se transformou em uma mão novamente, agarrando seu corpo.",
            "“Peguei você!” Ele apertou a mão gigante o mais forte que pôde.",
            "\"Você não sabe com quem está lutando.\" Ye Wei não só não foi afetado, seus músculos aumentaram facilmente contra a pressão.",
            "\"Você não é páreo para a minha força.\" Seus olhos se iluminaram quando ele se livrou completamente do aperto. A postura de Feng Shan desmoronou em apenas um segundo.",
            "\"Swoosh!\"",
            "A figura de Ye Wei se transformou em um borrão enquanto ele ainda estava falando, desaparecendo no ar diante dos olhos de seu oponente.",
            "\"O que é essa velocidade!\" Feng Shan estava ligeiramente nervoso sobre a presença feroz se aproximando. Ele sentiu o perigo e imediatamente tentou canalizar sua força de vontade, mas em um piscar de olhos, Ye Wei já estava ao lado dele antes de ele poder reagir.",
            "“Sábios Sagrados!”",
            "Os novatos ofegaram, sem ter idéia de como Ye Wei acelerou daquele jeito. Baili Hengtian era o único cujos olhos o seguiam, espantosamente surpreendido com o que via.",
            "\"Crack!\"",
            "Um som arrepiante ecoou no meio dos novatos e o punho de Ye Wei afundou em Feng Shan. A energia focada do golpe tinha cavado um buraco no peito do cultivador com a cicatriz no rosto.",
            "\"Você…\"",
            "Assustado com o soco, o corpo de Feng Shan comprimiu em agonia e angustia tirando-o uma chance de se defender.",
            "Ye Wei então virou a cintura para dar poder ao seu punho fazendo um círculo completo antes de enviar seu oponente voando até o chão.",
            "\"Bang!\"",
            "O corpo de Feng Shan pousou com o impulso de um meteorito. A praça ressoou, e todos, incluindo os Guerreiros Elevados duas estrelas, ficaram atordoados como estátuas.",
            "Nenhum deles esperava que a pessoa que derrotou Yue Tieniu com um golpe seria derrotado por um golpe também. Eles estavam completamente em silêncio, e ao mesmo tempo confusos e eufóricos.",
            "\"Feng Shan não pôde sequer contra atacar...\" Baili Hengtian esfregou os olhos, incrédulo, como se tivesse visto um fantasma à luz do dia. 'Yue Tieniu era apenas alto e grande, mas Ye Wei é insanamente forte. Acho que está claro agora quem realmente é o melhor novato.",
            "\"Eu não vi nada. Ele deve ter derrotado Feng Shan com um golpe!\"",
            "\"Ele é realmente um de nós!?\"",
            "\"Ele deve ser um Guerreiro Elevado três estrelas!\"",
            "Os iniciados estavam todos curiosos sobre o herói do momento, tentando descobrir o quão forte era Ye Wei e por que ele não lutou contra Yue Tieniu.",
            "Ye Wei não parecia mais velho do que os outros recém-chegados em média, mas sua força, obviamente, ultrapassa a média por muito. Os meninos estavam ficando com inveja e as meninas estavam tendo uma queda. No entanto, eles também foram inspirados a se tornarem mais fortes, como o respeito parecia vir com a força no Templo Milhões de Estrelas.",
            "Eles foram ameaçados, e se ajoelharam prontos para desistir de sua dignidade, mas Ye Wei parou seu sofrimento com apenas um soco. Os novatos estavam agora curiosos sobre o que estava por vir, esperando que seu novo ídolo tivesse uma maneira de lidar com os veteranos.",
            "\"Esse garoto é mais forte do que eu esperava. Ele pode até ser mais forte do que eu! Haha! Então ele me enganou, me fazendo acreditar que ainda era um Guerreiro Condensado!” Baili Hengtian certamente não era fraco, mas ele só era respeitado quase exclusivamente pelos novatos devido as suas más conexões com cultivadores mais acima na escada.",
            "Por trás de Feng Shan, havia Zhou Kuang e Bai Qing, ambos Guerreiros Elevados três estrelas no ápice. Além dos listados no dragão negro, a dupla estava entre as mais fortes dentro do templo. Estando próximos de muitos dos mil melhores, eles eram quase autorizados a cuidar do monitoramento do templo, enquanto os listados focavam em cultivar e competir pelos primeiros lugares.",
            "‘No entanto, Zhou Kuang e Bai Qing não são o tipo de pessoas que você quer cruzar, especialmente quando você é novo.’ Baili Hengtian ficou impressionado, mas ele não achava que as coisas estavam boas para Ye Wei. ‘A menos que ele entre na lista do dragão negro, o que vai ser difícil, independentemente de quão forte ele seja...’",
            "Zhou Kuang e Bai Qing franziram suas sobrancelhas quando viram a derrota esmagadora de Feng Shan das colinas.",
            "\"Este novato não é nenhum pouco fraco, e ele certamente sabe disso.\" Bai Qing disse.",
            "Sua reputação agora estava pendurada em um fio fino. Se a dupla não conseguisse domar os novatos, eles, sem dúvida, se tornariam motivo de risada entre os veteranos.",
            "\"Isto é um ultraje! O que ele acha que está fazendo!? Sua incompetência está nos fazendo perder o respeito pelo qual trabalhamos tão duro! Como diabos ele conseguiu perder contra um novato? Ele foi atingido apenas uma vez!\" O olhar de Zhou Kuang estava frio como gelo.",
            "O grupo inteiro ficou em silêncio de medo quando sentiu a raiva de seus líderes, recuando tranqüilamente. Enquanto isso, eles se consideravam afortunados que Feng Shan assumiu a luta, pensando que a derrota rápida provavelmente marcaria o fim de seus privilégios.",
            "\"Eu não posso culpar Feng Shan por isso...\" Bai Qing disse friamente, \"Esse garoto é um lutador desprezível, e ele estava escondido durante toda a série de lutas. Todos os recrutas têm dezoito anos ou menos, e a maioria deles são Guerreiros Condensados. É razoável ser pego de surpresa.”",
            "\"Este garoto é provavelmente o primeiro iniciado em dez anos que tem a força para derrotar um Guerreiro Elevado duas estrelas!\"",
            "\"Você realmente não vê Guerreiros Elevados duas estrelas com menos de dezoito anos estes dias. Nem mesmo aqueles que se enterram no reino secreto para cultivar o dia inteiro e o ano todo podem alcançar o nível deste novato.\" Bai Qing curvou seus lábios em um sorriso discreto, \"Primeiro em uma década, como você disse. Eu sou a única pessoa a achar isso interessante?\"",
            "\"Você quer lutar com ele?\" Zhou Kuang ergueu as sobrancelhas.",
            "\"Claro que sim!\" Bai Qing assentiu, virando a cabeça para seu parceiro. \"Mas primeiro, eu gostaria de ver com que estilo ele luta. Luo Han, faça o novato se mover um pouco.\"",
            "\"Certo!\" Um adolescente bem construído saiu do grupo, seus olhos azuis travados em Ye Wei."
      ]
}