{
      "Capítulo 218 - Obelisco da Purificação": [
            "Jin Kui moveu seu corpo, as camadas de nuvens em que ele estava de repente se separaram. Testemunhado por veteranos e listers do dragão negro, ele mergulhou e voou para baixo como um meteorito, aproximando de Ye Wei com uma temível velocidade.",
            "\"Bang!\".",
            "Com um alto, mas abafado estrondo, Jin Kui pousou firmemente no ringue. A praça inteira tremeu e as fissuras da pedra verde começaram a racharem ainda mais. Uma rajada de pó verde cintilante preencheu toda a praça instantaneamente.",
            "Todos os iniciados estavam admirados e atordoados com a incrível demonstração de força e equilíbrio. O medo deles crescia à medida que sua excitação diminuía, mais uma vez recuando para um canto.",
            "Mesmo que os iniciados não pudessem reconhecer o rosto que viram, eles instintivamente sabiam que estavam olhando para alguém fora de seu alcance, alguém que ganhou um lugar na lista do Dragão Negro.",
            "\"Jin Kui!\" Ao contrário dos recém-chegados, Baili Hengtian conhecia o rosto. Ele estava em completo choque, falando o nome quando a poeira se assentou.",
            "‘Como eles podem permitir isso?! Isso é demais! ’ O zelador exclamou em sua mente, balançou a cabeça relutantemente, e então murmurou. \"Mil anos de tradição se resumem a uma demonstração de ego, isso está ficando nojento, se eles simplesmente enviassem um dos listers de baixo ranking, Ye Wei poderia até ter a chance de ir para o vale. Isso é desnecessário e injusto...”.",
            "De todos os trinta mil cultivadores talentosos do palácio, não havia como negar que Jin Kui era o cultivador mais forte em seu nível; com seu talento ele poderia facilmente ganhar lutas contra Guerreiros Elevados de quatro estrelas fora do palácio.",
            "Por mais forte que Ye Wei fosse, ele era apenas um iniciado de dezesseis anos. Nenhum dos veteranos realmente achou que isso era justo, mas, no entanto, ansiavam pela luta.",
            "\"Um lister do dragão negro. Finalmente.\" Ye Wei estreitou os olhos, e sua visão penetrante atravessou a nuvem esverdeada de poeira para obter uma visão da densa e visível aura de Jin Kui. Todos os seus sentidos lhe diziam que a pessoa dentro da nuvem de poeira era extremamente perigosa.",
            "\"Durante mil anos, o palácio já viu mais talentos do que você pode imaginar, e todos eles foram maltratados quando eram novatos. Eu, Jin Kui, estou aqui para ter certeza de que você não será uma exceção.\" Jin Kui saiu da nuvem de poeira e olhou para Ye Wei. \"Você já venceu três veteranos, você deve aprender que há sempre alguém mais forte do que você.\".",
            "Jin Kui analisou seu oponente com um olhar frio, seu curto cabelo loiro levantou-se como uma juba de um leão correndo; Ele estava ansioso para expor as fraquezas de Ye Wei.",
            "\"Eu estava ansioso para isso!\" Os olhos de Ye Wei se iluminaram, ele gentilmente apertou o punho, esquentando seus músculos. Se ele poderia ou não entrar na lista do dragão negro era uma questão insignificante, ele só queria alcançar o seu limite e expandir ainda mais a capacidade do seu corpo.",
            "\"Bang!\".",
            "Uma rajada de vento girou e começou a se acumular em volta do corpo de Ye Wei quando seu Qi se aqueceu, arrastando a poeira para cima e para fora da praça.",
            "\"Você tem a força de um Guerreiro Elevado de três estrelas, correto? Acontece que eu também sou um guerreiro Elevado de três estrelas.\" Jin Kui brincou enquanto sorria, falando em um tom um pouco desrespeitoso. “Você não acha que eu sou um valentão, né?”.",
            "\"De modo nenhum. Eu sou grato que você esteja disposto a lutar comigo. Por favor, não hesite em me mostrar a força que o levou para onde você está agora.\" Ye Wei sorriu para Jin Kui sem demonstrar medo.",
            "“Muito bem, admiro sua atitude”, o olhar de Jin Kui ficou frio e áspero. Seu corpo tremia e uma onda de energia dourada escorria vigorosamente. Seu Qi aumentou continuamente, preenchendo toda a praça e alcançando todos os novatos no canto.",
            "A multidão, composta de iniciados e veteranos, gritou quando eles sentiram a diferença na densidade de Qi entre Zhou Kuang e Jin Kui apesar do fato de que ambos tinham três rachaduras roxas em seu dantian.",
            "\"Eu me pergunto como ele consolidou seu cultivo. A qualidade de seu Qi torna o volume que ele mantém em seus meridianos praticamente irrelevante!\".",
            "\"Não é de admirar por que ele é considerado em sua própria aliança...”.",
            "\"Ele alcançara os mais altos na lista em breve, Jin Kui, eventualmente, alcançará a grandeza.\".",
            "Muitos dos veteranos do palácio estavam discutindo, simultaneamente temendo, mas admirando.",
            "\"A presença de Qi de Ye Wei é muito mais fraca, mas acho que ele vai ganhar! Ele é divertido!\" Xue Er não tinha ideia que seu preconceito veio de uma inesperada atração.",
            "\"Jin Kui usa uma técnica de cultivo única, por isso leva tempo para ele avançar de nível. Ele nunca se classificará tão alto como nós, mas serve ao seu propósito.\" Qing Mu calmamente respondeu.",
            "Os lutadores permaneceram em silêncio por um tempo, e com isso alguns sons de saliva sendo engolidas podiam ser ouvidas, a atmosfera na praça ficou pesada.",
            "'Posição da Terra, Obelisco da Purificação!' Jin Kui sentiu um ligeiro relaxamento de Ye Wei e aproveitou o momento. Ele grunhiu e uma onda de seu Qi varreu o ringue. ‘Desculpe garoto, mas eu não teria sido tão duro se você soubesse o seu lugar e mantivesse a sua boca fechada!’.",
            "\"Bang!\".",
            "Sequências de runas apareceram quando Jin Kui virou as mãos, combinadas em conjunto para tomar a forma de um grande e plano Obelisco.",
            "A postura Obelisco da Purificação era uma postura de ataque direto amplificado, seu nível de poder era definido a partir do Qi do Usuário, e o Qi de Jin Kui era mais denso do que a maioria dos cultivadores; Ele sempre gostou de aproveitar desta peculiaridade de que ele tanto se orgulha.",
            "\"Swoosh!\".",
            "As sequências de runa continuavam pairando acima de suas palmas, a força de sucção tornou-se forte o suficiente para restringir os movimentos de todos os calouros que estavam na parte de trás da praça.",
            "Jin Kui fez um esforço para endireitar suas costas, o Obelisco brilhava mais intensamente e se tornava mais denso. Depois de um rápido momento, ele balançou o braço, enviando o conjunto de runas voando rapidamente para Ye Wei. Ela tinha somente 7 pés de altura, mas tinha o peso de uma montanha. ",
            "N/T: 7 Pés = 2 metros",
            " ",
            "“Bang! Bang! Bang!”.",
            "O Obelisco perfurou o ar emitindo um estridente grito, transformando o piso de pedra verde que estava em seu caminho em um fino pó.",
            "Ye Wei grunhiu e pisou no chão, enquanto seu clone apareceu e correu em direção ao Obelisco como um flash de luz.",
            "\"Por que se preocupar em lutar, se isso é tudo o que você tem!?\" Jin Kui resmungou desdenhosamente e utilizou diferentes selos de mão, disparando outro obelisco rúnico em Ye Wei.",
            "\"Bang! Bang!”.",
            "Os dois obeliscos voaram em direção a Ye Wei e seu clone, Jin Kui não pareceu se incomodar em gastar uma grande quantidade de Qi.",
            "\"Você não pode fazer nada contra mim se eu mantiver essa distância durante toda a luta. Você não será nada mais do que um alvo para praticar meu acerto.\" Nos olhos de Jin Kui,  Ye Wei só podia representar uma ameaça se eles estivessem em um combate de curta distância, isso porque ele não tinha visto nada mais do que uma posição de melhoramento do corpo do jovem Mestre de Runas.",
            "\"Bang!\".",
            "Diante dos olhos da chocada plateia, o clone de Ye Wei estendeu o punho e segurou o obelisco. O choque ressoou por toda a praça, assustando os iniciados.",
            "O furioso Qi do obelisco fluiu para fora e atacou continuamente o clone. Dentro de apenas alguns segundos o clone estava começando a desaparecer.",
            "\"Agora exploda.\" Ye Wei olhou para seu clone. Seu rosto calmo ficou pálido, murmurando ao ver o estado de seu clone.",
            "O clone explodiu de acordo com a vontade de Ye Wei, transformando-se em um spray de luz de estrelas. O brilho das runas espalhadas brilhou como a luz do sol. A explosão de energia explodiu as runas que formavam o obelisco, dividindo-o em pedaços.",
            "\"Estrondo!\".",
            "Os pedaços de Qi caiam como chuva, se espalhando por toda a arena. Mesmo Baili Hengtian não estava confiante em defender-se contra as runas que caiam, então ele se moveu para o canto com os calouros e implantou uma barreira junto com eles.",
            "\"Ótimo truque! Mas não importa qual tática você use, você precisa de energia bruta para torná-la eficaz!\".",
            "Jin Kui olhou para Ye Wei e riu desdenhosamente. “Você vai continuar tentando?”.",
            "O Guerreiro Elevado de três estrelas extremamente confiante, ele não conseguia ver as chances de seu oponente, sorrindo enquanto observava os densos fragmentos caírem.",
            "\"Swoosh! Swoosh!\".",
            "Antes que o outro obelisco chegasse perto de Ye Wei, os fragmentos de Qi que estavam na superfície da arena se intensificaram em tom violeta e se espalharam por todo o ringue, pressionando o jovem Mestre de Runas.",
            "\"Minha Postura da Estrela Eterna não afeta o clone de luz, então eu concordo que este não é o truque mais forte.\" Ye Wei gemeu e cerrou o punho. Seus olhos estavam focados no pequeno ponto fraco do obelisco.",
            "Ye Wei se lançou para frente e para cima, seus músculos esquentavam e brilhavam. Os fragmentos de Qi foram absorvidos por seus meridianos, quebrados em um fluxo quente de energia que nutria e endurecia rapidamente o seu corpo.",
            "Ye Wei já tinha dominado a posição da Estrela Eterna a um ponto onde ele poderia manipular o obelisco de Jin Kui em sua vantagem, não se preocupando com sua pele e ossos durante o combate.",
            "\"Seu truque é legal.\" Ye Wei sorriu, balançou o braço e socou o obelisco com ferocidade. "
      ]
}