{
      "Capítulo 223 - Wu Shuanger": [
            "\"Você teve nove rugidos, isso significa que você vai alcançá-lo! Eu acredito em você! \"Xue Er apertou seu pequeno punho, tentando incentivá-lo.",
            "\"Eu vou trabalhar muito duro independentemente disso!\" Ye Wei tocou seu nariz desajeitadamente e disse.",
            "\"Agora que você está na lista você pode se mudar para o Vale do Dragão Negro. Se você não soube quem é Chi Wuxiu, provavelmente não tem ideia de como encontrar o caminho para sua nova vila. Xue Er falou em tom de confiança. \"Eu vou mostrar o caminho!\"",
            "\"Você não se importa de me levar para o vale?\" Ye Wei balançou a cabeça em alívio, sentindo-se relaxado agora que o intrigante e bullying tinha terminado.",
            "Por lutar conta Feng Shan, Luo Han, Zhou Kuang e Jin Kui, Ye Wei tinha adquirido uma grande experiência e conhecimento sobre o terceiro evolução da Supernova e da postura Estrela Eterna. Ele aprendeu com os Guerreiro Elevados e sentiu que poderia usar alguns dos truques de manipulação de Qi para melhorar ainda mais seu cultivo.",
            "‘Eu posso passar um tempo sozinho para mergulhar no que eu realmente aprendi com as lutas de hoje. E posso preparar meu corpo para um avanço!’ O jovem Mestre de Runas pensou com sigo mesmo.",
            "\"Vamos!\" Xue Er deu um leve sorriso e saltou para o céu, pronta para viajar em maior velocidade.",
            "\"Espere um segundo!\" Ye Wei gritou enquanto corria para Jian Chen. \"Ei, você gostaria de vir comigo para o vale? Podemos compartilhar o espaço. Ainda será melhor do que as villas que atribuíram a gente. É difícil se concentrar em condições como essa \".",
            "\"Talvez possamos treinar juntos, também!\" O jovem Mestre de Runas estava ansioso para receber uma resposta.",
            "\"Obrigado pelo seu gesto amável! Mas preciso ganhar meu lugar no vale, então não é nada pessoal. Jian Chen balançou a cabeça enquanto sorria. Seu olhar era afiado como uma lâmina de espada e olhava para a estátua do dragão negro que tinha retornado ao pilar no centro do palácio.",
            "\"Eu respeito a sua decisão! Mas lembre-se que você ainda pode vir me visitar sempre que quiser.\" Rapidamente percebendo que ele não tinha como fazer Jian Chen se comprometer com seus princípios, Ye Wei desistiu de tentar persuadir o teimoso espadachim.",
            "\"Eu vou acompanhar vocês.\" Justo quando Ye Wei e Xue Er estavam prontos para saírem, eles foram interrompidos por uma cativante voz.",
            "A voz de Qing Yao parecia ter retardado as ações de todos.",
            "Tudo que Ye Wei pôde ver foi um flash antes de uma graciosa figura aparecer na frente dele.",
            "A clareza de sua voz combinava com seus olhos claros e profundos. Suas sobrancelhas em forma de penas eram graciosamente volumosas, complementando em contrastando com seu vestido branco e pele pálida.",
            "Com seu rosto sombreado por um fino véu e corpo coberto por um vestido, seus olhos eram a única parte dela que não estavam cobertos. Para os espectadores, o mundo parecia ter uma única cor quando comparado com suas magicas e brilhantes pupilas.",
            "Ao contrário dos outros, Ye Wei apenas deu uma rápida olhada antes de tirar os olhos dela. Embora totalmente coberta, seu corpo altamente volumoso e suas lindas características eram facilmente reconhecíveis. Porém, com Lin Ziyan em sua mente, o olhar casual era resultado da sua apatia em relação às garotas atraentes.",
            "\"Quanto mais, melhor!\" Xue Er agarrou intimamente o esbelto braço de Qing Yao, como uma criança junta do seu brinquedo favorito.",
            "\"Vamos!\" Qing Yao lançou seu olhar para Ye Wei e imediatamente desviou o olhar. Ao dar uns passos no ar, uma sequência de runas em forma de lótus condensou-se nas pontas dos seus dedos dos pés. Com a força dos lótus, ela graciosamente deslizou no céu, e o peso da pessoa extra não a retardou nem um pouco.",
            "Qing Yao estava quieta, transmitindo um ar místico semelhante à de uma fada, enquanto Xue Er tinha o charme de uma irmã brincalhona e travessa. Todos os meninos começaram a ficar com ciúmes, irritados com a forma como Ye Wei estava se aproximando das populares garotas.",
            "‘Acho que é melhor eu sair daqui o mais rápido possível! ’ O jovem Mestre de Runas podia sentir o calor dos olhares invejosos; Ele esfregou o nariz e agiu normalmente. ‘Se os olhares pudessem matar, eu seria um cadáver sem membros agora! Essas dois são tão populares assim?’",
            "‘Ela nem se incomodou em falar comigo, mas agora está tomando a iniciativa de se relacionar com esse novato!’ Sentindo-se abandonado e ciumento, a raiva de Qing Mu o Espiritualista escorria por seus olhos enquanto observava Ye Wei saindo com sua paixão.",
            "\"Eu não me importo quanto potencial a estátua disse que você tem! Dentro de um mês, vou deixar você com tanta dor durante as partidas de classificação que você vai desejar que você nunca ter me provocado hoje. \" O Espiritualista murmurou. \"Isso se Chi Wuxiu não chegar até você em primeiro. Ha ... \"",
            "Dentro do vale, a espessa névoa branca estava manchada pelos edifícios flutuantes como um oceano marcado por pequenas ilhas.",
            "Embora aparentemente pequeno em comparação com a brancura que os cercava, as moradias tinham mais do que o dobro do tamanho de qualquer outro lugar no palácio, e cada uma dessas residências tinham inclusas o seu próprio jardim e lagoas.",
            "\"Você vai morar aqui de agora em diante!\" Xue Er puxou o braço de Qing Yao, indicando-lhe para parar enquanto ela avistava o gravado do número novecentos e trinta e cinco em um prato dourado fora de uma vila fechada.",
            "\"No momento em que sua entrada foi aprovada pelos anciãos, os pertences de Jin Kui foram imediatamente removidos por um depósito rúnico. E suas coisas também deveriam ter sido transportadas por runas, no salão principal da vila.”",
            "\"Muito obrigado por me mostrar o caminho, Xue Er. Vou dar uma olhada de perto! \"Depois de um casual tremor, Ye Wei foi direto para a vila sem ter a chance de fazer amizade com a terceira cultivadora mais forte do palácio.",
            "\"Bem-vindo ao Vale do Dragão Negro, acho que nós veremos novamente em breve. Meu nome é Qing Yao.\" Vendo que Ye Wei estava um pouco frio, ela tomou a iniciativa de se apresentar.",
            "\"Obrigado por me acompanhar ate aqui. Tenho certeza de que você já sabe meu nome, mas caso não saiba, eu sou Ye Wei. \" Ele observou sua beleza, mas respondeu calmamente e modestamente, entrando pelas portas após acenar com um adeus.",
            "Ye Wei não queria ter contato excessivo com Qing Yao pois ele percebeu pelos olhares dos veteranos que eles sentiam excessivo ciúmes das pessoas que estavam perto de mais do seu ídolo. O jovem Mestre de Runas não se importava muito com sua própria popularidade, mas ele não iria comprometer seu relacionamento com pessoas que poderiam potencialmente direciona-lo nos caminhos corretos.",
            "Embora ele tratou Qing Yao como uma leve insolência, Ye Wei não fez isso para ofende-la; Ele simplesmente estava ocupado de mais com a realização e inspiração das quatro lutas que ele tinha acabado de lutar. Ele estava ansioso para aprender com o que ele ainda podia sentir em seus músculos, a dor, as elevações de energia que ele tinha enfrentado, então ele simplesmente não priorizou comportar-se de forma amigável.",
            "Qing Yao estava surpreendentemente desfrutando da abordagem fria e fresca de Ye Wei, já que estava cansada da atenção que sempre recebia, independentemente do seu humor.",
            "\"Hehe, parece que o seu charme não funciona todos os dias!\" Xue Er riu, arregalou os olhos, e disse enquanto Ye Wei desaparecia em sua vila.",
            "Qing Yao balançou a cabeça e sorriu, ela não estava conturbada pela atitude de Ye Wei, mas via isso como um sinal de força de vontade. ‘Ele vai mudar rumo que este templo está seguindo ...’",
            "\"Isso é ótimo ...\" Ye Wei murmurou para si mesmo enquanto inspecionava o interior, entrando no quarto mais silencioso depois de ver todos os cantos da vila.",
            "\"Basta me concentrar em duas coisas, defender-me contra meu demônio interior e descobrir a consonância entre o meu cultivo e os meus meridianos. Eu vou ter que fortalecer este vínculo de alguma forma ... \"Ele falou para si mesmo enquanto cruzava as pernas e se sentava.",
            "‘Com a força do meu Sentiente e o poder da Montanha Mística, eu não teria problemas contra o demônio interior. Mas eu realmente não sei como devo renovar meu fluxo de Qi atual ...’ Ele franziu o cenho frustrado enquanto lutava para encontrar o ponto de partida para preparar seu corpo para o grande avanço. \" Ou eu faço isso ou eu não faço ...\"",
            "\"Ouvi dizer que a maioria dos Guerreiros Elevados foram inspirados em momentos de risco de vida. Eu não senti isso, mas talvez quando eu entender como meus oponentes Guerreiros Elevados abriram seus canais de Qi, eu saberei o que devo fazer!\" O jovem Mestre de Runas fechou os olhos e respirou fundo, deixando as memórias de combate preencherem o seu Sentidos.",
            "Enquanto Ye Wei estava envolto pela tranquilidade, o mundo exterior estava começando a ouvir sobre a tempestade que ele havia criado no Templo Milhões de Estrelas. Sendo o berço dos talentos, inúmeros contatos foram colocados no palácio por diferentes poderes.",
            "A notícia de que Ye Wei tinha quebrando a tradição de mil anos do templo e ganhou nove rugidos rapidamente se espalhou de bocas em boca dentro da cidade real. O Acontecimento alarmou todas as forças influentes que se baseavam na cidade e, inevitavelmente, a Realeza Helian.",
            "A maioria dessas famílias marciais estavam pesquisando desesperadamente o passado de Ye Wei, tentando estabelecer uma ligação amistosa com o jovem talentoso enquanto ele ainda estava ao seu alcance.",
            "Não mais de uma hora depois de Ye Wei ter começado a meditar na sala silenciosa, o primeiro visitante tinha chegado fora de sua vila.",
            "\"Novecentos e trinta e cinco, deve ser essa, a antiga vila de Jin Kui ...\" Uma misteriosa e encantadora jovem apontou os dedos para a placa de ouro, sorrindo como se acabasse de descobrir um barril de ouro sem dono.",
            "\"Ye Wei?\" Sua voz delicada percorreu pelas paredes da moradia em um volume surpreendentemente alto.",
            "\"Eh?\" Ye Wei abriu os olhos, surpreso como ele não reconheceu a voz que chamou seu nome. ‘Além de Jian Chen e Baili Hengtian, eu basicamente não conheço ninguém aqui no palácio ...’",
            "Com um ar de cautela, ele saiu pelas portas e olhou para o céu. Sua visitante usava um vestido vermelho que complementava suas curvas, e sua pele pálida e imaculada tornava sua imagem mais impressionante e cativante do que já era.",
            "\"Você é?\" Confuso Ye Wei franziu as sobrancelhas e perguntou.",
            "\"Ei! Ye Wei! Eu sou Wu Shuanger! \"A garota de vermelho disse num tom sedutor, soando como se estivesse gemendo depois de cada sílaba. Ela respirou fundo e balançou seu corpo; seus brilhantes olhos se arregalaram quando ela viu a jovem figura do Mestre de Runas andando para da casa.",
            "\"A que devo esse prazer?\" Ye Wei olhou casualmente para o corpo alegre de Wu Shuanger, perguntando franzindo o cenho.",
            "Embora não estivesse familiarizado com o nome ou rosto, Ye Wei respeitava todos que foram convidados para o palácio pela família Helian. Ele preferia ser mais educado do que ofender outros reconhecidos pelos olheiros dos Helian."
      ]
}