{
      "Capítulo 26 - Exame de Entrada": [
            "“Eu consegui recomendar você para ele, mas para se tornar seu aprendiz não vai ser fácil, dependerá de você. Sua performance será o fator decisivo”. As sobrancelhas bem definidas de Lin Zi Yan se moveram quando ela respondeu, esse encontro era um assunto sério para Zi Yan porque foi ela quem descobriu o talento de Ye Wei e como tal era seu dever o acompanhar.",
            "Zi Yan estava com a impressão que Ye Wei estava nervoso e estranho por causa do seu encontro com Mestre Yi. “Se eu fosse você não me preocuparia muito”. Ela tentou acalmar seus nervos. “Sua Sensibilidade da Alma é muito forte, eu posso dizer que é no mesmo nível que um Mestre de Runas qualificado. Você é jovem e pode não ter conhecimento o suficiente de runas. Você precisa conhecer ao menos setenta e dois por cento de runas antes de se tornar um Mestre de Runas. Eu acho que por agora isso é o que você deve focar. Mas eu tenho certeza que se você for estudar com Mestre Yi, ele irá passar a “Antologia da Runa Sagrada” com você ele mesmo, juntamente com seu treinamento, você vai se tornar um Mestre de Runas com certeza!”. ",
            "NR: Antologia: coleção de trabalhos organizado por tema ou autor. Nesse caso refere-se a um livro que tem todas as runas sagradas",
            "Lin Zi Yan tinha um sorriso relaxado no rosto enquanto colocava sua mão atrás do ombro de Ye Wei e piscava para ele.",
            "Ela só podia encorajá-lo quando ela não sabia quais eram suas preocupações. Embora para Ye Wei o encontro com o Mestre Yi era muito mais importante do que ele mesmo, porque seu futuro não era tão importante quanto a sua própria família.",
            "Na dinastia Zhou, Mestres de Runas eram muito raros, a quantidade de Mestres de Runas tinha diminuído ao longo dos anos. As famílias influentes perceberam isso e portanto faziam qualquer coisa para serem próximos a um deles e tentar não ficar contra eles, pois eles precisavam dos Mestres de Runas mais do que os Mestres de Runas precisavam deles.",
            "“Eu vou fazer o meu melhor!”. Depois de pensar muito. Ye Wei percebeu que a melhor coisa que ele poderia fazer era conseguir a aprovação do Mestre Yi e fazer amizade com o Mestre de Runas!",
            "“Se meu desempenho for fenomenal e eu ser agradável, Mestre Yi pode gostar de mim em um nível mais pessoal! Então eu posso pedir para ele nos ajudar!”.",
            "A carruagem mágica era rápida, eles já tinham viajado por metade da cidade Lua Verde no tempo que levaria para terminar uma xícara de chá. Eles pararam próximos a uma pequena montanha perto da fronteira da cidade.",
            "Monte Yu Ying era apenas alto o suficiente para ser chamado de montanha, mas os cidadãos sempre se lembravam dele sendo mais alto do que realmente era por causa das pessoas que viveram lá.",
            "No topo da montanha, dentro de uma floresta de bambus roxos, tinha uma casa de campo feita de bambus, próximo a casa tinha um pequeno pátio e algum espaço onde a carruagem estacionou.",
            "“Chegamos!”.",
            "Lin Zi Yan saiu da carruagem despreocupadamente seguida pelo ansioso Ye Wei.",
            "“Mestre Yi mora aqui?”. Ye Wei estava em choque, esse lugar não poderia ser mais simples.",
            "Na mente de Ye Wei, Mestre Yi era parecido com um Deus, misterioso e intocável. Uma pessoa influente, que morava em um grande palácio, não nas ruínas que eles estavam, era o completo oposto do que ele imaginou.",
            "Uma calma e pequena montanha, um pátio bagunçado e uma simples casa de bambu, como alguém como Mestre Yi poderia viver aqui?",
            "“Mestre Yi!”. Lin Zi Yan parou na frente do pátio e chamou o Mestre de Runas em alto e bom som.",
            "“Boom!”.",
            "Enquanto as palavras de Zi Yan saiam de sua boca, uma vigorosa explosão veio da casa de bambu roxa, seguido por alguém tropeçando pela porta da frente. O velho despenteado e em trapos gritou enquanto desajeitadamente corria para o pátio. “Ouch!”.",
            "“Falha! Falhou novamente! Eu não lembro que criar uma postura de nível Mistico fosse tão difícil!”. O velho falou para si mesmo, enquanto passava os dedos pelo seu cabelo solto coçando seu couro cabeludo.",
            "“Mestre Yi!”. A confusão do Mestre de Runas fez Lin Zi Yan ficar envergonhada. Ela colocou a mão no rosto e riu embaraçada para Ye Wei.",
            "Ye Wei não podia acreditar em seus olhos. “Este cara desleixado é o Mestre Yi? Sua cara parece com um sapato velho!”.",
            "Isto não era como Ye Wei esperava, ele era um velhote sujo!",
            "“Hey lindinha, quando você chegou aqui?”. Ele finalmente notou a chegado de Zi Yan e olhou para os dois com um sorriso bobo na cara.",
            "“Agora mesmo na verdade, este é Ye Wei, o garoto de quem eu lhe falei!”. Zi Yan sorriu e apresentou o Mestre para Ye Wei, entrando na casa enquanto falava.",
            "“Saudações! Mestre Yi!”. Ye Wei imediatamente se curvou respeitosamente.",
            "O rosto do Mestre Yi ficou sério de repente e ele encarou Ye Wei com um olhar penetrante. Ye Wei sentiu um arrepio descer por sua espinha, ele se sentiu completamente transparente. Mestre de Runas para Ye ganharam um novo grau de respeito, esse tipo de presença que ele sentiu era extraordinária.",
            "“Sensibilidade da Alma impressionante!”. Satisfeito com o que viu Mestre Yi deu a ele um aceno de aprovação.",
            "“Essa lindinha disse que você refinou a Tripla Palma da Maré, e que agora é uma versão nível médio da postura espiritual original?”. Mestre Yi perguntou abertamente a Ye Wei enquanto o olhava cuidadosamente da cabeça aos pés como se estivesse fazendo uma inspeção.",
            "“Você dependeu somente da sua sensibilidade da alma quando você melhorou a postura, certo? Isso é um bom começo!”.",
            "“Humm, eu deveria testar seu conhecimento rúnico e consonância rúnica antes de qualquer coisa. Sensibilidade da Alma sozinha não conta como uma boa base se você quiser que eu lhe treine!”. Mestre Yi brincou com sua barba irregular enquanto falava.",
            "“Harmonia rúnica?”. Ye Wei hesitou, ele nunca tinha ouvido falar desse termo antes.",
            "“Isso mesmo, para ser um Mestre de Runas você precisa de todos os três para estar no nível alto!”.",
            "“A característica mais valiosa de um Mestre de Runas é a habilidade de criar posturas. Quanto mais você pode manipular as runas e quanta energia você pode tirar das runas é determinado pelo nível da sua harmonia rúnica. Se você não pode manipular e liberar o poder das runas você possivelmente não pode criar nada e não tem porque continuar se sua harmonia for ruim!”.",
            "“Mas Mestre Yi, Ye Wei não é um Estudante sete estrelas ainda, ele não tem Qi suficiente para desenhar runas!”. Lin Zi Yan estava preocupada sobre o futuro do seu estudante.",
            " “Não se preocupe com isso, eu tenho um jeito!”. Mestre Yi riu. Como um Mestre de Runas ele tinha muitos truques especiais em suas mangas.",
            "Ye Wei estava ficando mais nervoso, não sabendo o que era harmonia rúnica antes de ser testado nisso; ele sentiu que estava deslocado.",
            "“Esse é o exame de entrada para aprendizes de Mestre de Runas do último ano. Eu vou te dar seis horas para fazer tudo o que puder. Eu vou poder ver qual o nível do seu conhecimento rúnico pelo resultado do teste”.",
            "Mestre Yi olhou em sua mesa e encontrou uma grande pilha de livros que ele então passou para Ye Wei.",
            "“Okay!”. Ye Wei concordou, ele rapidamente pegou a pilha de livros das mãos do Mestre Yi, tempo era essencial, as vidas dos seus primos estavam em risco na arena em sua casa.",
            "Ye Wei não esperou, ele pegou os livros e começou direto. Depois de ler a primeira questão ele imediatamente congelou..."
      ]
}