{
      "Capítulo 27 - Incomparável": [
            "Essa\r\nquestão é difícil?",
            "Todas\r\nas perguntas no papel foram escritas pelo próprio Mestre Yi e ele era muito\r\nexigente quando o assunto era recrutar um novo aprendiz. As perguntas foram\r\nfeitas para desafiar mesmo o mais experiente estudante que tinha estudado runas\r\npor décadas.",
            "Vendo\r\ncomo Ye Wei congelou, Lin Zi Yan estava começando a ficar um pouco nervosa. “O\r\nque está acontecendo? É muito difícil para ele?”.",
            "As\r\nquestões não deviam ser fácil, mas ele devia ser capaz de fazer algumas\r\nquestões fáceis e escrever algumas linhas.",
            "Lin\r\nZi Yan olhou diretamente para Ye Wei enquanto apertava firmemente sua própria\r\nmão, esperando que Ye Wei fosse capaz de conseguir com pressão; existia fé em\r\nseus olhos brilhantes. Mestre Yi pensava que Ye Wei ainda era um pouco jovem.\r\nNão importa o quanto a sensibilidade da alma dele era forte, ele não poderia\r\npassar por sua falta de conhecimento rúnico. Mestre Yi queria humilhar Ye Wei\r\ncom esse desafio impossível, então ele poderia se tornar um aprendiz obediente\r\ne focado em aprender.",
            "“Se\r\nvocê quer se tornar um Mestre de Runas você deve desenvolver não apenas sua\r\nsensibilidade da alma, mas também seu conhecimento e harmonia rúnica, tudo ao\r\nmesmo tempo sem exceções. Não existe um caminho simples e fácil”. Mestre Yi\r\ndisse calmamente, ele tinha avaliado milhares se não dezenas de milhares de\r\njovens e todos eles eram abençoados com uma extraordinária inteligência. No\r\nentanto, apenas poucos deles puderam atender o alto padrão do Mestre, atender\r\nmas nada mais que isso.",
            "Ye\r\nWei estava calmo e concentrado, ele mesmo esperava não saber as respostas para\r\ntodas as perguntas, isso era normal e aceitável para um jovem de treze anos.",
            "No\r\nentanto esse não era o caso, Ye Wei olhou para as questões, o brilho dourado\r\napareceu em seu Sentient novamente, as respostas das perguntas subitamente\r\napareceram do fundo de sua mente, onde todo tipo de conhecimento rúnico estava\r\ngravado não muito tempo atrás depois daquele sonho estranho.",
            "Ele\r\nnaturalmente pegou sua caneta e sua mão voou pelas folhas, escrevendo linha\r\napós linha de informação que ele sabia.",
            "Respondendo\r\nas questões mostrou a ele outras perspectivas do que ele sabia sobre runas, e\r\nlentamente ele começou a entender o propósito de cada curva e linha de\r\ndiferentes runas. “Eu imagino se eles já começaram a lutar… Espero que ninguém\r\nesteja ferido!”. Ye Wei estava completamente focado na tarefa que estava\r\nfazendo.",
            "“Aguentem\r\nprimos! Eu vou voltar com ajuda logo logo!”. Ye Wei segurou a caneta com mais\r\nforça e voltou a responder as perguntas rapidamente.",
            "Seus olhos estavam colados na prova enquanto sua\r\nmão estava escrevendo sentença após sentença em uma velocidade incrível.",
            "Mestre Yi estava triste pela cena e balançou a\r\ncabeça desapontado. Ele estava pensando que Ye Wei estava apenas escrevendo\r\nqualquer coisa em pânico.",
            " ",
            "Levaria mais ou menos duas horas para um Mestre de\r\nRunas qualificado responder todas essas perguntas, mas julgando pela velocidade\r\nde Ye Wei ele poderia terminar tudo por volta de dez minutos. Na mente de\r\nMestre Yi, Ye Wei estava apenas escrevendo coisas irrelevantes e sem sentido.",
            " ",
            "Estava tudo bem se você não soubesse a resposta,\r\nvocê não teria que se envergonhar ainda mais....",
            " ",
            "Mestre Yi não podia mais ver isso. Ele fechou seus\r\nolhos e começou a pensar em como terminar de criar a postura Mística em que ele\r\nestava trabalhando antes. Ele não queria ler o que Ye Wei estava escrevendo.",
            " ",
            "Zi Yan estava ciente da indiferença do Mestre, ela\r\nsorriu um pouco e deu um suspiro relutante. Era óbvio que o Mestre não estava\r\nsatisfeito com Ye Wei.",
            " ",
            "Lin Zi Yan foi em direção a Ye Wei e deu uma olhada\r\nnas respostas no papel, ela não tinha ideia do que Ye Wei estava escrevendo.",
            " ",
            "“Mestre Yi, por favor dê uma olhada!”. Não levou\r\nmuito tempo até Ye Wei colocar a caneta na mesa e relaxar tendo terminado.\r\nDepois de empilhar as folhas de respostas em uma pequena pilha, ele\r\nrespeitosamente as entregou para o Mestre Yi.",
            " ",
            "“Claro!”. Mestre Yi respondeu casualmente, ele\r\nainda estava em seu próprio mundo de runas e posturas, e realmente não mostrou\r\nnenhum interesse aos seus arredores, especialmente porque ele supunha que Ye\r\nWei tinha escrito coisas sem sentido nas respostas.",
            " ",
            "Ye Wei não gostou da apatia enquanto encarava\r\nMestre Yi em confusão, ele então virou sua cabeça para Zi Yan, “Porque ele não\r\nestá verificando minhas respostas?”. Tentando telepaticamente perguntar a Zi\r\nYan se normalmente ele era frio assim.",
            " ",
            "“Mestre Yi! Fogo!”. Lin Zi Yan finalmente fez algo\r\nsobre isso.",
            " ",
            "“Hey bonitinha! O que há?”. Mestre Yi saiu do seu\r\nsonho acordado e olhou inocentemente para Zi Yan.",
            " ",
            "“Ye Wei já terminou!”. Zi Yan disse.",
            " ",
            "“Já?”. Mestre Yi conseguiu articular enquanto\r\nestava tonto por um momento. Pegando os papéis das mãos de Ye Wei, “Se tiver\r\nqualquer coisa que você não entenda enquanto responde as questões, você deve\r\napenas escrevê-las em uma nota enquanto você ainda lembra e depois fazer uma\r\npesquisa sobre o tópico. O conhecimento rúnico é vasto e profundo como o\r\noceano, você vai descobrir ainda aprendendo algo novo quando você tiver décadas\r\nde estudos. Você ainda é jovem, use bem o seu tempo...”",
            " ",
            "Mestre Yi parou de falar no meio da frase e abriu\r\nbem os olhos quando começou a virar as páginas verificando as respostas. Ele\r\nteve um calafrio e suas mãos começaram a tremer.",
            " ",
            "“Primeira questão está correta!”.",
            "“Segunda, correta!”.",
            "“Terceira… Quarta… Quinta… Todas corretas!”.",
            " ",
            "Mestre Yi semicerrou os olhos em descrença enquanto\r\nele passava os olhos pelas páginas, seu queixo ia caindo lentamente.",
            " ",
            "“Uhh, como isso é possível!?”.",
            " ",
            "Curioso e chocado, Mestre Yi olhou as folhas de\r\nrespostas tão rapidamente quanto pôde, não apenas ele não encontrou quaisquer\r\nerros, como as respostas que Ye Wei escreveu eram muito precisas e bem\r\nestruturadas, elas eram perfeitas!",
            " ",
            "Mestre Yi não podia acreditar em seus olhos, ele\r\nvirou as paginas, cuidadosamente verificando tudo novamente três vezes antes de\r\ngentilmente colocar os papéis de resposta na mesa então olhou suspeitosamente\r\npara Ye Wei.",
            " ",
            "Um Mestre de Runas comum precisaria de duas horas\r\npara responder as perguntas com erros aqui e ali, mas uma mera criança de treze\r\nanos levou apenas dez minutos para responder tudo perfeitamente. Isso era\r\nabsolutamente uma loucura.",
            " ",
            "“Mestre Yi, o que há de errado?”. Vendo a expressão\r\ncomplicada de Mestre Yi, Lin Zi Yan estava preocupada com Ye Wei.",
            " ",
            "Ye Wei também virou sua cabeça para o Mestre, ele\r\nestava bem confiante, mas no fim foi mais ou menos fácil para ele terminar a\r\ntarefa.",
            " ",
            "O coração de Ye Wei batia rapidamente enquanto ele\r\nolhava para a estranha expressão do Mestre Yi. Ele desesperadamente queria a\r\naprovação do Mestre de Runas então talvez ele poderia ajudar na crise que a\r\nfamília estava enfrentando, com a ajuda do mais poderoso na cidade Lua Verde.",
            " ",
            "“Você tem apenas treze anos? Isso é muito estranho”.\r\nMestre Yi deu a Ye Wei um olhar estranho novamente tentando se lembrar de\r\nquanto tinha treze anos, mesmo a talentosa criança que ele era não poderia\r\nfazer o que Ye Wei acabou de fazer.",
            " ",
            "“Sua sensibilidade da alma é ridícula e com esse\r\ntipo de entendimento de runas... Mesmo com uma harmonia ridícula esse garoto é\r\num achado raro. Ele pode brilhar como um diamante com um pouco de polimento”.",
            " ",
            "Gênios eram sempre difíceis de entender.",
            " ",
            "“Ye Wei, você nasceu para ser um Mestre de Runas!\r\nEsse tipo de poderosa sensibilidade da alma é rara, apesar de eu já ter visto\r\nantes, mas seu entendimento sobre a natureza das runas é incomparável, se você\r\nnão for se tornar um Mestre de Runas você estaria desperdiçando sua vida!”.\r\nMestre Yi estava emocionado, ele acabou de achar o discípulo da sua vida!"
      ]
}