{
      "Capítulo 33 - Espadas Proibidas": [
            " ",
            "Uma esquiva perfeita,\r\na velocidade do pequeno Zhong era incrível! Era ótimo que ele tivesse quebrado\r\npara o nível cinco estrelas, a velocidade tinha acabado de salvar a sua\r\nvida!\". Ye Zheng Qing ficou surpreso e logo percebeu que o Passo Circular\r\nde Ye Zhong era um pouco diferente da Postura avançada Espiritual de alto nível\r\nque ele aprendeu quando era adolescente. Ele percebeu rapidamente porque ele\r\nestava ensinando essa postura durante décadas desde que ele tinha começado a\r\ntreinar jovens na família Ye.",
            " ",
            "\"Poderia ser\r\nisto!?”. Ele afirmou, quando se tornou mais evidente.",
            " ",
            "“Seu Passo Circular\r\ntornou-se uma postura avançada Espiritual no nível ápice! O pequeno Wei fez\r\nisso?”. Lembrando o que Ye Zhong disse anteriormente sobre a sensibilidade de\r\nalma do Ye Wei e ligar os dois era fácil, mas acreditar que estavam conectados\r\nera outra coisa. O Patriarca Ye parecia calmo, mas ele estava mais animado do\r\nque qualquer um em toda a arena. “Será que a família Ye realmente tem um Mestre\r\nde Runas? Que Deus nos abençoe!”.",
            " ",
            "\"Quantos\r\nsegredos esses dois estão escondendo de nós?\". Ye Hai olhou para Ye Yi,\r\nambos estavam agradavelmente surpresos e balançaram suas cabeças em frustração.\r\nEles mesmos esconderam coisas do patriarca quando tinham a idade do Zhong e\r\nWei, mas eles não sabiam até agora como era estar na outra extremidade de tal\r\nsegredo. Os irmãos sentiram que eles não entendiam completamente as crianças\r\nque cresciam.",
            " ",
            "\"Apenas três das\r\ndezesseis posturas avançadas Espirituais de alto nivel da nossa família estão\r\nno ápice, com Passo Circular temos quatro!\".",
            " ",
            "\"Sua praticidade\r\ne poder dobrou. Precisamos perguntar a Ye Zhong quais runas eles\r\nmudaram!\". As tias e tios de Ye Zhong estavam maravilhados com sua esquiva\r\nrápida na arena, e eles temporariamente esqueceram sobre a terrível situação em\r\nque estavam.",
            " ",
            "A\r\nfamília Ye estava admirada e chocada enquanto a família Du estava atordoada. A\r\nfamília Du tinha realizado uma investigação completa sobre a família Ye. O\r\nPatriarca Du não estava feliz que estes dois detalhes importantes não foram\r\ndescritos no relatório sobre o cultivo e as posturas de Ye Zhong.",
            " ",
            "\"O\r\nque aconteceu com o relatório? Será que Ye Zhong parece um Guerreiro de quatro\r\nestrelas e a postura Passo Circular parece com uma postura avançada de alto\r\nnível espiritual para qualquer um aqui? Todos nós cometemos erros, mas duas\r\ninformações imprecisas sobre a mesma pessoa? Eu não posso aceitar isso!\".",
            " ",
            "\"Quem\r\nestava investigando a família Ye?\". Du Yuan Ming extremamente insatisfeito\r\nquestionou. Os membros da família estavam angustiados com o rosto sombrio do patriarca\r\nenquanto examinava ao seu redor a procura de quem foi o responsável.",
            " ",
            "\"Irmão...\r\neu era o responsável pelos relatórios!\". O terceiro irmão mais velho do\r\npatriarca Du Yuan Yan deu um passo adiante. Ele estava tão frustrado quanto\r\nqualquer outra pessoa na família Du se não mais. Ele tinha verificado cada\r\npequeno detalhe por si mesmo e não conseguia entender a inconsistência no\r\nrelatório.",
            " ",
            "\"Espero\r\nexplicações precisas por este erro!\". Du Yuan Ming fez uma careta para o\r\nirmão.",
            " ",
            "\"Patriarca, com\r\ncerteza, não importa se o seu Passo Circular está no nível avançado ou nível de\r\nápice? Pular muito rápido não irá ganhar a luta contra Han Yue\". Dong Ho\r\nriu enquanto falava.",
            " ",
            "\"É apenas uma\r\npostura Espiritual no ápice, mesmo que esse garoto trouxesse uma postura\r\nproibida não afetaria nada. A diferença de seu cultivo é muito grande; esses\r\ntruques não vão levá-lo a lugar nenhum!\". General Zhou zombou.",
            " ",
            "Os dois estavam muito\r\nconfiantes sobre o cultivo de Du Han Yue sobre o do Ye Zhong. Ele era um dos\r\nmelhores guerreiros de seis estrelas que havia aqui. Du Han Yue sabia que ele\r\nestava destinado a vencer.",
            " ",
            "\"Embora pareça\r\nque Han Yue está um pouco irritado?\". Havia um sorriso no rosto gordinho\r\nde Dong He, e ele podia dizer que a luta ia ficar interessante. Ele apertou os\r\nolhos e olhou para a arena. O Guerreiro de seis estrelas olhava um pouco\r\nfrustrado para o seu adversário ágil.",
            " ",
            "Havia um brilho frio\r\nnos olhos de Du Han Yue, e ele disse em voz baixa: \"Esquiva? Você pode\r\nevitar isso com apenas a sua extravagante postura avançada Espiritual\r\nápice?\".",
            " ",
            "Seu rosto de repente\r\nparecia muito sério, então ele transferiu a sua força de vontade para seus\r\ndedos. Ele se concentrou em conseguir um bom alvo em Ye Zhong que estava mais\r\nágil.",
            " ",
            "Ele mexeu os dedos e\r\na lâmina fantasma começou a se transformar, ela vibrou vigorosamente então\r\ndividiu-se em quatro. E cercou Ye Zhong em todas as direções.",
            " ",
            "Tinha uma lâmina\r\nacima, abaixo, a esquerda e a direita de Ye Zhong, esquivar-se já não era uma\r\nopção.",
            " ",
            "\"Neste\r\ncaso...\". Ye Zhong avaliou a sua situação. Seus olhos iluminaram-se,\r\nutilizando seu Qi e sua força de vontade ele teve uma ideia. Ele estava tão\r\nfamiliarizado com essa postura, que as oitenta e uma runas estavam quase\r\ngravadas na mente de Ye Zhong de tanto treino. Por isso, levou menos de um\r\nsegundo para terminar de desenhar a sequência.",
            " ",
            "As runas iluminaram\r\nao redor de seu corpo, emitindo um brilho cristalino interligado em três\r\nantigas espadas de dois gumes espirituais. Em cada lâmina das espadas\r\nmisteriosas estavam gravadas runas misteriosas, exalando uma aura assustadora.",
            " ",
            "\"Postura de alto\r\nnível Espiritual Proibida, Saque das Espadas Triplas!\".",
            " ",
            "Ye Wei e Ye Zhong\r\nrefinaram três posturas no total: Passo Circular, Saque das Espadas Triplas, e\r\na Ataque do Tigre Branco. Todos elas se tornaram mais poderosas, mas o\r\nrefinamento foi um pouco diferente com as Saque das Espadas Triplas. Não só Ye\r\nWei tornou-a mais poderosa, mas também reduziu o recuo para que ela não\r\nprejudicasse o usuário, tanto quanto outras posições proibidas fariam.",
            " ",
            "Executá-la uma ou\r\nduas vezes estava tudo bem, mas a posição podia ainda prejudicar quem a usá-se\r\ncom muita frequência.",
            " ",
            "Agora que Du Han Yue\r\ntinha selado todas as rotas de fuga, essa técnica era única maneira de Ye Zhong\r\nescapar!",
            " ",
            "Ye Zhong pisou no\r\nchão empoeirado enquanto apontava os dedos para as quatro lâminas fantasmas. O\r\nque se seguiu foi uma onda de pressão nítida, e suas espadas espirituais voaram\r\nem um flash em direção as lâminas fantasmas de sangue.",
            " ",
            "As três espadas\r\nespirituais estavam em rota de colisão com as Quatro Lâminas Fantasmas. Elas\r\ntambém deixaram marcas no chão em seu caminho, como se suas sombras tivessem\r\numa ponta.",
            " ",
            "\"Clang!\".",
            " ",
            "Técnicas proibidas\r\neram mais do que apenas palavras; as espadas espirituais eram muito poderosas.\r\nAs quatro lâminas fantasmas foram repelidas por duas espadas espirituais e a\r\núltima espada voou direto para Du Han Yue.",
            " ",
            "\"Uma Postura\r\nProibida!\".",
            " ",
            "Tornou-se evidente\r\npara Du Yue Ming e os espectadores que Saque das Espadas Triplas era uma\r\npostura proibida quando viram que apenas uma espada era poderosa o suficiente\r\npara bloquear duas lâminas fantasmas no ápice do alto nível. Tanto a família Ye\r\nquanto a Du não conseguiram esconder a surpresa e ambos tinham a mesma\r\nexpressão facial.",
            " ",
            "Os Ye praticavam\r\nposturas proibidas! Era uma notícia chocante para ambas as famílias, não só por\r\ncausa da força dessas técnicas mas também devido aos perigos que ela trazia.\r\nAlém disso, Ye Zhong era o jovem mais forte e com um futuro brilhante pela\r\nfrente. Não fazia sentido que ele usasse uma postura proibida dada a sua\r\nreputação de ter um recuo que colocaria sua vida em risco.",
            " ",
            "Mesmo que Du Han Yue\r\nera um guerreiro de seis estrelas, sua vantagem no cultivo não desempenhava um\r\npapel importante neste confronto de Posturas Místicas. Suas lâminas fantasmas\r\nnão poderiam competir com as espadas proibidas portanto, elas foram destruídas\r\ne se transformaram em fumaça no momento do impacto.",
            " ",
            "No entanto, o Qi e\r\nforça de vontade de um Guerreiro de seis estrela estava em outro nível. Embora\r\na posição de Du Han Yue foi um nível inferior, duas lâminas espirituais de Ye\r\nZhong foram destruídas pelas lâminas fantasmas que foram feitas a partir de um\r\nQi mais denso.",
            " ",
            "O confronto de\r\nespadas de Qi se transformou em uma tela de poeira e fumaça. Na cortina de\r\nfumaça veio a última espada espírita de Ye Zhong. Ela assustadoramente voou\r\npara Du Han Yue.",
            " ",
            "Ela rasgou o ar e\r\nviajou em uma velocidade furiosa e criou um explosivo e penetrante som de\r\nassobio. Não importava se Du Han Yue tinha uma vantagem de cultivo, a\r\nvelocidade da espada proibida tinha tornado o ato de desviar impossível.",
            " ",
            "\"Pegue\r\nele!\". Ye Zhong disse com os olhos bem abertos e uma intenção de\r\nassassina.",
            " ",
            "\n",
            " "
      ]
}