{
      "Capítulo 34 - Efeito Borboleta": [
            "Desde\r\nque o duelo tinha sido requisitado, as probabilidades estavam fortemente contra\r\nYe Zhong, um Guerreiro cinco estrelas contra um seis estrelas era uma\r\nbrincadeira de criança. Mesmo sua própria família não tinha grandes\r\nexpectativas dele sair como o vencedor da arena; eles só queriam que ele saísse\r\nvivo. Mas depois de ver Ye Zhong realizando uma postura proibida, como a espada\r\nespiritual voou em direção a Du Han Yue, sentiram que a vitória estava próxima.",
            " ",
            "Se\r\nYe Zhong acertasse Du Han Yue aqui, não só a família do Du desistiria de suas\r\nterras ancestrais ao norte da Enseada como eles também parariam de sabotar os\r\nnegócios da família Ye.",
            " ",
            "Excedendo\r\na imaginação selvagem da família Ye, o Saque das Espadas Triplas tinha-se\r\ntransformado agora em uma postura proibida e ela poderia ajudá-los a enterrar\r\nos seus problemas!",
            " ",
            "Os\r\nolhos do público estavam pulando para fora e eles não podiam desviar o olhar.\r\nEles estavam na ponta de seus assentos esperando uma possível virada de\r\neventos. Os detalhes de uma luta em que um cultivador menos classificado\r\nderrotava um oponente mais forte era tão monumental que seria gravado na\r\nhistória dos livros da Cidade da Lua Verde! Essa conquista rara iria colocar o\r\nnome de Ye Zhong no hall da fama.",
            " ",
            "\"Postura\r\nProibida! Droga! Desde quando os Ye tem uma dessas em seu arsenal!?\".\r\nTodos no campo Du estavam preocupados, exceto três pessoas que estavam mantendo\r\na calma e pareciam destemidas.",
            " ",
            "O Patriarca Du, o\r\npresidente Dong, e o General Zhou estavam impressionados mas eles sabiam que Du\r\nHan Yue não iria cair tão facilmente; Guerreiros seis estrelas tinham muitas\r\nmaneiras de lidar com esta situação!",
            " ",
            "Para Ye Zhong usar\r\numa postura proibida era uma maneira de desafiar e talvez até mesmo derrubar um\r\nGuerreiro de seis estrela, mas Du Han Yue não era nada comum. Sem uma incrível\r\ndefesa, este gênio não poderia ter derrotado três guerreiros de seis estrelas\r\nsozinho.",
            " ",
            "Sendo ele mesmo um\r\nlutador muito talentoso, mesmo quando ele era um nível abaixo de seis estrelas,\r\nYe Zhong devia ser capaz de derrotar muitos guerreiros de seis estrelas, mas\r\nele estava prestes a descobrir o quão versátil este adversário era.",
            " ",
            "\"Postura\r\nEspiritual alto nível, Armadura de Hera!\". ",
            "NR: Hera refere-se a planta: ",
            "Link",
            " ",
            "\"Postura\r\nEspiritual alto nível, Estrutura de ferro!\".",
            " ",
            "A espada espiritual\r\nera uma ameaça considerável para Du Han Yue. Pela primeira vez em muito tempo,\r\nele parecia preocupado. Mas ele não estava surpreso já que ele sabia exatamente\r\ncomo responder. Sua força de vontade derramou e com seu Qi ele desenhou runa\r\napós runa que se tornaram as duas posturas avançadas Espirituais de alto nível.",
            " ",
            "A grande quantidade\r\nde runas cintilantes estavam flutuando em torno dos duelistas. Atrás das runas\r\nbrilhantes, a Armadura de Hera começou a se materializar no corpo de Du Han\r\nYue. Debaixo da armadura sua pele ganhou um brilho metálico e, de repente, sua\r\ncarne e pele tornaram-se duras como aço.",
            " ",
            "Os reflexos rápidos\r\nde Du Han Yue lhe permitiram reagir momentos antes da espada espiritual o\r\natingir, e ele terminou as duas posições em menos de um segundo! A espada\r\nespiritual não esperou uma vez que atravessou a armadura recém-formada.",
            " ",
            "\"Pop!\".",
            " ",
            "A espada espiritual\r\nde Ye Zhong perfurou e o atravessou, mas a armadura diminuiu o seu ímpeto.\r\nQuando a espada atingiu a pele de Du Han Yue tinha cerca de trinta por cento de\r\nseu poder.",
            " ",
            "\"Clang!\".",
            " ",
            "A espada espiritual\r\njogou faíscas quando roçou na pele brilhante do rosto de Du Han Yue. A colisão\r\necoou na arena.",
            " ",
            "A espada foi desviada\r\ncomo se colidisse com um bloco sólido de aço!",
            " ",
            "A espada espiritual\r\nfoi quebrada depois de deixar um rastro vermelho. \"Uma postura proibido...\r\nBoa. Muito bem!\". Sangue fresco correu pelo rosto de Du Han Yue enquanto\r\nele lentamente levantou a mão e limpou-o. Ele falou em um tom curiosamente\r\ncalmo. Seu olhar permaneceu afiada e era evidente que ele não estava emocionalmente\r\nafetado pelo ataque feroz de Ye Zhong.",
            " ",
            "A espada espiritual\r\nmaligna tinha a intenção de matar, mas ela não fez quase nada em Du Han Yue!",
            " ",
            "\"Estou orgulhoso\r\nde você. Parece que a família Ye tem mais do que apenas palavras depois de\r\ntudo! Mas você não é especial! Também sei posturas proibidas!\". Disse Du\r\nHan Yue com uma cara séria, olhando diretamente nos olhos de Ye Zhong. Parecia\r\nque ele realmente não se preocupou com a técnica proibida impressionante do\r\nadversário. Ele rapidamente levantou os dedos, sua Força de vontade ainda\r\nestava vagaroso quando ele habilmente mudou o seu Qi do seu dantian para suas\r\nmãos.",
            " ",
            "Com os dedos, Du Han\r\nYue transformou sua Qi em runas. Ele desenhou cada runa com grande intensidade\r\ne houve uma explosão de energia para cada runa que ele terminava. As ondas de\r\nenergia eram quentes e exerciam uma enorme pressão.",
            " ",
            "\"Postura\r\nProibida, borboletas Infernais!\". Havia um rubor anormal no seu rosto\r\nquando ele terminou a sequência cintilante. As cento e trinta e seis runas\r\nforam formadas em um piscar de olhos.",
            " ",
            "\"Buzz!\".",
            " ",
            "Qi fluiu\r\nvigorosamente dentro da sequência de runas, em seguida, se transformaram em um\r\nenxame de borboletas de asas claras que queimaram brilhantemente.",
            " ",
            "Batendo as asas, o\r\nenxame de borboletas despertou um tornado de bolhas. Centenas de borboletas em\r\nfúria correram para Ye Zhong.",
            " ",
            "Cada borboleta\r\nqueimava e tinha a envergadura de apenas três polegadas, mas a sua presença\r\nexcedia seu tamanho! Os rostos da família Ye ficaram pálidos quando viram o\r\nenorme enxame de borboletas flamejantes preenchendo a arena.",
            " ",
            "\"A posição das\r\nborboletas Infernais! A família Du permite que seus filhos pratiquem técnicas\r\nproibidas?!\". O rosto de Ye Zheng Qing ficou pálido. O desempenho de Ye\r\nZhong foi muito melhor do que as expectativas do patriarca e lhe deu um\r\nvislumbre de esperança que acabara de ser destruído por Du Han Yue usando uma\r\ntécnica proibida.",
            " ",
            "Sendo uma das três\r\ngrandes famílias, era natural que a família Du tivesse acesso a posições\r\nproibidas, mas eles eram realmente contra os membros mais jovens da família,\r\nespecialmente gênios como Du Han Yue, utilizarem tais técnicas, devido as\r\nrepercussões que poderiam causar com sua utilização.",
            " ",
            "Usar estas posições\r\nperigosas poderia ter efeitos colaterais em sua fundação, portanto, geralmente\r\nnão valia a pena o risco. Quando Du Han Yue e Ye Zhong mostraram suas técnicas\r\nde dois gumes, suas famílias estavam longe de estarem contentes!",
            " ",
            "\"Borboletas\r\nInfernais... isso é realmente necessário? Han Yue parece ser um pouco\r\nimpulsivo. É apenas Ye Zhong, não há necessidade de usar uma técnica proibida,\r\ncerto? Ele é apenas um guerreiro de cinco estrelas! Sim, ele sabe que é uma\r\npostura proibida, mas Han Yue ainda tem a força de vontade e Qi em sua\r\nvantagem!\".",
            " ",
            "\"Era só esperar\r\naté Ye Zhong esgotar o seu Qi. Um adversário fatigado é um adversário fácil, é\r\numa maneira óbvia e livre de riscos para ganhar, certo?\". Vendo Du Han Yue\r\nse deixar levar, General Zhou e presidente Dong ambos sacudiram a cabeça em\r\ndecepção pensando que ele era muito jovem e de cabeça quente para avaliar a\r\nsituação.",
            " ",
            "Du Yuan Ming não\r\nestava zangado, mas ele também estava decepcionado. O jovem mais talentoso\r\nbasicamente estava apenas desperdiçado alguns meses de treinamento. Era muito\r\npossível para Du Han Yue atingir o nível Guerreiro nobre condensado antes de\r\nchegar aos 30 anos. Ye Zhong não era um adversário digno, definitivamente não\r\nvalia a pena perder um tempo na formação de seu filho.",
            " ",
            "\"Idiota! Ye\r\nZhong é apenas um cinco estrelas Guerreiro é claro que ele vai dar tudo o que\r\ntem, incluindo posições proibidos! Ele está disposto a arriscar tudo pela honra\r\ne para salvar as suas terras ancestrais! Por que diabos você usou uma técnica\r\nproibida apenas para se igualar a ele? Você poderia tentar passar para o nível\r\nsete estrelas em seis meses! Agora o recuo fará você não ser capaz de avançar\r\npor mais de um ano!\". Estas foram as palavras de um adolescente misterioso\r\nque estava no campo de Du. Ele balançou a cabeça com desdém quando viu Ye Zhong\r\ne Du Han Yue realizando posturas proibidas.",
            " ",
            "Alguns dos jovens\r\ntalentos da família Du franziram o cenho quando ouviram o discurso do jovem\r\nmisterioso, mas não se atreveram a verbalizar o seu desacordo.",
            " ",
            "Eles não sabiam\r\nexatamente quem ele era, mas sabiam que ele estava relacionado com Lu Feng, e\r\nque ele era um jovem de dezoito anos de idade Guerreiro de sete estrelas! Era\r\ndifícil imaginar, mas eles existiam. A família Du não ganharia nada se\r\nirritasse tal pessoa.",
            " ",
            "\"O quê!? Du Han\r\nYue sabe técnicas proibidas também! Este é o último prego no caixão de Ye\r\nZhong, com certeza seu oponente ter vantagem no cultivo e nas posturas é demais\r\npara ele segurar! \"",
            " ",
            "\"A família Ye\r\ndeve parar!\". Vendo as borboletas enterrando Ye Zhong o público começou a\r\nespecular novamente.",
            " ",
            "Ye Zhong impressionou\r\nmuita gente lutando bravamente, mas parecia para o público um conto de fadas\r\nque estava chegando ao fim no momento em que viu Du Han Yue realizando uma\r\npostura proibida.",
            " ",
            "As borboletas foram\r\nem direção a Ye Zhong como uma chuva de flechas em chamas. Elas estavam se\r\naproximando de Ye Zhong rápido, prontas para explodir.",
            " ",
            "\"Boom!\".",
            " ",
            "Ondas quentes e\r\nvermelhas explodiram em Ye Zhong. Ele encontrou-se banhando por um tornado de\r\nlâminas ardentes, suas roupas e pele foram rasgadas e queimadas pela postura.\r\nSuas roupas tornaram-se trapos e sua pele ficou preta e verde de contusões e\r\nqueimaduras. Isto parecia cruel para com ele."
      ]
}