{
      "Capítulo 40 - Óssos": [
            "Du Yuan Ming e\r\nGeneral Zhou são ambos Guerreiros Condensados Sete Estrelas. Dong Ho estava um\r\npasso de se tornar um Guerreiro Condensado Cinco Estrelas.",
            " ",
            "Por outro lado, o\r\ngrupo da família Ye só tinha duas pessoas no nível Guerreiro Condensado. O mais\r\nforte deles sendo o patriarca com o cultivo de Guerreiro Condensado Três\r\nEstrelas.",
            " ",
            "Os três guerreiros\r\nmais fortes do acampamento Du eram mais do que capaz de aniquilar a família Ye\r\npor conta própria! E todos os três tinham uma intenção assassina.",
            " ",
            "\"Bang! Bang!\r\nBang!\".",
            " ",
            "Três mais fortes\r\nondas de força do grupo Du fundiram-se e se colidiram com a defesa da família\r\nYe.",
            " ",
            "Os meridianos de Ye\r\nZhong, Ye Wei e de outros mais fracos foram abalados e feridos pela onda de\r\nforça. Eles caíram de joelhos e cuspiram sangue.",
            " ",
            "\"Droga!\".\r\nYe Wei mal podia respirar sob a imensa pressão. Ele tentou desesperadamente\r\ntirar o poder de seu Sentient quando ele canalizou todo o seu Qi para lutar\r\ncontra o poder esmagador dos três guerreiros de alto nível dos Guerreiros\r\nCondensados. Mas a diferença era muito grande. Ye Wei podia sentir, e quase\r\nouvir, sua Sentient se quebrando.",
            " ",
            "O primeiro passo de\r\nDu Yuan Ming foi destruir a geração mais jovem da família Ye!",
            " ",
            "Vendo os mais jovens\r\nsendo atacados, Ye Zheng Qing tornou-se aflito. Se isso continuasse, ele se\r\ntornaria uma testemunha do fim de sua própria linhagem!",
            " ",
            "\"Eu acho que é\r\nagora ou nunca!\". Um breve olhar determinado brilhou através dos olhos de\r\nYe Zheng Qing antes de ele olhar para sua mão. Um brilhante e translúcido\r\nbracelete de óssos deslizou para baixo de seu pulso.",
            " ",
            "Havia dezoito pedaços\r\nde fragmentos de óssos em sequência. Os fragmentos gravados emitia um brilho\r\niridescente fraco. As runas gravadas nos fragmentos começaram a brilhar mais\r\nradiante quando o patriarca injetou seu Qi no artefato, ondas ondulantes de\r\nenergia explodiram a partir da sequência. ",
            "Nota: brilho iridescente é quando o\r\nbrilho muda de cor dependendo da posição que se olha",
            " ",
            "Equipamento místico!",
            " ",
            "Du Yuan Ming, Zhou\r\nWu, e Dong Ho pareciam extremamente preocupados quando viram o que Ye Zheng\r\nQing estava segurando em sua mão quando o brilho dos fragmentos ósseos os\r\nsurpreendeu.",
            " ",
            "Ye Zheng Qing era\r\nalguns níveis mais fracos do que os seus três adversários, ele deveria ter sido\r\nneutralizado em instante devido a diferença de poder. Mas depois de ver o\r\nbracelete, os três estavam hesitantes, pois não tinham certeza do poder que ele\r\ncontinha.",
            " ",
            "Embora eles\r\nestivessem agora eliminando uma família, os Ye uma vez foram,\r\nindiscutivelmente, a presença mais poderosa na Cidade da Lua Verde. A história\r\nera história e, histórias não ameaçava a casa Du, mas a herança da família sim!",
            " ",
            "Lu Feng queria a terra\r\nda Colina ao Norte da Enseada, que basicamente já o tinha em seu bolso, então\r\nagora o Patriarca Du queria eliminá-los. Lutar contra a família Ye não era\r\nrealmente mais assunto do General Zhou; ele não estava disposto a arriscar sua\r\nvida lutando contra um artefato desconhecido devido o seu trabalho estar feito.\r\nEle rapidamente recuou próximo a Du Yuan Ming e disse: \"Irei até Ye Hai, o\r\nPatriarca Ye é todo seu!\".",
            " ",
            "General Zhou saiu em\r\ndireção Ye Hai antes que o Patriarca Du pudesse responder.",
            " ",
            "\"Vou assumir o\r\nresto da família Ye!\". Dong Ho tentou evitar confrontar a arma secreta de\r\nYe Zheng Qing, assim quando ele se dirigiu até a segunda geração da família Ye.",
            " ",
            "Ambos Dong Ho e Zhou\r\nWu puseram os olhos sobre o artefato com ganância. Mas o Patriarca Ye não era\r\ntão fraco, e como o poder de seu bracelete continuava a ser um mistério, os\r\ndois não estavam dispostos a arriscar muito.",
            " ",
            "Du Yuan Ming também\r\nestava um pouco assustado com o brilho verde do bracelete.",
            " ",
            "Equipamentos místicos\r\npodiam armazenar posturas nas quais eram ativadas pelo Qi do usuário. Eles eram\r\nclassificados em cinco classes diferentes: baixo, médio, alto, imperiais, e\r\nsagrados. Cada grau, em seguida, dividido em dez níveis de estrelas.",
            " ",
            "Equipamentos de\r\nclasse baixa com uma postura espiritual, teria um brilho preto quando ativado.",
            " ",
            "Equipamentos de\r\nclasse média com posturas místicas brilhariam verdes quando ativados.",
            " ",
            "Equipamentos de\r\nclasse alta com posturas da terra teriam um brilho prateado; ",
            " ",
            "Considerando\r\nequipamentos de classe Imperial com posturas do Céu, eles brilhariam dourados,\r\nenquanto ativados.",
            " ",
            "Equipamentos da\r\nclasse Sagrada, eram extremamente raros e armazenam posturas Divinas e\r\nbrilhavam violeta!",
            " ",
            "Equipamentos místicos\r\nforam criados a partir de óssos de animais raros e demônios. Algumas dessas\r\ncriaturas poderosas carregavam posturas em seus corpos e óssos, portanto, seus\r\nrestos mortais foram sempre procurados pelos homens. E esses artefatos mesmo os\r\nde classe baixa eram muito raros. Essas posturas eram únicas e, portanto,\r\ndifíceis de lidar.",
            " ",
            "A julgar pelo brilho,\r\no equipamento Místico de Ye Zheng Qing era de classe média. Havia menos de\r\ncinco peças dessa qualidade em toda a Cidade da Lua Verde, e todos eles eram\r\navaliados como herança de família que não seriam colocados em uso, a menos que\r\nfosse absolutamente necessário. O fato de que o Patriarca Ye possuia esta peça,\r\nadicionava um pouco mais mistério à história da família Ye.",
            " ",
            "O poder de um\r\nequipamento de classe média era grande o suficiente para ameaçar Guerreiros\r\nCondensados.",
            " ",
            "\"Não é de\r\nadmirar o porque você se recusar a entregar a sua terra ancestral. O que mais\r\nvocê tem na manga, velhote?\". Du Yuan Ming olhou para o Patriarca Ye com\r\nintensidade.",
            " ",
            "A vantagem do cultivo\r\nde Du Yuan Ming sobre Ye Zheng Qing tinha acabado de ser igualado pelo\r\nartefato, como tal, o resultado da luta não era repentinamente tão claro.",
            " ",
            "O público ficou\r\nsurpreso ao ver o que o Patriarca Ye estava segurando.",
            " ",
            "\"Esse brilho\r\nverde! A família Ye está absolutamente sem reservas! Eu não tinha ideia que\r\neles tinham acesso a um equipamento místico!\".",
            " ",
            "\"A família Ye é\r\nrealmente cheia de surpresas, não é?! Você acha que o Patriarca Du pode lidar\r\ncom um equipamento místico?\".",
            " ",
            "Alguns da plateia\r\nestavam babando pelo artefato do Patriarca Ye esperando que as duas famílias\r\nenfraquecessem um ao outro, e quando a oportunidade surgisse, o equipamento\r\nmístico estaria em jogo. Equipamentos de classe média falavam mais alto do que\r\ndinheiro.",
            " ",
            "\"É realmente uma\r\nboa jogada mostrar seu bracelete tão cedo? Ou a luta contra a família Du é\r\ndifícil? Ele pode ser capaz de derrubar o Patriarca Du, mas realmente vale a\r\npena... Aquele equipamento de classe média vai acabar nas mãos de Zhou Wu ou\r\nDong Ho!\".",
            " ",
            "\"Isso está se\r\ntornando meio emocionante, não é?\". Membros mais fortes da plateia estavam\r\napenas se mantendo afastados esperando o início da luta.",
            " ",
            "Du Yuan Ming riu:\r\n\"Ye Zheng Qing, você acha que você é a única pessoa aqui com truques sujos\r\nnas mangas? Você não está pensando seriamente que você possa salvar sua família\r\ncom este bracelete de maricas não é? Deixe-me contar um pequeno segredo, temos\r\num patrocinador! Alguém alto e poderoso que quer a sua terra. Não é conveniente\r\npara ele mostrar o seu rosto, mas ele nos deu algumas coisas para ajudar a\r\nselar o negócio! Você não tem chance contra nós e o que você fez foi\r\nbasicamente entregar um item valioso!\".",
            " ",
            "Todos da casa Ye\r\nouviram o que ele disse, e seus corações ficaram tristes. Ye Zheng Qing ficou\r\ntriste. Apenas o pensamento de uma figura poderosa por trás dessa campanha o\r\nassustava. \"Quem é poderoso o suficiente para usar a família Du como uma\r\npeça de xadrez? O que eu fiz de errado para merecer isso?”.",
            " ",
            "A família Ye estava\r\ncheia de perguntas. Eles nunca tinham estado tão assustados. No entanto, havia\r\numa pessoa que estava mais irritado do que ele estava com medo. Ye Wei tinha\r\npassado por muita coisa ultimamente, toda a negatividade convertido em raiva,\r\nem seguida, desespero.",
            " ",
            "\"Eu juro que se\r\neu viver hoje, eu irei descobrir quem está por trás disso, e quem quer que seja\r\nirá pagar pelo sofrimento de minha família!”. Ye Wei jurou.",
            " ",
            "\"O poder fala\r\npor si próprio! Vejam isto! Você e o Patriarca Ye verão o quão pequenos vocês e\r\nsua família são\". Du Yuan Ming riu e pegou três pergaminhos do bolso; Os\r\ntrês pergaminhos irradiavam uma luz verde fraca.",
            "\n",
            " "
      ]
}