{
      "Capítulo 43 - Chuva": [
            "\"Eu sou o Patriarca Ye. Saudações Mestre\r\nYi!\". Ye Zheng Qing caminhou lentamente em direção a seu salvador, e deu a\r\nsaudação com as duas mãos tradicional, palma contra punho, enquanto ele falava,\r\nnervoso.",
            " ",
            "\"Hey!\". O rosto do Mestre Yi está sem\r\nemoção. Ele parou de andar para acenar para o Ye Zheng Qing, que estava\r\nlisonjeado com o pequeno reconhecimento da figura lendária.",
            " ",
            "Mesmo que a troca tenha sido breve, Ye Zheng Qing\r\nestava muito orgulhoso do fato de que o Mestre de Runas o respondeu, porque o\r\nMestre Yi ignorou os três líderes do acampamento Du quando eles o\r\ncumprimentaram. Embora o seu status seja mais importante, e o seu cultivo seja\r\nmuito superior ao dele, ele era apenas um guerreiro condensado de três\r\nestrelas, ele ainda respondeu Ye Zheng Qing.",
            " ",
            "\"Mestre Yi...\". Ye Zheng Qing olhou para\r\nas costas do Mestre de Runas. Ele estava animado, mas pouco depois, ele franziu\r\na testa confuso, quando ele percebeu que Mestre Yi o reconheceu apenas porque\r\nele estava relacionado com Ye Wei. “Ele não disse que não tinha passado no\r\nexame? Se for esse o caso, por que ele está aqui!?”.",
            " ",
            "O Patriarca Ye ficou parado, grato quanto confuso\r\npela intervenção do Mestre Yi. Ele só esperava que não fosse tarde demais para\r\nYe Wei e os jovens. Se não, então essa experiência iria fortalecê-los mais do\r\nque as marcas das cicatrizes que ficariam.",
            " ",
            "\"Ye Wei!\". Lin Zi Yan nervosamente correu\r\npara fora da carruagem mágica uma vez que Mestre Yi estabilizou a situação.\r\nSuas pupílas negras como tinta tornaram-se roxas brilhante no momento em que\r\nviu o corpo de Ye Wei no meio dos jovens Ye caídos.",
            " ",
            "Uma onda invisível de energia foi emitida por ela\r\nquando seus olhos ficaram roxos, que varreu a arena como uma brisa. A tulipa no\r\nrobe dela estava fluíndo com o vento e o ar em torno dela começou a congelar.",
            " ",
            "\"Garota!\". Mestre Yi sentiu a queda na\r\ntemperatura. Seu rosto se contorceu, e ele virou-se para Lin Zi Yan. Era\r\nevidente que ele estava preocupado com o que ela poderia fazer quando ele viu a\r\ncor de suas pupílas.",
            " ",
            "\"Ye Wei está bem!\". Mestre Yi gritou\r\nansiosamente, tentando desesperadamente acalmar a ira de Lin Zi Yan. Ele sabia\r\no que ela era capaz de fazer em um frenesi. Ela era apenas uma guerreira, mas\r\nela era daquela família. Justiça era uma coisa, mas um massacre era outra\r\nquestão inteiramente diferente. Mestre Yi correu para Zi Yan, em seguida,\r\nsegurou-a ao seu lado, para acalmá-la. Seus olhos gradualmente voltaram ao seu\r\nestado normal; ela foi tranquilizada, mas ainda respirava um pouco mais rápido\r\ndo que o normal.",
            " ",
            "Mestre Yi fez uma varredura em torno de si,\r\navaliando as lesões no grupo Ye. A maioria dos jovens foram gravemente feridos\r\npor Du Yuan Ming e precisavam de atenção médica imediata.",
            " ",
            "“Oh Ye Wei, você e uma criança imprudente!”. Mestre\r\nYi olhou para Ye Wei, que embora coberto de sangue e inconsciente, ainda estava\r\nde pé. Seus olhos ainda estavam brilhando. “Teimoso e obstinado, você vai longe\r\nse ficar fora de problemas!”. Ele estava feliz que ele chegou a tempo. Ele\r\nestava muito perto de ter um grande pesar que o teria perseguido pelo resto de\r\nsua vida.",
            " ",
            "Sem perder mais tempo, Mestre Yi com um olhar sério\r\nem seu rosto aproximou-se rapidamente uma sequência de trezentas e sessenta e\r\nseis runas com ambas as mãos, e imediatamente injetou seu denso Qi nelas.",
            " ",
            "Mestre Yi Qi terminou a sequência e balançou as\r\nrunas. As runas iluminaram-se então transformaram-se em uma grande nuvem verde\r\nque cobria o campo Ye.",
            " ",
            "A nuvem condensou em gotas de chuva verde que\r\nnutriram os jovens feridos. As feridas visíveis foram rapidamente curadas em\r\numa velocidade anormal como resultado da chuva verde brilhante.",
            " ",
            "Postura mística proibida, Chuvisco Verde.",
            " ",
            "Du Yuan Ming, Zhou Wu, e Dong Ho foram todos\r\ncapazes de identificar essa postura; eles estavam todos chocados com inveja.",
            " ",
            "O Chuvisco Verde era uma postura rara e milagrosa\r\nque tinham rumores que o Mestre Yi possuía. Ela tinha o poder de curar e\r\nrejuvenescer corpos humanos a uma condição pura e saudável, enquanto eles ainda\r\nestivessem respirando.",
            " ",
            "Vida de guerreiro não era calma ou confortável.\r\nEles eram obrigados a acumular lesões ao longo do tempo por lutas contra\r\ndemônios, animais, e infelizmente, contra outros guerreiros. Muitas vezes eles\r\nainda tinham que drenar a sua reserva de força de vontade até secar, lutando\r\npor suas vidas à custa de danificar seus Sentients. Sentients que não poderiam\r\nser reparados ou recuperados com repouso e medicação comum.",
            " ",
            "Bastava dizer que não havia guerreiros condensados",
            " ",
            "que\r\nchegaram ao ponto onde eles estavam lutando contra centenas de animais e\r\ndemônios, sem ferir seus corpos e às vezes até seus Sentients. A boa notícia\r\npara os Ye era que a postura Chuvisco Verde poderia reverter essas lesões, a um\r\ncusto da saúde do usuário. Mesmo o homem mais forte na cidade da lua verde não\r\npodia escapar do seu custo. Mesmo o Mestre Yi, não poderia usar essa postura\r\nproibida muito frequentemente.",
            " ",
            "A última vez que o mestre Yi usou essa postura foi\r\ncerca de dezoito anos atrás, quando uma enorme horda de bestas cercou a Cidade\r\nda Lua Verde. Oito generais da Cidade da Lua Verde foram gravemente feridos\r\nquando defenderam a cidade. Os animais foram eliminados por seus esforços, mas\r\nseus ferimentos não desapareceram, e as suas condições pioraram durante os seus\r\ncinco anos de reabilitação e descanso. Não foram só os seus corpos que não se\r\nrecuperaram, mas o seu cultivo também estava começando a mostrar sinais de\r\nregressão.",
            " ",
            "Em desespero para restaurar a defesa da cidade, o\r\nsenhor da cidade ofereceu Mestre Yi um milhão de prata em troca de usar a\r\npostura Chuvisco Verde nos generais feridos. A postura fez milagres, e os oito\r\ngenerais voltaram para seus lugares como os homens mais fortes.",
            " ",
            "Um milhão de pratas! O grupo Du estava com ciúmes\r\nporque não receberam este tratamento. Eles também estavam com medo para o seu\r\nfuturo, porque isso mostrou o quanto o mestre Yi cuidava da família que eles\r\nimpiedosamente violaram.",
            " ",
            "Dito isto, o mestre Yi não fez pelo dinheiro como\r\nhá oito anos atrás; ele fez isso por respeito. Os oito generais deram tudo que\r\ntinham e combateram um exércitos de feras mesmo feridos! Ele teria feito isso\r\nde graça. O Mestre de Runas de dez estrelas estava vivendo de um modo\r\nautossustentável, ele não se preocupa com a riqueza nem com viver uma vida de\r\nluxo.",
            " ",
            "“Du Yuan Ming seu idiota! Você e seus relatórios\r\nestúpidos! Como você pôde deixar isso passar!? Quem é que vai lidar com o\r\nMestre Yi?”. Geral Zhou estava em pânico.",
            " ",
            "“Se o senhor da cidade ouvir sobre isso, eu\r\ncertamente vou perder a minha posição!”.",
            " ",
            "O general estava ansioso. Ele olhou para o\r\nPatriarca Du com um olhar fatal e silenciosamente praguejou e amaldiçoou. Ao\r\ncontrário de Du Yuan Ming, ele não tinha bons contatos, e seria difícil para\r\nele manter seu emprego, se o senhor da cidade soubesse que ele tinha inimizade\r\ncom o Mestre Yi. A família Du estava conectada ao sucessor do Mestre Mu, Lu\r\nFeng, o que pode ser capaz de ajudá-los a reconstruir sua reputação na Cidade\r\nda Lua Verde.",
            " ",
            "Dong Ho estava ainda mais preocupado com o seu\r\nfuturo. No mundo dos negócios, relações públicas e reputação eram tudo. Se as\r\npessoas espalhassem uma palavra sobre o seu envolvimento em uma disputa com o\r\nMestre Yi à guilda dos comerciantes, definitivamente ele perderia clientes e\r\nfornecedores. Arruinaria um nome que levou séculos de trabalho duro para\r\nconstruir.",
            " ",
            "Os membros do público que reconheceram a postura\r\nChuvisco Verde ficaram chocados, e não podiam acreditar que o Mestre Yi tinha\r\nusado voluntariamente. Usar a postura fez Mestre Yi parecer pálido quando ele\r\nfoi discretamente recuperou o fôlego.",
            " ",
            "Enquanto a família Ye estava se recuperando, toda a\r\narena ficou tranquila. Humilhados pelos poderes de ataque e de cura do Mestre\r\nde Runas. Todo mundo o reverenciava.",
            " ",
            "Eles nunca iriam adivinhar corretamente a razão do\r\nMestre Yi fazer tudo isso pela família Ye. Mas uma coisa era certa; Os Ye de\r\nagora estavam fora dos limites! Ninguém se atreveria a tocá-los novamente; eles\r\nestavam protegidos por alguém incrível.",
            " ",
            "Os membros de famílias maiores que estavam\r\npresentes todos tinham um pensamento em suas mentes, “eu preciso dizer a minha\r\nfamília sobre o que aconteceu hoje... a ganância da família Du, as forças\r\nocultas da família Ye, e o poder do Mestre Yi!”.' Foi uma sorte Mestre Yi\r\nintervir, ou então Ye Wei estaria em mais perigo do que ele jamais poderia\r\nimaginar.",
            " ",
            "Com o Mestre Yi agora publicamente apoiando a\r\nfamília Ye, seu futuro era mais brilhante do que nunca. Não que a família Ye\r\nquisesse ser carregada por contatos, mas eles iriam ter que aprender a aceitar\r\na partir de agora o respeito e o medo que eles teriam quando eles voltassem\r\npara a sua vida cotidiana.",
            " ",
            "A reputação da família Ye também tinha sido\r\nrestaurada. Não ao nível que era antes, mas agora eles tinham uma boa base para\r\nse tornar algo incrível."
      ]
}