{
      "Capítulo 44 - Legado": [
            " ",
            "O chuvisco verde foi\r\ndiminuindo, e o nevoeiro começou a desaparecer.",
            " ",
            "A família Ye estava\r\nsentindo-se novos depois de dez minutos sob o efeito do Chuvisco Verde, as\r\nferidas em seus corpos desapareceram, e até mesmo as pequenas rachaduras em\r\nseus Sentients desapareceram. Com isso os Ye começaram a recuperar a\r\nconsciência e abriu seus olhos.",
            " ",
            "Embora ele foi gravemente\r\nferido em comparação com os outros, Ye Wei também abriu os olhos devagar.\r\nEmbora Ye Zhong ainda não respondeu porque sua Sentient foi muito danificada, a\r\nponto de que não poderia ser reparada mesmo com a postura de Mestre Yi.",
            " ",
            "As roupas de Ye Zhong\r\nainda estavam desfiadas, mas seu corpo estava agora ileso. O que não se podia\r\nver a olho nu era o estado de seu Sentient. Ele foi quebrado em pedaços e\r\ncoberto de cicatrizes horríveis.",
            " ",
            "Para proteger o seu\r\nquerido primo, Ye Zhong ignorou seus ferimentos do combate com Du Han Yue. Ele\r\nnão só usou o Ataque do Tigre Branco quando seu corpo estava em uma condição\r\nterrível, mas ele também tomou um ataque certeiro de Zhou Wu com a Palma dos Deuses\r\npor Ye Wei.",
            " ",
            "\"Foi um milagre Ye\r\nZhong conseguir viver depois de levar um ataque de alguém com uma vantagem tão\r\nvasta no cultivo. Vale a pena mencionar que ele estava completamente sem força\r\nde vontade e Qi”. Ye Zheng Qing suspirou.",
            " ",
            "\"Primo Zhong!\".",
            " ",
            "Os olhos de Ye Wei\r\narregalaram-se no momento em que ele recuperou a consciência. Ele ansiosamente\r\nolhou para onde Ye Zhong estava. Seu primo o protegendo contra a Palma dos\r\nDeuses com o Ataque do Tigre Branco foi a sua última memória antes de desmaiar.",
            " ",
            "Era quase como se o tempo\r\ntivesse descongelado no momento em que ele acordou, foi o seu reflexo verificar\r\nse o seu primo estava bem.",
            " ",
            "Vendo seu primo\r\ninconsciente com os olhos fechados, os olhos de Ye Wei se encheram de lágrimas\r\ne ele se arrastou em direção Ye Zhong. Ele sentou-se ao lado do guerreiro e\r\nguardou o seu corpo imóvel.",
            " ",
            "\"Ye Wei! Você está\r\nbem?\". Ye Wei não poderia se preocupam com qualquer outra pessoa além de\r\nYe Zhong, enquanto Lin Zi Yan não podia se preocupar com ninguém, além de Ye\r\nWei. Ela não estava completamente calma até ver que Ye Wei abriu os olhos. Ela\r\npareceu aliviada e exausta de aflição.",
            " ",
            "\"Zi Yan, Mestre\r\nYi...\". Ye Wei olhou em volta. Ele viu que o Mestre Yi Lin e Zi Yan\r\nestavam ao lado dele, e mais longe Du Yuan Ming, Zhou Wu, e Dong Ho estavam\r\nsangrando e estavam de joelhos. Não demorou muito até que ele descobrisse o que\r\naconteceu.",
            " ",
            "\"Obrigado, Mestre\r\nYi! Obrigado por nos salvar!\". Disse Ye Wei, do fundo do seu coração e\r\ncurvou-se educadamente.",
            " ",
            "Ele descobriu quem e\r\nquando, mas o motivo ainda era um mistério. Mestre Yi tinha recusado o pedido\r\nde Ye Wei apenas a um tempo atrás.",
            " ",
            "\"Por que\r\nele...\".",
            " ",
            "“Veio... Eu não vou ser\r\ncapaz de executar uma postura. Zi Yan deve tê-lo convencido de alguma forma.\r\nQuanto eu devo a ela agora?”.",
            " ",
            "Sem saber da sua\r\ncapacidade real, Ye Wei tinha novamente pensamentos patéticos e não poderia ser\r\nmais grato a Lin Zi Yan pela ajuda. Além disso, ele ficou impressionado com a\r\nsua influência, era difícil até mesmo para figuras influêntes para conseguir uma\r\nconsulta com o Mestre Yi, mas não só Zi Yan organizou o exame de admissão para\r\nele em um curto espaço de tempo como agora ela fez ele vir para salvar a minha\r\nfamília.",
            " ",
            "“'Será que ela gosta de\r\nmim tanto assim? Como posso retribuir a ela?”. Ye Wei olhou para Zi Yan,\r\nenquanto ela estava olhando para ele, nervosa. Seu rosto bonito não mostrou\r\nnada além de preocupação com a condição de Ye Wei. O coração de Ye Wei derreteu\r\npor causa deste mal-entendido.",
            " ",
            "\"Eu me sinto\r\nbem!\". Ye Wei forçou um sorriso. Suas memórias foram voltando lentamente.\r\nEle se lembrava de como foi gravemente ferido mostrando assim o quão longe\r\nMestre Yi foi para salvá-lo. ",
            "“Meu Sentient rachado,\r\nmeus óssos quebrados, e meus músculos estão agora em condições perfeitas!”.",
            " ",
            "\"Mestre Yi, a\r\nfamília Ye estará para sempre em dívida com o senhor! Nós nunca iremos esquecer\r\neste favor!\". Ye Zheng Qing reuniu a família e se curvou ao Mestre de\r\nRunas. \"Se precisar de nós para algo, você pode nos chamar a qualquer hora.\r\nEstamos prontos para fazer qualquer coisa que o senhor pedir!\". O\r\nPatriarca Ye declarou solenemente.",
            " ",
            "Embora o Mestre Yi\r\nrealmente não precisasse de sua ajuda, a sinceridade de Ye Zheng Qing mexeu um\r\npouco com ele.",
            " ",
            "Ao ouvir o tocante\r\ndiscurso de Ye Zheng Qing, ele acenou com a mão e disse com um sorriso:\r\n\"Não foi muito, eu não fiz muito! Além disso...\". Mestre Yi mudou seu\r\nfoco para Ye Wei enquanto seus olhos estavam cheios de alegria. \"Além\r\ndisso, eu decidi levar Ye Wei como meu aprendiz, a partir de agora ele vai ser\r\nmeu sucessor!\".",
            " ",
            "Todos os que ouviram o\r\nque o Mestre Yi disse apenas viraram a cabeça para Ye Wei. Eles não podiam\r\nacreditar em seus ouvidos.",
            " ",
            "Mestre Yi teve alguns\r\naprendizes ao longo dos anos, mas todos eles foram apenas discípulos,\r\nocasionalmente, eles eram mais como seus assistentes.",
            " ",
            "Eram todos bons alunos e\r\ntiveram potencial para se tornar Mestre de Runas. Mas o Mestre Yi não achou que\r\neles eram talentosos o suficiente, e ele nunca ensinou-lhes seus segredos.\r\nMestre Yi apenas os guiou enquanto os aprendizes estudaram por si mesmos. Mesmo\r\naqueles aprendizes tiveram grandes vidas com suas reputações excelentes, e\r\nagora Ye Wei foi nomeado como seu sucessor!",
            " ",
            "Embora o anúncio chamou\r\nmuita atenção e ciúme, a intenção do Mestre Yi foi cumprida. Ele queria que\r\ntodos soubessem que a família Ye estava fora dos limites! As pessoas ficaram\r\nsem palavras e gostariam de ter o status da família Ye depois dos eventos de\r\nhoje.",
            " ",
            "Du Yuan Ming, Zhou Wu, e\r\nDong Ho estavam ajoelhados perto do centro da arena com o rosto pálido, como se\r\neles estivessem indo para a guilhotina.",
            " ",
            "Tornava-se evidente para\r\neles que eles eram agora inimigos do Mestre Yi. Era preciso saber que a relação\r\nentre mestres e sucessores eram tão próximas quanto a de pais e filhos.",
            " ",
            "Ye Wei ainda estava\r\nconfuso; ele se perguntou se algo aconteceu quando ele estava inconsciente que\r\ntinha mudado a cabeça do Mestre Yi.",
            " ",
            "Mestre Yi manteve os\r\nolhos em Ye Wei e continuou seu discurso, \"Eu decidi passar todo o meu\r\nconhecimento e habilidades para Ye Wei!\". Mestre Yi ficou animado apenas\r\npensando sobre o futuro de Ye Wei. A inocência e humildade da criança o\r\najudaria a moldá-lo em algo maior do que qualquer um jamais imaginou, ainda\r\nmaior do que seu próprio mestre.",
            " ",
            "Ye Zheng Qing apenas\r\nficou discretamente no canto, tentando digerir tudo o que tinha acabado de\r\nouvir. A mensagem não podia ser mais clara. O renomado Mestre Yi, este\r\nexcelente Mestre de Runas, tinha escolhido seu neto como seu sucessor. Embora\r\nele sabia o que significava, isto provou ser algo que o Patriarca Ye não\r\nconseguia entender.",
            " ",
            "Depois de processar as\r\npalavras que ouviram, o resto da família Ye também ficou histérica.",
            " ",
            "\"Você pode me\r\nbeliscar?\".",
            " ",
            "\"Weizinho?\r\nSucessor?\".",
            " ",
            "Os olhos de Ye Wei\r\nestavam no rosto calmo do Mestre Yi enquanto o Mestre de Runas gentilmente fez\r\numa pergunta. \"Eu não tenho certeza se estou qualificado para ensinar\r\nalguém como você, mas você gostaria de ser meu aprendiz Ye Wei?\".",
            " ",
            "Como poderia Ye Wei em\r\nseu perfeito juízo recusar? \"Claro, eu adoraria ser seu aprendiz!\".\r\nEle respondeu com uma ligeira confusão em sua voz. \"Saudações,\r\nMestre!\". Ele se curvou diante do Mestre Yi.",
            " ",
            "Mestre Yi caiu na risada\r\nolhando a cara de perdido de Ye Wei. \"Muito bom!\". Ele respondeu.",
            " ",
            "A família Ye estava em\r\nêxtase, especialmente Ye Zheng Qing. Ele passou por altos e baixos com a sua\r\nfamília, e depois de vê-la a beira da desintegração, agora ele podia ver um\r\nporto seguro. Era razoável que ele chorasse um pouco.",
            " ",
            "Os tios de Ye Wei também\r\nforam esmagados pelas emoções. Todos eles foram surpreendidos por essa honra de\r\nestar relacionado com o novo sucessor do Mestre Yi.",
            " ",
            "\"Tudo que o Mestre\r\nYi sabe? O quão sortudos os Ye são? Eles estavam em uma situação difícil e\r\nagora estão em um lugar que todos invejam em apenas um dia, isso é impensável.\r\nEles sabem muito bem o que ter um Mestre de Runas na família implica…”.",
            "\n",
            " "
      ]
}