{
      "Capítulo 52 - Conflito": [
            "\"E\r\nagora?\" Os estudantes menos privilegiados na sala de aula tinha os olhos\r\nfixados em Ye Wei. Alguns deles ficaram felizes por ele, mas a maioria deles\r\nestavam alegres quando ouviram do seu infortúnio e depois ficaram com inveja da\r\nsua recente fama.",
            " ",
            "Ye Wei foi\r\no saco de pancadas da classe Júnior Três, quem estava tendo um dia ruim o\r\natacava verbalmente e às vezes até fisicamente. Esse tipo de bullying não se\r\njustificava por estar no fundo da classe, mas era comum. Seus colegas olhavam\r\num para o outro e falar sobre isso durante os intervalos.",
            " ",
            "Quem teria\r\npensado que este Estudante Uma Estrela tinha o potencial para se tornar um Mestre\r\nde Runas? Alguns dos colegas de Ye Wei ficaram felizes por ele finalmente ter\r\nsaído do ciclo vicioso de ser intimidado, enquanto outros tinham inveja por Lin\r\nZi Yan estar do seu lado desde que ele apresentou seu talento recém-descoberto.\r\nAlgumas pessoas não podem ser felizes com a sorte de outros.",
            " ",
            "O resto só\r\ngosta de drama. Eles olharam para frente para ouvir o que o tutor tinha a dizer\r\nsobre Ye Wei fugir da escola por três dias seguidos, e se Du Ming Ze ia\r\ncontinuar intimidando-o agora que as aulas estavam começando novamente.",
            " ",
            "Neste\r\nmomento, apenas a classe média e famílias marciais tinham ouvido falar sobre o\r\nque aconteceu na arena da família Ye há poucos dias. A grande maioria dos\r\nestudantes da Academia Estrela do Sul ignoravam o duelo, e como até mesmo o\r\nPatriarca Du tinha medo de cruzar com Ye Wei agora, eles pensaram que a família\r\nDu ainda era o que eles eram antes das férias.",
            " ",
            "\"Ye Wei fugiu da escola três dias seguidos! Xiao Qi definitivamente\r\nirá dedura-lo durante a reunião de classe e fazê-lo suar pior do que é.\r\nPergunto-me qual será o seu castigo!\"",
            " ",
            "\"Mas ele é animal de estimação de Lin Zi Yan agora. Eu não acho que\r\nele será punido severamente. Provavelmente ele só irá pegar detenção ou algo\r\nparecido. Embora Du Ming Ze possa fazer ele passar por um tempo difícil! \"",
            " ",
            "\"Ele mesmo que provocou isso. Tudo o que ele fez foi responder\r\nalgumas perguntas corretamente. Você realmente acha que ele vai ter sorte de\r\nnovo? A avaliação mensal é em duas semanas, e ele ainda é um Estudante Uma\r\nEstrela! Ha ha! Estou ansioso para ver ele recebendo a pior nota de novo!\"",
            " ",
            "A fofoca tranquila continuou enquanto a classe estava hesitante para\r\nprovocá-lo abertamente, mas eles mal podiam esperar para ver como essa história\r\ntoda irá se desenrolar e tentar rir dele quando tudo terminar.",
            " ",
            "Cao Ning\r\nacenou, \"Ye Wei! Venha aqui!\" Ele estava doente de preocupação. Tendo\r\nsentado ao lado de Ye Wei na classe durante anos, ele era um dos poucos amigos\r\nde verdade que Ye Wei tinha.",
            " ",
            "Quando Du\r\nMing Ze e sua pequena gangue invadiu o quarto de Ye Wei, Cao Ning estava\r\npróximo ao dormitório de Ye Wei, então ele os viu entrar no quarto de Ye Wei e\r\nouviu o barulho que faziam.",
            " ",
            "\"O que\r\nestá acontecendo?\" Ye Wei escondeu sua raiva e respondeu com um sorriso\r\ncasual. Ele caminhou até seu assento e se sentou, um pouco confuso sobre o tom ansioso\r\nde Cao Ning. Ye Wei viu Cao Ning como seu amigo mais próximo em sala de aula;\r\nele não ia deixar que suas emoções negativas afetassem sua amizade.",
            " ",
            "\"Como\r\nvocê pode estar sorrindo?\" Cao Ning cobriu o rosto sério com a mão\r\nfrustrado pela atitude despreocupada de Ye Wei.",
            " ",
            "\"E aí?\r\nE aí que nós teremos uma reunião de classe em breve!\" Cao Ning estava\r\nlutando para ter empatia com Ye Wei, enquanto ele continuava a vociferar em tom\r\nsério, \"Você sabe sobre o temperamento do nosso tutor de classe! Você\r\nfaltou à escola sem dizer a ninguém, três dias inteiros! Você acha que ele vai\r\ndeixar isso quieto?\"",
            " ",
            "Cao Ning\r\nestava um pouco aborrecido de não ter feito nada a não ser ter estudado e\r\ntreinado em sua programação para os últimos dias. Seus olhos estavam ligeiramente\r\nvermelhos devido a falta de sono. \"A avaliação mensal é em duas semanas, e\r\nvocê faltou à escola enquanto estávamos preparando para isso durante a aula!\r\nSenhorita Zi Yan viu algo em você pelo que eu pude ver... Você não tem medo de\r\ndeixá-la preocupada? O que ela pensaria se você chegasse em último de novo? \"",
            " ",
            "\"Oh!\r\nSobre isso...\" Ye Wei esfregou o nariz e respondeu com um sorriso\r\nestranho. Ele tinha esquecido completamente sobre isso.",
            " ",
            "A avaliação\r\nfoi dividida em três partes. A primeira parte foi um teste de conhecimentos\r\nrúnicos. A segunda parte foi um teste de nível de cultivo e a terceira parte\r\nera um teste de combate real. Pensando nisso, Ye Wei não estava preocupado com\r\ntodos os aspectos da avaliação. Passou no exame escrito do Mestre Yi com uma pontuação\r\nperfeita. Ele ainda não podia competir com as outras crianças talentosas de sua\r\nidade devido ao seu início tardio, mas seu cultivo quatro estrelas foi mais do\r\nque impressionante quando comparado com todos os outros em sua classe. Além\r\ndisso, o corpo de Ye Wei tinha sido reforçado pela energia cósmica, pela\r\nfórmula mítica de alto nível, e pelos pílulas Pacificadora. Ele não sabe ainda,\r\nmas ele provavelmente poderia bater um estudante cinco estrelas em um duelo.",
            " ",
            "Cao Ning\r\nbateu no ombro de Ye Wei e disse: \"É muito apertado, mas você ainda tem\r\nduas semanas, você deve começar a se preocupar com isso! Senhorita Zi Yan sabe\r\nsobre sua situação. Eu não acho que ela espera que você faça isso bem, mas pelo\r\nmenos não fique em último. Seria bom ter um professor do seu lado agora!\"\r\nYe Wei teve um momento de lucidez, mas Cao Ning interpretou mal a sua expressão\r\nfacial quando ficou pálido devido ao pânico.",
            " ",
            "\"Ficar\r\nem último?\" Ye Wei sorriu amargamente. Ele foi agitado pelas lembranças\r\nfrustrantes no qual ficou em último ao longo dos três anos em que esteve na\r\nAcademia Estrela do Sul. \"Isso não vai acontecer de novo...” Ele pensou.",
            " ",
            "\"E...\"\r\nCao Ning examinou a sala para garantir que ninguém estava escutando quando ele\r\npuxou Ye Wei perto dele, em seguida, continuou em um sussurro: \"Você tem\r\nque evitar Du Ming Ze a todo custo. Ele estava te observando com um grupo de\r\namigos de sua classe sênior. Eu não acho que eles tinham boas intenções! Quando\r\neles não podiam te encontrar em nossa sala de aula, eles foram ao seu\r\nquarto!\" A preocupação no rosto de Cao Ning parecia sincera.",
            " ",
            "Na mente de\r\nCao Ning, ele pensou que, para Ye Wei tanto faz se ele for bem na avaliação ou\r\nminimizar sua punição. Era um assunto menos urgente em relação a sua disputa\r\ncom Du Ming Ze, porque essa disputa poderia destruir sua vida social na Estrela\r\ndo Sul e deixá-lo gravemente ferido.",
            " ",
            "\"Se\r\nvocê não puder suportar isso, basta ir para casa. Você pode treinar com sua\r\nfamília onde você estará seguro!\" Cao Ning mordeu os lábios quando ele\r\nsugeriu essa idéia. Ele não queria que nada de ruim acontecesse com Ye Wei. Os\r\ndois eram os únicos amigos reais na Academia Estrela do Sul, e Cao Ning não\r\npoderia ajudar a resolver este problema, portanto, queria pelo menos tentar\r\npersuadi-lo.",
            " ",
            "\"Du\r\nMing Ze?\", Perguntou Ye Wei com um olhar frio. Começando a pensar sobre os\r\nDu, Ye Wei começou a se animar. 'Um Du teria coragem...'",
            " ",
            "\"Mas\r\nXiao Qi ofereceu-se para ajudar e os levou para o seu quarto!\" Cao Ning\r\ncontinuou sussurrando.",
            " ",
            "\"Xiao\r\nQi e Du Ming Ze... Eu entendi!\" Todas as peças do quebra-cabeça de repente\r\ncomeçaram a se juntar. \"O covarde encontrou um valentão para ajudá-lo!”",
            " ",
            "Logo quando\r\nCao Ning ia dizer para Ye Wei não causar nenhum problema, a porta da sala foi\r\naberta a chutes. Xiao Qi adentrou com uma arrogância e as fofocas\r\ninstantaneamente pararam enquanto os baba-ovos o cumprimentaram. Sendo o\r\nestudante número um da classe ele ganhou algum respeito de ambos os professores\r\ne alunos. Ele foi muitas vezes atribuído a ajudar na disciplina da classe\r\ndurante os intervalos e, portanto, cada estudante o teme e obedece.",
            " ",
            "Desde a\r\ndemonstração do talento de Ye Wei, a atmosfera na classe Júnior Três tinha\r\nmudado um pouco. A classe temia sua força mais do que eles o respeitavam como\r\npessoa. Eles não ficariam do lado de Xiao Qi se ele decidisse dizer ou fazer\r\nqualquer coisa para Ye Wei.",
            " ",
            "\"Ye\r\nWei!\" Xiao Qi varreu toda a sala de aula com os olhos, sentindo-se\r\nsuperior devido a seus colegas acenar para ele e evitando contato com os olhos\r\npor medo. Ele ia começar o bullying novamente pensando que Du Ming Ze estava do\r\nseu lado.",
            " ",
            "\"Só\r\nvocê é burro o suficiente para provocar Du Ming Ze. Você gostou da nova\r\ndecoração?\", Disse Xiao Qi em um tom sádico enquanto caminhava para o\r\nassento de Ye Wei. \"E, você também é a única pessoa burra o suficiente\r\npara faltar à escola três dias seguidos! Como ousa desrespeitar nossos\r\nprofessores e as regras da escola!?\"",
            " ",
            "\"Como\r\nrepresentante de classe, irei certificar que nosso tutor ouça sobre isso!\"\r\nXiao Qi, que estava ao lado de Ye Wei, olhou para ele e riu.",
            " ",
            "Ye Wei\r\nfranziu a testa, estava difícil de controlar a sua raiva quando ele correu os\r\nolhos irritados em Xiao Qi. No momento em Ye Wei ia se levantar, Cao Ning puxou\r\na manga de sua camisa e tentou lhe avisar, \"Sem a Senhorita Zi Yan na sala\r\nde aula, você não está em posição de desafiar Xiao Qi! Ele é um Estudante Cinco\r\nEstrelas! Ye Wei seu idiota!\"",
            " ",
            "\"Vai\r\nficar tudo bem!\" Disse Ye Wei quando ele tirou a mão de Cao Ning de sua\r\nmanga. Ele deu um tapinha no ombro de Cao Ning e se levantou lentamente para\r\nolhar diretamente nos olhos de Xiao Qi.",
            " ",
            "\"Xiao\r\nQi, você levou Du Ming Ze e seus cães para sujar meu quarto?\" Ye Wei\r\nperguntou calmamente num tom interrogativo.",
            " ",
            "\"Como\r\neu disse, você mereceu. Você não deveria ter ofendido Du Ming Ze!\" Xiao Qi\r\nresmungou friamente e respondeu sem negá-lo.",
            " ",
            "Com a\r\ntensão acumulada, ambos se recusaram a parar de se encarar. A classe inteira\r\nestava nervosa, e eles não sabiam para quem torcer. Eles não sabiam se deviam\r\nnotificar os professores também. Nem o representante de classe nem o potencial\r\nMestre de Runas queriam recuar.",
            " ",
            "\"Ye\r\nWei mudou muito... Ninguém fala com Xiao Qi assim! Seria tolo se ele começasse\r\numa luta, porém, o seu conhecimento rúnico não vai fazer-lhe bom de briga!\"",
            " ",
            "\"Xiao\r\nQi não iria começar uma luta, certo? No caso de Ye Wei se tornar um Mestre de\r\nRunas no futuro... E a Srta. Zi Yan pode ter algo a dizer sobre isso também!\"",
            " ",
            "\"Você\r\nesqueceu sobre Du Ming Ze? Ele é de um dos “Três Grandes” e parecia estar muito\r\nperto de Xiao Qi da última vez que ele veio para a nossa sala de aula\".",
            " ",
            "A fofoca\r\ncomeçou novamente quando a sala estava se tornando mais tranquila mesmo a\r\natmosfera tendo ficada mais pesada."
      ]
}