{
      "Capítulo 57 - Selado": [
            "Uma fragrância elegante atingiu Ye Wei quando ele entrou jardim da\r\nfrente de Lin Zi Yan. Curioso para descobrir o que era, ele caminhou em direção\r\nao mini jardim de flores de onde o cheiro veio.",
            " ",
            "A fonte da fragrância era de tulipas roxas. Elas foram cercadas por\r\ndiferentes flores exóticas. Ye Wei se lembrava de ter visto as mesmas tulipas\r\nroxas bordadas nas roupas de Lin Zi Yan e perguntou o que ela representava.",
            " ",
            "Ye Wei respirou fundo e foi refrescado pelo cheiro doce que lhe lembrava\r\nZi Yan e sua elegância.",
            " ",
            "Ele então se virou e olhou para cima. As portas estavam fechadas, mas\r\numa vez ele ouviu de Lin Zi Yan que ele estava convidado a visitar ela a\r\nqualquer hora. Com isso em mente, ele se aproximou e gentilmente  bateu\r\nduas vezes.",
            " ",
            "\"O que está acontecendo? Ela não está em casa?\" Ye Wei ficou\r\nperplexo, porque não havia muito tempo que última aula do dia tinha terminado.",
            " ",
            "De repente, uma perturbação violenta de Qi foi sentida por Ye Wei. Ele\r\nsentiu que aquilo veio do segundo andar, onde a sala de treinamento dela estava\r\nlocalizada. A onda o atingiu internamente e interrompeu tanto seu  Qi como\r\na sua circulação sanguínea. De repente o gosto enferrujado de sangue estava em\r\nsua boca.",
            " ",
            "“O que foi isso? Como é que uma onda de Qi dessa magnitude veio da casa\r\nde Zi Yan?”",
            " ",
            "“Ela só se tornou uma Guerreiro a menos de um mês atrás. Isso não é algo\r\nque veio de Lin Zi Yan. Estas crescentes violentas ondas de Qi são sentidas\r\napenas em choques de Qi em uma batalha!”",
            " ",
            "Com medo de que Zi Yan estava sob ataque, o rosto de Ye Wei empalideceu.\r\nPreocupado, ele correu para a porta da frente e tentou abri-la.",
            " ",
            "Com um estrondo enorme, as portas brilhavam. As runas inscrita na porta\r\nbrilharam e o repeliu. Ye Wei foi bloqueado e forçado a tomar alguns passos\r\npara trás.",
            " ",
            "Estas casas eram asseguradas por um sistema rúnico instalado pela\r\nAcademia para não deixar pessoas indesejáveis entrarem. Apenas pessoas\r\nautorizadas podem abrir as portas em circunstâncias normais.",
            " ",
            "Assim como a casa de Ye Wei no Salão do Dragão Rastejante, sem a\r\ncombinação correta de runas ninguém abaixo do nível Guerreiro Condensado\r\npoderia desarmar o sistema de segurança sem o código.",
            " ",
            "Ye Wei começou a entrar em pânico. Ele poderia dizer a partir do\r\nespantoso distúrbio de Qi que estava crescendo rapidamente, que aquilo poderia\r\ntransformar a casa em escombros se não for interrompido.",
            " ",
            "\"O que eu devo fazer?\" Ye Wei fez uma careta. Ele não podia se\r\ndar ao luxo de perder Zi Yan!!",
            " ",
            "“Isso não é hora para hesitar!”",
            " ",
            "Ye Wei respirou fundo e olhou para as portas. Ele lembrava de ter visto\r\nZi Yan abrir este conjunto de portas, e tentou lembrar o que exatamente ela fez\r\nnaquele momento. Ele limpou a mente e seguiu sua memória, Ye Wei colocou os\r\ndedos sobre as runas na porta e as moveu.",
            " ",
            "As portas fizeram um som de clique, em seguida, se abriu.\r\n\"Isso!\" Ye Wei gritou de alegria. Ele se sentiu sortudo por sua visão\r\nperiférica ser precisa o suficiente e que ele poderia lembrar o código sob\r\npressão.",
            " ",
            "Ele não perdeu um segundo quando ele correu para dentro do quarto, mesmo\r\nsem fechar as portas.",
            " ",
            "Levou apenas um segundo para o estudante Quatro Estrelas correr até as\r\nescadas. Quanto mais perto ele chegava da sala de treinamento, mais sufocado\r\nele se sentia. Quando ele chegou à frente da sala de treinamento, as marés de\r\nondas de pressão se pressionaram contra ele tão fortemente que ele mal podia\r\nrespirar. Seu corpo e mente foram esmagados pela temível onda de energia. Ele\r\ncanalizou seu Qi para lutar contra a pressão externa.",
            " ",
            "Embora um pouco assustado, Ye Wei abriu as portas da sala de\r\ntreinamento, sem hesitação.",
            " ",
            "Com a expectativa de ver uma luta, Ye Wei ficou chocado ao ver o enorme\r\nimpulso de Qi vindo de uma figura gentil. Havia apenas uma pessoa na sala, e\r\nera Lin Zi Yan sentada em posição de lótus. Ela estava sentada em silêncio no\r\nmeio de um grande tapete.",
            " ",
            "“Como ela pode gerar energia dessa magnitude?” Ye Wei primeiramente\r\nficou chocado pelo que estava ocorrendo na frente de seus olhos, e então, ficou\r\ncom  o rosto corado quando ele olhou mais atento.",
            " ",
            "Lin Zi Yan estava vestindo nada além de um vestido de seda fina que\r\nmolhado de suor, era quase transparente. Ye Wei estava envergonhado e surpreso\r\nao ver isso. Ele não podia se mover nem conseguia tirar os olhos dela.",
            " ",
            "Sua pele impecável, com os braços pálidos e delicados, as curvas em seu\r\npeito, a cintura delgada, e as pernas musculosas, mas magras. Ye Wei podia ver\r\nque seu corpo era um produto de anos de treinamento duro, e seus olhos foram\r\natraídos por cada pedacinho dele.",
            " ",
            "Ele não podia se conter; nenhum garoto jovem poderia.",
            " ",
            "Ye Wei congelou em confusão. Ele não sabia se ele deixava essa cena ou\r\nnão. Era evidente que ela estava com algum tipo de problema, mas ele também\r\ntinha certeza de que ele entrou em um momento muito particular.",
            " ",
            "Enquanto Ye Wei estava ponderando, o gemido de Lin Zi Yan chamou sua\r\natenção. Parecia que ela estava com muita dor, e seu cabelo levemente solto\r\nestava encharcado. Gotas de suor pingando das extremidades até o corpo dela.\r\nDespertado por essas gotas de suor escorrendo de sua pele, o rosto de Ye Wei\r\nficou completamente vermelho.",
            " ",
            "Como Ye Wei foi congelado pela visão, ele considerou como pedir\r\ndesculpas quando Zi Yan abriu os olhos e descobriu que ele estava olhando para\r\nsua figura mal vestida. De repente, uma intensa onda de energia veio do corpo\r\nde Lin Zi Yan e tirou-o de seu torpor.",
            " ",
            "Seguido pela explosão de Qi, sequências de runas estouraram para fora do\r\ncorpo de Lin Zi Yan e começaram a girar em torno dela. Milhões de runas se\r\nfundiram em uma cadeia longa e formou um vortex roxo.",
            " O turbilhão de runas projetou um\r\npadrão rúnico violeta sobre ela. Ela não parecia humana sob a luz roxa.",
            " ",
            "Depois de tomar um olhar mais atento ao giro, Ye Wei descobriu que a\r\nmaioria dessas runas continha grandes quantidades de energia, e eram mais\r\nfortes do que runas usadas em postura Mística!",
            " ",
            "Era um mistério para Ye Wei como e onde Lin Zi Yan poderia armazenar\r\nestas muitas runas dentro de seu corpo. Este tipo de energia iria rasgar o\r\ncorpo inteiro se fosse abaixo do nível Guerreiro Condensado. Mas, em seguida,\r\num par de runas de aparência estranha chamou a atenção de Ye Wei. “Essas são\r\nrunas dimensionais! Eles são usados ​​apenas para selar!”",
            " ",
            "A impressão que Ye Wei teve era que Lin Zi Yan era um receptáculo, ou o\r\nseu poder estava sendo selado por uma postura de selagem por algum motivo. Que\r\nela era, na verdade, muito mais forte do que as pessoas acreditavam que ela\r\nfosse.",
            " ",
            "Os picos de energia que vieram através do selo foram filtrados e\r\nenfraquecidos. Ye Wei não podia imaginar o que aconteceria se o selo fosse\r\nquebrado, o quão forte ela seria.",
            " ",
            "Era evidente para Ye Wei que a origem familiar de Lin Zi Yan não era\r\ncomum, mas hoje foi a primeira vez que ele esteve com medo e intimidado por\r\nisso. Tornava-se mais evidente que ela cresceu em volta de algumas pessoas\r\nmuito poderosas.",
            " ",
            "Ye Wei não conhecia realmente Lin Zi Yan por tanto tempo, mas ele abriu\r\nseu coração para ela um pouco sem perceber, “Ser forte o suficiente para\r\nigualar e protegê-la.” Isso havia se tornado seu objetivo após começar a\r\nconhecer a beleza de seu bom coração.",
            " ",
            "Isto foi uma alerta. Ye Wei aprendeu que ele precisava multiplicar seus\r\nesforços para alcançar seus objetivos.",
            " ",
            "\"Eu não vou desistir!\" Ye Wei estava determinado, embora ele\r\nnão tivesse idéia de quanto  era a aproximação que ele precisa fazer.",
            " ",
            "O turbilhão não parou de girar e de repente se expandiu e lançou uma\r\nonda ainda maior de energia semelhante a um mini tsunami."
      ]
}