{
      "Capítulo 58 - Desculpe": [
            "A terrível onda de energia chocou-se contra Ye Wei e ele foi lançado\r\nvoando antes que ele pudesse reagir ou defender-se, embora o resultado tivesse\r\nsido o mesmo. Ele ficou chocado com o impacto e a próxima coisa que ele sabia,\r\nera que ele estava no chão sentindo como se seus órgãos estivessem todos\r\ntorcidos.",
            " ",
            "Ye Wei rapidamente se levantou e engoliu uma pílula. Ele sentou-se em\r\nposição de lótus e ajustou seu perturbado fluxo de Qi.",
            " ",
            "“O que está acontecendo? Eu não entendo!” Ye Wei estava cada vez mais\r\nconfuso com Lin Zi Yan, que estava ainda sentada com os olhos fechados.",
            " ",
            "Sob grande dor, as encantadoras características faciais de Lin Zi Yan\r\nestavam contorcidas. Ye Wei nunca tinha visto Zi Yan assim. Ele não podia\r\ndeixar de simpatizar com ela enquanto ela estava passando por esta experiência\r\nangustiante.",
            " ",
            "Assim que Ye Wei começou a respirar normalmente de novo, o turbilhão de\r\nrunas se contraiu. Eles tocaram a pele de Lin Zi Yan e desapareceram por\r\ncompleto. As ondas Qi desapareceram instantaneamente logo depois.",
            " ",
            "Enquanto Ye Wei ficou aliviado, Lin Zi Yan não parecia que estivesse\r\nsofrendo nem um pouco. Uma pequena quantidade de sangue escorreu para fora de\r\nsua boca e deslizou até o queixo pálido. Ela então, perdeu o equilíbrio e caiu.",
            " ",
            "A queda de Lin Zi Yan não passou despercebida por Ye Wei. Ele\r\nimediatamente se levantou e correu para abraçá-la com força.",
            " ",
            "Lin Zi Yan não tinha mais forças em seu corpo, e ela lutou apenas para\r\nabrir os olhos. Seu cérebro registrou o rosto familiar, em seguida, ela\r\nperguntou em uma voz sussurrante baixa, “Ye Wei por que está aqui? Eu estou\r\nsonhando? \" Zi Yan estava quase inconsciente e enfraquecida enquanto\r\nfalava.",
            " ",
            "Ye Wei agarrou seu braço e tentou sentir seu pulso. Ele percebeu que\r\nestava fraco, e parecia que iria parar a qualquer momento. “O que eu deveria\r\nfazer agora?”",
            " ",
            "Ao sentir o pulso de Lin Zi Yan, Ye Wei notou que havia uma marca em\r\ncada um dos seus pulsos que se assemelhavam a um selo rúnico enfraquecido. Eles\r\neram apenas um tom mais escuro que sua pele era e eram difíceis de notar a\r\nmenos que observado de perto.",
            " ",
            "Ye Wei estava tentando descobrir se essas marcas tinham alguma coisa a\r\nver com o que aconteceu com Lin Zi Yan, enquanto a levava para colocá-la sobre\r\na pequena cama.",
            " ",
            "Ye Wei estava perto o suficiente para sentir o cheiro do suor no vestido\r\nde seda encharcada de Lin Zi Yan; o vestido estava colado em seu corpo, e ele\r\nnão podia deixar de traçar o contorno de seu corpo com os olhos. Seus pequenos\r\nseios rosados, sua barriga definida e todo o caminho até suas pernas\r\ntonificadas, cada polegada de sua pele estava deixando Ye Wei louco, mas ele\r\ntinha assunto muito mais sério para tratar, e ele sabia disso.",
            " ",
            "Ele pegou uma alta e nutritiva pílula de Jade Revitalizadora e serviu a\r\nLin Zi Yan. Não era uma mistura valiosa, mas Ye Wei sabia de sua experiência\r\nque esta pílula comum era exatamente o que ela precisava no momento.",
            " ",
            "\"Água...\" Lin Zi Yan murmurou. Depois de ter suado por horas\r\nela ficou extremamente desidratada..",
            " ",
            "Ye Wei desceu e colocou a chaleira no fogo, logo depois voltou com um\r\ncopo de água morna para dar de beber a Lin Zi Yan.",
            " ",
            "Com medo de que Zi Yan pudesse pegar um resfriado, Ye Wei canalizou seu\r\nQi em torno de seus braços para aquecer Lin Zi Yan e evaporar o suor cobrindo\r\nseu vestido. Depois de um minuto, seu corpo estava quente novamente e coberto por\r\num vestido seco e portanto, menos revelador.",
            " ",
            "Após Ye Wei aquecer Lin Zi Yan, ele verificou sua respiração e seu\r\npulso. Felizmente, eles pareciam ter se estabilizado, mas ainda estavam muito\r\nfracos.",
            " ",
            "Após Lin Zi Yan ter se estabilizado um pouco, Ye Wei pode finalmente\r\nrelaxar. Ele respirou fundo e se sentou ao lado da cama. Ye Wei estava apenas à\r\npolegadas de distância de Lin Zi Yan, mas ele se sentia distante; ele não sabia\r\nnada sobre ela além de seu nome e seu esplendor. Embora eles estivessem se tornando\r\npróximos, os mistérios em torno dela ainda permaneciam; onde estava sua\r\nfamília? O que foi selado dentro de seu corpo? Por que ela estava na Cidade da\r\nLua Verde?",
            " ",
            "Ye Wei apreciava o rosto bonito de Lin Zi Yan enquanto ela dormia,\r\nentretanto, ele perguntou a si mesmo estas perguntas mais algumas vezes. Ele\r\nestava tentando esboçar uma possível resposta em sua mente que explicaria todas\r\nas perguntas que tinha sobre ela. Ele tinha a sensação de que Lin Zi Yan iria\r\ndeixar a Cidade da Lua Verde um dia para voltar para casa. E que o local que Zi\r\nYan chamava de casa seria de alguma forma relacionado com a dinastia.",
            " ",
            "“De qualquer maneira, eu só preciso ficar mais forte! Sou o sucessor do\r\nMestre Yi. Eu não vou ficar preso nesta pequena cidade para sempre.” Auto-motivação\r\ntornou-se um hábito de Ye Wei sempre que ele se sentia desafiado.",
            " ",
            "Para as próximas vinte horas, Lin Zi Yan foi entrando e saindo de um\r\nestado de coma, enquanto Ye Wei a vigiava e a alimentou com comprimidos e água.\r\nLin Zi Yan estava começando a se mover um pouco e mostrando sinais de\r\nrecuperação.",
            " ",
            "Enquanto Ye Wei estava cuidando dela com os seus melhores esforços, Lin\r\nZi Yan teve os  dois sonhos mais longos que ela jamais tivera. Na\r\nprimeira, ela visitou um magnífico salão onde seus pais e o resto de sua\r\nfamília estavam presentes; Ye Wei estava lá com ela também.",
            " ",
            "Ao chegar Cidade da Lua Verde, Lin Zi Yan esteve focada em seus estudos\r\nna Academia Estrela do Sul. Embora ela fosse uma menina popular com um monte de\r\nadmiradores, ela sempre manteve distância  deles e em vez disso ela\r\ngostava de ficar sozinha. Isso foi antes de ela conhecer Ye Wei.",
            " ",
            "Involuntariamente, Lin Zi Yan mantinha o talento de Ye Wei em alta\r\nadmiração. Ela estava curiosa sobre como ele adquiriu tanto  conhecimento\r\nem tão tenra idade, e ela respeitava muito a sua resistência em face da\r\nadversidade. Talvez fosse o fato de que Ye Wei era dois anos mais novo que ela,\r\nque a levou a baixar lentamente a guarda e o receber em sua vida como algo\r\nsemelhante a um irmão mais novo. Assim, fez de Ye Wei uma das pessoas mais\r\npróximas que ela conhecia nesta cidade.",
            " ",
            "Em seu segundo sonho, ela estava treinando e tentando quebrar os selos\r\nem seu corpo quando ela desviou seu Qi ao conjunto errado de meridianos. Não só\r\neste acidente fez com que ela falhasse, mas o Sentient dela foi impactado por\r\nseu próprio Qi. Ela então usou todos os seus esforços para guiar seu Qi de\r\nvolta para o caminho certo. Embora a situação tenha melhorado, ela estava\r\ncompletamente exausta e desidratada, e, neste momento, Ye Wei entrou em seu\r\nsegundo sonho. Ela, então, se sentiu envergonhada porque suas roupas estavam\r\ncompletamente transparentes de suor, mas ela foi incapaz de fazer qualquer\r\ncoisa.",
            " ",
            "\"Isso foi um sonho estranho!\" Foi o pensamento que acordou Lin\r\nZi Yan. Ela abriu os olhos lentamente, mas o sol brilhando fez restringi-los\r\nnovamente.",
            " ",
            "\"Zi Yan, você está acordada?\" Ye Wei estava em êxtase.\r\nLevantou-se com entusiasmo e perguntou: \"Como você se sente?\"",
            " ",
            "\"Pequeno Wei...?\" Lin Zi Yan ficou chocada, então ela percebeu\r\nque o segundo sonho era sua memória real. Ela então olhou para baixo para ver\r\nse ela estava vestida decentemente. Ela podia ver um cobertor em cima de seu\r\ncorpo e, a julgar pela textura que sua pele sentia, ela sabia que estava vestindo\r\nnada além de um vestido de seda fina.",
            " ",
            "Lin Zi Yan corou, e a temperatura de sua pele dramaticamente subiu ao\r\nperceber que Ye Wei viu seu corpo nu. Foi a primeira vez desde que ela nasceu\r\nque alguém a viu vestida assim. Isso causou um sentimento complexo quando ela\r\nsoube que tinha revelado  tanto na frente de um menino.",
            " ",
            "Este não era o plano. Lin Zi Yan usava aquele vestido fino supondo que\r\nela estaria treinando sozinha e que iria proporcionar uma melhor ventilação\r\nquando sua temperatura corporal, eventualmente, subisse devido à quantidade de\r\nQi envolvidos em quebrar os selos. Nunca ela teria imaginado que Ye Wei, ou\r\nqualquer um viria através das portas trancadas.",
            " ",
            "Ye Wei sabia o que a expressão facial de Lin Zi Yan significava, e ele\r\nimediatamente tentou explicar a situação e aliviar a tensão. Ele não quer ser\r\nrotulado como um pervertido afinal de contas, \"Zi Yan, eu não queria me\r\nintrometer, mas eu senti uma grande perturbação de Qi quando eu estava\r\nesperando por você para atender a porta. A julgar pela magnitude das ondas de\r\npressão, eu não achei que você poderia criar algo assim o que me levou a\r\nacreditar que você estava sob ataque. Eu pensei que você estava em perigo,\r\nentão eu apenas corri. Eu não podia acreditar no que eu vi quando eu finalmente\r\ncheguei aqui...\"",
            " ",
            "Enquanto Lin Zi Yan ouvia a explicação e foi tocada pela forma como Ye\r\nWei se importava com ela, ela não tinha plena certeza que o menino viu seu\r\ncorpo. Ela era um excelente estudante, mas nada que ela aprendeu a ensinou como\r\nse comportar em tal situação.",
            " ",
            "Ye Wei também estava estupefato por causa da situação em que os dois\r\nestavam. Ele só esperava que o que ele fez acabasse por ser perdoado ou\r\nesquecido.",
            " ",
            "\"Sinto muito!\", Disse Ye Wei com a cabeça virada baixa."
      ]
}