{
      "Capítulo 70 - Efígie": [
            "No canto do\r\ncorredor, Ye Wei estava paralisado se preocupando com a segurança de Lin Zi Yan\r\ndepois que ela desapareceu no caminho que levava para as partes mais profundas\r\ndo labirinto. Ele podia dizer que Mo Ya e Jin Yan poderia representar uma\r\nameaça para ela se eles decidissem trabalhar juntos de alguma forma contra ela.",
            " ",
            "Ye Wei não\r\nconseguia parar de pensar nisso. Ambos os guerreiros da Capital do Sul possuía\r\num Equipamento Místico classe Médio. Ele queria segui-la, mas ele pensou na\r\ndiferença que ele realmente poderia fazer e quem estaria protegendo quem caso\r\nele fosse se juntar Lin Zi Yan em se aventurar mais profundamente no labirinto.",
            " ",
            "“Eu perdi\r\nmuito tempo no passado... Eu só vou sobrecarregá-la se eu entrar\". Ye Wei\r\ntornou-se novamente amargo enquanto sua mente vagava.",
            " ",
            "\"Eu\r\ntenho que me tornar um Estudante Sete Estrelas, o mais rapidamente possível.\r\nTalvez haja algo neste labirinto, pílulas ou algum tipo de medicamento que\r\npoderia me ajudar a chegar lá\". Ye Wei murmurou para si mesmo.\r\n\"Quando puder começar a criar e refinar posturas, tenho certeza de que\r\nserei capaz de alcançá-la!\". Ele fechou o punho com determinação.",
            " ",
            "“Se eu\r\nrealmente seguir o conselho de Zi Yan e deixar este lugar? Ela me levou todo o\r\ncaminho até aqui no Vale Névoa Sangrenta, e agora ela está indo ainda mais\r\nlonge. Ela me sinalizou, pedindo para que eu saísse logo, então eu deveria\r\nconfiar nela para encontrar as Folhas Celestiais, certo? Mas eu não posso\r\nsempre contar com ela. Eu não posso esconder atrás dela enquanto ela assume\r\ntodos os riscos”. Os recentes incidentes com Lin Zi Yan fez Ye Wei pensar nela\r\nmais que um amigo! Ele não podia deixar de pensar sobre ela em sua mente:\r\n\"Vou esperar aqui...”.",
            " ",
            "\"Mate\r\nele!\".",
            " ",
            "\"Isto\r\né meu! Solte-o ou eu vou acabar com você!\".",
            " ",
            "Durante as\r\nduas horas seguintes, gritos e mais gritos ecoaram no salão enquanto as brigas\r\ncontinuavam e mais e mais lutadores morriam. O chão estava coberto de corpos e\r\nsangue quando o barulho sumiu.",
            " ",
            "Depois que\r\ncaos terminou, os sete equipamentos Místicos classe Baixo foram contestados por\r\nseus novos proprietários que estavam exaustos. Com Luo Xue Mu indo embora e Lin\r\nZi Yan, Jin Yan, e Mo Ya mais fundo no labirinto, Lu Chao, Hong Xun, e Xue Yao\r\nforam os mais forte que sobraram no salão; portanto, conseguiram o maior número\r\nde tesouros de todos os sobreviventes.",
            " ",
            "O grupo\r\nliderado por Zhao Hou também teve um belo arrecadamento de tesouros.",
            " ",
            "Agora que o\r\nsalão tinha acalmado, os sobreviventes finalmente tiveram o tempo para olhar ao\r\nredor. Eles começaram a olhar para trás e perceberam o quão brutal e bárbaros\r\neles foram. Tanto foi que alguns deles estavam, na verdade, estavam com medo de\r\nsi mesmos por não conhecerem esse lado sanguinário.",
            " ",
            "Um monte de\r\ncultivadores com grande potencial morreu naquele dia. A maioria dos\r\nsobreviventes eram Guerreiros, pelo menos, Cinco estrelas ou mais, mas não\r\nforam apenas as capacidades de sobrevivência que os mantinham vivos. No mundo\r\nque sobrevive o mais forte, sorte era mais importante do que a força.",
            " ",
            "Clareza\r\natingiu alguns dos sobreviventes, depois de experimentar em primeira mão um\r\nbanho de sangue que muitos deles ficaram mentalmente traumatizados. Eles optaram\r\npor deixar o labirinto apenas para ter um pouco de paz e sossego. Quando todos\r\nos combates completamente se acabou havia apenas cerca de mil pessoas que\r\nficaram no corredor.",
            " ",
            "Ye Wei\r\nassistiu todos os confrontos no canto do corredor. Ele não gostava de ver\r\nderramamento de sangue, mas ele estava calmo quando ele testemunhou tudo. “Eu\r\ntenho que ficar aqui. Eu não vou deixar este labirinto até que eu tenha em\r\nminhas mãos algumas Folhas Celestiais, ou pelo menos, vou esperar aqui até Zi\r\nYan retorna em segurança!”.",
            " ",
            "O silêncio\r\nfoi breve quando as pessoas que ficaram para trás se preparavam para mais\r\nderramamentos de sangue. Eles queriam mais tesouros, portanto, eles começaram a\r\nfalar sobre os caminhos na frente do salão.",
            " ",
            "Eles tinham\r\na impressão de que o caminho para a direita levaria a mais tesouros, porque\r\nessa era a única rota que Lin Zi Yan, Mo Ya, e Jin Yan escolheram. As pessoas\r\ncomeçaram a se reunir em torno da entrada do caminho mais à direita liderada\r\npor Lu, Hong, e Xue.",
            " ",
            "Os três\r\nlíderes não oficiais caminharam lentamente em direção a barreira\r\nsemitransparente que os três anteriores facilmente passaram.",
            " ",
            "Hong Xun\r\nfez o primeiro movimento. Ele canalizou seu Qi fazendo com que sua pele se\r\ntransformasse em bronze. Seu cabelo curto levantou-se semelhante a um\r\nporco-espinho com pontas de aço. Em seguida, ele sinalizou para que Lu Chao e\r\nXue Yao dessem um passo para trás. Eles tinham um acordo entre eles de que Hong\r\nXun devia ir primeiro por ele ser o mais forte dos três no nível Guerreiro Oito\r\nEstrelas, enquanto os outros estavam apenas no nível Sete Estrelas.",
            " ",
            "Ele pisou o\r\nchão e com o pé como o centro de uma esfera, um campo de força invisível\r\nespalhou para fora. Hong ergueu os braços e começou a desenhar runas com os\r\ndedos. As runas, em seguida, formou um Sino Dourado de Qi em torno de seu punho\r\nquando ele deu um soco em direção a barreira impiedosamente.",
            " ",
            "A presença\r\ndo soco de Hong Xun chamou a atenção de todos, e até mesmo Ye Wei podia sentir\r\na perturbação do Qi a partir da borda do corredor. Todo mundo assistiu Hong Xun\r\nperguntando que tipo de tesouro que iria encontrar atrás da barreira.",
            " ",
            "Seu punho\r\nacertou a barreira e com um ronco alto, a barreira começou a oscilar e,\r\neventualmente, forçou o ataque de Hong Xun para trás.",
            " ",
            "O rosto de\r\nHong Xun estava pálido quando ele foi forçado a dar três passos para trás antes\r\nque ele pudesse ficar estável. Cada uma das etapas deixou uma pegada no chão\r\nsólido.",
            " ",
            "Ele então,\r\ntossiu, e uma linha de sangue apareceu no canto da boca. Ele olhou para a\r\nbarreira com choque e confusão, “Eu sou muito mais fraco do que os três? Eles\r\nentraram sem esforço...\". Ele não foi o único desencorajado. Todo mundo\r\nque viu a tentativa fracassada tinha deprimido a todos. Eles estavam com medo\r\nde que, se o mais forte não pudesse passar, nenhum deles seria capaz, e que\r\ntodos os tesouros atrás da barreira nunca seriam recuperados.",
            " ",
            "Depois de\r\nalgumas respirações profundas, os olhos de Hong Xun se viraram para o caminho à\r\nesquerda, e ele calmamente caminhou em direção a ela vendo que eles realmente\r\nnão tinham nenhuma chance de avançar através da barreira mais à direita. Lu\r\nChao e Xue Yao deram um longo suspiro e seguiu seus passos. \"Eu acho que\r\nnós teremos que se contentar com este caminho também...”.",
            " ",
            "“Esse cara\r\nnão foi capaz de passar com tanto poder por trás de seu soco? Eu acho que Zi\r\nYan vai ficar bem uma vez que ela, literalmente, levou menos de um segundo para\r\nentrar. Quão forte ela deve ser para conseguir isso?”. Ye Wei pensou quando ele\r\nsaiu de seu esconderijo. Ele podia ver que todos estavam mais ou menos calmos\r\nagora, e ele se sentiu seguro o suficiente para chegar mais perto. Ele queria\r\nolhar mais atentamente as entradas para que ele pudesse sentir a perturbação do\r\nQi de cada direção.",
            " ",
            "O caminho da\r\nesquerda era um túnel que não estava bloqueada por nada. Não havia barreiras ou\r\nportas, Lu, Hong e Xue entraram com o resto dos sobreviventes os seguindo.\r\n\"Vou simplesmente entrar e dar uma olhada. Eu poderia ser capaz de\r\nencontrar algumas Folhas Celestiais por mim mesmo\". Não estava disposto a\r\nir pelo caminho mais à direita sozinho nem queria chamar a atenção para si\r\nmesmo, Ye Wei seguiu a multidão pelo caminho da esquerda sem tentar quebrar a\r\nbarreira.",
            " ",
            "Este túnel\r\nparecia semelhante aos que levaram todos para o corredor, mas este túnel era\r\nmais extenso, e não havia barreiras ou qualquer coisa nas laterais; era apenas\r\num túnel comum.",
            " ",
            "Depois de\r\num tempo, eles chegaram ao fundo do túnel. As pessoas na frente do grupo podiam\r\nver uma grande área aberta coberta com pequenas pedras afiadas. Elas pareciam\r\nbastante afiadas que podiam cortar os pés de uma pessoa se ela não fosse\r\ncuidadosa.",
            " ",
            "No meio das\r\nrochas havia mil efígies de pedra realistas. Todos eles tinham uma forma\r\nhumanoide. A maioria deles eram pedras marrons e cerca de quarenta delas eram\r\nbranco-prateada. Cinco efígies eram maiores do que o resto, e cada uma delas\r\ntinham três metros de altura e brilhava em um tom dourado.",
            " ",
            "As efígies\r\neram todas um pouco diferentes, a maioria delas ainda tinha armas em suas mãos.\r\nUmas tinham espadas, outras tinham lanças e algumas delas tinham escudos.",
            " ",
            "Ninguém se\r\natrevia a entrar no campo, nem mesmo Lu, Hong, e Xue. Todos só ficaram\r\nobservando do túnel.",
            " ",
            "Hong Xun\r\nagarrou um guerreiro de cinco estrelas, que estava ao lado dele e disse:\r\n\"Por que você não entrar e da uma olhada?\". Quando, de repente, ele\r\njogou o guerreiro no campo.",
            " ",
            "O guerreiro\r\nficou surpreso, mas ele não perdeu o equilíbrio. Ele caiu de forma estável\r\nsobre seus pés claramente não satisfeito com a forma como ele foi tratado,\r\nentão ele começou a xingar Hong Xun calmamente. Pressionados por Hong Xun e\r\noutros, ele não tinha escolha a não ser investigar o campo.",
            " ",
            "Ele\r\ninvoluntariamente percorreu todo o campo com cuidado e nada aconteceu. Agora\r\naliviado, ele acenou para a multidão e sinalizou que era seguro. As pessoas\r\nentão começaram a correr para o campo e fiscalizar as estátuas na esperança de\r\nencontrar tesouros escondidos em algum lugar.",
            " ",
            "\"Eu\r\ntenho um mau pressentimento sobre isso...”. Uma imagem de uma montanha brilhou\r\ndentro da mente de Ye Wei, e ele começou a entrar em pânico, enquanto todas as\r\npessoas ainda estavam com as guardas baixas. Ele sentiu como se estivesse sendo\r\nvigiado por alguma coisa, algo vivo, algo sanguinário, algo que o queria morto.\r\nEle tornou-se cauteloso e começou a olhar inquieto ao redor, mas nada estava\r\nerrado. Todo mundo estava apenas como estavam antes, alguns à procura de\r\ntesouros, alguns deles estavam apenas apreciando animadamente as efígies .",
            " ",
            "Assim\r\nquando Ye Wei achava que ele estava tendo um ataque de pânico irracional, uma\r\nbarreira apareceu na saída do túnel, bloqueando a saída.",
            " ",
            "\"Cuidado!\".\r\nYe Wei gritou para alertar a todos e enfiou a mão no saco. Ele segurou um dos\r\npergaminhos místicos apertados. A multidão, em seguida, virou-se para ver o\r\ntúnel foi fechado por uma barreira que parecia com que Lin Zi Yan, Mo Ya, e Jin\r\nYan abriram mais cedo no corredor lá atrás.",
            " ",
            "\"Quem\r\nfez isto?\".",
            " ",
            "\"Eu\r\nlhe disse para não tocar em nada!\".",
            " ",
            "\"O\r\nquê? Como vamos sair agora?\". A multidão começou a entrar em pânico quando\r\nouviram um som estrondoso.",
            " ",
            "As efígies\r\nmarrons começaram a se mover e abrir os seus olhos de pedra. Feixes de luz\r\nvermelha dispararam para fora de seus olhos iluminando fracamente o campo. Eles\r\ncomeçaram a levantar os braços e balançar ao redor. As efígies pareciam enormes\r\ne desajeitadas, mas elas eram inesperadamente rápidas, e os punhos de pedra voavam\r\npor todo o lugar. O campo encheu de vento dos ataques ferozes das efígies.",
            " ",
            "\"Fujam!\".",
            " ",
            "\"Atrás\r\nde você!\".",
            " ",
            "Pessoas com\r\nmelhores reflexos estavam fazendo muito bem esquivando desses ataques, mas para\r\nos que ficaram congelados de medo no lugar e que ficaram feridas na briga mais\r\ncedo, as luzes vermelhas dos olhos das efígies e o forte impacto dos punhos de\r\npedra tornaram-se sua última memória.",
            " ",
            "Foi fácil\r\npara os Guerreiros Sete Estrelas porque as Asas de Penas Primordiais os ajudava\r\na manobrar sem esforço entre os punhos. Mas era um sacrifício para o restante\r\nsobreviver.",
            " ",
            "O medo se\r\nespalhou sobre o campo. As efígies não sentiam dor, elas foram programadas para\r\nmatar e iriam parar somente quando não sobrasse ninguém. ",
            "N",
            "ota:\r\nEfígie é uma representação de uma pessoa numa moeda,\r\npintura ou escultura. Como aquelas por sobre as tumbas egípcias e reis e\r\nrainhas da Idade Média. E elas se dividem em dois tipos: Homem de vime ou homem de palha, antigamente usada pelos druidas para rituais de\r\nsacrifício humano, atualmente usado na decoração de festivais neopagãs sem\r\nsacrifícios. E o Jacente, que é uma arte tumular no qual retrata a imagem\r\nperfeita ou quase do falecido."
      ]
}