{
      "Capítulo 77 - Sete Estrelas": [
            "Dentro do casulo de sangue, o talismã de ferro estava voando ao redor do\r\ncorpo de Ye Wei, liberando um brilho vermelho. Desta vez, Ye Wei estava muito\r\nconsciente apesar da fúria das almas que estavam percorrendo seu corpo que\r\ntinham sido sacrificadas para criarem os cristais, conforme a Montanha Mística\r\nsuprimia a energia agressiva dos cristais dentro do Sentient de Ye Wei. A\r\nintenção de raiva e a energia agressiva foram mais uma vez purificados,\r\nnutrindo e fortalecendo o Sentient de Ye Wei, em vez de prejudicá-lo.",
            " ",
            "Ye Wei abriu os olhos pensando, “Existe o bem e o mal dentro de cada um.\r\nÉ tão difícil de julgar se uma pessoa realmente se importa com você a menos que\r\nvocê veja como eles lidam com uma situação como esta...”. As pessoas de fora\r\nnão podia ver Ye Wei, mas Ye Wei podia ouvir suas conversas claramente.",
            " ",
            "O fato de que alguns dos guerreiros continuaram, enquanto os outros de\r\nbom grado ficaram por Ye Wei mostrando o que é ser honrado realmente\r\nsignificava muito.",
            " ",
            "“Meu Sentient agora é quase tão forte como de um Guerreiro, e agora que\r\neu tenho pílulas suficientes, acho que posso tentar avançar para o nível Sete\r\nestrelas!”.",
            " ",
            "\"No entanto, este não é o momento. Meu dantian não está totalmente\r\nampliado ainda! Eu devo fortalecê-lo o quanto eu puder antes de eu tentar\r\navançar”. Ye Wei cerrou o punho enquanto pensava nisso. Embora a família Ye não\r\nfosse considerada um prodígio, eles ensinaram aos seus filhos o senso comum, Ye\r\nWei aprendeu sobre treinamento desde criança.",
            " ",
            "“O avanço para Estudante Sete Estrelas é o passo mais importante para um\r\nEstudante; Eu tenho que fazer isso corretamente. Apressar só irá me fazer mais\r\nmal do que bem\". Os olhos radiantes de Ye Wei brilhavam.",
            " ",
            "\"O corpo evolui quando uma pessoa se torna um Estudante Cinco\r\nEstrelas, e a camada verde de Qi vai ajudar a melhorar a sua velocidade, força\r\ne defesa várias vezes em comparação com um Estudante Quatro Estrelas! E quando\r\neu me tornar um Estudante Sete Estrelas, meu dantian irá evoluir!”.",
            " ",
            "“O tamanho do dantian é a base de tudo durante o avanço, o dantian de um\r\nEstudante Sete Estrelas pode potencialmente conter muito mais Qi do que o de um\r\nEstudante Seis Estrelas, por isso os Estudantes Seis Estrelas deverão\r\nestabelecer uma boa base e deixar o seu dantian o mais forte possível!”.",
            " ",
            "“Quando ultrapassei o nível Seis Estrelas, meu dantian ampliou e quando\r\neu me tornar um Estudante Sete Estrelas seu espaço irá se multiplicar muitas\r\nvezes. Eu preciso tirar proveito do meu tempo agora para eu expandi-lo ainda mais,\r\nquanto maior ele ficar maiores serão os efeitos quando eu avançar”.",
            " ",
            "\"Uma quantidade assustadora de Qi é necessário para expandi-lo e,\r\nquanto melhor as pílulas, maior meu dantian será. Parece que o Qi dentro de\r\ncada cristal Devorador de Sangue de alto grau é mais puro e mais forte do que o\r\nQi dentro de uma Pílula Lua Prateada e é apenas um pouco mais fraca do que a\r\nenergia cósmica. Embora o talismã absorveu a maior parte do Qi dos cristais\r\nDevorador de Sangue, a energia restante deve ser suficiente para as minhas\r\nnecessidades!”.",
            " ",
            "\"Eu nunca ouvi falar desses cristais vermelhos estranhos. Eu não\r\nacho que eles são algo que eu possa comprar em qualquer lugar. Se eles\r\nestivessem a venda, eu imagino que iria custar muito mais do que um Pílula Lua\r\nPrateada. A sensação que tenho depois de refinar esses cristais é como se eu\r\ntivesse tomado algumas pílulas de alta qualidade\".",
            " ",
            "Ye Wei pensou tudo isso enquanto ele controlava a energia dos cristais\r\nDevoradores de Sangue. Ele fez com que toda a energia passasse em todo o seu\r\ncorpo para expandir o seu dantian tanto quanto possível.",
            " ",
            "O talismã de ferro agora tinha retornado à sua posição original, de três\r\npolegadas acima da cabeça de Ye Wei, depois de voar ao redor de seu corpo e\r\nabsorver a maior parte da energia. Enquanto Ye Wei estava focado no cultivo, o\r\ntalismã reabasteceu a sua energia. Agora oitenta das oitenta e uma ranhuras no\r\ntalismã estavam brilhando prateado, e a última ranhura estava meio cheia.",
            " ",
            "As pessoas que se sentaram ao redor do casulo de sangue não sabia que Ye\r\nWei estava atualmente cultivando, e mais cinco horas passaram sem que ninguém\r\npercebesse nada de estranho sobre o casulo. Depois de horas de canalização da\r\nenergia em seu dantian, Ye Wei vigorosamente abriu os olhos.",
            " ",
            "\"Isso é o limite!\". O rosto de Ye Wei mostrou alegria e seus\r\nolhos estavam brilhando. Depois de cultivar por tanto tempo, ele finalmente\r\nexpandiu seu dantian tanto quanto era fisicamente possível.",
            " ",
            "Ye Wei também sabia que uma vez que ele se tornasse um Estudante Sete\r\nEstrelas, a sua força de vontade iria evoluir também. Seu Sentient deveria\r\nentão, ser tão grande quanto de um Guerreiro, e o seu dantian seria capaz de\r\narmazenar tanto quanto um Estudante Nove Estrelas!",
            " ",
            "Quando ele com sucesso rompesse e atingisse o nível Sete Estrelas, sua\r\nforça corporal não seria necessária em um combate. Ele seria tão forte quando\r\num Estudante Nove Estrelas, devido a seu Sentient e dantian! Sua força corporal\r\nseria a única coisa que lhe faltaria.",
            " ",
            "Força era necessária, mas contra posturas místicas não se poderia fazer\r\nmuito!",
            " ",
            "\"Agora é hora de descobrir!”. Ye Wei pensou animadamente em seu\r\ncoração. Ele estava ansioso por isso por um longo tempo. Uma vez que ele se\r\ntornasse um Estudante Sete Estrelas, ele poderia verificar se ele era capaz de\r\nusar posturas místicas; mesmo se ele não pudesse usá-las ainda poderia tentar\r\ncriar e aperfeiçoar posturas!",
            " ",
            "Por enquanto, o Sentient de Ye Wei ainda era vermelho, mas e daí? Se ele\r\npudesse usar posturas místicas, ele pode facilmente refinar posturas com sua\r\nfenomenal sensibilidade da alma. Com toda a energia cósmica que ele iria\r\nadquirir, ele poderia então facilmente aprimorar seu Sentient rapidamente.",
            " ",
            "Depois que Ye Wei lentamente suspirou e se acalmou de sua excitação,\r\nlutou para mover o braço dentro do casulo apertado,  ele conseguiu pegar\r\numa Pílula Lua Prateada de dentro da bolsa e a engoliu, assim, começou a tentar\r\num avanço.",
            " ",
            "A Pílula Lua Prateada derreteu uma vez que entrou na boca de Ye Wei e o\r\ndenso Qi dentro da pílula foi liberado imediatamente. O Qi percorreu todo o seu\r\nsistema, e ele foi dominado por uma sensação refrescante como se tivesse\r\nmergulhando em um refrescante rio em um dia de verão. Seus músculos estavam\r\ntremendo, e os seus ossos emitiam um som de estalo. Seus órgãos estavam\r\nvibrando e parecia que cada célula do seu corpo estava aplaudindo e celebrando.\r\nYe Wei estreitou os olhos e se deleitou nesta sensação de conforto.",
            " ",
            "\"Essas Pílulas Lua Prateadas são definitivamente melhor e mais\r\nvaliosas do que as Pílulas Sol Ardente e seus efeitos são surpreendentes. O Qi\r\ndentro delas é tão limpo, e há nenhuma impureza em toda energia!\".\r\nSentindo a intensa e refrescante energia primordial em seu corpo, os lábios de\r\nYe Wei se moveram formando um sorriso animado.",
            " ",
            "\"A transformação já começou!”. Ye Wei pensou quando ele respirou\r\nfundo e podia sentir as mudanças em seu corpo. Ele fechou os olhos e prendeu a\r\nrespiração quando ele começou a se concentrar no avanço.",
            " ",
            "O cultivo de Ye Wei estava no limite de um Estudante Seis Estrelas. Seu\r\nSentient e sua força corporal estavam fortes o suficiente, e com a ajuda das\r\nPílulas Lua Prateada, avançar para o próximo nível não era uma tarefa difícil.",
            " ",
            "Bang! Boom! Boom!",
            " ",
            "Como o efeito da pílula Lua Prateada se espalhou por todo o corpo de Ye\r\nWei, sua força lentamente começou a melhorar. A camada verde de energia sob a\r\nsua espessa pele e seu Sentient também foram gradualmente expandidas, porém seu\r\ndantian mudou em uma velocidade ainda mais rápida.",
            " ",
            "O tranquilo dantian estava cheio de uma densa energia primordial, e ele\r\nestava vibrando com uma frequência misteriosa. Com esta vibração, o dantian de\r\nYe Wei estava se expandindo em um bom ritmo.",
            " ",
            "Em questão de instantes, o dantian de Ye Wei estava duas vezes maior\r\nantes de ele estar preso no casulo.",
            " ",
            "Para expandir seu dantian, ele precisava de uma quantidade alarmante de\r\nenergia primordial, e em questão de segundos, por isso que Ye Wei tinha\r\nengolido três pílulas inteiras Lua Prateada.",
            " ",
            "O Sentient de Ye Wei era vermelho, por isso absorvia Qi a um ritmo muito\r\nlento. Se não fosse apoiado por pílulas ou energia externa, apenas treinamento\r\nnormal, Ye Wei não seria capaz de reunir o Qi suficiente em menos de dois a\r\ntrês anos.",
            " ",
            "Felizmente Ye Wei tinha pílulas suficientes com ele. Um total de cento e\r\noitenta e nove pílulas Lua Prateada, e que era mais do que suficiente para\r\nalcançar o nível Sete Estrelas.",
            " ",
            "Sentindo o enfraquecimento do efeito das pílulas, Ye Wei tomou uma\r\npílula Lua Prateada atrás da outra, como se fossem doces.",
            " ",
            "O tempo passou lentamente, enquanto Ye Wei tomava pílula após pílula.\r\nSob este enorme quantidade de Qi, o dantian de Ye Wei manteve em expansão.",
            " ",
            "Duas vezes, três vezes, quatro vezes, cinco vezes!",
            " ",
            "Quando o dantian de Ye Wei ampliou cinco vezes o seu tamanho original, a\r\nsua velocidade de expansão começou a diminuir. Mais quatro horas se passaram\r\naté que seu dantian fosse finalmente sete vezes maior do que seu tamanho\r\noriginal, e quando o seu crescimento parou ele era um Estudante Sete Estrelas!",
            " ",
            "Sete vezes!",
            " ",
            "O dantian de Ye Wei ampliou sete vezes seu tamanho original. Agora seu\r\ndantian estava várias vezes maior comparado com um simples dantian de um\r\nEstudante Nove Estrelas.",
            " ",
            "Antes de tentar avançar, Ye Wei usou a energia dos cristais para\r\nexpandir seu dantian para seu tamanho máximo. Depois de usá-los, ele teve uma\r\nboa base para cultivar e isso fez com que o seu dantian crescesse muito mais do\r\nque um Estudante Seis Estrelas comum normalmente faria.",
            " ",
            "Sem dizer que era impossível expandir o dantian ao seu limite sem uma\r\nquantidade inimaginável de energia.",
            " ",
            "\"Pff!\". Ye Wei que estava sentado em posição de lótus no\r\ncasulo, abriu os olhos e lentamente suspirou. Logo depois ele fechou o punho e\r\nsentiu a vasta energia em seu corpo. Um sorriso feliz apareceu em seu rosto.",
            " ",
            "“Meu cultivo é de apenas um Estudante Sete Estrelas, mas quando se trata\r\ndo tamanho do meu Sentient e dantian, eu sou tão bom quanto um Estudante Nove\r\nEstrelas comum!”",
            " ",
            "\"Posturas! Eu posso finalmente tentar usar posturas\r\nmísticas!\". Os olhos de Ye Wei brilhavam. Ele estava esperando por este\r\ndia durante muito, muito tempo.",
            " ",
            "\"Eu ainda não acredito que eu não posso usar posturas místicas!”.\r\nYe Wei pensou em como ele falhou no teste de harmonia rúnica do Mestre Yi.\r\nSobre como ele marcou zero, o que significava que ele nunca poderia usar\r\nposturas, e ele mordeu os lábios. A felicidade em seu coração e da emoção de\r\nseu avanço foi substituídas pelo nervosismo.",
            " ",
            "\"Não importa o resultado, vou superar meu destino!”. Ye Wei mordia\r\nos lábios enquanto seus olhos brilhavam com determinação. Ele estava pronto\r\npara tentar usar uma postura mística.",
            " ",
            "“Ataque do Tigre Branco é uma postura Mística de baixo nível, Saques das\r\nEspadas Triplas é uma postura Espiritual de alto nível, e Passos Circular é\r\ntambém uma postura Espiritual de alto nível, com meu cultivo atual eu não teria\r\nforça de vontade suficiente ou Qi para usar qualquer uma dessas posturas de\r\nalto nível. A postura que eu refinei com Zi Yan, embora, a Tripla Palma da Maré\r\nseja uma postura Espiritual de nível médio, posso tentar uma vez\". Pensou\r\nYe Wei, e começou a imaginar qual caminho formou a sequência rúnica da Tripla\r\nPalma da Maré foi usado.",
            " ",
            "Ao nível de um Estudante Sete Estrelas, a força de vontade de seu\r\nSentient e Qi em seu dantian só poderia apoiar uma postura Espiritual de nível\r\nbaixo. Havia esperanças, mas Ye Wei não tinha certeza se ele poderia realizar\r\ncom sucesso a postura Espiritual de nível médio, Tripla Palma da Maré.",
            " ",
            "“Postura Espiritual de nível médio, Tripla Palma da Maré!”. Dentro do\r\ncasulo de três metros de altura, Ye Wei se levantou e segurou a respiração para\r\nque ele pudesse se concentrar melhor. Ele lentamente levantou o dedo, fios de\r\nforça de vontade estavam se formando sobre ele. Ao mesmo tempo o Qi correu para\r\nfora de seu dantian.",
            " ",
            "Com força de vontade como uma pena e Qi como tinta, Ye Wei começou a\r\ndesenhar runas místicas!",
            " ",
            "No ar, runa após o runa foi desenhada por Ye Wei.",
            " ",
            "\"Eh?\". Ao desenhar as runas, Ye Wei foi surpreendido. Ele\r\narregalou os olhos e olhou para as runas. Elas estavam desaparecendo antes que\r\nele pudesse terminar de desenhá-las.",
            " ",
            "\"Estou sendo descuidado!”. Ye Wei deu um tapa na testa e balançou a\r\ncabeça enquanto sorria embaraçosamente.",
            " ",
            "Ye Wei tinha subestimado o quão difícil era para executar uma postura\r\nmística; a compreensão de como as runas eram desenhada e onde eles deviam estar\r\nna sequência não era suficiente.",
            " ",
            "Para concluir com êxito uma postura mística a pessoa tinha que desenhar\r\nas runas rapidamente e perfeitamente coordenar o seu fluxo de Qi. Só quando\r\nambos os critérios foram cumpridos, ele teria sucesso.",
            " ",
            "Levava muito tempo para treinar se alguém quisesse dominar uma postura,\r\nporque determinação e vontade eram limitadas, portanto, nenhum cultivador seria\r\nobcecado em aprender muitas posturas místicas, mas em vez disso, iria gastar\r\nseu tempo em aperfeiçoar as poucas que já saibam."
      ]
}