{
      "Capítulo 78 - Parede de Cristal de Jade": [
            "\"Já se\r\npassou quinze horas desde que o menino ficou preso no casulo, eu me pergunto o\r\nque está acontecendo com ele lá dentro...\". Todo mundo parecia preocupado\r\npelo o que acontecia no casulo de sangue de três metros de altura, e seus\r\nolhares ficavam intercalando entre entre o casulo e na passagem que levava mais\r\nfundo no labirinto. Seus olhos mostraram um pouco de ressentimento e ansiedade.",
            " ",
            "Felizmente\r\no sinal de vida de Ye Wei não tinha desaparecido, e ainda havia uma perturbação\r\nde Qi proveniente do casulo.",
            " ",
            "\"Pessoal,\r\nvocês se recuperaram muito bem. Assim vocês podem seguir corredor abaixo.\r\nVigiarei o casulo, e todos vocês podem ir procurar por mais tesouros. Não\r\npodemos deixar que aqueles bastardos gananciosos levarem tudo!\". Seus\r\nolhos, em seguida, voltaram rapidamente para o casulo. A seus olhos, eles eram\r\nhonrados por ter esperado tanto tempo.",
            " ",
            "\"Hong\r\nXun tem razão, os tesouros do labirinto são limitados, e não podemos deixar que\r\naqueles repugnantes fiquem com tudo!\". Xue Yao disse com raiva, seus belos\r\nolhos varreram todos os presentes quando ela se levantou.",
            " ",
            "O corredor\r\nestava bem na frente deles. Foi um grande feito que todos ficaram sentados e\r\nguardaram o casulo durante quinze horas apenas por causa da honra, apesar do\r\nquão tentador o labirinto era!",
            " ",
            "O grupo de\r\ncultivadores abriram os olhos ao mesmo tempo quando eles ouviram o que Hong Xun\r\ndisse, e eles se entreolharam para ver se mais alguém tinha a mesma aparência\r\nhesitante em seus olhos. Claro, eles queriam sair, mas o destino de seu\r\nsalvador ainda era incerto; se eles saíssem agora, suas consciências certamente\r\niriam assombrá-los.",
            " ",
            "\"Bang!\".",
            " ",
            "Assim\r\nquando todo mundo estava pensando e se perguntando se eles deviam ou não sair,\r\num barulho ensurdecedor veio do casulo de sangue que sacudiu vigorosamente.",
            " ",
            "\"Boom!\r\nBoom! Boom!\". O mesmo som podia ser ouvido a partir do casulo.\r\n\"Crack!\". Com um som de algo se quebrando, fissuras começaram a\r\naparecer em sua superfície, e eles cresceram rapidamente e cobriram todo o\r\ncasulo.",
            " ",
            "Quando\r\ntodos estavam olhando para o casulo, o mesmo se abriu, e eles ouviram uma voz\r\naguda. \"Obrigado a todos por ter me guardado todo esse tempo!\". Um\r\nmenino bonito, com um rosto infantil caminhou lentamente para fora com o\r\ntalismã de ferro que suprimiu a pedra gigante preso em sua cintura.",
            " ",
            "\"O\r\nmenino sobreviveu a intenção de raiva dos cristais Devoradores de Sangue?! E\r\nele domou a energia dentro deles?\". Vendo que Ye Wei não tinha perdido sua\r\nmente e que a sua presença era mais forte do que antes, todo mundo ficou\r\nchocado e cheio de alegria.",
            " ",
            "Ye Wei\r\nestava bem! Eles poderiam, finalmente, continuar a expedição com a consciência\r\nlimpa.",
            " ",
            "\"De\r\nonde esse menino é? Ele tem muitos truques na manga! Três pergaminhos de nível\r\nMédio, e um talismã que poderia suprimir o gigante de pedra...\". Os olhos\r\ndas pessoas pararam na cintura de Ye Wei, onde o talismã estava preso, e\r\nolhavam para ele com admiração ao elogiar o seu poder.",
            " ",
            "“Apenas os\r\ntrês pergaminhos de nível Médio custaria quinhentos mil pratas, e o talismã que\r\nsuprimiu o gigante de pedra tem de valer mais do que isso! Ele é apenas um\r\nEstudante, mas ele está levando milhões de prata em mercadorias com ele!?”.\r\nEste pensamento persistia na mente de todos. Eles estavam sob a impressão de\r\nque Ye Wei tinha itens mais valiosos e poderosos em sua posse também.",
            " ",
            "Vendo que\r\ntodos estavam babando sobre seu talismã, Ye Wei se sentiu um pouco\r\ndesconfortável. Ele sabia que o talismã era um achado raro, e tinha valor\r\nimensurável. Mesmo que ele fosse jovem, ele sabia que não se devia colocar algo\r\nvalioso em exibição. Antes de Ye Wei sair do casulo ele tentou colocar o\r\ntalismã em sua bolsa, mas apenas continuou voando de volta para fora, por isso\r\nnão havia outra maneira!",
            " ",
            "Sem outras\r\nsoluções, Ye Wei decidiu pendurar o talismã em seu cinto. Embora ele não se sentisse\r\nseguro, todas as pessoas de fora do casulo tinham visto o talismã em ação e\r\nsabia que ele era alguém que não se devia perturbar. Além disso, os que não o\r\nviram derrotar o gigante de pedra realmente não iria prestar a mínima atenção,\r\nentão Ye Wei estava relativamente seguro ao contrário de seus medos.",
            " ",
            "Hong Xun\r\nolhou para Ye Wei para verificar se ele realmente estava se sentindo bem.\r\nDepois, ele virou-se para a multidão e relatou: \"Ele está bem! Nós podemos\r\nrelaxar agora e entrar no corredor!\".",
            " ",
            "\"Sim!\".\r\nXue Yao assentiu.",
            " ",
            "\"Vamos!\".",
            " ",
            "\"Não\r\npodemos deixar os tesouros deste labirinto cair nas mãos de Lu Chao e seus\r\ngananciosos seguidores!\". Todo mundo estava animado para se levantar e\r\ncomeçar a se mover. Eles estavam esperando por este momento durante quinze\r\nhoras.",
            " ",
            "\"Vamos!\".\r\nAs centenas de cultivadores entraram no corredor liderados por Hong Xun Xue e\r\nYao.",
            " ",
            "Ye Wei\r\ntambém seguiu a multidão de perto, sentindo-se muito sensibilizado e grato. Ele\r\nainda não acreditava que essas pessoas desperdiçaram seu tempo no labirinto\r\nguardando-o quando poderiam caçar tesouros. Ye Wei era uma pessoa cautelosa,\r\nmas ele não podia deixar de admirar as pessoas que ficaram e esperaram por ele.\r\nEle não podia imaginar que estranhos poderiam ser tão honrosos.",
            " ",
            "\"Eu\r\nnão me arrependo de ter ajudado vocês! Se eu tiver que fazer a mesma escolha\r\nnovamente, eu irei lutar por todos!”. Ye Wei sempre foi provocado desde novo\r\npor causa de seu Sentient vermelho, mas ele aprendeu a confiar nas pessoas que\r\nlhe davam gratidão.",
            " ",
            "\"Este\r\ncorredor...\". No momento em que eles entraram no corredor, eles ficaram\r\nchocados. Este corredor não era igual os dois corredores que tinham atravessado\r\nantes.",
            " ",
            "O primeiro\r\ncorredor era um túnel estreito, com barreiras rúnicas e casas de pedra de cada\r\nlado. O segundo corredor não tinha nada em suas paredes laterais, e não era\r\nmais amplo do que quinze metros. Este corredor, no entanto, tinha mais de trezentos\r\nmetros de largura, e suas paredes eram feitas de cristais. Elas eram frias ao\r\ntoque e brilhavam na escuridão. A superfície era tão suave que eles poderiam\r\nver seus reflexos!",
            " ",
            "\"Não\r\nhá sinais de nenhuma briga aqui, então devemos estar seguros. Lu Chao e o resto\r\nentraram neste corredor quinze horas atrás, por isso temos de acelerar, se\r\nquisermos alcançá-los!\". Hong Xun franziu a testa enquanto ele não podia\r\nver o fim da passagem de cristal, então ele sinalizou para que todos\r\nacelerassem.",
            " ",
            "\"Temos\r\nque nos apressar!\".",
            " ",
            "\"Este\r\ncorredor é muito longo; Eu não posso nem ver o fim dele!\".",
            " ",
            "\"Vamos,\r\ndepressa!\".",
            " ",
            "Todos\r\nconcordaram e começaram a correr a toda velocidade a medida que usavam Qi e\r\nposturas em seus corpos.",
            " ",
            "\"Ha!\".",
            " ",
            "Vendo todos\r\nacelerando, Ye Wei que estava assistindo de trás começou a sorrir com\r\nrelutância.",
            " ",
            "Todos eram\r\nguerreiros, enquanto Ye Wei era apenas um Estudante e, além do mais, Ye Wei não\r\ntinha aprendido quaisquer posturas místicas. Apesar de ter seu Sentient e\r\ndantian do tamanho de um Estudante Nove Estrelas, ele não poderia nem mesmo se\r\naproximar da velocidade dos Guerreiros.",
            " ",
            "Assim que\r\nYe Wei foi ficando desanimado, um dos flashes a frente se virou para ele. Ele\r\nviu um borrão e sentiu um aroma atraente.",
            " ",
            "\"Ei\r\ngarotinho, você quer que eu te carregue?\". No rosto encantador de Xue Yao\r\ntinha um sorriso maroto, olhando carinhosamente para Ye Wei.",
            " ",
            "\"Huh?\".\r\nYe Wei foi distraído por seu aroma refrescante, e depois de um segundo, ele\r\nlevantou a cabeça para ver uma figura jovem, esbelta.",
            " ",
            "\"N-não...\r\nNão, obrigado! Eu posso apenas correr no meu próprio ritmo!\". Ye Wei\r\nrespondeu com o rosto corado.",
            " ",
            "\"Ha ha\r\nha! Garotinho, você está com medo de mim? Eu não sou um monstro, eu não\r\nmordo!\". Xue Yao se divertiu com o quão tímido Ye Wei era, e ela não se\r\nconteve de rir animadamente.",
            " ",
            "Xue Yao era\r\numa menina bonita, além de ser uma dos quatro jovens mais fortes que a Cidade\r\ndo Sol de Gelo já tinha visto, ambos fizeram dela uma pessoa popular com\r\ninúmeros admiradores. Era raro para ela encontrar alguém tão tímido e modesto,\r\ne ela não se conteve em brincar com ele.",
            " ",
            "\"Hum...\r\nVocê é uma menina e, eu sou um menino... Não é realmente apropriado para você\r\nme levar...\". O rosto de Lin Zi Yan apareceu de repente na mente de Ye Wei\r\nenquanto falava.",
            " ",
            "\"O que\r\nvocê está pensando!?\". Xue Yao tentou se conter, mas não conseguia parar\r\nde rir sobre a reação exagerada do Ye Wei. Ela rapidamente desenhou uma\r\nsequência rúnica no ar e se transformou em uma postura na mesma hora.",
            " ",
            "\"É\r\nisso a Sombra do Vento? Uma postura Espiritual?\". Ye Wei ficou surpreso.",
            " ",
            "\"Você\r\nconhece essa postura!\". Xue Yao ficou impressionado com o conhecimento de\r\nYe Wei.",
            " ",
            "Uma\r\npoderosa brisa formou por trás de Ye Wei e Xue Yao. De repente, Ye Wei sentiu\r\nvergonha por ele ter entendido mal Xue Yao, mas foi meio esperado, porque ele\r\nnão tinha muita experiência falando com as meninas, especialmente com as tão\r\nbonitas como Xue Yao.",
            " ",
            "\"Siga-me,\r\nse formos muito lento, nós não iremos conseguir nada. Você usou pergaminhos no\r\nvalor de quinhentos mil pratas, será muito triste se você sair daqui de mãos\r\nvazias!\". Xue Yao sorriu quando salpicos de luz verde a partir da postura\r\nbrilharam em seu rosto. A brisa se materializou e se transformou em duas\r\nnuvens. A brisa transportou Xue Yao e Ye Wei levando-os a alcançar o resto do grupo\r\nem uma velocidade incrível.",
            " ",
            "\"Nós\r\nestamos indo tão rápido!\". Com o vento frio no rosto, as roupas de Ye Wei\r\nforam sopradas ao redor e bateu no ar; ele sentiu alegria ao montar a nuvem de\r\nQi. [ela também é digna da nuvem voadora]",
            " ",
            "“Eu tenho\r\nque aprender uma postura de reforço de velocidade como esta, ou talvez uma como\r\na postura Clones das Sombras!”. Ye Wei estava ficando para trás no quesito\r\nvelocidade em comparação com outros e, ele cerrou os punhos quando a sua\r\nvontade de aprender posturas cresceu ainda mais forte.",
            " ",
            "\"Zoom!\r\nZoom! Zoom!\". Xue Yao era realmente poderosa. Embora ela estivesse levando\r\na ambos, eles alcançaram Hong Xun e o resto dos guerreiros em minutos.",
            " ",
            "Todos\r\nusavam posturas para aumentar a sua velocidade, mas apesar do fato de que eles\r\nestavam correndo o mais rápido que podiam, o fim do corredor de cristal não\r\npodia ser visto. Eles estavem em movimento durante mais de uma hora, o que com\r\no aumento da velocidade pelas posturas usadas pelos Guerreiros significava que já\r\ntinham coberto mais de quarenta quilômetros.",
            " ",
            "A\r\nmagnificência e tamanho do labirinto os fizeram perguntar como e o motivo que\r\nele foi construído. O criador certamente tinha algo incrível em mente ao\r\nconstruir uma estrutura tão complexa com tantas medidas de segurança e atenção\r\naos detalhes...",
            " ",
            "Todos\r\nrangeram os dentes e correram na esperança de que eles poderiam alcançar aquele\r\nbando de gananciosos. Não demorou muito antes que eles finalmente vissem a luz\r\nno fim do corredor.",
            " ",
            "No final do\r\ncorredor de cristal estava uma parede de cristal de jade coberta com\r\nincontáveis ​​runas. Parecia nebulosa de longe e deu aos cultivadores a\r\nsensação de que eles estavam em um império de cristal. Na frente da grande\r\nparede de cristal estavam Lu Chao e as pessoas que tinham deixado o campo mais\r\ncedo. Eles pareciam irritados e insatisfeitos devido a parede bloqueando seu\r\ncaminho.",
            " ",
            "Embora Lu\r\nChao e seus seguidores chegaram ao fim do corredor antes do grupo de Ye Wei os\r\nalcançar, eles ainda não conseguiram encontrar um modo de atravessar depois de\r\nmais de dez horas de luta.",
            " ",
            "Através da\r\ntransparência da parede de cristal de jade, todos podiam claramente ver\r\nlevitando pergaminhos místicos, manuscritos de jade, pílulas e equipamentos\r\nmísticos! Os tesouros estavam tão perto, mas também tão longe!",
            " ",
            "Lu Chao e\r\nseus homens estavam desesperados. Eles olharam para esta fortuna guardada pela\r\nparede por mais da metade de um dia. Suas almas estavam em transe, seus olhos\r\nestavam vermelhos, e os seus rostos agressivos falavam por si.",
            " ",
            "\"Oh,\r\neu me lembro de você! Por que estão todos aí parados? Vocês estavam esperando\r\npor nós?\". Alguém que estava atrás de Hong Xun se divertiu com a repentina\r\nsituação e não podia deixar de zombar deles.",
            " ",
            "\"Uma\r\nparede de cristal de jade?\". Hong Xun olhou para Lu Chao com desdém e\r\nrapidamente mudou seu foco para a parede atrás dele. Quando viu o que estava do\r\noutro lado da parede, suas pupilas se dilataram.",
            " ",
            "Xue Yao\r\nsoltou o braço de Ye Wei e caminhou lentamente em direção à parede. Seu rosto\r\nbrincalhão congelou em choque quando ela viu o que estava por trás da parede.",
            " ",
            "\"O que\r\né isso!?\". Todo mundo que só tinha chegado agora também começou a perceber\r\no que estava por trás da parede de jade."
      ]
}