{
      "Capítulo 89 - Abismo": [
            "Detida por\r\nambos, o campo de força e o espírito videira preta, o círculo de espada foi\r\nfinalmente derrotado depois de ser atingido pela postura Lobo Uivante dezoito\r\nvezes seguidas.",
            " ",
            "“O Círculo\r\nde Espada Cintilante não era controlado por qualquer pessoa, mas ainda emanava\r\num imenso poder, se alguém segurasse a espada antiga, eu sei que não seria\r\ncapaz de suprimi-la tão facilmente... Posturas Místicas Proibidas são\r\nridiculamente fortes!”",
            " ",
            "“Antes do\r\ncampo de força desaparecer, eu tenho que lidar com a lâmina escarlate!” Ye Wei\r\nrapidamente saltou de volta para o monumento de pedra e puxou o equipamento\r\nmístico fora da lama.",
            " ",
            "“Postura\r\n Mística Ápice classe Baixo  - Lamina Rio de Sangue!”",
            " ",
            "'Isto é\r\nmuito mais fraco do que a espada!'",
            " ",
            "Logo que a\r\nlâmina longa de Qi cor de sangue apareceu, criado pelo equipamento místico, foi\r\ncongelada no lugar pelo campo de força.",
            " ",
            "Quando Ye\r\nWei achava que tinha tudo sob controle, ele sentiu uma presença se aproximando\r\ndo bosque. Parecia que a fera estava curiosa, aparentemente, saindo do pântano\r\npela perturbação de Qi.",
            " ",
            "Um estrondo\r\nsoou, ensurdecedor como um trovão. Todo o pântano balançou, o chão sacudiu e\r\numa presença temível maior do que um Guerreiro Condensado estava se\r\naproximando. Ye Wei sentiu que estava em apuros.",
            " ",
            "Até agora,\r\nMestre Yi era o cultivador mais forte Ye Wei já conheceu. Em termos normais de\r\ncultivo, Mestre Yi era um Guerreiro Condensado Dez Estrelas, mas a presença\r\nescondida atrás das árvores era muito maior do que se sentia na arena da\r\nFamília Ye.",
            " ",
            "\"Merda!\"\r\no rosto de Ye Wei ficou pálido e gotas de suor começaram a escorrer por sua\r\ntesta; ele podia sentir que um par de olhos frios o estava encarando!",
            " ",
            "Ye Wei\r\nprendeu a respiração e se manteve imóvel. Ele estava com medo de que, se ele se\r\nmovesse, a besta iria sentir como se seu território estivesse sendo desafiado.\r\nDepois de alguns momentos de tranquilidade total, Ye Wei podia sentir que a\r\nbesta não estava olhando para ele, e a temível presença rapidamente recuou como\r\num recuo de uma maré.",
            " ",
            "Uma brisa\r\nfria enviou um arrepio na espinha de Ye Wei. \"Ufa!\" Depois de se\r\ncertificar que o animal estava longe, Ye Wei finalmente se sentiu seguro o\r\nsuficiente para respirar novamente. Ele ficou olhando para a floresta, com medo\r\nde que o animal retornasse. Ye Wei não podia acreditar em sua sorte, se o\r\nanimal o alveja-se não teria pergaminhos ou itens que podem salvar sua vida,\r\nmas ele ainda precisava entregar todos os tesouros, voltar para casa e salvar a\r\nvida de seu primo, então ele não queria morrer aqui.",
            " ",
            "\"Este\r\nnão é um lugar seguro para ficar!” Ye Wei virou a cabeça voltada para a lâmina\r\nde Qi cor de sangue. \"Eu não tenho tempo a perder!\" Em seguida, ele\r\nrasgou ainda outro pergaminho de nível Médio.",
            " ",
            "\"Zoom!\"",
            " ",
            "Centenas de\r\nrunas irromperam. As sequências se entrelaçaram no ar e transformaram em uma\r\nlança roxa. Ye Wei rapidamente guiou a arma espectral em direção a faixa de Qi\r\nvermelha criada pela lâmina escarlate.",
            " ",
            "\"Pop!\"",
            " ",
            "A lança\r\nroxa penetrou e desfiou a lâmina de Qi cor de sangue. Levou apenas alguns\r\nsegundos antes de ambos a lança espectral e a lâmina desaparecerem. Calmara\r\nmais uma vez foi restaurada no pântano quando o talismã caiu no chão.",
            " ",
            "Ye Wei\r\npegou o talismã e depois saiu para recolher os equipamentos místicos.",
            " ",
            "\"Classe\r\nMédio Quatro estrelas!?\" Havia um sorriso dissimulado no rosto de Ye Wei.\r\nEle segurou a lâmina escarlate e esteve extremamente eufórico quando reconheceu\r\na incrível energia que fluía dentro dela.",
            " ",
            "“Se eu der\r\nisso para o vovô que ele seria capaz de lutar contra um Guerreiro Condensado\r\nSete Estrelas, talvez até mesmo um de Oito Estrelas, embora ele seja apenas um\r\nGuerreiro Condensado Três Estrelas\" A família Ye era a raiz do Ye Wei; ele\r\nnão podia deixar de imaginar como essas armas poderiam beneficiar sua família\r\nao retornar para casa.",
            " ",
            "Retornar\r\nquando a família Du estava tentando conspirar contra eles, se o Patriarca Du\r\nnão tivesse esses pergaminhos de nível Médio com ele, em seguida, o Patriarca\r\nYe teria sido capaz de lutar contra todo o acampamento Du sozinho com seu\r\npoderoso bracelete classe Médio Três Estrelas.",
            " ",
            "\"Esta\r\nespada antiga...\" Ye Wei colocou a lâmina escarlate em sua bolsa, e então\r\nele voltou sua atenção para a espada. Ele estava certo, a postura Círculo de\r\nEspada, com que ele lutou, era uma postura mística proibida o que significava\r\nque a espada era um equipamento místico de classe Médio Cinco Estrelas!",
            " ",
            "\"Classe\r\nMédio Cinco Estrelas!\" Os olhos de Ye Wei brilhavam de alegria quando ele\r\ncolocou a mão sobre a espada, a lâmina gravada com constelações estrelares.",
            " ",
            "\"Era\r\numa postura proibida; Portanto, ele deve consumir um monte de Qi para ativar\r\nesta espada... Mesmo o vovô pode ter problemas em usá-la!\" Ye Wei murmurou\r\npara si mesmo enquanto ele colocava a espada dentro de sua bolsa.",
            " ",
            "“Não\r\nimporta muito se alguém souber que a família Ye adquiriu equipamentos místicos\r\nclasse Médio  de Três e Quatro Estrelas, mas este de Cinco Estrelas ainda\r\nnão deve ver a luz do sol. Acho que até o próprio Senhor da Cidade pode sentir\r\ninveja de um tesouro tão valioso.\"",
            " ",
            "Depois de\r\ncolocar os dois equipamentos místicos em sua bolsa, Ye Wei sorriu\r\nsatisfatoriamente. Ele nunca havia possuído tantas coisas valiosas em sua vida.\r\nEsta viagem para Vale Névoa Sangrenta tinha sido até agora muito mais\r\ngratificante do que ele esperava. Não só ele adquiriu o que ele veio buscar\r\naqui, mas ele também tem em suas as mãos algo que poderia tornar a Família Ye\r\ngrande novamente.",
            " ",
            "“Eu tenho\r\nque encontrar Zi Yan, logo que possível.” Ye Wei cautelosamente olhou para a\r\nfloresta novamente, assombrada pelo medo que ele apenas experimentou. Ele\r\ndobrou os joelhos e lançou-se para o outro lado do pântano.",
            " ",
            "Para um\r\nEstudante Sete Estrelas que tem a capacidade de Qi de um Estudante Nove\r\nEstrelas, andar sobre a água não era uma tarefa tão difícil.",
            " ",
            "Ocupado com\r\no círculo de espada, Ye Wei não percebeu que o monumento de pedra atualmente se\r\nabalou quando ele puxou os equipamentos místicos e que a parte de trás da placa\r\nde pedra estava começando a brilhar. Agora que ele estava perto da borda do\r\npântano, o tabuleta estava coberta de runas.",
            " ",
            "\"Zoom!\"",
            " ",
            "A tabuleta\r\nde pedra agora estava sacudindo cada vez mais, e as runas sobre ela ganhou vida.",
            " ",
            "\"Brummm!\"",
            " ",
            "Um estrondo\r\nalto fez com que Ye Wei virasse a cabeça, curioso para descobrir a origem deste\r\nruído ensurdecedor. Ye Wei verificou o pântano atrás dele e viu um objeto\r\nbrilhante.",
            " ",
            "“O que\r\naquela tabuleta de pedra fazendo?”",
            " ",
            "O barulho\r\nintensificou e todo o reino balançou quando a tabuleta de pedra ergue-se para o\r\nar. O céu escureceu, e a terra tremeu. As montanhas tremiam tanto que pareciam\r\nque elas estavam tremendo de medo.",
            " ",
            "\"Isso\r\nnão pode ser bom...\" O coração de Ye Wei acelerou. Seu coração batia tão\r\nrápido que ele podia ver seu peito se movendo.",
            " ",
            "\"Boom!\r\nBoom!\"",
            " ",
            "O pântano\r\nde repente afundou em uma rachadura. A água negra evaporou e lançou um cheiro\r\ndesagradável no ar.",
            " ",
            "A terra\r\ndividiu em duas partes diante dos olhos de Ye Wei. O pântano desapareceu em um\r\nabismo de vinte quilômetros de extensão que chegou aos céus e se estendida\r\nfundo no centro do reino.",
            " ",
            "\"Rugido!\"",
            " ",
            "Um grito\r\nagudo, seguido pelo som de correntes de metal, chegou aos ouvidos de Ye Wei das\r\nprofundezas do abismo. Era o som dos demônios acorrentados lutando por sua\r\nliberdade!",
            " ",
            "O grito e o\r\nbarulho ficaram mais forte, como se os monstros estivessem chegando até a\r\nsuperfície. Quanto mais alto o som ficava, mais pálido rosto de Ye Wei se\r\ntornava.",
            " ",
            "\"Tzzzzzz!\"",
            " ",
            "Uma névoa\r\nde fumaça negra começou escorrendo para fora da terra rachada, e Ye Wei podia\r\nver as silhuetas de uma grande horda de demônios.",
            " ",
            "A presença temível\r\noprimido Ye Wei e enviou um arrepio na espinha. Ele balançou e caiu no chão\r\ndepois de tomar alguns passos para trás e, apesar de seus melhores esforços,\r\nele estava tendo dificuldade para respirar normalmente e movendo seu corpo.",
            " ",
            "'O que é\r\nisso?…'",
            " ",
            "Assim como\r\nYe Wei achava que os demônios estavam escapando do abismo, uma explosão de luz\r\nrúnico brilhante irrompeu da tabuleta de pedra. Milhões de runas se\r\nmaterializaram e formaram um pilar de energia dourada. As runas em seguida,\r\ncomeçaram a reagir umas com as outras e lançaram uma onda surpreendente de\r\nenergia.",
            " ",
            "O pilar\r\nbrilhou no abismo, iluminou a escuridão e desintegrou a fumaça negra. Após uma\r\nsérie de gritos, os demônios se acalmaram e o abismo retornou a sua calma\r\nanterior.",
            " ",
            "Os olhos de\r\nYe Wei se arregalaram, e ele olhou para a tabuleta de pedra. Ele não conseguia\r\nsentir nenhuma força em seu corpo; ele estava apenas sentado no chão com falta\r\nde ar. \"Que diabos é isso?\" O tremor não parou, embora gritos dos\r\ndemônios sim.",
            " ",
            "Mas após o\r\nbreve momento de paz, Ye Wei sentiu uma forte presença maligna nas profundezas\r\ndo abismo. Uma camada ainda mais espessa de névoa negra explodiu para fora da\r\ngrande fenda no chão. Esta presença era centenas de vezes mais forte do que os\r\noutros!",
            " ",
            "\"Boom!\r\nBoom!\"",
            " ",
            "Dentro da\r\nnévoa negra, uma luz vermelho brilhou. Uma serpente de três cabeças apareceu na\r\nnévoa, e parte de seu corpo de quilómetros de comprimento saiu do manto preto\r\nrevelando suas escamas vermelhas sangue.",
            " ",
            "A serpente,\r\nem seguida, soltou um enorme grito para fora de seus longos pulmões quebrando o\r\npilar rúnico brilhante, emergindo da névoa preta. Sua boca estava aberta\r\nenquanto voava para a tabuleta de pedra tentando engolir o artefato.",
            " ",
            "O grito da\r\nserpente sacudiu todo o reino. Ye Wei já estava muito longe, mas o impacto o\r\natingiu com força. Ele podia sentir o gosto de ferrugem em sua boca e a próxima\r\ncoisa que ele sabia, ele estava vomitando sangue.",
            " ",
            "\"Zoom!\r\nZoom!\"",
            " ",
            "A tabuleta\r\nde pedra sacudiu violentamente como se estivesse tentando igualar a intensidade\r\nda serpente, e mais runas irromperam. Numerosos pilares de energia rúnicas\r\ndispararam entre a fumaça preta e, em seguida, chocou-se contra o corpo\r\nmusculoso da serpente, onde eles deixaram alguns buracos grandes.",
            " ",
            "Atingido\r\npelo ataque da tabuleta de pedra, a serpente se enrolou de dor, mas não\r\ndesistiu. Em vez disso, voou violentamente quando uma esfera de energia escura\r\ncresceu dentro de sua boca.",
            " ",
            "A esfera da\r\nenergia escura era vermelha brilhante e cheia de energia elétrica. Depois de um\r\ntempo, quando a esfera de energia foi totalmente carregada a serpente cuspiu\r\ncontra a tabuleta de pedra. A sua ímpeto colossal tinha o poder de destruir a\r\nterra.",
            " ",
            "Como a\r\nesfera escura estava prestes a se conectar com a tabuleta de pedra, energia\r\nprimal natural do reino ressoou dentro da tabuleta e mil milhões de fios de\r\nsequências rúnicas estouraram a partir da tabuleta para todas as direções!"
      ]
}