{
      "Capítulo 92 - Entrando no Templo": [
            "\"Se\r\nnão podemos lutar contra ela então teremos que conversar sobre isso!”",
            " ",
            "Jin Yan\r\ntrocou um olhar com Mo Ya, rangeu os dentes enquanto ele estava ficando\r\nmentalmente preparado para iniciar um acordo.",
            " ",
            "Lin Zi Yan\r\nera mais egoísta do que amável, mas sendo um Guerreiro, ela mesma poderia\r\nredirecionar sua frustração.",
            " ",
            "\"Há\r\napenas dez pílulas. Eu tenho estes selos no meu corpo, e será mais difícil para\r\nmim avançar para o nível Guerreiro Condensado do que para os outros. Vou\r\nprecisar de cerca de cinco pílulas para mim mesma por segurança, e eu preciso\r\nguardar alguns para Ye Wei...”",
            " ",
            "\"Zi\r\nYan, se quisermos realmente nós podemos simplesmente lutar contra eles. Eu não\r\nacho que eles podem contra todos nós!\" Ye Wei pensou quando ele viu que\r\nLin Zi Yan estava frustrada. Ele olhou rapidamente para Jin Yan e Mo Ya,\r\n\"Achado não é roubado! Essa sempre foi a regra nestes tipos de situações.\r\nPor que eles pensam que podem apenas exigir as pílulas quando Zi Yan foi o\r\núnica quem as encontrou e as pegou em primeiro lugar?\"",
            " ",
            "Pensando\r\nnos trinta pergaminhos estranhos em sua bolsa e como ele estava apoiado por\r\ncentenas de cultivadores fortes, Ye Wei estava realmente se sentindo muito\r\nconfiante.",
            " ",
            "\"Mo\r\nYa, Jin Yan, vocês sabem o quão raro essas pílulas são. Vocês não podem\r\ncomprá-los, mesmo se vocês tivessem o dinheiro para isso! Eu preciso deles\r\ntanto quanto vocês dois precisam!\"",
            " ",
            "\"Eu\r\nposso dar no máximo uma pílula!\" Lin Zi Yan colocou uma pílula sua palma e\r\ndisse calmamente.",
            " ",
            "\"Uma\r\npílula?\" O rosto de Jin Yan escureceu. Era óbvio que Lin Zi Yan estava\r\ntentando colocar Mo Ya contra ele; portanto, ele sacudiu a cabeça e fez uma\r\ncontra-oferta que envolveu um número par. \"Quatro pílulas, pelo menos!\r\nDiga seu preço!\"",
            " ",
            "Mo Ya\r\ntambém viu através do plano insolente de Lin Zi Yan. Ele franziu o cenho e\r\ndisse: \"Sim, quatro comprimidos. Essa é a última oferta.\"",
            " ",
            "\"Apenas\r\num. Eu tenho um uso para o resto delas.\" Lin Zi Yan determinada sacudiu a\r\ncabeça. De maneira nenhuma ela iria deixar que Mo Ya e Jin Yan pegassem quatro\r\npílulas dela.",
            " ",
            "\"Não?\r\nComo cerca de dois então?\" Mo Ya e Jin Yan estavam desesperados, eles\r\nestavam muito estressados para escondê-lo.",
            " ",
            "\"Uma\r\npílula e vou trocá-lo por nada menos do que e oitocentos mil prata, ou algo do\r\nmesmo valor. Oferta final. Se você não quiser, melhor!\" Lin Zi Yan estava\r\ndeterminada.",
            " ",
            "\"Oitocentos,\r\no quê? Por que você não vai roubar o Senhor da Cidade?\" O rosto de Jin Yan\r\nescureceu ainda mais, e seus olhos se contraíram enquanto ele falava, 'Mesmo eu\r\nnão possuo esse montante de dinheiro.'",
            " ",
            "Mo Ya\r\nfranziu a testa. Ele estava imerso em pensamentos e não falou, 'Se eu fosse\r\nela, eu não daria as pílulas com facilidade... Se Jin Yan e eu estivéssemos em\r\numa posição melhor, então tudo bem, mas agora eles realmente têm a vantagem.\r\nNão há nenhuma razão real para ela nos dar as pílulas. Por mais ridículo que a\r\noferta pareça, eu acho que isso é realmente decente.' Mo Ya adquiriu um lote de\r\ntesouros do labirinto, o bastante para compensar o preço Lin Zi Yan propôs.",
            " ",
            "\"Não?\r\nTudo bem então.\" Disse Lin Zi Yan e colocou a pílula dentro sua bolsa.",
            " ",
            "\"Espere!\r\nOitocentos mil, certo? Vou aceitá-la!\" Mo Ya avançou e jogou sua bolsa\r\ninterespacial para Lin Zi Yan, \"Isto é tudo o que tenho comigo. Eu adquiri\r\num pouco desde que eu pisei neste labirinto. Tenho certeza que isso vale\r\noitocentos mil de prata se não mais! \"",
            " ",
            "\"Mo\r\nYa... O que você está fazendo?\"",
            " ",
            "Os olhos de\r\nJin Yan se arregalaram, e ele olhou para a silhueta de Mo Ya. Ele estava\r\nfurioso e surpreso. Até este momento Mo Ya e ele estavam no mesmo lado.",
            " ",
            "\"Se eu\r\nfalhar em avançar minha condensação, então vou precisar treinar para duas ou\r\naté três anos para recuperar o meu Qi. Só depois que eu poderia tentar um\r\navanço novamente. Eu não sou um homem de apostar, use seu bom senso, Jin Yan.\r\nFora deste labirinto, mesmo se você tiver e oitocentos mil de prata, você não\r\nserá capaz de obter metade desta pílula! E isso é se você tiver sorte o\r\nsuficiente para encontrar um vendedor! Se você não quer aceitar a oferta, você\r\nnão pode culpar qualquer um que queira!\" Mo Ya disse calmamente. Era\r\nverdade que Jin Yan tornou-se uma pessoa que ele podia confiar, mas no final,\r\neles não eram tão próximos. Eles só lutam ao lado um do outro, porque não\r\ntinham a menor chance contra Lin Zi Yan por conta própria.",
            " ",
            "\"Certo,\r\naqui está sua pílula!\" Lin Zi Yan pegou o saco e depois de sentir o seu\r\nconteúdo e confirmando o seu valor, ela jogou uma das dez pílulas para Mo Ya.",
            " ",
            "\"Adeus!\"",
            " ",
            "Mo Ya\r\ncuidadosamente guardou a pílula e imediatamente saiu.",
            " ",
            "\"Bom.\r\nExcelente!\" Jin Yan olhou para Mo Ya até que ele finalmente desapareceu na\r\nfloresta. Ele apertou os dentes com tanta força que o rangido foi audível\r\nfazendo os muitos guerreiros se levantar. As veias salientes em sua cabeça não\r\ndesapareceram por algum tempo depois de Mo Ya está fora de vista. Depois de\r\nmuitas respirações profundas, ele olhou para Lin Zi Yan e disse: \"Tudo\r\nbem, então vou pagar-lhe a mesma quantia. Dê-me uma pílula!\" Jin Yan\r\nrangeu os dentes enquanto falava. Parecia que ele ia morder alguém.",
            " ",
            "\"Não.\r\nEu disse a vocês dois, eu só vou dar uma pílula!\" Lin Zi Yan disse\r\nrejeitando o pedido de Jin Yan. Ela já tinha planejado guardar cinco para seu\r\nuso pessoal e quatro para Ye Wei; não havia espaço para as negociações.",
            " ",
            "Mo Ya e Jin\r\nYan como um dueto os ameaçavam, mas por conta própria contra centenas de\r\nguerreiros armados, Jin Yan não era nada.",
            " ",
            "\"Hmpft!\"\r\nJin Yan resmungou relutante. Ele então se virou e rapidamente voou em direção\r\nao Templo Glacial.",
            " ",
            "Vendo que\r\nMo Ya e Jin Yan saíram, Lin Zi Yan olhou para Ye Wei com um olhar simpático e\r\nsorriu. \"Vamos. Eu quero ver o Templo Glacial!\" Ela arrastou Ye Wei\r\nutilizando a postura Clone das Sombras.",
            " ",
            "\"Não\r\nhá dúvida, a coisa mais valiosa neste labirinto está escondido aqui. E se os\r\nrumores são verdadeiros O imperador também deixou outra coisa aqui antes de\r\nfalecer.\"",
            " ",
            "\"Vamos!\"",
            " ",
            "\"Vamos\r\njuntos!\" Hong Xun, Xue Ya, e os guerreiros foram motivados pela possibilidade\r\nde herdar o legado do Imperador Glacial. Eles mal podiam se conter.",
            " ",
            "Todos\r\nvoaram em direção ao Templo Glacial.",
            " ",
            "***",
            " ",
            "\"Droga...\r\nDroga!\"",
            " ",
            "\"Lin\r\nZi Yan, Mo Ya e o merdinha do Estudante irritante! Vou me lembrar disso! Apenas\r\nesperem! Eu farei com que vocês paguem por tudo!\" Jin Yan suprimiu sua\r\nraiva: \"Se eu herdar o legado do Imperador Glacial, nenhum de vocês sairão\r\ndaqui vivos!\" Olhando para a grande estrutura que estava misteriosamente\r\nflutuando no ar, Jin Yan pegou na sua lança e injetou Qi fazendo o equipamento\r\nmístico Três Estrelas levitar. A lança se transformou em um flash de luz\r\ndourada e levou Jin Yan para a plataforma de nuvem rúnica verde e azul até a\r\nporta do templo antes que alguém pudesse sequer ver a entrada do templo.",
            " ",
            "\"Ah,\r\nvocês querem o legado do imperador Glacial, isso está fora de alcance para\r\nvocês!\" Mo Ya estava assistindo no topo de uma montanha, enquanto os\r\ncultivadores voavam até o templo.",
            " ",
            "***",
            " ",
            "\"Este\r\nJin Yan é um idiota. Ele não pegou. Será que ele realmente acha que é uma boa\r\nideia competir com eles? Seria preciso um Guerreiro Condensado para lutar\r\ncontra todos...\"",
            " ",
            "\"Agora\r\nque eu tenho esta pílula, posso certamente avançar aqui! Quando eu me tornar um\r\nGuerreiro Condensado, vou acompanhá-los no templo e depois matarei todos e\r\nlevarei tudo!\"",
            " ",
            "Mo Ya\r\nfechou os olhos quando ele se sentou em posição de lótus. Ele engoliu a Pílula\r\nCondensada. Ele então começou a cultivar e construir seu Qi para tentar um\r\navanço.",
            " ",
            "***",
            " ",
            "Eventualmente,\r\ntodos chegaram à plataforma de nuvem, \"Parece ainda maior quando você está\r\nperto.\" O templo tinha mais de dois quilômetros de altura e decorado com\r\ninúmeras pedras e metais preciosos. Ao lado da plataforma tinha vinte pilares\r\nde pedra. Cada pilar era tão espesso que vinte pessoas não poderiam envolver\r\nseus braços em torno dela; eles eram como as pernas dos gigantes.",
            " ",
            "Em frente a\r\neste templo, o grupo de cultivadores parecia um pequeno grupo de formigas.",
            " ",
            "Atrás das\r\ncolunas estavam milhares de fósseis de bestas. O maior tinha mais de cinquenta\r\nmetros de altura, e todos esses ossos fossilizados tinham gravuras rúnicas.\r\nEles estavam brilhando como jade selvagem e mesmo ainda emitida uma aura feroz\r\nque pressionaram os cultivadores próximos, embora estes animais estivessem\r\nmortos há muito tempo.",
            " ",
            "'Por que o\r\nmestre deste templo deixou estes fósseis aqui?'",
            " ",
            "Relembrando\r\nos gigantes de pedra e os fantoches todos começaram a tremer. Eles prenderam a\r\nrespiração com medo de que qualquer movimento pudesse acordar estas bestas.",
            " ",
            "Estes\r\nfósseis estavam em ambos os lados da entrada apostos como se fossem guardiões\r\nda porta do templo. Seguindo a linha dos ossos para o outro lado da plataforma\r\nhavia um portão de 300 metros de altura bem fechado. O brilho escuro metálico\r\ndo portão estava dispersando uma presença fria.",
            " ",
            "A\r\ntranquilidade e sossego não fez nenhum dos guerreiros se sentirem relaxados;\r\ntodos eles estavam se sentindo muito tensos no momento. Eles sentiram como se\r\nestivessem de pé na frente da porta do céu, enquanto eles se perguntavam o que\r\neles deveriam fazer.",
            " ",
            "O Imperador\r\nGlacial era uma figura muito mítica. Seu nome foi ouvido muitas vezes a partir\r\nde bardos e contadores de histórias, mas ninguém tinha certeza se essas\r\nhistórias de seus poderes incomparáveis eram verdades ou não.",
            " ",
            "Como as\r\nhistórias diziam, o Imperador Glacial era um Mestre de Runas Místicas. Ele,\r\nsozinho, criou o conjunto Runas Glaciais e inventou a maioria das posturas\r\ncomuns relacionadas ao gelo. Haviam contos de quando ele viajou para os confins\r\ndo mundo e adquiriu a essência de gelo. Havia também rumores sobre como ele\r\npoderia transformar seu corpo em gelo sólido à vontade.",
            " ",
            "Agora vendo\r\nesta grande estrutura bem diante de seus olhos, era claro para todos que o\r\nImperador Glacial de fato existiu, e ele poderia ter sido ainda mais forte do\r\nque eles tinham ouvido a julgar por este labirinto e os tesouros que ele deixou\r\npara trás.",
            " ",
            "Foi uma\r\nsurpresa para muitos, quando ele desapareceu da face do planeta. Ninguém sabia\r\nonde ele foi e com o passar dos séculos, de vez em quando uma das posturas do\r\nImperador iria aparecer, e quem obtiver o legado do Rei do Gelo se tornaria uma\r\nlenda.",
            " ",
            "Todos os\r\nGuerreiros estavam agora de pé em frente ao portão, olhando para ele e pensando\r\ncomo eles chegariam ao outro lado.",
            " ",
            "Todo mundo\r\nlá entendia que se ainda pudessem aprender uma postura da coleção do Imperador\r\nGlacial eles poderiam se tornar alguém. Mas, ao mesmo tempo, eles estavam\r\ncientes que o Imperador Glacial não pretendia que alguém herdasse o seu legado\r\ne as armadilhas e testes dentro deste templo só poderia acabar com suas vidas.",
            " ",
            "Enquanto\r\nninguém sabia bem o que fazer, Lin Zi Yan deu um passo adiante. Seus passos\r\nleves a fazia parecer mais relaxado do que era, e a multidão ignorante não\r\npoderia tirar os olhos dela.",
            " ",
            "\"Zi\r\nYan!\" Preocupado com Lin Zi Yan, Ye Wei segurou seu braço e a puxou de\r\nvolta. Ele não sabia quem era o Imperador Glacial, mas ele estava certo de que\r\ntodos ali tinham uma razão válida para estar tão nervosos.",
            " ",
            "\"Relaxe,\r\neu vou ficar bem!\" Lin Zi Yan virou-se para Ye Wei e bagunçou seu cabelo.",
            " ",
            "\"Eu\r\nvou com você!\" Depois de um breve momento de hesitação, Ye Wei um passo à\r\nfrente ao lado dela.",
            " ",
            "Sob a\r\natenção de todos, eles percorreram o caminho feito de nuvens verdes e azuis em\r\ndireção ao portão.",
            " ",
            "De repente,\r\nos fósseis começaram a chacoalhar e o caminho se acendeu em um brilho vermelho\r\nda cor do sangue que vieram dos buracos dos olhos desses esqueletos.",
            " ",
            "Todos se\r\nengasgaram. Esses esqueletos têm uma postura semelhante só que mais forte do\r\nque os bonecos de pedra.",
            " ",
            "Ye Wei\r\ntambém estava petrificado, colocando a mão na bolsa e segurando um pergaminho\r\ndefensivo. Mas inesperadamente, os esqueletos não deixaram suas posições e só\r\nentão ele estava aliviado.",
            " ",
            "Lin Zi Yan,\r\npor outro lado, nunca se preocupou. Ela caminhou diretamente até a frente do\r\nportão e colocou sua pálida e delicada mão sobre o metal frio.",
            " ",
            "Quando a\r\npequena mão de Lin Zi Yan tocou a porta, uma luz verde e azul irrompeu, e antes\r\nque Ye Wei pudesse reagir, ela foi sugada para dentro do templo por uma força\r\nmisteriosa.",
            " ",
            "O portão\r\nainda estava selado, mas não havia nenhum vestígio de Lin Zi Yan à vista.",
            " ",
            "\"Zi\r\nYan!\" As pupilas de Ye Wei se dilataram. Ele correu para o portão sem\r\nhesitação.",
            " ",
            "\"Zoom!\r\nZoom!\"",
            " ",
            "Uma energia\r\nengoliu corpo de Ye Wei enquanto tocou o portão. Seu corpo foi sugados\r\ndiretamente pelo portão como se não existissem.",
            " ",
            "\"Eles\r\nentraram?!\"",
            " ",
            "\"A\r\nmenina sabe o que está fazendo; eles vão ficar bem.\"",
            " ",
            "Assustado\r\npela forma de como Lin Zi Yan e Ye Wei desapareceram, todos se sentiam sem\r\npalavras."
      ]
}