{
      "Capítulo 94 - Supernova": [
            "A grande\r\nmaioria dos cultivadores não era capaz de compreender facilmente posturas a\r\npartir de textos; e as ideias, neste capítulo particular dos \"Setenta e\r\ndois Segredos Interestelar\" eram complexos o suficiente para inspirar o\r\nImperador Glacial para criar uma postura evolutiva que pode ser melhorada até o\r\nnível Céu. Esta complexidade foi a razão pela qual muitos desses Guerreiros\r\nestavam certos que tal postura não existia.",
            " ",
            "Dito isso,\r\ncompreender posturas era um processo muito mais fácil do que refinar ou a criar\r\numa postura. No entanto, para as pessoas comuns compreender posturas ainda era\r\nmuito difícil, mas não para Mestres de Runas - para as pessoas que se\r\nespecializaram em runas era obviamente mais fácil.",
            " ",
            "Embora Ye\r\nWei ainda não fosse um Mestre de Runas, sua sensibilidade da alma era muito\r\ncomparável a um. Com seu conhecimento e ressonância rúnica de alto nível, ele\r\nconseguia decifrar as coisas, bem como um Mestre de Runas.",
            " ",
            "Enquanto\r\ntodo mundo estava sentado, desesperadamente lutando, a sensibilidade da alma de\r\nYe Wei o deixou decifrar com a velocidade de um Mestre de Runas treinado.",
            " ",
            "\"Setenta\r\ne dois Segredos Interestelares – Capítulo Céu Negro...” O momento em que Ye Wei\r\ndecifrou parte do texto de uma mensagem do disco de jade ressoou em sua mente.\r\nA mensagem explodiu em sua cabeça, e inúmeras palavras e letras apareceram\r\ndiante de seus olhos.",
            " ",
            "Este texto\r\nfoi escrito em uma língua extinta, e Ye Wei não reconheceu as formas, mas de\r\nalguma forma ele foi capaz de entender o que a mensagem significava.",
            " ",
            "“Acima dos\r\nCéus, as estrelas giravam. As magnificências das Galáxias nutriram tudo. Os\r\nCéus podem cobri-los, mas não contê-los; a Terra pode contê-los, mas não\r\ncobri-los. O Universo pode acomodá-los, mas não refutá-los sabendo que tudo tem\r\no seu lugar e limitação... Os Céus e a Terra giram e voltam ao mesmo lugar como\r\ntudo retorna ao universo.\"",
            " ",
            "Como a\r\nmente de Ye Wei foi bombardeado pelas ideias chatas do antigo texto, seu rosto\r\nse contraiu. Apesar disso, ele ficou imóvel aparentemente calmo no assento, mas\r\nhavia um olhar vago de choque em seu rosto infantil.",
            " ",
            "“Os Céus e\r\na Terra giram e voltam ao mesmo lugar... tudo retorna ao Univers... Isto\r\nsignifica que não importa quantas vezes as estrelas se remontam, o universo\r\nestá em constante evolução, enquanto os sóis e estrelas realmente nunca\r\nmudam...”",
            " ",
            "”Se Pu\r\nYuan, na verdade não estiver mentindo sobre como essas linhas inspiraram uma\r\npostura, eu posso ver totalmente como essa postura se tornaria repetidamente refinável\r\ne poderia se transformar em uma postura do Céu, ou uma postura ainda mais\r\nforte.\" O conceito era complexo ao extremo. A partir da mensagem\r\ntelepática ele foi capaz de recolher algumas informações sobre o texto e, pouco\r\na pouco, Ye Wei poderia compreendê-la lentamente.",
            " ",
            "“O que esse\r\nnome significa? Postura Supernova? Ao que parece, a primeira encarnação desta\r\npostura é, como disse Pu Yuan, uma Postura Espiritual. A julgar pelo fluxo de\r\nQi descrito no texto, qualquer pessoa abaixo do nível Guerreiro Condensada\r\npoderia fazer o melhor uso dessa postura, e fazer o corpo do utilizador, três\r\nvezes mais forte do que o normal por uma hora!”",
            " ",
            "\"A\r\nsegunda evolução desta postura parece ser o de nível Mítico. A segunda etapa\r\nfunciona melhor nos regressos dos Guerreiros Elevados. Isso faz com que o corpo\r\ndo utilizador se torne seis vezes mais forte do que o normal, mas só vai durar\r\nmetade do tempo que a primeira evolução.”",
            " ",
            "“A terceira\r\nevolução da Postura Supernova é uma Postura da Terra que fortalece o corpo do utilizador\r\nnove vezes! Tem a duração de uma meia hora útil, mas um Guerreiro Divino não\r\niria se beneficiar dele. Isso é o fim dos exemplos escritos, mas parece-me que\r\nessa postura pode ficar ainda mais forte através de treinamento e\r\nrefinamento!\" O texto continua, mas por hora, Ye Wei ficou chocado demais\r\npara continuar a ler.",
            " ",
            "Posturas\r\nampliadas segundo rumores eram disponíveis apenas para a Família Real da\r\nDinastia Zhou, mas ele tinha certeza que ele estava lendo a fórmula para um\r\nagora.",
            " ",
            "Agora, um\r\nEstudante Sete Estrelas, Ye Wei finalmente poderia aprender posturas, e se ele\r\nfosse capaz de dominar a Postura Supernova, em seguida, mesmo apenas sua\r\nprimeira forma o faria três vezes mais forte. Isso era suficiente para desafiar\r\nos Estudantes Dez Estrelas!",
            " ",
            "Quando ele,\r\neventualmente, tornar-se um Estudante Dez Estrelas, ele seria capaz de desafiar\r\nGuerreiros usando essa postura!",
            " ",
            "Com\r\namplificação de potência tripla qualquer cultivador iria facilmente dominar os\r\noutros em seu próprio nível de cultivo e talvez até mesmo bater os níveis de\r\npessoas acima dentro de uma hora do efeito da postura.",
            " ",
            "Embora a\r\nsegunda e terceira evolução não dure tanto tempo, sua amplificação de seis e\r\nnove vezes só faria as próximas etapas da postura ainda mais aterrorizante.",
            " ",
            "“Este é um\r\nnível de inscrição incompleta de Postura Supernova. Se eu pudesse de alguma\r\nforma evolui-lo em uma Postura do Céu...”",
            " ",
            "Só de\r\npensar sobre as possibilidades da postura, os batimentos cardíacos de Ye Wei\r\naceleraram. \"É uma pena que eu não posso explicar o que eu entendi, ou\r\nentão eu certamente iria partilhar esta poderosa postura com minha família.”",
            " ",
            "“Se este é\r\num dos doze capítulos, então eu não posso imaginar que tipo de poder o autor\r\ndesses volumes possuía! Isso não importa no momento... A primeira encarnação\r\ndeve funcionar bem antes de me tornar um Guerreiro Divino, o que pode me levar\r\ndécadas para conseguir. Por agora, eu deveria apenas me preocupar com a tarefa\r\nque me foi dada.\"",
            " ",
            "\"Pelo\r\nque posso ver, essa Postura Espiritual é composta de cento e trinta e seis\r\nrunas. Se eu puder descobrir como desenhar estas runas, realizar essa postura\r\nnão deve ser muito difícil.\"",
            " ",
            "“São só\r\ncento e trinta e seis runas, parece fácil o suficiente!” Ye Wei estava bastante\r\nconfiante em si mesmo. Quando tudo isso aconteceu ele era modesto, mas quando\r\nse tratava de runas, ele estava começando a se sentir confortável com a ideia\r\nde que tinha bastante boa compreensão sobre elas.",
            " ",
            "“A primeira\r\nruna deve ser alocada como esta. Ok, agora a segunda...\" Depois de\r\nponderar, Ye Wei começou a escrever as runas.",
            " ",
            "“Essa é a\r\nnúmero oitenta e um!\" Em poucos momentos, ele descreveu e memorizou\r\noitenta e uma runas cada uma girava e retornava.",
            " ",
            "\"Humm...\r\nA número oitenta e dois é um pouco mais complexa!” Ele podia sentir a\r\ndificuldade aumentando quando ele chegou na octogésima primeira runa na\r\nsequência.",
            " ",
            "“Ok, é\r\nisso. Agora número oitenta e três...' A velocidade de Ye Wei significativamente\r\nabrandou, e o fluxo que ele tinha quando ele começou a decifrá-los também\r\nestava diminuindo.",
            " ",
            "\"Cento\r\ne oito!\" Depois de seis horas de trabalho duro, ele chegou a esse número a\r\npartir do momento que ele descobriu a octogésima segunda runa. Ye Wei estava\r\nlonge de estar satisfeito com a sua velocidade.",
            " ",
            "Quando ele\r\nestava refinando a Tripla Palma da Maré, Ataque do Tigre Branco, Saque das\r\nEspadas Triplas e Passo Circular ele só precisava ver a postura de uma vez\r\nantes de memorizar todas as runas utilizadas, mas desta vez ele realmente teve\r\nque aprender muito das runas. Após seis horas ele se sentia como ele entendesse\r\nmenos do que quando começou.",
            " ",
            "Na verdade,\r\naprendendo cento e oito runas de amplificação era um feito monumental para\r\ncomeçar. Se qualquer Mestre de Runas ouvir que Ye Wei não estava satisfeito com\r\na sua velocidade, eles estariam tossindo sangue com tanta raiva.",
            " ",
            "Como runas\r\nespaciais e runas dimensionais, runas de amplificação também são runas\r\nespecializadas. Ye Wei ainda tinha que começar a aprender sobre tipos de runas\r\ncom Master Yi. Ele não tinha nenhuma maneira de saber o quão difícil decifrar\r\ntextos como este aqui era para os outros, para não mencionar o tipo de runas\r\nque ele estava lidando com eram extremamente complicados.",
            " ",
            "A presença\r\nda Montanha Mística no Sentient de Ye Wei não apenas melhorou a sensibilidade\r\nda alma de Ye Wei, mas suas habilidades cognitivas também foram reforçadas sem\r\nele saber. Ele deveria ser a última pessoa a reclamar do ritmo que outros só\r\npoderiam sonhar em ter.",
            " ",
            "“Faltam\r\nvinte e oito!” Embora Ye Wei fosse talentoso, seis horas de decifração sem\r\nparar teve seus efeitos sobre o seu corpo. Ele sentiu um pouco tonto, então ele\r\nabriu os olhos e tomou algumas respirações profundas antes de mudar sua atenção\r\nde volta para as vinte e oito runas complexas que restam.",
            " ",
            "“Zi Yan,\r\nJin Yan, Hong Xun, e Xue Yao são todos os indivíduos talentosos em suas\r\npróprias razões, gostaria de saber o quão longe eles chegaram.\"\r\nSentando-se no assento, Ye Wei inclinou a cabeça e olhou para os outros\r\nenquanto esfregava a têmpora para aliviar a leve dor de cabeça que o estava\r\nincomodando.",
            " ",
            "“Estas\r\núltimas runas são muito mais complexas do que todas as runas anteriores.\"\r\nPensou Ye Wei. Depois de uma pequena pausa, Ye Wei cerrou o punho e tornou-se\r\nmais determinado, “Eu vim até aqui, é fazer ou morrer agora!”",
            " ",
            "Ye Wei\r\nfechou os olhos novamente, e o texto e runas reapareceram em sua mente.",
            " ",
            "A gota\r\nd'água, na verdade provou ser a parte mais difícil; a complexidade das runas se\r\ntornou bastante demorado e desgastante. Dezoito horas passou voando, e quando\r\nYe Wei abriu os olhos de novo, havia um sorriso sutil em seu rosto pálido.",
            " ",
            "“É isso aí!\r\nTodas as cento e trinta e seis runas de primeira evolução da Postura Supernova\r\nestão agora em minha cabeça!\" Ye Wei não esperava que a resolução das\r\núltimas vinte e oito runas levaria três vezes mais, enquanto resolvendo as\r\nprimeiras Cento e oito!",
            " ",
            "Depois de\r\nentender a Postura Supernova, Ye Wei começou a pensar o do porque a postura\r\ndura apenas uma hora. Ele queria saber o porquê de, ao atualizar a postura seus\r\nefeitos se encurtaram.",
            " ",
            "“Apenas um\r\ndia se passou. O que eu vou fazer com os dois dias restantes?” Ye Wei perguntou\r\nquando ele deu uma olhada em volta.",
            " ",
            "“Zi Yan\r\nainda está decifrando e eu honestamente não tenho ideia de quando ela vai\r\nterminar. Eu não quero desperdiçar dois dias sem fazer nada... Eu poderia muito\r\nbem tentar refinar a postura.” Ye Wei ponderou com a mão coçando o queixo.\r\nVendo que Zi Yan ainda não terminou, e como ele não tinha ninguém para\r\nconversar, ele voltou para o disco para ler mais sobre essa postura\r\ninteressante.",
            " ",
            "Quando todo\r\nmundo ainda estava tentando terminar de decifrar o disco, Ye Wei já tinha\r\ncomeçado a refiná-lo! Ele gostava do processo de refinar posturas mais do que\r\ndecifrá-las. Ele achou a última chata e sem graça que era exatamente o oposto\r\ndo que ele pensava do processo de refino; melhorar e aperfeiçoar eram\r\nextremamente gratificantes e interessantes para ele.",
            " ",
            "\"Zoom!\"",
            " ",
            "Quando Ye\r\nWei estava prestes a começar a refinação, o disco de jade disparou um feixe de\r\nluz azul que o envolveu completamente. A figura humana apareceu na outra\r\nextremidade do pilar.",
            " ",
            "A figura\r\nera iluminada por uma camada de cento e trinta e seis runas verdes que cobriam\r\nseu corpo! A Postura Supernova era um tipo completamente diferente de Postura\r\nMística, e, portanto, para realizá-la era necessária uma técnica diferente!"
      ]
}