{
      "Capítulo 95 - Resultados": [
            "Em\r\ncircunstâncias normais, os cultivadores preenchem seus dedos com força de\r\nvontade, e os usam como uma caneta e seu Qi como tinta para escrever runas no\r\nar. Depois que terminam de escrever as sequências rúnicas eles injetam Qi nela,\r\nativando a postura.",
            " ",
            "Mas com\r\nposturas de amplificação era um pouco diferente. A tela seria o corpo do\r\nutilizador, em vez do ar.",
            " ",
            "“Se eu\r\nquiser refinar essa postura, eu preciso saber suas fraquezas!”. Ye Wei pensou\r\nquando ele centrou-se na figura humana no feixe de luz. Ele, em seu interior,\r\nestava encantado com as cento e trinta e seis runas verdes brilhantes.",
            " ",
            "Havia\r\nalgumas centenas de Guerreiros sentados em seus acentos na sala espaçosa. Todos\r\nestavam tão focados na tarefa que tinham em mãos e não sentiram os três dias\r\nque tinham se passado.",
            " ",
            "\"Zumbido!\".",
            " ",
            "Todos os\r\npilares no salão se iluminaram mais uma vez. Feixes de luz atravessaram o\r\ngrande disco de jade, e Pu Yuan reapareceu em cima do artefato deslumbrante.",
            " ",
            "\"O\r\ntempo acabou!\". Pu Yuan olhou para todos quando sua voz grossa e rouca\r\nsoou em seus ouvidos, os agitando e acordando.",
            " ",
            "\"O\r\nquê! Só isso?\". Todo mundo abriu os olhos. Alguns pareciam tristes e\r\ndecepcionados, alguns se sentiram inseguros, e só uma pequena minoria deles\r\nparecia confiante.",
            " ",
            "\"Esta\r\nPostura Supernova... fora as cento e trinta e seis runas, eu decifrei apenas\r\ndoze em três dias. Felizmente Pu Yuan disse que só precisávamos descobrir o\r\nbásico; Pergunto-me se eu fiz o suficiente\".",
            " ",
            "\"Eu\r\ndecifrei quinze!\".",
            " ",
            "\"Que\r\npena... eu só percebi dezoito runas...\".",
            " ",
            "Os\r\nGuerreiros que tinham decifrado menos de vinte runas sabiam que suas chances\r\neram pequenas, e seus olhos estavam um pouco marejados depois de terem ouvido\r\nque seu tempo tinha acabado.",
            " ",
            "\"Eu só\r\ncompreendi quatro runas, eu acho que não é bom o suficiente...\".",
            " ",
            "\"Eu\r\nnão espero que eu passe neste teste; estas runas são muito complicadas. Eu não\r\nconsegui decifrar nem mesmo uma única runa...\".",
            " ",
            "As pessoas\r\nque não puderam decifrar mais de dez runas, suas cabeças estavam baixas, mas\r\neles estavam um pouco menos frustrado, pois sabiam que não passar no teste era\r\nmais ou menos uma certeza que tinham.",
            " ",
            "Cercado por\r\nGuerreiros desmotivados e não sabendo como eles foram no teste, Hong Xun e Xue\r\nYao também ficaram um pouco ansiosos. Ambos pensavam que foram muito bem, mas\r\nnenhum deles tinha conseguido decifrar toda a postura.",
            " ",
            "\"Hahaha!\r\nVocês pensam que foi difícil? Não foi assim tão difícil!\". Jin Yan olhou\r\nem volta só para ver que todos pareciam tristes e frustrados, o que alimentou\r\nsua confiança ainda mais. \"Estas pessoas comuns sem talento estão com a\r\npalavra incompetência escrita em seus rostos!”.",
            " ",
            "\"Pfft,\r\ndo que você está tão orgulhoso? Talvez nós não fomos tão bem quanto você, mas\r\nisso não significa que você vai passar no teste de qualquer jeito! Já descobriu\r\ntoda a postura? Não! Então cale a boca!\". Um dos guerreiros mais\r\ncompetitivos falou.",
            " ",
            "Hong Xun\r\nnão queria se envolver em uma discussão inútil, mas ele concordou com o ponto\r\nde que o Guerreiro estava dizendo. \"Jin Yan realmente só é papo, não é?\r\nNenhuma dessas cento e trinta e seis runas são normais, e até mesmo Mestres de\r\nRunas podem não serem capazes de decifrar toda a postura em três dias... Mesmo\r\nse ele decifrou mais runas do que nós, como disse Pu Yuan, nós só precisamos\r\ndescobrir o básico para passar este teste. Eu acho que ele ainda falhará no\r\nteste final.\".",
            " ",
            "\"Ha!\r\nNão, eu não descobri toda a postura, mas você está olhando para um gênio que\r\ndecifrou oitenta e um runas! Se eu falhar, então, nenhum de vocês tem\r\nchances!\". Jin Yan disse com orgulho e em voz alta enquanto ele estava\r\ncerto de que ele seria o melhor.",
            " ",
            "\"Jin\r\nYan decifrou quantas runas!?\". Todos os cultivadores engasgaram quando\r\neles descobriram a realização de Jin Yan.",
            " ",
            "Embora\r\nninguém realmente se desse bem com Jin Yan devido ao seu orgulho e arrogância,\r\neles não podiam negar a sua força e talento quando se tratava de cultivo, sua\r\nfama e sua classificação em uma grande cidade.",
            " ",
            "Lin Zi Yan\r\nestava sentado ao lado Ye Wei, e as sobrancelhas esculpidas contraíram. Ela\r\nabriu seus belos olhos roxos, e havia um lampejo de decepção presente.",
            " ",
            "\"Argh,\r\neu não pude terminar esta postura no final\". Lin Zi Yan tremeu\r\ndecepcionada consigo mesma, porque ela odiava não alcançar seu objetivo.",
            " ",
            "Ao\r\ncontrário de Jin Yan, Lin Zi Yan preferiu manter-se na sua, e mesmo que ela deu\r\ntudo de si, ela estava longe de estar satisfeita por não terminar de compreender\r\numa postura tão rara. \"É uma pena que eu não consegui entender ela\r\ntotalmente. Eu pensei que eu seria capaz de obter mais desta viagem\".",
            " ",
            "“Ah? O\r\npequeno Wei ainda está tentando?\". Lin Zi Yan podia ver Ye Wei ainda\r\nestava sentado pacificamente ao seu lado, com os olhos fechados.",
            " ",
            "\"A\r\nsensibilidade de alma do pequeno Wei é ridiculamente forte. Eu ainda não posso\r\nacreditar que ele conseguiu a melhor pontuação possível nos testes que Mestre\r\nYi lhe deu! Se há alguém aqui que pode descobrir essa postura, é certamente\r\nele!”. Lin Zi Yan olhou diretamente para Ye Wei com um brilho roxo em seus\r\nolhos. Embora ela fosse uma pessoa competitiva, ela desejou que Ye Wei fosse\r\ncapaz de aprender esta requintada técnica.",
            " ",
            "Os olhos de\r\nJin Yan caíram sobre Lin Zi Yan. Não que ele estivesse pronto para perder\r\ncontra alguém, mas em sua mente ela era a única capaz de competir com ele neste\r\nteste e realmente não o surpreenderia se ela ganhasse.",
            " ",
            "\"Apresentem\r\nseus resultados!\". Pu Yuan olhou em volta sem emoção. As emoções dos\r\npresentes parecia ser fascinantes para ele.",
            " ",
            "Pu Yuan, em\r\nseguida, acenou com o braço para chamar um pilar de luz rúnico.\r\n\"Zoom!\". Uma figura humana apareceu no meio do feixe de luz, e sobre\r\no corpo da figura havia cento e trinta e seis runas mal iluminadas.",
            " ",
            "\"Coloque\r\na palma da mão sobre esta figura, as runas que você já decifrou acenderão no\r\ncorpo desta figura\". Pu Yuan apontou para o pilar de luz e disse.",
            " ",
            "\"Senhor,\r\nquantas runas tem que acender para nós passarmos?\". Todo mundo estava\r\nolhando para a figura rúnica. Um dos cultivadores suspirou e olhou para Pu Yuan\r\nfazendo a pergunta que todos queriam uma resposta.",
            " ",
            "\"Se\r\nvocê passar, eu vou deixar vocês saberem!\". O tom de voz rouca de Pu Yuan\r\nrevelou sua emoção e expectativa. Ele subconscientemente olhou para Ye Wei,\r\nparcialmente interessado porque ele não esperava que um Estudante chegasse tão\r\nlonge neste labirinto, mas atraído principalmente pela aura misteriosa de Ye\r\nWei.",
            " ",
            "\"Pergunto-me\r\nse há alguém digno neste grupo. Trezentos anos se passaram e não foi tão\r\nagradável como eu pensava que seria...\". Pu Yuan olhou para os\r\ncultivadores enquanto pensava. Seus olhos se encheram de água quando o\r\nsentimento de abandono o dominou.",
            " ",
            "\"Eu\r\nirei primeiro!\". Jin Yan não podia esperar para se mostrar, então ele\r\ncorreu em direção ao pilar de luz. Ele cuidadosamente levantou a mão, em\r\nseguida, colocou-a sobre a figura.",
            " ",
            "\"Zumbido!\r\nZumbido!\".",
            " ",
            "Quando\r\npalma da mão de Jin Yan tocou a figura, uma misteriosa onda de energia entrou\r\nem seu corpo chegando até seu Sentient. Momentos depois, oitenta e uma das\r\nrunas no corpo da figura se iluminaram. Aquelas eram as oitenta e um runas que\r\nele tinha decifrado.",
            " ",
            "\"Oitenta\r\ne uma? Isso não é ruim. Próximo!\". Impressionado com o resultado, Pu Yuan\r\nassentiu irradiando satisfação. ‘Oitenta e uma runas em três dias? Dê-lhe tempo\r\nsuficiente, e ele certamente pode aprender esta postura’.",
            " ",
            "\"Três!?\r\nPróximo!\".",
            " ",
            "\"Próximo!\".",
            " ",
            "\"Próximo!\".\r\nUm por um, todos os Guerreiros se juntaram a fila e tiveram seus resultados.\r\nJin Yan foi líder com oitenta e uma, enquanto Hong Xun  e Xue Yao tiveram\r\nsetenta e duas e setenta e cinco runas acesas respectivamente.",
            " ",
            "Até agora,\r\napenas Ye Wei e Lin Zi Yan eram os dois únicos cultivadores não avaliados, e\r\nporque ambos não estavam muito ansiosos, eles esperaram no final da fila.",
            " ",
            "\"Bem...\r\nA octogésima primeira runa é uma parede. Se você puder decifrar oitenta e uma\r\nrunas em três dias, então você tem a oportunidade de aprender toda a postura.\r\nMas para quem aprendeu menos, se vocês não conseguirem entender o fluxo de Qi\r\nnas oitenta e umas runas neste período de tempo, eu temo que vocês\r\nprovavelmente não tenham inteligência o suficiente para dominar essa postura mesmo\r\nse vocês tentassem por toda a vida\". Pu Yuan disse solenemente.",
            " ",
            "Ao ouvir as\r\npalavras de Pu Yuan, os olhos de Jin Yan brilharam, mas pelo contrário, Hong\r\nXun, Xue Yao e o resto pareciam deprimido por suas palavras.",
            " ",
            "Sabendo que\r\nele precisava seguir em diante e logo ser avaliado, Ye Wei abriu os olhos,\r\nquando ainda tentava refinar a postura.",
            " ",
            "Vendo uma\r\npontuação após a outra tão baixa, Ye Wei ficou surpreso. Ele realmente não\r\nachou o processo difícil. Ele achou as runas posteriores às oitenta e uma mais\r\ndifíceis e mais complicadas, mas ele foi capaz de usar as runas anteriores que\r\neram mais fáceis como um modelo para decifrar as mais difíceis. \"Por que\r\ntodo mundo foi tão mal? Tivemos três dias!”.",
            " ",
            "Se Jin Yan\r\nouvisse o que Ye Wei estava pensando agora, ele provavelmente iria tossir\r\nsangue. Ele deu seu melhor e se esforçou tanto apenas para ficar preso um pouco\r\nmais da metade.",
            " ",
            "Pu Yuan\r\nsorriu e falou: \"Considerando o nível de talento, você, na verdade, foi\r\nmuito bem. Antigamente, nos dias em que o Imperador Glacial decifrou essa\r\npostura, ele descobriu cento e oito runas em três dias com seu extraordinário\r\ntalento na compreensão de cultivo e runas. Foi meio ano depois disso, quando\r\nele dominou a Postura Supernova!\".",
            " ",
            "\"Essa\r\npostura mística foi fundação do Imperador. Ele construiu seu arsenal de\r\nposturas a partir dessa, e se não fosse por essa postura ele não teria tido\r\nmetade do seu poder total!\". Pu Yuan sequer olhou para os cultivadores\r\nneste momento. Ele estava se sentindo nostálgico, portanto, ele inconscientemente\r\nfechou os olhos.",
            " ",
            "\"Oh,\r\nsim, o próprio Imperador somente decifrou cento e oito runas em três\r\ndias!\". Jin Yan estava se sentindo ainda mais confiante depois de ouvir o\r\nque Pu Yuan disse a todos sobre o passado.",
            " ",
            "\"Como\r\na octogésima primeira runa, as cento e oito runas também são uma parede, e se\r\nvocê puder entender o fluxo de Qi complicada nestas duas runas rapidamente,\r\nvocê terá uma chance muito maior de aprender com sucesso essa postura\". Pu\r\nYuan continuou.",
            " ",
            "\"Próximo!\".",
            " ",
            "Os olhos de\r\nPu Yuan caíram sobre Lin Zi Yan e Ye Wei e pensou: \"É aquele jovem\r\nEstudante! Oh, espere, temos apenas dois cultivadores restando? Eu realmente\r\nnão gosto do menino arrogante que decifrou as oitenta e uma runas, mas eu acho\r\nque ele é a melhor oportunidade que apareceu para o meu espírito se\r\nlibertar\"."
      ]
}