{
      "Capítulo 100 - Torre do Carma": [
            "\"Boom!\".",
            " ",
            "No momento\r\nem que as duas auréolas apareceram, as vestes de Ye Wei vibraram e uma onda de\r\nenergia de parar o coração irrompeu do seu corpo.",
            " ",
            "Impactados\r\npela sua energia do ar ondulando em torno de Ye Wei. Auréolas verdes e azuis\r\nsurgiram a partir das ondas de pressão e se expandiu para fora. Ye Wei estando\r\ncalmamente no centro, parecia não se incomodar com as alterações. Olhando de\r\nlonge, Ye Wei parecia uma figura divina; parecia que não havia ninguém no mundo\r\nque pudesse impedi-lo.",
            " ",
            "O templo se\r\nencheu com uma horripilante sensação de terror. O Qi agressivo não foi dirigido\r\na ninguém em específico, mas ainda assim, todos os cultivadores, incluindo Jin\r\nYan, que estava no auge do Guerreiro Dez Estrelas, começaram a tremer quando\r\nseus rostos se tornaram pálidos como a lua.",
            " ",
            "\"Como\r\npode esse garoto ser tão poderoso...\". Jin Yan murmurou enquanto olhava\r\npara Ye Wei com medo. A última vez que ele tinha sentido esse tipo de poder foi\r\nquando seu avô ficou com raiva e matou um grupo de ladrões que tentaram\r\nesvaziar o cofre da família no escuro da noite.",
            " ",
            "O avô de\r\nJin Yan era um dos três anciãos da Família Jin, um Guerreiro Condensado Seis\r\nEstrelas!",
            " ",
            "\"Eu\r\nacho que eu entendi...\". Lin Zi Yan murmurou enquanto olhava para os halos\r\nna cabeça de Ye Wei. Ela podia sentir o fluxo de Qi dentro Ye Wei, que a fez\r\nlevantar a cabeça e olhar para Pu Yuan, que estava envolto em um pilar de luz.",
            " ",
            "\"Pu\r\nYuan sabia que o pequeno Wei tinha refinado a postura Supernova que lhe\r\nconcedeu o poder de um Guerreiro! Com tal efeito de amplificação não foi\r\nrealmente uma surpresa que o pequeno Wei foi capaz de lutar contra Mo Ya\".",
            " ",
            "Lin Zi Yan,\r\nentão pensou em como Ye Wei abnegadamente pulou na frente dela e as palavras\r\nque ele disse que ainda permanecia em seu coração. ",
            "Abnegadamente: sem interesses próprios",
            " ",
            "\"Não,\r\nisso não é possível!\". Mo Ya nunca imaginou que o poder de um Guerreiro\r\nCondensado Seis Estrelas sairia do corpo de um Estudante. Ele entrou em pânico\r\ne rapidamente desenhou uma sequência rúnica no ar, a sua melhor postura na\r\nesperança de acabar com Ye Wei uma vez por todas.",
            " ",
            "Ye Wei se\r\nmoveu, e antes que Mo Ya pudesse reagir, os punhos já o tinham atingido. Com a\r\nforça dos cosmos, socos de Ye Wei choveram sobre Mo Ya.",
            " ",
            "\"Crack!\r\nRachadura!\".",
            " ",
            "Um som de\r\nalgo se quebrando de fazer gelar o sangue ecoou no templo. Em poucos segundos\r\nmais de trezentos socos quebraram todos os ossos do corpo de Mo Ya e rasgou\r\natravés de seus órgãos.",
            " ",
            "Ye Wei\r\nmandou outro ataque, e desta vez seu soco atingiu o dantian de Mo Ya\r\nquebrando-o.",
            " ",
            "O corpo de\r\nMo Ya foi lançado e fortemente bateu contra o disco de jade. O silêncio reinou\r\nno salão quando Ye Wei puxou para trás o punho, que jogou Mo Ya contra o disco,\r\ne seu corpo deslizou lentamente deixando um longo rastro de sangue na\r\nsuperfície do artefato.",
            " ",
            "Todos no\r\nsalão estavam olhando para Mo Ya que estava deitado no chão como um cão morto,\r\ne todos eles prenderam a respiração. Nenhum deles podia acreditar o quão forte\r\nYe Wei tornou-se de repente!",
            " ",
            "“O que ele\r\nusou agora?!”.",
            " ",
            "Mo Ya\r\nestava precisando de atenção médica imediata, sem a qual certamente morreria,\r\nmas ninguém no templo simpatizava com ele. Afinal, se não fosse por Ye Wei, Mo\r\nYa teria matado a todos. Depois de ter sido atingido por ataques como esse, o\r\ncultivo Mo Ya foi completamente destruído, e havia pouca chance de que ele\r\npoderia reconstruir a força de seu corpo, mesmo que ele sobrevivesse.",
            " ",
            "\"Você\r\npode deixá-lo morrer, mas não aqui. Este é um lugar sagrado, e já houve\r\nderramamento de sangue o bastante\". Pu Yuan pediu aos cultivadores para\r\nmover o corpo de Mo Ya para fora do templo. Ele então se virou para olhar para\r\nYe Wei. “Aquela passou perto; Foi um desrespeito ao Mestre que este jovem com a\r\nespada tentou matar os outros aqui. Podemos chamar isso de carma por ele ter\r\nperecido pela postura do Mestre? Haha...”",
            " ",
            "Momentos\r\napós a luta, Pu Yuan recuperou a figura iluminada a partir Ye Wei, e o efeito\r\nda postura Supernova sumiu enquanto os cultivadores estavam limpando o templo.",
            " ",
            "Depois de\r\nexperimentar os efeitos de amplificação, Ye Wei ganhou uma grande compreensão\r\nda postura Supernova, e ele não podia esperar para treinar novamente. \"Uma\r\nvez que eu me tornar um Guerreiro, eu serei tão forte como o primo Zhong quando\r\neu usar essa postura!”",
            " ",
            "\"Como\r\nafirmei anteriormente, vocês três decifraram oitenta e um runas ou mais, vou\r\ndecidir quem vai herdar o legado do Mestre depois de analisar o segundo\r\nteste!\". Pu Yuan apontou para Ye Wei, Lin Zi Yan, e Jin Yan.",
            " ",
            "Lin Zi Yan\r\nolhou para Ye Wei. Ela não estava realmente preocupada se ela iria passar no\r\nteste. Uma vez que ela atingisse o nível Guerreiro Condensado, sua família\r\ntinha muitas fórmulas e posturas prontas para ela. Embora eles pudessem não ser\r\ntão poderosos como o legado que o Imperador deixou para trás, ela seria capaz\r\nde escolher um caminho de cultivo que se adequasse melhor juntamente sob consulta\r\ndos anciãos de sua família. Por outro lado, Ye Wei não tinha recursos poderosos\r\nno caminho do cultivo, então era uma oportunidade muito boa.",
            " ",
            "A principal\r\nrazão queLin Zi Yan queria continuar com o teste era para ajudar Ye Wei superar\r\nos desafios e, ao menos estar lá para apoiá-lo mentalmente.",
            " ",
            "\"Vejo\r\nvocês do outro lado!\". Pu Yuan acenou seu braço fazendo com que todos os\r\ntrês participantes do segundo teste desapareceram do salão do templo.",
            " ",
            "\"Quanto\r\na vocês todos...\". Ele falou enquanto olha para Hong Xun, Xue Yao e os\r\noutros Guerreiros. \"Desejo-lhe a melhor sorte com o legado dos sete\r\ndiscípulos. Infelizmente, eu não posso fazer muito mais neste momento\".",
            " ",
            "A voz de Pu\r\nYuan ecoou por todo o salão. Ele então olhou para os amuletos antes de sua\r\nfigura desaparecer.",
            " ",
            "\"Que\r\nlugar é este?\".",
            " ",
            "Ye Wei, Lin\r\nZi Yan, e Jin Yan reapareceram em um reino vazio sem forma. Eles estavam\r\ncercados pela escuridão e nenhum deles podia ver qualquer coisa.",
            " ",
            "\"Prisão\r\nda Alma!\". Pu Yuan respondeu no instante que sua figura apareceu na\r\nescuridão e caminhou lentamente em direção ao trio. A tonalidade verde e azul\r\nem torno dele iluminou o reino e a luz das estrelas emanava abaixo de seus pés\r\ncom cada passo que dava.",
            " ",
            "No momento\r\nem Pu Yuan chegou até eles, o reino escuro já estava iluminado pela luz das\r\nestrelas. Todos os três sentiram como se estivessem flutuando em um sistema\r\nestrelar em miniatura.",
            " ",
            "“Prisão da\r\nAlma?”. Ye Wei, Lin Zi Yan, e Jin Yan todos franziram a testa olhando para Pu\r\nYuan, visivelmente confusos.",
            " ",
            "\"E é\r\nali que o próximo teste será realizado!\".",
            " ",
            "Pu Yuan\r\napontou longe para uma das estrelas brilhantes. As estrelas brilhantes no vazio\r\nde repente iluminaram-se e havia uma força invisível puxando-as próximas umas\r\ndas outras. Elas se fundiram e formaram uma antiga torre vertical diante dos\r\nolhos do trio confuso.",
            " ",
            "A torre\r\ntinha três andares de altura. A fachada estava coberta de estrelas brilhantes\r\nque foram mantidas juntas por bilhões de runas flutuantes.",
            " ",
            "“Esta é a\r\nTorre do Carma\". Pu Yuan contemplava a torre estrelada de longe quando sua\r\nvoz soou na cabeça do trio.",
            " ",
            "\"Há\r\ndemônios presos no interior desta torre. Há três andares no total. Mestre selou\r\ndemônios em cada andar cujo poder aumenta cada vez que você avança mais e mais\r\nalto. Seus níveis são, respectivamente, de nível baixo, de nível médio, e os\r\ndemônios de nível alto\".",
            " ",
            "\"Como\r\nalguém criou essa armadilha dos demônios internos?\". Ye Wei, Lin Zi Yan, e\r\nJin Yan ficaram chocados ao ouvir a introdução de Pu Yuan, e todos eles olharam\r\npara a torre com temor.",
            " ",
            "Era um fato\r\nconhecido que as mentes dos cultivadores seriam invadidas por demônios\r\ninternos. Mais precisamente, demônios internos de nível baixo quando Estudantes\r\navançam para se tornarem Guerreiros; demônios internos de nível médio quando\r\nGuerreiros avançam para se tornarem Guerreiros Condensados, e por último, de\r\nnível alto quando Guerreiros Condensados avançam para se tornarem Guerreiros\r\nElevados.",
            " ",
            "Se um\r\ncultivador não pode lidar com seus demônios internos, eles nunca irão superar\r\ncom êxito um grande avanço.",
            " ",
            "Demônios\r\ninternos é algo que não se pode tocar ou ver. Nenhum dos três sabiam que esses\r\ndemônios ilusórios poderiam ser capturados.",
            " ",
            "\"Neste\r\nmundo, nada é impossível. Se alguém é forte o suficiente, pode-se conseguir\r\nqualquer coisa. Embora o Mestre exatamente não os selou lá com a seu poder,\r\nmas... \".",
            " ",
            "\"Construir\r\nesta torre não saiu de graça. Mestre teve que sacrificar alguma coisa que ele\r\namava, mas eu acho que ele pensou na possibilidade da cultivação da geração\r\nmais jovem que significava mais para ele”. Pu Yuan disse, enquanto relembrava\r\ntristemente o passado.",
            " ",
            "Depois de\r\num momento, ele recuperou seus sentidos e disse: \"Vocês todos sabem que se\r\nalguém perder para seus demônios internos durante um grande avanço, vai demorar\r\nmais de dois anos para o seu corpo se recuperar?\". Pu Yuan continuou.\r\n\"Mas se você estiver na Torre do Carma, a matriz rúnica vai te teleportar\r\npara fora se ele sentir que seus meridianos estão sob estresse extremo\".",
            " ",
            "\"O\r\nquê...\".",
            " ",
            "Jin Yan\r\nengasgou enquanto as palavras de Pu Yuan fez perceber o valor desta torre; seus\r\nolhos ardiam intensamente, enquanto olhava para ela. Ele tinha estado no auge\r\ndo Guerreiro Dez Estrelas por mais de seis meses e agora seu corpo estava\r\npronto para avançar, mas sua mente não estava. Ele estava com medo de que ele\r\nseria esmagado por seus demônios internos.",
            " ",
            "Se isso\r\nacontecesse, Jin Yan não seria um Guerreiro Condensado durante pelo menos dois\r\nanos.",
            " ",
            "Mas dentro\r\ndesta torre ele pode lutar contra seus demônios sem qualquer medo de ferir sua\r\nbase de cultivo se ele falhasse. Com esta experiência, avançar seria muito mais\r\nfácil.",
            " ",
            "\"Vocês\r\ndois. Desde que ambos já são Guerreiros e lutaram com seus demônios internos de\r\nnível baixo no passado, vocês serão colocado no segundo andar!\".",
            " ",
            "\"Tudo\r\no que posso dizer é que, quanto mais tempo você passa na torre, o mais provável\r\né que se torne o sucessor. Não há nenhuma desvantagem para isso, e essa\r\nexperiência que você ganha fará o seu próximo grande avanço mais fácil!\".\r\nPu Yuan olhou os dois guerreiros no olho e disse sinceramente.",
            " ",
            "\"Quanto\r\na ele. Ele é apenas um Estudante. Seu teste começará no primeiro andar\".\r\nPu Yuan disse enquanto olha para Ye Wei.",
            " ",
            "\"Então\r\né isso! Façam o seu melhor! Ah, e boa sorte!\". Pu Yuan sorriu para todos\r\nos três e seus olhos pararam no pequeno corpo de Ye Wei. \"Ele só usou três\r\ndias para evoluir a postura Supernova. Eu certamente espero que sua mente seja\r\ntão forte como ele é esperto”.",
            " ",
            "“Este\r\nmenino poderá até ser mais forte do que o Mestre quando ele descobrir seus\r\nsegredos”. Embora Pu Yuan tivesse grandes esperanças em Ye Wei e realmente\r\nqueria que ele fosse o sucessor de Glacial Imperador, ele ainda iria seguir as\r\nregras e deixar o resultado do teste decidir o herdeiro.",
            " ",
            "“Pequeno\r\nWei, este será um caminho árduo, mas tudo vai ficar bem se você não se\r\nperder\". Lin Zi Yan utilizou a técnica de transmissão de voz para\r\naconselhar Ye Wei.",
            " ",
            "“Sim!”. Ye\r\nWei balançou a cabeça e olhou para cima, o tempo congelou quando seus olhares\r\nse cruzaram.",
            " ",
            "\"Eu\r\nespero que vocês estejam prontos!\". Pu Yuan sorriu ao trio e acenou seu\r\nbraço. Três pilares de luz os encobriram e eles simultaneamente foram\r\nteletransportados para a torre.",
            " ",
            "Ye Wei\r\napareceu no primeiro andar da torre quando inúmeras runas na câmara se\r\nacenderam e flutuaram em torno dele."
      ]
}