{
      "Capítulo 112 - A cunhada é inacreditável": [
            "A primeira reação de todos foi que o rei eterno espreitador, Lu Tingxiao, apareceu no chat do grupo familiar.",
            "A segunda reação foi, meu deus, esse par de pai e filho eram simplesmente demais, como se tivessem saído de uma revista!",
            "Realmente queriam roubar o Pequeno Tesouro!",
            "Realmente queria casar suas filhas nessa família!",
            "Foi apenas porque o casamento entre parentes era proibido na sociedade contemporânea, que os inúmeros membros da família que tinham filhas não estavam batendo na cabeça uns dos outros pela oportunidade.",
            "[Aiya, meu neto é muito fofo, meu filho é lindo demais!] Madame Lu estava tão animada que não sabia a quem elogiar primeiro.",
            "[Tingxiao ah, quem escolheu as roupas para você e Pequeno Tesouro? Era a garota que você gosta?] Com um olhar, Madame Lu poderia dizer que esse não era o estilo de seu filho.",
            "[Sim.]",
            "[Eu sabia disso, você nunca escolheria esse estilo! Veja como a cor é brilhante, parece tão bom! Não é nada como as roupas sem graça que você veste o tempo todo, e Pequeno Tesouro tem que sofrer o mesmo destino! Como esperado, esta casa precisa de uma mulher!]",
            "[Ela também tirou essas fotos?] Mestre Lu não pôde deixar de perguntar.",
            "[Sim.] Lu Tingxiao ainda era um homem de poucas palavras.",
            "[Não é ruim.] Mestre Lu estava obviamente muito satisfeito.",
            "Desde que ele era jovem, Lu Tingxiao odiava tirar fotos, Pequeno Tesouro ainda mais. Então, havia muito poucas fotos dos dois, e menos ainda juntos. Agindo em uníssono, os avós secretamente salvaram todas as fotos.",
            "[Porra, minha futura cunhada é inacreditável! Ela pode realmente fazer você usar essa cor e até deixar tirar fotos! Eu te dei algumas roupas em uma cor semelhante antes, e você me olhou com desprezo. Você até mesmo menosprezou meu gosto!] Desta vez foi Lu Jingli quem falou.",
            "Como Lu Jingli também havia se juntado ao chat, chamando a outra de \"futura cunhada\", todas as tias não conseguiram mais segurá-lo, e todas começaram a perguntar a Lu Tingxiao de que família ela era.",
            "Lu Tingxiao respondeu diretamente com duas palavras: \"É privado\".",
            "O que significa que este é meu caso particular, ninguém pode interferir.",
            "Assim como eles estavam prestes a importuná-lo por detalhes, todos eles não se atreveram a agir precipitadamente.",
            "O clã da família Lu era enorme, e a pessoa central que estava no leme era Lu Tingxiao. Ele era como um líder dragão, o brilho e a glória, o respeito e a riqueza da família Lu, dependiam dele. Suas palavras não podiam conter dúvidas e eram como decretos imperiais.",
            "Ao mesmo tempo, havia outra pessoa no grupo que tinha visto as fotos e o bate-papo: Jiang Muye.",
            "Jiang Muye encarou as palavras \"Foi a garota que você gosta?\" por um longo tempo, então mandou uma mensagem para Ning Xi em particular.",
            "[Ning Xiao Xi, você tirou fotos de Lu Tingxiao e Pequeno Tesouro?]",
            "[Yeah, como você sabia? Você nos viu?] Ning Xi lembrou que Jiang Muye também não tinha nenhuma cena hoje. Não me diga que essa pessoa veio correndo sorrateiramente!",
            "[Huh, meu tio postou eles no grupo da família! Todo mundo está falando sobre eles agora!]",
            "Vendo isso, Ning Xi estava feliz, e ela respondeu rapidamente: [Hahaha, realmente? Eles estão elogiando minhas habilidades de fotografia?]",
            "Jiang Muye ficou tão bravo que quase jogou o celular: [você pode se concentrar no ponto principal?]",
            "[O que devo estar focando?]",
            "[Eu te digo, agora…]",
            "Jiang Muye queria dizer a ela que Lu Tingxiao havia admitido no chat de grupo que todas as fotos haviam sido tiradas pela garota que ele gostava, mas ele se lembrava de como já havia falado três vezes seguidas, e ela ainda não tinha acreditava. Ele também achava que essa evidência não era suficiente e, no final, ela só poderia esquecer, então ele decidiu coletar provas irrefutáveis ​​primeiro, a fim de convencê-la.",
            "[Amanhã, vamos filmar juntos, não se atrase!] Jiang Muye mudou o assunto.",
            "[Quando eu já cheguei atrasada?]",
            "[Se bem me lembro, é uma cena de beijo, se você se atreve a comer alho ou durian antes disso, você está morta, está ouvindo?]",
            " "
      ]
}