{
      "Capítulo 126 - Te Amo Mais A Cada Dia": [
            "Depois de um tempo, Ning Xi desceu as escadas depois de se lavar e cumprimentou Pequeno Tesouro como de costume. \"Oi querido, bom dia!\"",
            "Mas Pequeno Tesouro a ignorou e até virou o rosto.",
            "Ning Xi: \"Uh...\"",
            "Lu Tingxiao estava lendo o jornal na mesa. Vendo esta situação surpreendente, ele levantou uma sobrancelha e olhou para Ning Xi interrogativamente. \"Vocês dois brigaram?\"",
            "Isso foi muito raro.",
            "Ning Xi esfregou o nariz. \" Pequeno Tesouro apenas me aconselhou a desistir de beber, e eu disse a ele que beber realmente traz muitos benefícios. Então ele ficou bravo...\"",
            "Então foi isso. Lu Tingxiao assentiu compreensivamente.",
            "Ning Xi teve um lampejo de inspiração e imediatamente procurou um aliado. \"Lu Tingxiao, você pode dizer Pequeno Tesouro, há muitos benefícios para beber, certo?\"",
            "Ela assumiu que Lu Tingxiao também precisaria beber nos compromissos sociais que frequentava regularmente, então ele definitivamente ficaria do lado dela.",
            "Lu Tingxiao olhou para o expectante Ning Xi à sua direita, para a expressão de raiva do filho à sua esquerda e tossiu em punho. \"Beber é realmente benéfico ...\"",
            "Imediatamente, Ning Xi ficou tão animado que ela bateu na coxa. \"Coelhinho, veja, o que eu disse não foi errado!\"",
            "Pequeno Tesouro instantaneamente lançou um olhar extremamente desdenhoso para seu pai. Foi ele quem o propôs ontem à noite, mas mudou de lado no momento em que a tia Xiao Xi pediu sua ajuda.",
            "Ele não tinha nenhum princípio!",
            "Percebendo o filho olhando para ele como se fosse um traidor, Lu Tingxiao não pôde deixar de rir e continuou falando. \"No entanto, o dano supera os benefícios. Além disso, só é benéfico com moderação. Então, a menos que seja particularmente difícil evitar, é melhor beber menos, se possível.\"",
            "Com essas palavras, ele também acrescentou: \"Recentemente, comecei a me abster de beber\".",
            "Quando ele terminou de falar, Ning Xi mostrou instantaneamente uma expressão indiferente quando se inclinou sobre a mesa. \"Big Boss, nós deveríamos ser aliados...\"",
            "Depois de um longo tempo, ela finalmente aceitou o fato de que Coelho grande e o pequeno coelho estavam juntos em uma aliança, e levantou as mãos em sinal de rendição. \"Tudo bem, tudo bem, eu entendi. De agora em diante, se eu puder beber menos, vou beber o mínimo possível. Sem exibições, sem competições de bebida, e beber sem parar! Você pode me perdoar agora, querido?\"",
            "Pequeno Tesouro olhou atentamente para sua expressão para determinar que ela era sincera antes que ele finalmente assentisse. Então ele estendeu uma mão, para esfregar sua cabeça suavemente, imitando sua maneira usual de encorajá-lo, como se ele estivesse dizendo que ela era uma boa criança.",
            "Ning Xi não sabia se ria ou chorava. Mas além disso, seu coração estava cheio de calor de seu cuidado e preocupação. Ela abraçou Pequeno Tesouro e beijou-o. \"Querido, você é tão fofo mesmo quando está com raiva. O que eu faço, eu simplesmente amo você um pouco mais a cada dia!\"",
            "Os olhos de Pequeno Tesouro brilhavam muito feliz.",
            "Em frente a eles, Lu Tingxiao, sofria abuso todos os dias: \"...\"",
            "Para a coisa que seu filho poderia obter, só precisava agir bonitinho, ele teve que planejar deliberadamente, trabalhar assiduamente e superar as oitenta e uma calamidades…",
            ".....",
            "Presidente do Conselho de Administração da Feng Rui Real Estate.",
            "O rosto feroz de Zhu Xiangcheng tremeu quando ele bateu na mesa e se levantou. \"Isso é impossível, sempre fizemos as coisas desse jeito e a Lu Corporation nunca reclamou. Por que há um problema dessa vez?\"",
            "O gerente também parecia muito ansioso. \"Pode ser por causa de mudanças recentes na política da Lu Corporation, e eles estão mais rígidos agora sobre o controle de qualidade. Tudo depende do que a Lu Corporation tem a dizer. Se eles fecharem os olhos para isso, nós passaremos, mas se eles ficarem sérios, então tudo se resume ao nosso problema com o controle de qualidade, e nós seríamos os únicos a quebrar o contrato... \"",
            "Irritado, Zhu Xiangcheng andava de um lado para o outro. \"Então o que devemos fazer agora?\"",
            "\"Ouvi dizer que foi Lu Tingxiao quem pessoalmente deu a ordem de rejeitar o acordo, então parece que só podemos resolver isso abordando o próprio homem...\" O gerente meditou.",
            "Quando Zhu Xiangcheng ouviu isso, ficou ainda mais irritado. \"Lu Tingxiao, não vai ser persuadido ou coagido com dinheiro ou mulheres. Tentando se aproximar dele é apenas um beco sem saída! Não... espere... mulheres... talvez haja alguém que possa...\""
      ]
}