{
      "Capítulo 127 - Farei O Que Você Quiser": [
            "Quando Ning Xi chegou ao set, ela foi informada de que toda a programação de filmagem havia sido alterada porque Jiang Muye pediu licença prolongada para cuidar de assuntos familiares.",
            "Aquele cara falava constantemente sobre cada pequena coisa para ela, mas dessa vez quando uma coisa tão grande aconteceu, por que ele não disse nada?",
            "Ning Xi imediatamente ligou para perguntar.",
            "De seu tom, Jiang Muye soava de muito mau humor. \"Por que eu precisaria te contar? Você não me odeia por causar problemas para você, ou ser um intrometido? Você não estava ansioso para eu ficar tão longe de você quanto possível? Agora você conseguiu o que queria!\"",
            "Ao ouvir isso, Ning Xi também ficou com raiva. \"Jiang Muye, por que você está com tal raiva?\"",
            "Jiang Muye se sentiu deprimido, ele estava com raiva de si mesmo por ser muito burro. Finalmente, ele se forçou a se acalmar enquanto falava. \"Eu estou na companhia do meu pai no momento, e hoje eu tenho trabalhado como um cachorro, definitivamente não há como eu ser capaz de fugir. Se você está livre à noite, entre no jogo, eu te enviei umas coisas. Feliz aniversário! Tchau!”",
            "\"Esse cara...\" Ning Xi olhou impotente para o telefone depois que ele desligou.",
            "Neste momento, Guo Qisheng veio para deixá-la saber: \"Ning Xi, você provavelmente sabe sobre Muye! Nós iriamos continuar a filmar sua cena de beijo de ontem, mas dado os ajustes, nós estaremos fazendo a cena em que você luta com Ning Xueluo. Mais tarde vou arranjar alguém para lhe dar o novo calendário de filmagens! \"",
            "Ning Xi assentiu. \"Entendi, diretor!\"",
            "Depois de falar com ele, ela encontrou um canto isolado sob a sombra de uma árvore para ler o roteiro.",
            "Enquanto ela estava absorta em sua leitura, ela ouviu o som de passos, e com o canto do olho, ela vislumbrou uma figura que a enojou. Foi Su Yan.",
            "Su Yan mandou Ning Xueluo para o set hoje. Como era o aniversário dela, Su Yan tinha tirado um dia de folga para acompanhá-la, e as garotas da equipe de produção estavam enlouquecendo de inveja.",
            "Ning Xi não teve paciência para falar com ele e apenas ergueu o olhar para lhe perguntar o que ele queria.",
            "Su Yan ofereceu-lhe uma garrafa de bebida gelada e perguntou cuidadosamente: \"Xiao Xi, você virá à festa de aniversário de Xueluo?\"",
            "Ning Xi não pegou, e olhou para ele como se ele fosse um idiota. \"Tem certeza de que quer me fazer uma pergunta tão descabida?\"",
            "\"Xiao Xi, hoje também é seu aniversário. Se você puder voltar, podemos ajudá-lo a comemorar! Já falei com o tio e a tia, eles já concordaram!\"",
            "Ning Xi revirou os olhos. \"Muito obrigado por me ajudar a comemorar meu aniversário de passagem!\"",
            "Su Yan franziu a testa ligeiramente e soltou um suspiro profundo. \"Ning Xi, eu realmente não te reconheço mais. Quando você voltará a ser gentil... naquela época era tudo culpa minha. Se não fosse por mim, Xueluo não teria feito isso. Se você quiser culpar alguém, me culpe, Xueluo é inocente. Ela tem vivido com a culpa todos esses anos, e seu maior desejo é receber sua bênção. Eu realmente espero que você seja capaz de vir!”",
            "\"Culpa?\" Toda vez que Ning Xi falava com Su Yan, ela sentia que estava ouvindo uma piada. \"Culpa de roubar minha identidade? Culpa de roubar meus pais? Culpa de dormir com meu homem? Então ela tem muita culpa! Além disso, não mencione a palavra 'gentil' para mim. Naquela época eu não era gentil, mas estúpida!”",
            "O rosto de Su Yan era desagradável, e então ele disse com firmeza: \"Xiao Xi, contanto que você possa perdoar Xueluo, farei o que quiser, exceto para testemunhar no tribunal!\"",
            "\"Você tem certeza?\" Ning Xi levantou uma sobrancelha.",
            "\"Sim.\" Su Yan assentiu."
      ]
}