{
      "Capítulo 130 - Depois Que Eu Morrer": [
            "Ao anoitecer, num mar de bambus.",
            "Duas mulheres estavam em frente uma da outra, uma em um lindo vestido vermelho e a outra em um vestido branco impecável.",
            "Shangguan Yingrong tinha uma expressão solene no rosto. \"Meng Changge, você pode ser perdoada por se vingar da morte do seu irmão, mas apenas matar a Princesa Xian não foi suficiente para você, você quer destruir o mundo também?\"",
            "As longas mangas vermelhas de Meng Changge tremulavam como chamas ao vento, e ela olhou com desprezo para a pessoa à sua frente, como se estivesse olhando para uma formiga. \"Foi minha família Meng quem estabeleceu as fundações deste mundo para começar, então e se eu o destruir?\"",
            "Ouvindo isso, Shangguan Yingrong ficou indignada. \"Você… você é tão irracional! Você também era um general, e protegeu está terra. Por que você está sendo tão tacanha agora? Você está realmente disposta a ver tudo queimando nas chamas da guerra e deixar as pessoas sofrerem pelos próximos cem anos?\"",
            "Com os cabelos negros dançando ao vento, Meng Changge baixou os olhos para acariciar as unhas delicadas e compridas e disse num tom enlouquecido: \"Depois que eu morrer, vem o dilúvio...\"",
            "\"Perfeito!\" Guo Qisheng estava tão empolgado que não sabia mais o que dizer.",
            "Ye Ling Long visitou especialmente o local para a cena de hoje. Quando terminou de assistir, deu um suspiro de alívio e se sentiu segura. \"Na verdade, neste filme, o papel que eu coloquei em meu coração para escrever mais não foi Shanguang Yingrong, mas Meng Changge. E desde o começo, eu não coloquei Meng Changge para ser uma vilã. Se ela é justa ou má vai depender do público para interpretá-la e como interpretação tudo depende de como a atriz se apresenta. Se ela não pode se sair bem, ela será o grande vilão que é odiado por todos, mas se ela fazer isso bem, este papel terá grande profundidade!\"",
            "Ning Xi era obviamente a última.",
            "Guo Qisheng estava muito animado, e disse em um tom confiante: \"Tenho a sensação de que Ning Xi vai ganhar um prêmio por este papel!\"",
            "Wang Taihe também balançou a cabeça repetidamente. \"Ela é uma boa perspectiva. Starlight perdeu Jia Qingqing, mas Ning Xi surgiu, que grande ganho!\"",
            "\"Corta! Ótimo! Faça uma pausa e continuaremos com a próxima cena!\"",
            "Mais uma vez, a cena foi concluída em apenas uma tomada, e Guo Qisheng, que estava se sentindo triste por causa da partida repentina de Jiang Muye, imediatamente se sentiu muito melhor.",
            "Depois de voltar ao salão, Ning Xueluo chamou sua assistente assim que ela se sentou. \"O que o diretor e o resto deles estavam falando?\"",
            "A assistente estava prestes a dizer alguma coisa, mas parou, como se não soubesse como dizer isso.",
            "\"Eles estavam elogiando Ning Xi?\" Ning Xueluo zombou.",
            "O assistente assentiu. \"Diretor Guo disse que Ning Xi foi perfeita, Escritor Ye disse que a atuação de Ning Xi foi tão boa que ela transformou Meng Changge em uma pessoa justa. O produtor Wang também elogiou Ning Xi, dizendo principalmente que seu desenvolvimento futuro seria melhor que o de Jia Qingqing. Diretor Guo até disse...\"",
            "\"O que ele disse?\"",
            "\"Ele até disse que Ning Xi poderia ganhar um prêmio por este papel...\" O assistente disse fracamente.",
            "Ning Xueluo bateu no braço da cadeira. \"Grandes palavras! Para ganhar um prêmio hoje em dia você também precisa de apoio, você pode ganhar prêmios assim? Então, se ela receber um prêmio, será apenas para a melhor atriz coadjuvante, e seria por me apoiar!\"",
            "A assistente concordou com tudo o que ela disse. \"O que a irmã Xueluo está dizendo é certo! Ela está fazendo o papel de uma megera, como ela pode se comparar com você! A plateia não é cega!\"",
            "O rosto de Ning Xueluo suavizou um pouco, mas a nuvem entre as sobrancelhas ainda não desapareceu. Ela baixou a voz. \"O assunto que nós organizamos antes, nós podemos fazer isso agora!\"",
            "A assistente gritou e, apressadamente, cobriu a boca. \"Nós realmente vamos fazer isso? Mas é muito perigoso! Se você...\"",
            "\"Não fale bobagem, apenas faça o que eu lhe pedi para fazer!\" Ning Xueluo parecia impaciente.",
            "\"Entendi. Eu vou ligar para essa pessoa ...\"",
            "Neste momento, a voz preocupada de Su Yan veio de trás. \"O que há de errado, Xueluo? Você não parece muito bem\""
      ]
}