{
      "Capítulo 133 - Eu Escolho Meu Próprio Caminho": [
            "\"Criatura má! O que há com esse olhar!\" Ning Yaohua ficou enfurecido.",
            "Quando ele estava prestes a explodir, a porta da enfermaria foi aberta.",
            "Ning Yaohua e Zhuang Lingyu esqueceram-se de Ning Xi no momento e, apressadamente, foram até lá. \"Su Yan, como está Xueluo?\"",
            "\"Por enquanto ela está bem, você pode entrar e vê-la.\" Su Yan parecia cansado quando ele respondeu, então ele olhou solenemente para Ning Xi, que estava do lado de fora da porta com uma bochecha vermelha e inchada.",
            "Zhuang Lingyu saltou para o leito de Ning Xueluo e checou-a da cabeça aos pés. “Querida, como você está? Onde dói?\"",
            "Ning Xueluo sorriu fracamente. \"Mãe, eu estou bem, o médico disse que foi apenas uma leve lesão.\"",
            "O coração de Zhuang Lingyu doía, e ela acariciava seus cabelos suavemente. \"Você é uma garota, como pode ser bom você ter uma cicatriz tão grande? Se a espada tivesse ido um pouco mais fundo, você poderia ter morrido! Essa garota maldita, como ela pode ser tão má! Você ainda a chama sua irmã mais velha!”",
            "\"Para mim, irmã mais velha...\" A expressão de Ning Xueluo esmaeceu e ela se forçou a falar. \"Pai, mãe, não culpe a irmã mais velha, não foi culpa dela, foi um problema com o equipamento!\"",
            "Ning Yaohua fez um som frio. \"Filha boba, como você pode ser tão ingênua! Esse adereço estava completamente bem, como poderia ter havido um problema com isso?\"",
            "Então ele gritou furiosamente para Ning Xi, que ainda estava na porta. \"Besta, por que você ainda está parada? Entre aqui e peça desculpas a Xueluo!\"",
            "O olhar indiferente no rosto de Ning Xi era como uma máscara impenetrável. \"Eu não tenho nada para se desculpar. Se você quiser um pedido de desculpas de mim, tudo bem, obtenha provas. Se houver alguma, até mesmo a minha vida eu darei a você.\"",
            "Ning Yaohua apontou para ela com um dedo tremendo. \"Você ainda se recusa a se arrepender mesmo agora. A única razão pela qual eu não estou investigando é te dar cara. Você não vai derramar uma lágrima até ver um caixão, é isso? Você realmente quer me fazer perder o rosto\".",
            "Heh, nos olhos de Ning Yaohua, 'cara' sempre foi a coisa mais importante.",
            "Ning Xi riu friamente. \"Se eu realmente quisesse vingar-me dela, o que você estaria vendo agora seria o cadáver dela, então, quando você ainda teria a chance de colocar esse drama de pai e filha?\"",
            "Ning Yaohua bateu uma mesa com força. \"Não fale assim comigo! Ning Xi, você vai se desculpar ou não? Se você apropriadamente reconhecer o seu erro e pedir desculpas, então deixe a indústria do entretenimento, eu vou fingir que isso nunca aconteceu, mas se você insistir nesse caminho… \"",
            "\"Obrigado, vou escolher o meu próprio caminho!\" Ning Xi riu desdenhosamente e acenou com uma mão antes de sair sem olhar para trás.",
            "O rosto de Zhuang Lingyu estava cheio de descrença. \"Olhe para ela! Eu absolutamente não posso acreditar que eu dei à luz uma coisa tão perversa!\"",
            "Furioso, Ning Yaohua andava em círculos. \"Monstro! Ela é um monstro! Ela me deixa tão bravo!\"",
            "Ning Xueluo tentou ansiosamente persuadi-lo. \"Pai, tudo bem, não fique zangado com a irmã mais velha, não é bom para a sua saúde!\"",
            "\"Eu já a deixei se safar da última vez, mas no final ela fez esse tipo de coisa, machucando você com as próprias mãos. Da próxima vez ela pode realmente te matar, eu absolutamente não posso deixar isso como está!\"",
            "\"Mas, pai...\"",
            "\"Tudo bem, deixe para mim e não se preocupe, eu vou lidar com isso.\"",
            "\"Isso mesmo, deixe seu pai lidar com isso, você se concentra em se recuperar. Seu pai definitivamente vai arrumar as coisas satisfatoriamente para você!\"",
            "Os olhos de Ning Xueluo ficaram vermelhos enquanto ela lutava para não deixar as lágrimas caírem, o rosto cheio de gratidão. \"Obrigado, mamãe e papai, vocês realmente não precisa, eu estou bem ...\"",
            "Su Yan, que ficará em silêncio todo esse tempo, deu uma tapinha no ombro dela. \"Xueluo, você é muito gentil! Mas Ning Xi realmente foi longe demais desta vez. O que o Tio disse está certo, nós absolutamente não podemos deixá-la fazer o que ela quiser mais!\"",
            " "
      ]
}