{
      "Capítulo 139 - Nada de Sexo e Sexo Zero": [
            "\"O que?\" Os nervos de Lu Tingxiao se apertaram subconscientemente.",
            "\"Esse pedaço de pano para os olhos vendados... Você pode usá-lo para me tapar meus olhos de novo?\" Ning Xi pediu em voz baixa.",
            "Um olhar de sobressalto cintilou no rosto de Lu Tingxiao. \"Por quê?\"",
            "Ning Xi disse com resignação. \"Porque não verei nada!\"",
            "Embora a observação de Ning Xi fosse muito inexplicável, Lu Tingxiao compreendeu instantaneamente. Com uma leve tosse, ele pegou o pano de renda branca que havia sido jogado no chão, gentilmente cobriu os olhos e amarrou-o.",
            "O desejo dentro do corpo de Ning Xi inflamou-se no instante em que Lu Tingxiao se aproximou, então ela se apressou a ler em silêncio: \"Nada de sexo e sexo zero\". O tumulto em seu corpo se acalmou um pouco até que ele estivesse a uma distância segura dela e seus olhos se tornaram escuros novamente.",
            "Aquele que veio não era um homem enfermo e miserável como Zhu Xiangcheng, mas Lu Tingxiao. Para ela, que foi drogada com um afrodisíaco, Lu Tingxiao foi um catalisador que amplificou infinitamente o efeito da droga e poderia fazê-la ter uma reação química letal.",
            "\"Está tudo bem?\" perguntou Lu Tingxiao.",
            "Ning Xi assentiu. \"Eu tenho outra coisa que precisa te incomodar. Eu não tenho força nenhuma. Por favor, me ajude a ir ao banheiro? Vai ser bom eu tomar um banho frio!\"",
            "\"Espere um minuto. Vou colocar água primeiro.\"",
            "\"Obrigado.\"",
            "O som de um estrondo no banheiro era claro e audível na sala silenciosa.",
            "Mesma situação que os olhos dela não podiam ver, ela se sentia incomparavelmente segura.",
            "Um momento depois, o som da água parou e ouviu som de passos.",
            "\"Você pode andar?\" perguntou Lu Tingxiao.",
            "\"Eu deveria ficar bem. Apenas me ajude.\"",
            "Lu Tingxiao esticou o braço para ajudá-la a levantar-se e, com muita consideração, manteve distância dela, usando apenas braços para tocá-la.",
            "Depois que o corpo de Ning Xi finalmente mergulhou na água fria, ela suspirou confortavelmente. \"Hmm...\"",
            "Lu Tingxiao ficou nervoso. \"Eu vou sair primeiro. Se você quiser alguma coisa, pode me chamar. Não tome banho por muito tempo, pode pegar um resfriado \".",
            "\"Está bem.\"",
            "Lu Tingxiao se virou e saiu. Sua figura estava com alguma pressa e desconforto, como se estivesse fugindo.",
            "Depois de sair, Lu Tingxiao abriu a porta do quarto, e então viu uma figura cair sem ter apoio.",
            "Lu Tingxiao bateu em sua bunda, ele olhou para dentro da casa, comportando-se furtivamente como um ladrão. \"Oh, he, he... eu só me preocupo com você… preocupação… não por causa de fofoca...\"",
            "Lu Tingxiao, que parecia ter esperado que ele escondesse na porta, disse com uma voz fria: \"Traga-me os papéis no carro\".",
            "A boca de Lu Jingli se abriu como um \"O\". \"Irmão, você cometeu um erro? Você vai ler artigos neste momento? Você é um homem?\"",
            "Lu Tingxiao deu-lhe um olhar reluzente com facas e espadas. \"Eu preciso provar para você?\"",
            "\"Não, não, não! Você não precisa! Eu vou imediatamente! De uma vez!\" o método de prova de seu irmão deve ser uma surra especialmente masculina.",
            "Depois de levar os papéis para o andar de cima, Lu Jingli escutou o débil som de água, suspirando com extremo pesar. “Banho frio! Seja decisivo e seja o antídoto para ela pessoalmente. Que desperdício! Muito desperdício!\"",
            "Lu Tingxiao: \"Você pode sair agora.\"",
            "“Na verdade, eu não quero sair, na verdade eu quero ficar, ficar com você a cada primavera verão outono e inverno...\" quando Lu Jingli cantou, ele incomparavelmente melancolicamente deixou o quarto.",
            "No quarto Lu Tingxiao se esforçou para ignorar a figura borrada atrás da porta do banheiro e forçou-se a se concentrar nos papéis em sua mão.",
            "Bem, foi bastante eficiente... ele leu duas páginas durante meia hora...",
            "Só então uma voz lamentosa veio do banheiro: “Lu Tingxiao...!”"
      ]
}