{
      "Capítulo 142 - Droga de Amor": [
            "Eles pensavam que YS era um dos ex-namorados de Ning Xi. Mas, ouvindo o que a pessoa disse no telefone, ele e Ning Xi ainda estavam juntos?",
            "Caso contrário, por que ele usaria a frase \"tinha o pé em ambos os campos\"?",
            "Ning Xi tinha um namorado, mas nunca mencionou isso?",
            "Ao pensar nessa possibilidade, o rosto de Lu Tingxiao ficou instantaneamente tempestuoso.",
            "Mas ele se acalmou rapidamente, já que ele não podia excluir a possibilidade muito alta de que a outra parte tivesse deliberadamente dizendo tal coisa para atacar seu rival amoroso.",
            "\"Lu Tingxiao, eu esfreguei o remédio! As minhas coisas estão aí?\"",
            "\"Sim.\" Lu Tingxiao voltou a si e levou as coisas para ela.",
            "Depois que Ning Xi trocou de roupa, Lu Tingxiao entrou novamente.",
            "Depois de vestir suas próprias roupas, Ning Xi se sentiu muito mais confortável. A atmosfera também não era tão estranha assim, então ela tirou a venda.",
            "Assim que tirou a venda, viu Lu Tingxiao olhando para ela com uma expressão complicada. Ela subconscientemente tocou seu rosto e perguntou confusamente: \"O que há de errado?\"",
            "Lu Tingxiao sentou-se ao lado da cama. \"Você pode me falar sobre você, Ning Xi?\"",
            "\"Sobre mim?\"",
            "\"Qualquer coisa está bem.\"",
            "Ning Xi tinha certeza de que Lu Tingxiao estava deliberadamente tentando distraí-la, então ela pensou por um tempo antes de dizer: \"Nesse caso, deixe-me dizer algo sobre minha cidade natal!\"",
            "Não era a resposta que ele esperava, mas estava usando meios diferentes para alcançar o mesmo objetivo, e acabaria por levar a esse assunto.",
            "Além disso, foi a única, e também a primeira, que ela estava falando sobre si mesma na frente dele.",
            "Então Lu Tingxiao assentiu. \"Tudo bem.\"",
            "\"Lu Tingxiao, há uma pequena cidade fora de C City chamada Chunfeng Town. Você sabe disso? É tão pequena que você definitivamente não conhece!\"",
            "\"Eu conheço, o cenário não é ruim. Foi <Herói dos Tempos Difíceis> filmado lá?\"",
            "Quando Ning Xi ouviu isso, ela ficou animada. \"Sim, sim! Você realmente sabe! A cena em <Herói dos Tempos Difíceis> em que o ator e a atriz fazem amor no trigo ondulante foi gravado em nossa cidade!\"",
            "Uh, cena de sexo! Por que ela mencionou fazer amor agora? Ela estava falando muito para esquecer o assunto de fazer amor!",
            "Ning Xi rapidamente cortou essa conversa perigosa. \"cof, o ponto principal é que, porque a cidade não está desenvolvida, o ambiente é especialmente bom e o ar é ótimo!\"",
            "\"Há alguns anos, Lu Jingli fez algum barulho sobre ir pescar lá, mas eu estava ocupada com o trabalho na época, então não fui\", disse Lu Tingxiao um pouco pesaroso. Se ele tivesse ido naquele tempo, ele a teria conhecido um pouco mais cedo?",
            "De certo modo, Lu Jingli era realmente o casamenteiro para ele e Ning Xi.",
            "Embora ele não tivesse ido, ele ainda a conhecera mais tarde.",
            "Também foi só porque Lu Jingli levou Pequeno Tesouro para o bar que todo o resto aconteceu.",
            "Hmm, ele iria recompensá-lo corretamente quando ele voltasse!",
            "\"Então, se você tiver a chance, você tem que ir pelo menos uma vez, você definitivamente não vai ficar desapontado! Eu posso ser sua guia então!\" Quando ela falou de sua cidade natal, o rosto de Ning Xi estava cheio de emoção, mas lentamente entristeceu. \"Mais de vinte anos atrás, o ar estava melhor. Naquela época, muitas pessoas ricas vinham de férias, e havia até mesmo alguns deles que vieram por causa de suas gravidezes, incluindo a senhora da família Ning, Zhuang Lingyu, vinte e quatro anos atrás.\"",
            "Com estas palavras, Ning Xi de repente ficou em silêncio.",
            "Lu Tingxiao não insistiu para que ela continuasse e esperou em silêncio.",
            "Ning Xi respirou fundo e continuou sua história. \"Madame Ning planejou ficar na cidade de Chunfeng enquanto estava grávida, depois voltar para o parto. Inesperadamente, ela acidentalmente induziu o parto, e a criança nasceu prematura...\""
      ]
}