{
      "Capítulo 151 - Não poderia amá-lo o suficiente": [
            "Pequeno Tesouro cuidadosamente preparou uma surpresa e um presente de aniversário para ela. Ele estava ansioso por isso no começo, então sua antecipação começou a diminuir, então ele entrou em pânico e ficou assustado quando não conseguiu entrar em contato com ela...",
            "‘Isso não era uma coisa muito cruel para ele experimentar?’",
            "Pensando nisso, Ning Xi sentiu uma facada no coração e, por um momento, abraçou Pequeno Tesouro e se recusou a deixá-lo ir.",
            "Lu Tingxiao não queria incomodar os dois, mas por motivo de preocupação fraternal, ele lembrou-lhe: \"Ning Xi, peça a Pequeno Tesouro para chamar de volta aqueles robôs\".",
            "\"Oh… certo...\" Só então Ning Xi lembrou que ainda havia um exército de robôs destruindo a casa, e o braço de Lu Jingli ainda estava sendo mantido como refém!",
            "Então ela disse apressadamente: \"Querido, você pode trazê-los de volta?\"",
            "Pequeno Tesouro assentiu, depois encarou a tela, seus dedos minúsculos movendo-se rapidamente no teclado.",
            "Ning Xi ficou muito impressionado com suas habilidades e ofegou em admiração. \"Querido, como você é tão incrível, eu pensei que você só poderia desenhar! Isso também é incrível demais! Nestes últimos anos, eu estive estudando muito, e fiquei louca tentando aprender tudo e qualquer coisa, mas isso é a única coisa que eu nunca consegui. Que programação, que linguagem C, C ++, isso foi um verdadeiro pesadelo para mim, mas você tem apenas cinco anos e já sabe! Você é um gênio!\"",
            "A expressão de Pequeno Tesouro ainda era de fechada, mas seus olhos se iluminaram.",
            "Nas proximidades, Lu Tingxiao não podia mais deixar as coisas como estavam e suspirou levemente. \"Ning Xi, esta não é a hora de elogiá-lo.\"",
            "\"Eh... isso mesmo!\" Ning Xi finalmente reagiu à enorme bagunça que Pequeno Tesouro causou.",
            "Incomodada, ela coçou a cabeça e olhou para Lu Tingxiao. \"Você não vai me fazer instruí-lo a não fazer isso de novo, vai? Ele fez tudo o que ele me prometeu que faria. Ele não está mais morrendo de fome, ele não está jogando coisas por aí. No final, ele elevou seus métodos! Se eu disser a ele para não fazer mais isso, o que faremos se da próxima vez ele aparecer com algo ainda mais avançado?\"",
            "Lu Tingxiao: \"…\" Com Pequeno Tesouro, é muito possível.",
            "Ning Xi abriu as mãos. \"Para resumir, acho melhor eu não dizer nada.\"",
            "Na verdade, ela estava sendo egoísta. Ela não queria criticar Pequeno Tesouro pelo que aconteceu hoje. Ela o amava demais e isso era o suficiente, como ela poderia dizer algo duro para ele?",
            "Felizmente, Lu Tingxiao no final não insistiu.",
            "Basicamente, na frente de Ning Xi, seus princípios se tornaram nada.",
            "Os três pegaram o carro de volta à entrada da residência Lu.",
            "Ning Xi ficou surpresa ao ver que todos os robôs, que estavam causando tanto caos agora, haviam se alinhado nitidamente em duas filas, uma de cada lado, como se para recebê-los. Foi uma cena grandiosa.",
            "A única coisa que estragou foram os lamentos angustiados nas proximidades.",
            "\"Irmão, por que você demorou tanto tempo! Meu maldito braço está deslocado!\"",
            "\"Você grita assim por apenas um braço deslocado?!\" Ning Xi olhou para ele com desdém e saltou do carro. Ela apertou o braço dele, puxou e levantou fazendo um som crec.",
            "\"Ai\" Lu Jingli gritou como um porco sendo abatido.",
            "Ning Xi deu um tapa no ombro dele. \"Pare de gritar! Está feito, olha!\"",
            "\"Hã?\" Lu Jingli piscou e moveu o braço, foi realmente consertado.",
            "Mas ele ainda estava preocupado, e murmurou: \"Você o colocou de volta no lugar certo?\"",
            "\"Claro! Sou muito experiente!\" Ning Xi disse confiante.",
            "O rosto de Lu Jingli estava cheio de suspeita. \"Posso perguntar por que você tem experiência com esse tipo de coisa?\"",
            "Ning Xi: \"Porque eu costumava brigar muito com Jiang Muye, e ele deslocou o braço algumas vezes. Fui eu quem o ajudou a colocar de volta!\"",
            "Lu Jingli: \"…\"",
            "Você tem certeza de que foram lutar ou foi um espancamento unilateral?",
            "Ele estava realmente preocupado com o futuro de seu irmão, teria violência doméstica? Esqueça, com o que ele estava preocupado, mesmo que seu irmão fosse espancado, ele definitivamente aceitaria de bom grado…"
      ]
}