{
      "Capítulo 158 - Afaste de Mim": [
            "\"Certo, certo, certo?\" Ning Xi juntou as mãos, o rosto ansioso e brilhos em seus olhos, em parte para agradar a Lu Tingxiao, e em parte porque ela realmente precisava da ajuda.",
            "Lu Tingxiao ficou em silêncio por três segundos, então ele finalmente abriu a boca: \"Sim\".",
            "\"Sério? Você realmente tem um jeito?\" Ning Xi quase pulou de emoção. \"Quanto tempo você vai precisar?\"",
            "\"Um...\" Lu Tingxiao estava prestes a dizer uma hora, mas mudou no último segundo. \"Uma noite.\"",
            "\"Tão rápido! Isso é incrível!\" Ning Xi ficou radiante e rapidamente retirou um laptop. \"Este é o laptop que eu tirei de Zhang Qiang, você precisa de mais alguma coisa? Eu vou pegar para você!\"",
            "\"Não há necessidade.\" Dizendo isso, Lu Tingxiao se levantou e subiu imediatamente.",
            "Ning Xi imediatamente correu atrás dele.",
            "Quando chegaram ao escritório, Ning Xi se adiantou para puxar atentamente a cadeira para Lu Tingxiao, depois colocou o laptop em sua mesa e saiu correndo para lhe servir um copo de água.",
            "Lu Tingxiao olhou para ela e sentou-se na cadeira.",
            "Lu Tingxiao tirou seu laptop e conectou os dois laptops com um cabo. Depois de examinar as evidências que Ning Xi havia mencionado, ele abriu um software desconhecido e digitou uma série de códigos na caixa na tela do monitor.",
            "Curiosa, Ning Xi aproximou-se para dar uma olhada, mas, como esperado, ela não conseguia entender nada. Enquanto ela estava profundamente confusa, tudo parecia incrível, mesmo que ela não entendesse nada disso. ",
            "Amanda: Eu te entendo",
            "Enquanto Lu Tingxiao estava digitando, de repente ele ouviu uma leve respiração em seus ouvidos. Seus dedos abruptamente pararam de digitar e juntou as sobrancelhas.",
            "\"O que há de errado? Existe algum problema?\" Ning Xi perguntou nervosamente.",
            "Lu Tingxiao soou um pouco frio: \"Afaste-se de mim.\" ",
            "Era muito difícil para ele se concentrar com ela estando tão perto dele.",
            "\"Ah...\" A cabeça de Ning Xi caiu instantaneamente, como uma berinjela pesada pela geada, e tristemente se moveu para o canto mais distante da sala.",
            "Vendo o estado miserável da garota, Lu Tingxiao quase abriu a boca para consolá-la, mas se conteve no final.",
            "Ning Xi abraçou um travesseiro em seus braços e observou discretamente o perfil lateral de Lu Tingxiao enquanto ele trabalhava seriamente. Ela secretamente saboreou a vista e percebeu que o que as pessoas diziam sobre os homens sendo os mais atraentes quando estavam seriamente concentrados em alguma coisa era verdade!",
            "Por um tempo, apenas o som de teclas pode ser ouvido no escritório.",
            "Por muito tempo, Ning Xi ficou lá lutando com alguma coisa, e no final, ela não pôde deixar de perguntar: \"Lu Tingxiao... posso fazer uma pergunta?\"",
            "\"Continue.\"",
            "\"Você... por que você não me perguntou?\"",
            "\"Pergunte a você o que?\"",
            "Ning Xi fechou os dedos firmemente em punhos. \"Perguntar sobre a arma! Você não vai me perguntar por que eu tenho uma arma? Você não acha que, em muitos aspectos, eu sou diferente do que você pensa que eu sou? Você não acha… que sou assustadora?",
            "Lu Tingxiao: \"Não.\"",
            "Ning Xi: \"Oh...\"",
            "A consciência de Ning Xi estava a incomodando por Lu Tingxiao não perguntar nada. Ele a tratava como amiga e não se continha para ajudá-la, enquanto ela escondia coisas dele o tempo todo.",
            "Portanto, mesmo que Lu Tingxiao não tenha perguntado, Ning Xi falou sozinha. \"Você sabe que o M Country não é um lugar muito seguro, e ter armas é legal lá. Quando eu estava lá, aprendi a usar uma arma. Quando voltei esta arma foi contrabandeada. Eu não sei os detalhes específicos, foi meu amigo que me deu. Ele também foi quem me ensinou como usar uma arma. É apenas como último recurso para me defender. Esta é a primeira vez que eu usei desde que voltei! \"",
            "Lu Tingxiao parou o que estava fazendo: \"Quem é esse seu amigo?\""
      ]
}