{
      "Capítulo 159 - Você acha que sou perigoso?": [
            "Depois de ouvir essa pergunta, Ning Xi pareceu um pouco envergonhada e coçou a cabeça. \"Eu mencionei isso para você antes, era aquele ex-namorado de um dia.\"",
            "Aquele homem novamente.",
            "Se eles só namoraram por um dia, por que ela tinha tantos laços com ele?",
            "A expressão de Lu Tingxiao tornou-se imediatamente muito severa. \"Você sabe que os canais através dos quais armas como esta são contrabandeados são monopolizados por três grupos? Não importa qual grupo esse amigo seu pertence, todos eles são vigiados pelas autoridades. Isso inclui que o diamante, que foi provavelmente contrabandeado também\".",
            "De cabeça baixa, Ning Xi murmurou: \"Eu sei...\"",
            "\"Você sabe?\" O rosto de Lu Tingxiao ficou ainda mais desagradável. Ela sabia e ainda assim estava com esse tipo de pessoa? Além disso, como ela tinha informações privilegiadas sobre a outra parte, isso significava que sua situação era ainda mais perigosa!",
            "Ning Xi explicou apressadamente: \"Ele pode ser um pouco perigoso, e eu realmente sinto muito por não poder contar nada sobre a identidade dele, mas ele nunca me machucaria, isso, tenho certeza...\"",
            "Depois que ela terminou, percebeu que a expressão de Lu Tingxiao havia se tornado a pior.",
            "Naquele momento, Ning Xi se sentiu como uma criança travessa que fez algo ruim e foi pega por seus pais. Ela apertou os dedos com força, e não se atreveu a fazer um único som.",
            "A aura do Grande Demônio era muito assustadora quando ele estava com raiva!",
            "Lu Tingxiao finalmente falou depois de um longo tempo. \"Me dê a arma.\" Ning Xi quase destruiu toda a sua razão antes, quando havia defendido aquele homem.",
            "\"Oh...\" Ning Xi imediatamente obedeceu e deu-lhe a arma. \"O que você vai fazer com isso?\"",
            "Lu Tingxiao foi implacável quando tomou. \"Tirar isso de você.\"",
            "Ning Xi imediatamente correu para frente e gritou: \"Ah! Não! Este é o meu amuleto da sorte! Eu prometo que não vou brincar com ele! E não deixarei ninguém ver!\"",
            "Lu Tingxiao deu-lhe um olhar frio, abriu uma gaveta e tirou outra arma que ele lhe deu. \"Use esta daqui de agora em diante.\"",
            "Os olhos de Ning Xi se acenderam imediatamente quando ela viu a arma que Lu Tingxiao tinha dado a ela. \"Isto é…\"",
            "Ela não podia dizer que modelo era, mas com um olhar, ela sabia que não era uma arma comum.",
            "\"Posso desmontar para dar uma olhada?\" Ning Xi perguntou cautelosamente.",
            "Vendo os olhos brilhantes da garota, Lu Tingxiao assentiu.",
            "Tendo recebido permissão, Ning Xi alegremente desmontou a arma e ficou impressionada quando viu sua estrutura interna. \"P226?\"",
            "\"Eu fiz algumas modificações, é mais seguro agora.\" A expressão de Lu Tingxiao ainda não era muito agradável.",
            "Porque o conhecimento de Ning Xi sobre armas de fogo, como usá-los e como desmontar, claramente lhe haviam sido ensinados por esse homem.",
            "Ning Xi adorou a arma e não conseguiu abaixá-la enquanto ela a acariciava. Então ela olhou para ele timidamente. \"Hum, as pessoas que possuem um 92F são muito perigosas, mas você realmente conseguiu um P226…\"",
            "O 92F foi dito ser a melhor arma do mundo, mas poucos sabiam que era o P226 que era o negócio real. Era só que era muito cara, então não era tão comumente usados quanto o 92F.",
            "O rosto de Lu Tingxiao imediatamente ficou frio depois de ouvir isso. \"Você acha que eu sou perigoso?\"",
            "Ning Xi balançou a cabeça como um tambor de chocalho. \"Não, não, não! Como isso é possível! Você é o melhor! Você é meu anjo da guarda! Você está cansado, seus ombros estão doendo? Deixe-me dar-lhe uma massagem! Continue, continue!\"",
            "Sem outra palavra, ela correu atrás dele como um subalterno rastejante, massageando seus ombros.",
            "Mesmo sabendo que ela estava lisonjeando-o de propósito, o rosto tempestuoso de Lu Tingxiao ainda imediatamente se iluminou com a voz doce da garota, mas rapidamente ele ficou tenso de novo.",
            "As mãos suaves e flexíveis da garota estavam usando a quantidade certa de força para massagear seus ombros e eram muito profissionais quando se moviam para massagear o pescoço e as têmporas.",
            "Os toques quentes e a quantidade certa de força usada eram muito confortáveis ​​e também muito letais."
      ]
}