{
      "Capítulo 160 - Eu Te Alimentarei": [
            "\"Você pode parar agora.\" Para evitar perder o controle se isso continuasse, Lu Tingxiao pediu para parar.",
            "\"Oh\" Ning Xi não pensou muito nisso. Ela continuou a estudar a arma, em seguida, olhou na direção de Lu Tingxiao incerta quando ela perguntou: \"Esta arma... você está realmente dando para mim?\"",
            "Lu Tingxiao: \"Tome como seu presente de aniversário.\"",
            "Este foi realmente um presente de aniversário especial...",
            "Ning Xi tocou o corpo da arma gentilmente. \"Obrigada, eu gostei muito!\"",
            "O desempenho de segurança desta arma era definitivamente melhor, além de sua aparência discreta, ninguém saberia que tipo de arma era, a menos que a desmontassem. Também era muito mais conveniente usar.",
            "Enquanto continuava olhando, Ning Xi não conseguiu se conter. \"Lu Tingxiao, obrigada... ninguém nunca foi tão bom para mim...\"",
            "O coração de Lu Tingxiao ficou comovido e, quando estava prestes a falar, Ning Xi disse, com sentimento: \"É como ter um pai!\" ",
            "Amanda: brocha qualquer um!",
            "Lu Tingxiao: \"…\"",
            "Essa avaliação... foi muito alta, mas também deu a ele uma vontade muito forte de rir e chorar.",
            "\"Já é tão tarde, você deve estar com fome, deixe-me fazer um lanche tarde da noite!\"",
            "Depois que Ning Xi correu para fora da sala, Lu Tingxiao calmamente desmontou a arma.",
            "Como ele esperava, o número de série havia sido apagado.",
            "Mas com isso, as possibilidades relativas à identidade da outra parte foram drasticamente reduzidas.",
            "Depois de dez minutos, Ning Xi entrou carregando uma tigela fumegante de comida.",
            "\"Lu Tingxiao, os bolinhos estão bem? Vi alguns na geladeira da última vez, então preparei alguns para você!\"",
            "\"Coloque lá.\"",
            "\"OK!\"",
            "Ning Xi se sentiu um pouco mal ao ver Lu Tingxiao tão ocupado por causa dela, então levantou a tigela. \"Devo te alimentar?\"",
            "As sobrancelhas de Lu Tingxiao se franziram ligeiramente. No começo ele ia recusar, mas no final não conseguiu rejeitá-la.",
            "\"Vou te alimentar, vou te alimentar! Continue fazendo o que está fazendo!\" Ning Xi apressadamente pegou um bolinho de massa e soprou com cuidado, em seguida, levantou-o à boca.",
            "Lu Tingxiao olhou para a tela do computador com um ar solene e, com um rosto sem emoção, abriu a boca e comeu aquele bolinho.",
            "Por que ele não se lembrava de serem tão deliciosos a última vez que os comeu?",
            "Ning Xi continuou alimentando com bolinhos um após o outro, até que todos foram embora.",
            "\"Vá e descanse, estou quase terminando aqui.\" Lu Tingxiao deu o laptop de Zhang Qiang de volta para ela e começou a se concentrar em seu próprio laptop.",
            "\"Oh, tudo bem.\" Segurando o laptop, Ning Xi se sentou no sofá no canto.",
            "Ela começou a mexer com o laptop de Zhang Qiang do tédio, para ver se poderia haver algum outro tipo de evidência sobre ele.",
            "No final, ela realmente encontrou alguns.",
            "Ela encontrou uma pasta intitulada \"Importante Segredos\" na unidade D. Ao clicar nele, ela encontrou muitos arquivos de vídeo.",
            "Aquele cara escondia mais evidências dela?",
            "Ning Xi abriu um dos arquivos com suspeita.",
            "Ning Xi sentiu que algo estava errado assim que começou a tocar, mas quando ela reagiu, já era tarde demais. No segundo seguinte, grunhidos e gemidos para fazer o rosto corar saiu do laptop, e na silenciosa sala de estudo, parecia ainda mais alto...",
            "Ning Xi: \"…\"",
            "Lu Tingxiao: \"…\"",
            "Ning Xi realmente queria encontrar um buraco no chão para se enterrar, e em seu pânico, ela não podia fechar o vídeo, não importa quantas vezes ela clicasse nele.",
            "No final, Lu Tingxiao não podia mais assistir, e aproximou-se para ajudar a fechar para ela.",
            "Ning Xi jogou o laptop de lado e reclamou: \"Havia uma pasta chamada 'Importante Segredos', então eu pensei que teria algum tipo de evidência… merda! Eu deveria saber!\"",
            "Este tipo de pasta suspeita no computador de um homem, claro que seria esse tipo de coisa!",
            "Lu Tingxiao esfregou a pele entre as sobrancelhas enquanto olhava para a expressão indignada da menina e soltou um suspiro extremamente impotente. \"Está feito, venha dar uma olhada.\"",
            "Porque ele era egoísta havia dito que levaria uma noite para fazê-lo, ele queria passar mais tempo com ela.",
            "Mas se ela continuasse a atormentá-lo assim, ele não sabia o que poderia acontecer..."
      ]
}