{
      "Capítulo 163 - Ele não tinha gostos tão pesados": [
            "A frieza brilhou através do olhar de Lu Tingxiao. \"Sem pressa.\" ",
            "Lu Jingli esfregou o queixo. \"É verdade, afinal, ela nos tem como apoio, para que ela possa fazer mais barulho. Então as coisas serão ainda mais divertidas!\" ",
            "\"Prepare um contrato para o Ning Xi\", respondeu Lu Tingxiao. ",
            "Um flash de luz cintilou nos olhos de Lu Jingli. \"Contrato? Irmão, você está finalmente se preparando para trazer a cunhada para a Glory World?\"",
            "\"Prepare uma cópia de todos os perfis de todos os gerentes que trabalham na Glory World para mim.\" Esta declaração indiretamente respondeu à pergunta de Lu Jingli. ",
            "\"Eu entendi, eu entendi! Você quer ajudar pessoalmente Ning Xi escolher um gerente, certo? Realmente, se você me tratar um milésimo de como você trata Ning Xi, eu ficaria satisfeito!\" Lu Jingli choramingou azedo.",
            "Lu Tingxiao lançou um olhar para ele e, de repente, estendeu a mão. ",
            "Lu Jingli pensou que ele estava prestes a bater nele e instintivamente se esquivou. \"Eu disse algo errado de novo!\"",
            "No final, Lu Tingxiao apenas estendeu a mão para acariciá-lo na nuca. ",
            "Para ele, já era considerado uma ação muito íntima. ",
            "Lu Jingli ficou tão surpreso que estava praticamente pronto para ir ao céu. Suas orelhas estavam levemente vermelhas. \"Irmão, você… o que você está fazendo?\" ",
            "Lu Tingxiao franziu a testa enquanto olhava para ele, mas seu tom era gentil quando disse: \"Não se concentre apenas em brincar. Trabalhe duro e encontre uma pessoa com quem você gostaria de passar o resto de seus dias\".",
            "Lu Jingli parecia perturbado, e ele respirou fundo. \"Oh meu deus! Você me assustou até a morte! Irmão, você de repente me tratando tão gentilmente assim é ainda mais horripilante do que você me espancar!\" ",
            "\"Mais tarde, vou me concentrar em ajudá-lo com o seu casamento\", disse Lu Tingxiao. ",
            "\"Irmão, você deveria apenas continuar a me deixar ser livre!!! Por favor, deixe-me ser livre! Eu nunca mais vou mexer com você de novo!!! Por favor, continue a ser frio comigo!!!!\" Lu Jingli estava tão assustado que quase se irritou. ",
            "E se seu irmão escolhesse uma mulher tão assustadora quanto ele? O que ele faria então?",
            "Se ele escolhesse um que fosse exatamente como Ning Xi, ele definitivamente não seria capaz de pegá-la!",
            "Ele não tinha gostos tão pesados! Ele gostava de mulheres que eram mais gentis!",
            "Neste momento, Lu Jingli de repente teve um pensamento.",
            "\"Irmão, esse tipo de coisa não é para os homens se preocuparem! Você deve se concentrar na cunhada e depois deixar a cunhada apresentar alguém para mim, certo? A visão da minha cunhada deve ser realmente boa!\" ",
            "Ouvindo isso, Lu Tingxiao pensou por um tempo. \"Tudo bem.\" ",
            "Lu Jingli se deu um tapinha no peito, finalmente soltando um suspiro. Essa tinha sido uma fuga muito estreita da morte. ",
            "Antes, ele trocava de namorada muito rapidamente, mas agora fazia mais de meio ano desde a última vez que ele namorou. ",
            "Mesmo ele não sabia porquê, mas sentia que isso estava se tornando cada vez mais insignificante. No momento, ele realmente não queria ter uma namorada. ",
            "Especialmente depois de ver seu irmão com Ning Xi, ele percebeu que seus relacionamentos anteriores tinham sido completamente superficiais. ",
            "Tudo bem, ele admitiria isso. Ele estava com ciúmes. ",
            "Ele estava com ciúmes de que, embora seu irmão tivesse que esperar trinta e dois anos, ele finalmente conheceu seu verdadeiro amor. Enquanto isso, ele mesmo não sabia se poderia esperar até esse dia.",
            "Quanto mais Lu Jingli pensava sobre isso, mais triste se sentia, então decidiu não se torturar por mais tempo. \"Irmão, se não há mais nada, então eu vou sair primeiro! As coisas que você queria, vou preparar rapidamente e enviá-las para você! Tchau!\"",
            "…",
            "O sono de Ning Xi durou até o final do segundo dia. ",
            "Quando ela finalmente abriu os olhos, seu corpo parecia leve, como se estivesse flutuando. Seu estado de espírito era de confusão, como se a vida já tivesse passado. ",
            "Quando Lu Tingxiao empurrou a porta para entrar no quarto, ele viu uma menina vestindo roupas largas de hospital sob a luz do sol da janela. Ela parecia ter acabado de acordar e estava sentada distraidamente na cama branca do hospital. Sua expressão era de uma fada, e qualquer um que visse sentiria o coração doer e os faria desesperadamente querer abraçá-la."
      ]
}