{
      "Capítulo 165 - Você realmente merece ser chamado de O Grande Rei Demônio!": [
            "Depois disso, Ning Xi abriu o Weibo, apenas para ver uma página cheia de xingamentos. Foi até mesmo várias vezes pior que aquele tempo com Jia Qingqing, mas afinal, comparando as duas, Ning Xueluo era muito mais popular. O poder de batalha de seus fãs era muito mais poderoso. ",
            "[Essa vagabunda Ning Xi continua se escondendo e não vai aparecer, então ela deve ser culpada! Ela deve ter visto que ela foi exposta, então ela fugiu, certo? Afinal, ela já tentou assassinato! Se eles fossem ao tribunal, ela definitivamente teria que ir para a cadeia!]",
            "[Encrencar uma vez é apenas os outros sendo invejosos, mas ela tem estado na mesma situação tantas vezes, então deve ser a pessoa dela que é o problema! Desta vez, ela foi pega em flagrante!] ",
            "[Xueluo tem uma boa reputação na indústria do entretenimento e ela tem mesmo apoiado esta irmã júnior tantas vezes. Quem teria pensado que ela realmente retornaria bondade com inimizade, como uma vagabunda! É por causa de pessoas como ela que as tendências do círculo de entretenimento estão ficando piores!]",
            "[Vocês não acham que este poderia ter sido o esquema de Ning Xi desde o início? Ela se livra de Jia Qingqing primeiro para poder garantir o papel da segunda protagonista feminina, e então machuca Ning Xueluo para conseguir o papel de atriz principal!] ",
            "[Isso é tão assustador! Estou com tanto medo! Como esperado, uma mulher bonita não é uma coisa boa!]",
            "… ",
            "Lu Tingxiao olhou para o celular com o canto do olho e franziu as sobrancelhas depois de ver os comentários maldosos. ",
            "\"Não olhe mais.\" ",
            "Ning Xi estava sentada com as pernas cruzadas, o termômetro entre os lábios dela enquanto ela respondia inteligivelmente: \"Não é nada. Ver isso é realmente muito divertido!\" ",
            "\"Meça corretamente, não fale.\" ",
            "\"Mm.\" ‘Você é quem me fez falar.’",
            "Tendo finalmente terminado de medir, Lu Tingxiao olhou para o termômetro. \"37,1ºC.\" ",
            "Ning Xi ficou imediatamente satisfeita quando disse: \"Eu disse que estava bem! Na verdade, meu corpo é realmente saudável! Então, posso deixar o hospital agora?\" ",
            "\"Você ainda precisa ser hospitalizada por alguns dias para observação.\" ",
            "\"Ah? Eu ainda tenho que ficar hospitalizada? Mas eu realmente sinto falta do coelhinho!\" Ning Xi decididamente escolheu trazer Pequeno Tesouro. ",
            "\"Ele já está a caminho daqui\", disse Lu Tingxiao em tom que não deixou espaço para discussão. ",
            "\"Ah, tudo bem\" Ning Xi finalmente não tinha mais nada a dizer. ",
            "Lu Tingxiao arrumou a mesa de refeição e sentou-se na cadeira ao lado da cama. ",
            "Ning Xi imediatamente se lembrou de algo. \"Eu realmente estava prestes a falar sobre isso. Você pode enviar uma cópia da prova para o meu telefone? Eu preciso me preparar para enviá-lo primeiro a uma pessoa!\"",
            "Lu Tingxiao olhou para ela. \"Zhang Qiang?\"",
            "Ning Xi já estava acostumado com a inteligência rápida de Lu Tingxiao, mas ela ainda não pôde deixar de admirá-lo. \"Você realmente merece ser chamado de Rei Demônio! Você é tão perspicaz! Estou me preparando para fazer Zhang Qiang lutar contra seus próprios aliados usando a evidência para chantagear Ning Xueluo!\" ",
            "Depois que Ning Xi terminou animadamente dizendo seus pensamentos, imediatamente tossiu e ansiosamente olhou para Lu Tingxiao, \"Fazendo isso, eu seria muito cruel?\" ",
            "Lu Tingxiao não respondeu, e depois de algumas considerações, ele disse: \"A questão principal é que isso não traz nenhum benefício para você, e você está realmente deixando Zhang Qiang livre.\" ",
            "Ning Xi coçou a cabeça. \"O que você disse não está errado, mas minha principal prioridade é causar problemas para Ning Xueluo. Eu realmente não penso em mais nada.\" ",
            "Lu Tingxiao pensou por um momento e depois disse: \"Em vez de deixar Zhang Qiang obter lucro, por que você não faz isso sozinha?\" ",
            "Quando Ning Xi ouviu isso, seus olhos se arregalaram de surpresa. \"Seria, isso funcionaria?\" ",
            "\"Por que não?\" Lu Tingxiao reagiu e continuou a elaborar. \"Com base na capacidade de Ning Xueluo, você deve ser capaz de extorquir cerca de oito milhões dela. Esta é a sua melhor oportunidade para dissolver seu contrato com a Starlight Entertainment. Você pode usar o dinheiro para pagar a multa.\" ",
            "\"...\" Ning Xi ficou completamente sem palavras depois de ouvir as palavras de Lu Tingxiao. ",
            "No máximo, ela só queria incitar outras pessoas, mas o Grande Rei Demônio era realmente excelente. Não apenas ele não negou suas ações, ele até a ensinou a ser ainda pior…"
      ]
}