{
      "Capítulo 166 - Um Método Mais Rápido": [
            "No entanto, esta manobra foi tão perfeita! ",
            "O único problema era que a extorsão, se alguém fosse pessoalmente fazê-lo, a consciência não permitiria isso facilmente...",
            "Ning Xi mordeu o lábio enquanto se lembrava de tudo o que acontecera naquela noite e riu friamente dentro de seu coração. Ah, que consciência, eles tinham ido até este ponto!",
            "Ning Xi rapidamente se decidiu. \"Tudo bem, envie para mim. Vou entrar em contato com Ning Xueluo!\" ",
            "\"Não preciso, vou ajudá-la. Dessa forma, ninguém pode rastrear seu endereço IP\", disse Lu Tingxiao. ",
            "Neste momento, na visão de Ning Xi, Lu Tingxiao não era diferente de um deus. Seus olhos brilhavam quando ela disse: \"Deus Lu, eu percebi que suas habilidades são muito desafiadoras do céu! Você aceita discípulos?\" ",
            "Ver o olhar de adoração da menina elevou muito o humor de Lu Tingxiao. Ele olhou para ela. \"Eu não aceito.\"",
            "Ning Xi imediatamente pareceu desapontada. \"Ah ...\" Como esperado, ele não estava aceitando nenhum! Grande Chefe Lu tinha tantas coisas para cuidar, então como ele poderia aceitar qualquer discípulo... ",
            "Lu Tingxiao continuou a olhar profundamente para ela. \"Se você quer meu nível de capacidade, existe um método ainda mais rápido.\" ",
            "\"O que é, o que é?\" Ning Xi instantaneamente se animou quando perguntou. ",
            "Lu Tingxiao: \"Case comigo\". ",
            "Se ela se casasse com ele, tudo que era dele também seria dela, o que mais ela ainda precisaria aprender? ",
            "\"Cof, cof, cough ...\" Ning Xi quase engasgou com sua própria saliva.",
            "Este método, realmente não poderia dizer que ele estava errado... ",
            "Foi só que...ela acabou de ser cantada novamente?",
            "Lu Tingxiao admirou a expressão envergonhada da menina, antes de perguntar: \"Você já pensou em qual empresa você quer se juntar depois de dissolver seu contrato?\" ",
            "Ning Xi esfregou o queixo. \"Isso ... eu ainda estou pensando ...\" ",
            "Lu Tingxiao não se intimidou enquanto continuava. \"Depois que você limpar o seu nome, sua popularidade deve estar no mesmo nível dos artistas de primeiro e segundo níveis. Então, será muito mais fácil encontrar uma empresa.\"",
            "Ning Xi suspirou. \"Na verdade, é muito problemático. As pequenas empresas não são muito competitivas e não oferecem um bom futuro, enquanto as grandes empresas serão difíceis de entrar por causa da minha falta de experiência. Eu posso parecer muito conhecida, mas a maioria da minha fama vem da má imprensa, eu não tenho sequer um trabalho acabado, então minha posição é bem embaraçosa… hmm, Professor Lu, você tem alguma idéia?” ",
            "Em relação a uma decisão tão importante, Ning Xi já pretendia pedir conselhos a Lu Tingxiao. ",
            "Lu Tingxiao serviu-lhe um copo de água antes de responder: \"Do meu ponto de vista como homem de negócios, você é um estoque muito explosivo, cheio de potencial crescente. Acredito que você vai provar seu valor no futuro. Portanto, eu naturalmente espero que você se junte a Glory World.”",
            "Ning Xi, sem fala, arregalou os olhos, incrédula, e ficou congelada por um tempo antes de voltar a seus sentidos. \"Lorde Chefe está tentando me roubar pessoalmente agora?\" ",
            "Lu Tingxiao sorriu levemente. \"O que você disse não está errado. Eu realmente quero roubar você. Então, você virá?\" ",
            "Droga! Essa maneira de falar era um jogo sujo! ",
            "Ning Xi engoliu em seco enquanto acalmava seu coração, e depois respondeu seriamente: \"Para ser direto e honesto, se desta vez eu puder deixar a Starlight Entertainment sem problemas, a empresa que eu mais quero participar é a Glory World. Hoje, a Glory World já superou a Starlight Entertainment e se tornou indiscutivelmente a melhor empresa de entretenimento do setor, com as melhores perspectivas para o futuro... \" ",
            "Lu Tingxiao pareceu muito satisfeito e concordou com a cabeça. Então ele estendeu a mão para ela. \"Então vamos ter uma cooperação agradável.\" ",
            "\"Ah?\" Ning Xi subconscientemente estendeu a mão. \"Vamos… vamos ter uma cooperação agradável.\" ",
            "O que ... o que foi essa situação? Só assim eles iriam trabalhar felizes juntos? ",
            "Foi assim que ela chegou a um acordo com a Glory World? ",
            "O Grande Rei Demônio era tão eficiente em caçar pessoas..."
      ]
}