{
      "Capítulo 169 - Realmente quero roubar ele para minha casa": [
            "Ning Xi terminou de ler sua lista de chamadas e foi para as suas mensagens quando foi surpreendida por uma em particular.",
            "[Querida, eu realmente subestimei sua coragem.]",
            "Remetente: YS",
            "O que esse cara quis dizer ao enviar-lhe tal declaração do nada? O que ela fez?",
            "Lu Tingxiao tinha apagado o número do registro de chamadas, então Ning Xi naturalmente não sabia sobre a conversa entre os dois homens naquela noite.",
            "\"O que foi?\", Perguntou Lu Tingxiao, vendo que algo estava errado.",
            "\"Nada...\" Ning Xi apenas assumiu que a pessoa estava agindo de forma louca, e não se importou. Ela desligou o telefone e perguntou: \"Quando vem o Pequeno Tesouro?\"",
            "\"Ele deveria chegar em breve.\"",
            "Ouvindo isso, Ning Xi imediatamente arrumou o cabelo subconscientemente. \"Onde está o grampo de cabelo que Pequeno Tesouro me deu?\"",
            "\"Aqui, eu guardei para você.\" Lu Tingxiao abriu a gaveta da mesa de cabeceira, pegou o grampo de cabelo rosa e passou para ela.",
            "Ning Xi imediatamente recolocou de volta feliz.",
            "Vendo o grampo de cabelo em Ning Xi, Lu Tingxiao sentiu um pouco de arrependimento. Se ele soubesse antes, ele não teria lhe dado uma arma. Se ele tivesse dado algo como um colar, pulseira ou brincos, ela poderia pelo menos usá-lo normal.",
            "Na verdade, ele já havia preparado um presente há muito tempo: um anel. Infelizmente, ainda não era o momento certo para dar a ela.",
            "Enquanto os dois falavam, houve uma batida na porta.",
            "Ning Xi saiu da cama para abrir a porta e, com certeza, Pequeno Tesouro havia chegado.",
            "\"Querido, você está aqui!\"",
            "Depois que Pequeno Tesouro entrou, ele usou a mãozinha para puxar com urgência as roupas dela, como se quisesse que ela se abaixasse um pouco.",
            "\"O que há de errado?\" Ning Xi se agachou.",
            "Pequeno Tesouro imediatamente bateu a cabecinha na testa de Ning Xi com uma expressão séria.",
            "Ning Xi não pôde deixar de rir em voz alta. \"Heh, querido, você está tomando a minha temperatura? Não se preocupe, eu já medi, e a febre já passou!\"",
            "O rosto do Pequeno Tesouro ainda estava cheio de preocupação, e seu coração doía ao ver os hematomas no dorso da mão por causa do soro.",
            "Ning Xi abraçou o rapaz em seus braços e deu-lhe um tapinha reconfortante. \"Não faça cara feia, Tia está saudável agora depois de ver você!\"",
            "Pequeno Tesouro foi uma cura milagrosa, ela realmente queria roubá-lo para casa.",
            "\"Quer dar uma volta?\", Sugeriu Lu Tingxiao.",
            "\"Sim, sim!\" Depois de dormir por um dia inteiro, Ning Xi estava pronta para se locomover, e também não era bom deixar o Pequeno Tesouro na ala para acompanhá-la .",
            "A caminho do elevador, os três passaram por uma enfermaria, que tinha uma horda de repórteres amontoados ruidosamente em volta da entrada com suas câmeras, todos tentando entrevistar a mulher na sala:",
            "\"Xueluo, você já entrou em contato com Ning Xi?\"",
            "\"Ainda não, eu não ouvi nada sobre ela.\"",
            "\"Ning Xi fugiu para evitar ser punida, o que você tem a dizer sobre isso? O que você pretende fazer a seguir?\"",
            "\"Eu...eu não sei... até agora eu ainda não consigo acreditar que ela poderia fazer uma coisa dessas...\"",
            "\"Ouvimos dizer que a Ning International e a Starlight Entertainment já retiraram seus investimentos em protesto, é verdade? Houve alguma resposta da equipe de produção? Eles substituirão Ning Xi?\"",
            "\"Eu não tenho certeza sobre isso, você pode perguntar ao representante da equipe de produção.\"",
            "\"Se Ning Xi se desculpar com você, você a perdoaria?\"",
            "\"Se ela realmente quis se desculpar com seu coração, eu pessoalmente poderia perdoá-la por essa confusão, mas o impacto negativo que ela teve na indústria do entretenimento não pode ser resolvido com um pedido de desculpas, e eu também não estaria em posição de perdoar ela por isso! \"",
            "…",
            "Ning Xi não pôde deixar de levantar uma sobrancelha para Ning Xueluo atuando como um lótus branco, e foi só naquele momento que ela percebeu que estava no mesmo hospital e no mesmo andar que Ning Xueluo.",
            "Nesse momento, um dos repórteres notou Ning Xi parado no elevador em frente à ala e imediatamente gritou: \"Ning Xi!\""
      ]
}