{
      "Capítulo 170 - Como pode ser o Ning Xi?": [
            "\"Ning Xi? Onde, onde?\"",
            "\"Ning Xi está aqui? De jeito nenhum! Ela realmente se atreveu a aparecer?\"",
            "\"Lá, ali!\"",
            "…",
            "Todos os repórteres se viraram para olhar em uníssono, e um após o outro levantaram suas câmeras, prontos para filmar as últimas notícias.",
            "Ning Xi franziu a testa. Ela não se importava consigo mesma, mas sua primeira reação foi proteger Pequeno Tesouro e não deixar ninguém o assustar.",
            "Mas antes que ela pudesse abraçar o Coelhinho, uma palma grande pressionou a cabeça dela para que ela estivesse envolvida em braços quentes, e uma de suas mãos estava firmemente apertada pela mãozinha de Pequeno Tesouro, quase como se ele estivesse dizendo para ela não se preocupar.",
            "Quanto aos repórteres, todos pararam a dez passos de distância.",
            "Dois homens enormes de preto e usando óculos de sol apareceram do nada. Suas expressões eram diabólicas e, como deuses guardiões, bloqueavam o caminho.",
            "\"Ei, quem são vocês, saiam do caminho! Bons cachorros não atrapalham!\" Tudo o que o repórter estava pensando era pegar uma manchete e ele falou sem pensar.",
            "Mas havia também um inteligente na multidão, e ele puxou o cara que tinha falado até parar, seu rosto cheio de medo, como se tivesse visto algo extremamente assustador.",
            "\"Você está fora de si! Esses são guarda-costas da família Lu!\"",
            "\"Lu… família Lu... você não está dizendo a família Lu, é?\"",
            "\"Não brinca! Quantas famílias Lu existem na capital!\"",
            "\"Mas como você sabe? Não é como se eles tivessem letras esculpidas em seus rostos!\"",
            "\"Você é um idiota? Você não viu o emblema em suas roupas?\"",
            "Depois de ser lembrado, todos recuaram três passos, e aqueles que haviam agido rudemente se desculparam sem parar, com os rostos cheios de terror. ",
            "\"Esses dois irmãos mais velhos, desculpe, desculpe! Nós não reconhecemos quem vocês eram! Por favor, não segure isso contra nós!\"",
            "Puta merda! Estes eram os guarda-costas pessoais da família Lu? Então quem eram os três atrás deles?",
            "Os repórteres queriam descobrir a situação, mas assim que eles cuidadosamente estenderam seus olhares, todos ficaram com medo de recuar, com os rostos sem cor.",
            "O homem alto e forte que segurava a menina em seus braços tinha um rosto tão frio quanto a geada, como um deus. Mas seus olhos eram tão severos e sua aura muito opressiva. Os repórteres mais experientes eram aqueles que eram os melhores em ler as pessoas, e eles instantaneamente entenderam que este não era um homem com quem brincar. Ao mesmo tempo, quando se acalmaram, sentiram que algo não estava certo.",
            "“Que Ning Xi, você viu errado! Essa é uma família de três! Como essa mulher pode ser Ning Xi?”",
            "\"Exatamente! Você enlouqueceu de tanto querer esse título? Todo mundo parece Ning Xi para você!\"",
            "\"Um olhar para essa pessoa e você sabe que ele não é alguém para se brincar, você quer nos matar?\"",
            "Um por um, os repórteres começaram a resmungar para a pessoa que primeiro gritara.",
            "\"Eh, eu provavelmente vi errado, mas ela realmente parece, vocês também ficaram confusos no começo, vocês não...\"",
            "\"Similar minha bunda! Ning Xi é uma cobra venenosa, mas você pode dizer que esta senhorita é uma boa esposa e mãe amorosa. Ela tem um temperamento nobre e refinado, como elas são iguais!\"",
            "\"Exatamente! Tão gentil e fofa! Como ela poderia ser Ning Xi, aquela perversa vadia!\"",
            "…",
            "A essa altura, o elevador já chegara com um ruído.",
            "Mesmo depois de os três terem desaparecido no elevador, os repórteres ainda suspiravam:",
            "\"Aiyaya, você viu aquele garotinho agora, ele era tão lindo! Ele parecia uma cópia exata daquele homem, você pode dizer com um olhar que eles são pai e filho!\"",
            " ",
            "\"Quem na terra é ele na família Lu? Sua aura era tão assustadora!\" \"Eu continuo pensando que o homem parece um pouco familiar, eh… por que eu sinto isso… ele parecia um pouco com o Deus da Fortuna?\"",
            "\"Cale-se, ele realmente parecia com ele! Então aquele garotinho... não me diga que esse era o lendário principezinho?\""
      ]
}