{
      "Capítulo 178 - Patrocinador da Ning Xi?": [
            "O resultado final foi que a outra parte concordou em resolver o assunto em particular, e não mais se atreveu a mencionar levá-la ao tribunal.",
            "A mente de Ning Xi ainda estava girando em círculos. Então, descobriu-se que o advogado Chen estava no modo de relaxamento a princípio, esperando até que sua força fosse totalmente recarregada antes de desencadear sua última jogada.",
            "Chang Li ficou ainda mais estupefata do que ela.",
            "Foi o mesmo para os três advogados opostos.",
            "Como Ning Xi e o advogado Chen estavam saindo, Cai Yingyong, o advogado da família Ning, levantou-se abruptamente, com o rosto confuso enquanto olhava para o advogado Chen e perguntava: \"Espere! Se eu posso ser tão ousado, você... é o grande advogado Chen, Chen Jing? \"",
            "Os outros dois advogados ao lado dele ficaram atordoados com suas palavras. \"O que... Chen Jing? Que Chen Jing? É... não pode ser o Grande Defensor Chen?\"",
            "A princípio, eles haviam desprezado completamente aquele advogado taciturno que Ning Xi trouxera, de modo que nunca se incomodaram em perguntar quem ele era. Agora, quanto mais eles pensavam sobre isso, mais sentia.",
            "Eles nunca tinham visto Chen Jing pessoalmente, mas já haviam ouvido falar sobre o modo como ele trabalhava.",
            "Ele era normalmente um homem de poucas palavras, e pessoas que não o conheciam presumiam que ele era mudo. Mas uma vez que ele começou a trabalhar, era como se o modo maluco estivesse ligado: fala rápida, lógica clara, palavras como lâminas, poder de combate que bateu no telhado...",
            "O advogado Chen não prestou atenção a Cai Yingyong, seus passos nunca vacilaram enquanto ele saía diretamente da sala de reunião.",
            "Atrás deles.",
            "Chang Li desabou na cadeira como uma pessoa morta.",
            "Tinha acabado!",
            "Ning Xueluo disse a ela repetidamente para não deixar Ning Xi terminar seu contrato com a empresa, mas agora, estava uma bagunça.",
            "O advogado a quem Ning Xi havia contratado, o principal advogado de toda a capital, o Grande Defensor Chen?",
            "Por que o Grande Defensor Chen viria correndo para ajudar o Ning Xi com um pequeno contrato rescindido?",
            "Sabendo que este advogado cobrava a cada minuto, custaria uma fortuna contratá-lo!",
            "Talvez... talvez o patrocinador de Ning Xi fosse o advogado Chen?",
            "…",
            "Mesmo depois que eles deixaram a Starlight Entertainment, Ning Xi ainda não conseguia entender a coisa toda. Quem teria pensado que esse advogado aborrecido e com cara de pedra seria tão feroz?",
            "Todos os advogados da Glory World Entertainment eram tão impressionantes?",
            "Enquanto ela ainda estava absorta em seus pensamentos, uma enxurrada de repórteres de repente desceu sobre ela na entrada principal.",
            "\"Ning Xi! Ning Xi! Você voltou para confessar seu crime?\"",
            "\"Você tem alguma coisa a dizer sobre sua tentativa premeditada de assassinar Ning Xueluo?\"",
            "\"Ning Xueluo expressou generosamente que, enquanto você se desculpar, ela está disposta a lhe dar uma chance de virar uma nova folha, você não se sente envergonhada?\"",
            "\"Você também planejou o incidente anterior com Jia Qingqing?\"",
            "\"É verdade que a Starlight Entertainment vai encerrar seu contrato e colocar você na lista negra?",
            "…",
            "Esses repórteres cercaram Ning Xi em um frenesi. Ning Xi estava em desvantagem, e também não seria bom que ela se tornasse violenta com os repórteres nessa situação. Assim quando ela estava pensando em uma maneira de escapar, cinco guarda-costas bem treinados vestidos de preto vieram do nada, e em menos de dez segundos, eles contiveram a situação, protegendo Ning Xi firmemente em seu centro.",
            "Os repórteres se entreolharam.",
            "O que estava acontecendo?",
            "De onde vieram essas pessoas?",
            "Como poderia um artista pequena, como Ning Xi, sem status, poder ou experiência, pagar guarda-costas? E cinco deles!",
            "A fim de não criar rumores ou trazer problemas para Ning Xi, os guarda-costas desta vez não estavam usando o emblema da família Lu, mas ainda eram mais do que suficientes para assustar os repórteres.",
            "Protegido pelos guarda-costas, Ning Xi fez uma pausa e falou calmamente diante dos repórteres.",
            " \"Primeiramente, eu não sou culpada, então não há necessidade de me entregar a nada, e não tenho nada do que me envergonhar. Em segundo lugar, o incidente com Jia Qingqing já estava esclarecido há muito tempo, por favor não espalhe mentiras, do contrário, isso é calúnia. Terceiro, terminei meu contrato com Starlight, há pouco tempo. E foi eu quem decidiu e iniciou. Em quarto lugar, quer me colocar na lista negra? Eles podem tentar.”"
      ]
}