{
      "Capítulo 179 - Orientação sexual não está clara": [
            "Depois que ela terminou de falar, Ning Xi ignorou o alvoroço quando entrou diretamente no carro preto que parou ao lado dela.",
            "Felizmente, Lu Tingxiao tinha organizado tudo meticulosamente. Ele já havia antecipado que ela seria sitiada pelos repórteres hoje, e era por isso que os guarda-costas e o carro tinham aparecido na hora certa.",
            "\"Senhorita Xi, para onde vamos seguir?\" perguntou o motorista.",
            "\"Vamos para casa.\" Ning Xi fez uma pausa e depois não pôde deixar de perguntar: \"Por que todos vocês me chamam de senhorita Xi e não de senhorita Ning?\"",
            "Agora que ela pensou sobre isso, todos na residência Lu, das empregadas domésticas aos subordinados de Lu Tingxiao, todos a chamaram de Mis. Xi ou Srta Xiao Xi…",
            "\"Foi o CEO Lu quem ordenou\", respondeu o motorista.",
            "\"Entendo…\"",
            "Este homem era realmente muito pensativo, ele sabia que ela não gostava do nome da família Ning!",
            "Ao mesmo tempo, na residência Lu.",
            "Lu Jingli estava mole no sofá como um peixe morto. \"Irmão! Você tem escolhido o dia todo! Nós temos tantos gerentes proeminentes na empresa, não existe um único no seu padrão? E quanto a Lei Ming? Ele está conosco há muito tempo, é muito experiente e tem muitos contatos locais e no exterior. Ele e Ning Xi também se conhecem!\"",
            "Lu Tingxiao: \"Ele é o gerente de Jiang Muye.\"",
            "Lu Jingli: \"Tudo bem... e quanto a Hao Shuai? Ele não tem conexão com Jiang Muye, certo?\"",
            "Lu Tingxiao: \"Sem homens\".",
            "O canto da boca de Lu Jingli se contraiu. \"Então Ye Shenglan! Uma gerente de topo! Suas capacidades profissionais estão bem estabelecidas!\"",
            "Lu Tingxiao: \"Sua orientação sexual não está clara\".",
            "\"Pu... é verdade que há rumores que dizem que ela gosta de mulheres. Puta merda, irmão, você sabe muitos detalhes!\" O rosto de Lu Jingli estava cheio de frustração. \"E quanto a Mei Xin então? Mulher, seu namorado é a ex-gerente de Su Yimo, seu desempenho no trabalho foi o número um do ano passado na empresa!\"",
            "Lu Tingxiao: \"O caráter dela é problemático\".",
            "Lu Jingli ficou completamente perplexo. \"Escolher concubinas imperiais para o imperador é mais fácil do que isso! Que diabos você quer!\"",
            "Lu Tingxiao parou por um momento, depois perguntou: \"Por que você não me deu a informação de Lin Zhizhi?\"",
            "\"Lin Zhizhi está de licença, e ela disse que não iria aceitar novos artistas no futuro próximo. Eu percebi que ela estava tentando evitar Jiang Muye...\"",
            "\"Eu quero ela.\" Lu Tingxiao decidiu imediatamente.",
            "\"Eh... Irmão, você é muito malvado...\" Em seu coração, Lu Jingli deu um momento de silêncio para Jiang Muye, então ele começou a fazer o mesmo por si mesmo. \"Por que você está sempre dificultando as coisas para mim! Lin Zhizhi já disse que não estava aceitando novos artistas!\"",
            "Enquanto os dois discutiam, Ning Xi retornou,",
            "\"Estou de volta! Alguém em casa?\"",
            "Assim que ela disse, uma de suas pernas foi abraçada com força por um pequeno macio, e ele teve uma expressão de \"três horas sentida como três anos\" no rosto.",
            "Somente depois que Ning Xi o abraçou por um longo tempo, o pequeno pegajoso lhe deu um sorriso.",
            "\"Você está de volta, tudo correu bem?\" Lu Tingxiao perguntou enquanto se aproximava.",
            "Falando sobre isso, Ning Xi ficou toda animada. \"Foi tão bom. O advogado que a empresa arranjou para mim foi incrível, eles contrataram três advogados e os destruiu em uma batalha de palavras! Chang Li, aquela macaca, queria extorquir sessenta milhões de mim, mas no final, não paguei um único centavo! Oh, espere, eu realmente paguei 252,40 yuans pela taxa médica de Ning Xueluo! Ele foi tão legal! Os advogados da Glory World Entertainment são tão incríveis quanto ele? Eu os ouvi chamá-lo de defensor Chen\"",
            "Neste momento, Lu Jingli disse fracamente para trás: \"Que advogado da Glory World Entertainment, Chen Jing é o conselheiro legal sênior da Lu Corporation!\"",
            "\"Pff.\" Ao ouvir isso, Ning Xi ficou chocada, e ela olhou para Lu Tingxiao em pura descrença. \"Lu Tingxiao, você perguntou ao advogado de sua empresa que frequentemente lida com ações financeiras de bilhões de dólares para me ajudar a resolver meu pequeno caso de oito milhões de yuans?\""
      ]
}