{
      "Capítulo 182 - Porque ela não mais se importava": [
            "Residência Lu.",
            "Depois de persuadir Pequeno Tesouro a dormir, Ning Xi aplicou uma máscara facial e estava prestes a dormir um pouco, quando a tela de seu celular de repente começou a piscar com uma chamada.",
            "A chamada foi de Ning Yaohua.",
            "Ning Xi estreitou os olhos, em seguida, saiu para a varanda antes de atender a ligação.",
            "\"Ei…\"",
            "\"O que é! Você não sabe como cumprimentar seu pai? Onde estão suas maneiras!\"",
            "\"Você tem certeza que quer brigar comigo de novo?\"",
            "\"Como eu gostaria que a família Ning não tivesse alguém como você, mas o sangue do Ning corre em suas veias, e não importa o quanto eu tente, isso não pode ser apagado! As coisas sujas que você faz lá fora, no final reflete de volta em nossa família Ning, e somos nós que perdemos a cara!\"",
            "\"Heh, as coisas sujas que eu faço? Foi algo que Ning Xueluo disse de novo?\"",
            "\"Tem que ser de Xueluo? Está tudo na Internet agora! Eles dizem que você é venenosa e completamente impenitente, e... e que você até se tornou amante de alguém. Você não acha que é vergonhoso, você realmente pensa é uma honra e se exibe publicamente na frente das pessoas!”",
            "“Não diga que eu o acusei injustamente de novo, eu tive pessoas esperando do lado de fora do seu apartamento por dias, mas você nunca retornou. Por que você não me diz onde esteve nos últimos dias? E onde você consegue esse dinheiro?”",
            "“Estou te avisando, Ning Xi, esta é sua última chance, volte imediatamente e peça desculpas a Xueluo! Além disso, organizei o trabalho adequado para você em nossa filial em Cingapura. Reservei o bilhete de avião e para o dia depois de amanhã!\"",
            "Heh, ele havia banido ela uma vez há cinco anos, e cinco anos depois ele realmente queria bani-la novamente.",
            "Ning Xi enunciou cada palavra enquanto falava: \"Presidente Ning, eu tenho o sangue Ning correndo em minhas veias, mas além de doar um único espermatozoide, você não fez nada pela minha criação. Mesmo se você perder a face e perder tudo a caminho do fundo do Oceano Pacífico, não é para você me ensinar, e menos ainda para você se intrometer na minha vida!\"",
            "\"Ning Xi! Você é insolente... Pense cuidadosamente nas consequências de me deixar com raiva! Você...\"",
            "Ning Xi desligou diretamente, cortando o rugido do outro lado da linha.",
            "Desta vez, ela se sentiu inesperadamente tranquila por dentro, não havia raiva, nenhuma decepção e definitivamente nenhuma tristeza.",
            "\"Ning Xi...\" De repente, houve uma chamada gentil do lado.",
            "Ning Xi virou a cabeça e viu Lu Tingxiao olhando para ela, preocupado, da sacada de seu quarto ao lado.",
            "Ning Xi ficou surpreso. \"Eh, Lu Tingxiao... por que você ainda está acordado?\"",
            "Lu Tingxiao caminhou até a beira da varanda onde estava mais perto dela. \"Eu ouvi ruídos na varanda, então eu saí para dar uma olhada. Você está bem?\"",
            "Ning Xi parecia o mesmo que ela encolheu os ombros. \"Eu estou bem, foi Ning Yaohua, e o mesmo velho discurso toda vez que ele me chama. Eu posso até recitar o que ele vai dizer.\"",
            "Lu Tingxiao não era tão bom em consolar as pessoas, mas ele estendeu a mão sobre o corrimão da varanda para tocá-la gentilmente. \"Não fique triste.\"",
            "Ning Xi sorriu e, sob a luz das estrelas, seu semblante era leve e sereno. \"Eu não estou triste em tudo. Neste mundo, as únicas pessoas que podem nos machucar são aquelas com quem nos importamos. Quanto mais você se importa, mas você se machuca. Mas agora, eu não vou mais me machucar.\"",
            "Porque ela não se importava mais.",
            "Àquela hora no hospital foi a última vez que ela se sentiria triste por causa daquelas pessoas. Isso não ia mais acontecer.",
            "\"Ok! Eu vou para a cama! Eu ainda tenho que acordar cedo amanhã de manhã! Boa noite!\" Ning Xi acenou para ele.",
            "\"De manhã cedo? Não há nada no amanhã, você pode dormir.\"",
            "\"Estou acordando cedo para ir às compras!\"",
            "\"Compras para quê?\" Lu Tingxiao não entendeu.",
            "\"É claro que é para cozinhar! Na última vez, prometi cozinhar para você e Pequeno Tesouro. Continuava adiando, e até agora, ainda não fiz isso!\"",
            "\"Você acabou de se recuperar, não há necessidade de pressa.\"",
            "\"Eu só vou comprar alguns mantimentos e cozinhar, não é nada cansativo, mais é legal que eu tenha tempo amanhã, então está resolvido! Ah, claro, lembre-se de não comer muito no café da manhã, economize espaço no seu estômago, eu definitivamente vou fazer você desejar ter dois deles! \"",
            "Olhando para o rosto satisfeito da garota, Lu Tingxiao sorriu. \"OK.\""
      ]
}