{
      "Capítulo 199 - Não se preocupe apenas com você": [
            "\"O que... o que...\" Ning Xi estava aturdida. \"Como é que nem eu não sei disso?\"",
            "\"Você estava bêbada naquela noite, foi quando a equipe de produção jantou para me receber\", Jiang Muye lembrou.",
            "Ning Xi finalmente se lembrou...",
            "Foi a noite em que ela entrou no quarto errado e Zhu Xiangcheng tentou tirar vantagem dela.",
            "Mais tarde, Lu Tingxiao pessoalmente a levou de volta ao quarto da equipe de produção, e disse a ela para esperá-lo depois que ela terminasse, e voltariam juntos.",
            "Muito mais tarde, ela estava tão bêbada quando viu Lu Tingxiao, que não tinha lembrança do que aconteceu depois disso. Naquela época, Jiang Muye estava ao lado dela, então era mais provável que ele e Lu Tingxiao tivessem conversado…",
            "Notando que Ning Xi não havia dito nada por um tempo, Jiang Muye, que não tinha muita esperança para começar, ficou ainda mais desanimado. ",
            "\"Você ainda não acredita em mim, é isso? Eu sei que estes não são realmente conclusivos como prova. Você pode pensar que o print como Lu Tingxiao apenas apaziguando seus pais. E com o áudio, não gravei o mais crucial. Você só tem a minha palavra para isso\"",
            "Depois um tempo, houve um suspiro do outro lado da linha. \"Jiang Muye, acredite ou não, isso não afeta minha decisão de assinar com Glory World. Mesmo que ele realmente tivesse sentimentos por mim, ele faria uma clara distinção entre trabalho e assuntos pessoais, e ele não usaria sua posição contra mim, mais do que isso, ele nunca me forçaria\".",
            "Quando Ning Xi disse isso, Jiang Muye sabia que estava acabado.",
            "Ele nunca havia pensado que Ning Xi confiaria em Lu Tingxiao até esse ponto, mesmo que eles só se conhecessem há alguns meses.",
            "Ning Xi continuou: \"Obrigada, eu sei que você está preocupado comigo. Haverá uma coletiva de imprensa amanhã, e eu preciso me concentrar na preparação para a batalha final. Quando isso acabar, nos falaremos mais!\"",
            "‘Quando isso acabar, você estará na armadilha de Lu Tingxiao e não conseguirá mais escapar!’",
            "Não, ela já estava em sua armadilha agora.",
            "Então, e se ele soubesse? Ele não podia fazer nada.",
            "‘E… eu não me importo apenas com você…’",
            "Que direito ele teve de desprezar os métodos de Lu Tingxiao, quando o que ele estava fazendo não era mais honrado.",
            "Um profundo sentimento de impotência veio de Jiang Muye. \"Tudo bem, você está ocupada, te vejo mais tarde.\"",
            "\"Mm, tchau.\"",
            "Ning Xi desligou o telefone. De repente, parecia que seu corpo estava completamente esgotado. Ela se jogou debilmente na cama, sua expressão em branco enquanto olhava sem ver o teto acima dela.",
            "Ela ainda estava se recuperando da observação de Jiang Muye: \"Ele beijou você na minha frente\".",
            "Provavelmente era porque um ator tinha um melhor senso de enquadrar cenas e imaginar narrativas, ela poderia reconstruir quase completamente o cenário daquele tempo em sua mente.",
            "Seu coração bateu mais e mais rápido!",
            "Ning Xi pegou seu telefone e rapidamente enviou uma mensagem do WeChat para Lu Tingxiao.",
            "[Eu quero passar e memorizar o plano para a coletiva de imprensa, então não precisa me chamar para jantar hoje à noite. É o suficiente para eu ter algumas frutas. Eu comi muita carne na noite passada, então não é bom, eu devo perder peso ^ _ ^]",
            "Ela se esforçou para fazer parecer que nada estava errado.",
            "Com isso, ele não deveria saber, certo?",
            "Mesmo que a coisa em que ela era melhor fosse fingir, ela não tinha confiança na frente de Lu Tingxiao.",
            "Lá embaixo, na sala de estar, Lu Tingxiao olhou para a mensagem do WeChat que Ning Xi acabara de enviar para ele. Ele ergueu um pouco os olhos e olhou na direção do quarto de Ning Xi com uma expressão indecifrável no rosto.",
            "Lu Jingli rapidamente voou mais perto para dar uma espiada, depois mostrou uma expressão desapontada. \"Droga, a cunhada não está cozinhando hoje à noite? Eu ansiava por nada... triste...\"",
            "Depois de dizer isso, algo lhe ocorreu, e ele colocou o braço em volta do ombro do irmão e disse: \"É Jiang Muye, aquele garoto está se sentindo encurralado? Será que fomos terríveis demais no que fizemos naquela vez?\""
      ]
}