{
      "Capítulo 204 - Certamente temos um relacionamento especial": [
            "Comparado a Lu Jingli, que tinha o desagradável hobby de manter os outros em dúvida, a rápida e eficiente apresentação de provas de Chen Jing levou apenas três minutos, deixando todos no local confusos e desorientados. Era como se bombas atômicas tivessem sido disparadas uma após a outra.",
            "Sentado ao lado dele, Liang Feixing de repente descobriu que não havia muito o que fazer, então ele tocou o nariz e disse: \"Ok, vamos para a sessão de perguntas e respostas. Você pode perguntar o que quiser!\"",
            "Repórteres: \"…\"",
            "O que... o que eles poderiam perguntar!!!",
            "A inversão dramática foi como um tornado, eles não tinham ideia do que perguntar!",
            "Na verdade, eles tinham adivinhado desde o início que a Glory World poderia estar planejando limpar a reputação de Ning Xi, e eles até consideraram a possibilidade de Zhang Qiang ter sido subornado para denunciá-la.",
            "Mas ninguém poderia imaginar que a pessoa que havia subornado Zhang Qiang era Ning Xueluo, ou que toda essa charada havia sido dirigida e encenada por Ning Xueluo nos bastidores.",
            "Ning Xueluo estava enganando os repórteres que se orgulhavam de ser justos, junto com todos os entusiastas internautas que haviam denunciado Ning Xi, todo esse tempo?",
            "Foi extremamente difícil para eles aceitarem esse fato, mas a evidência irrefutável estava bem na frente deles e não podia ser negada.",
            "Finalmente, depois de muito tempo, uma mão foi levantada fracamente de dentro da multidão.",
            "Liang Feixing sinalizou para ele fazer sua pergunta.",
            "O repórter que levantou a mão levantou-se e olhou para Chen Jing. \"Eu gostaria de perguntar ao advogado, como você conseguiu essa evidência? É legal? Como você pode provar sua autenticidade?\"",
            "Chen Jing olhou para o repórter e depois falou. \"Estou aqui, isso é suficiente para provar sua autenticidade.\"",
            "\"Er?!\" O repórter ficou sem palavras e incapaz de contradizê-lo.",
            "Afinal de contas, a autoridade e o profissionalismo de Chen Jing eram bem conhecidos, por isso a sua pergunta era realmente apenas um embaraço para si mesmo.",
            "\"Os canais através dos quais adquirimos as provas também são legais. A polícia já está envolvida neste assunto.\" O rosto de Chen Jing quando ele disse essas palavras parecia imparcial e confiável. Ele não piscou um olho.",
            "Todos os repórteres concordaram e não duvidaram mais da validade e autenticidade das provas.",
            "Envergonhada, Ning Xi colocou o cabelo atrás de uma orelha. Ela realmente admirava o Grande advogado Chen. Sentada ao lado dele, ela se sentia extremamente culpada, ok?",
            "O que significa legal? A confissão oral foi extorquida através de tortura, e as evidências foram obtidas através do hacking de Lu Tingxiao.",
            "Não é de admirar que tenha sentido uma sensação de déjà vu quando conheceu Chen. Ela finalmente entendeu que era porque o estilo de trabalho de Chen era muito semelhante ao de Lu Tingxiao.",
            "Com certeza, pássaros de uma pena voam juntos.",
            "Um após o outro, os repórteres, em seguida, romperam o choque e recuperaram o juízo antes de competirem para fazer perguntas.",
            "Repórter: \"Eu quero perguntar ao Gerente Geral Lu, por que você está gastando tanto tempo e energia ajudando Ning Xi? Você tem um relacionamento especial e privado com Ning Xi como dizem os rumores?\"",
            "Lu Jingli tocou o queixo e pensou, eles certamente tinham um relacionamento especial. Ning Xi era sua futura cunhada!",
            "\"A relação entre Ning Xi e eu é, para resumir, como Bo Le e um cavalo veloz. ",
            "Bo Le: domador de cavalos",
            "Por que estou gastando tanto tempo e energia, é porque acredito nos meus olhos e capacidade de julgar as pessoas. Ela vale a pena.",
            "Eu direi isso aqui hoje: no futuro, vocês vão perceber que este é o maior investimento que já fiz, e a Starlight vai se arrepender por ter perdido a Ning Xi!\" "
      ]
}