{
      "Capítulo 22 - Chamada de emergência": [
            "\"Irmão, não podemos continuar assim, por que não ligamos para Ning Xi?\"",
            "\"Não podemos ligar para ela\", Lu Tingxiao respondeu friamente.",
            "Lu Jingli fez o melhor que pôde para persuadi-lo. \"Irmão, Pequeno Tesouro é uma criança, não um empregado do trabalho. Não seja muito duro com ele, não há nada de errado em mima-lo um pouco. Que criança não faz birra?\"",
            "\"Não é o seu lugar para me ensinar como criar meu filho.\" A expressão de Lu Tingxiao estava gelada. Parecia que ele estava determinado a não deixar Pequeno Tesouro se acostumar a fazer birra para conseguir o que queria.",
            "Foi uma verdadeira dor de cabeça para Lu Jingli, preso entre pai e filho.",
            "Se a situação ficasse ainda mais fora do controle e os avós ouvissem sobre isso, o fato de ele ter levado o Pequeno Tesouro para um bar seria exposto assim que eles começassem a olhar mais fundo.",
            "‘Deus, alguém rapidamente venha e o salve!’",
            "Enquanto Lu Tingxiao foi tentar parar Pequeno Tesouro, Lu Jingli secretamente enviou uma mensagem de texto apressado para o celular de Ning Xi!",
            "…",
            "Naquela noite, Ning Xi estava em casa lendo seu roteiro enquanto trocava mensagens online com algumas pessoas ao mesmo tempo.",
            "Rei fada do mal: ",
            "“Pequena Ning Xi, você não pode mudar o seu nome antiquado? Isso irrita meus olhos!”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“E Rei Fada do Mal não é irritante? Você tem a coragem de me criticar?”",
            "Rei Fada do Mal: ",
            "“cof, estou de volta no mês que vem, venha ao aeroporto para me pegar!”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“Não vou, estou ocupada.”",
            "Rei Fada do Mal: ",
            "“Venha me Buscar!”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“Eu disse que estou ocupada!”",
            "Rei Fada do Mal: ",
            "“Você está vindo ou não?”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“A outra parte não quer falar com você e joga um cachorro em você.”",
            "Rei Fada do Mal: ",
            "“A outra parte pega seu cachorro e aperta.”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“O cão sente como se tivesse sido perfurado por agulhas.”",
            "Rei da fada do mal:",
            " “F ***! Como você pode ser mais suja do que eu! Além disso, o que você está querendo dizer com agulhas!?”",
            "Flechas Solitárias que viaja no Vazio: “",
            "Você começou, não quero brincar mais com você, eu ainda preciso dar uma olhada no meu roteiro.”",
            "Rei Fada do Mal: “",
            "É apenas um pequeno papel, o que há para olhar! Eu sou seu ex-namorado, você realmente vai ser tão insensível?”",
            "Flechas Solitárias que viaja no Vazio: ",
            "“Eu tenho tantos ex’s, qual deles você é?”",
            "Rei Fada do Mal: ",
            "“Pequena Ning Xi! Apenas espere!”",
            "Ning Xi desligou o computador para se concentrar em seu roteiro.",
            "Depois de ler por um tempo, o celular dela tocou de repente, exibindo um número de telefone desconhecido.",
            "Ela estava preocupada que poderia ser a equipe de produção, então instantaneamente atendeu a ligação.",
            "\"Olá, Ning Xi, ajuda!!\"",
            "\"Você é…\"",
            "\"Eu sou Lu Jingli, venha para o palácio platina rapidamente. Algo aconteceu com o Pequeno Tesouro!\"",
            "\"O quê? O que aconteceu com o Pequeno Tesouro?\" Ning Xi imediatamente se sentiu ansiosa.",
            "\"Só sei que é uma emergência, por favor, depressa, se apresse... mano, você precisa se acalmar... ele ainda é uma criança... Pequeno Tesouro, Pequeno Tesouro, você não pode quebrar isso... ah...\"",
            "Lu Jingli parecia tão sério, e o som de coisas batendo e quebrando vindo pelo telefone deixou Ning Xi ainda mais nervosa. Ela rapidamente começou a mudar de roupa quando ela respondeu: \"Estou a caminho!\"",
            "Ela mesma não sabia o que havia de errado com ela, mas não conseguia ficar quieta depois de ouvir que algo aconteceu com Pequeno Tesouro.",
            "Ela só o conhecia há alguns dias, mas em seu coração ela já não podia deixá-lo ir.",
            "O Palácio Platina estava bem longe. Ir de carro levaria cerca de quarenta minutos. Preocupada com a demora, Ning Xi tirou a moto da garagem e acelerou.",
            "O que teria sido um percurso de quarenta minutos levou apenas dez.",
            "Assumindo que Lu Jingli teria notificado a segurança, depois de dar seu nome, Ning Xi foi deixada entrar. Ela correu para a vila no.8, onde uma empregada já estava esperando por ela."
      ]
}