{
      "Capítulo 218 - Ela pode fazer o que quiser": [
            "Ning Xi subconscientemente baixou o telefone e prendeu a respiração, não estava alarmada nem se protegendo, mas estava nervosa.",
            "Ela reconhecia os passos de Lu Tingxiao.",
            "Por que Lu Tingxiao estava vindo para o quarto dela a essa hora?",
            "Eram 3 da manhã!",
            "O mais estranho foi que Lu Tingxiao geralmente nunca entrava sem bater…",
            "Assim como Ning Xi estava em completa confusão, aquela figura familiar chegou à sua cabeceira.",
            "Ela não tinha as luzes acesas em seu quarto e não havia lua esta noite, então estava tão escuro no quarto que ela só podia ver uma sombra embaçada.",
            "Aquela sombra ficou lá quieta, imóvel.",
            "O coração de Ning Xi estava em sua garganta. Ela estava prestes a fazer algum barulho para quebrar o silêncio cansativo, quando de repente teve uma percepção e uma ideia se formou em sua cabeça.",
            "Lu Tingxiao era sonâmbulo!",
            "Ela engoliu as palavras rapidamente, para não o acordar.",
            "Tosse, mas... o que ele queria?",
            "Após cerca de 5 segundos, Lu Tingxiao deu mais um passo à frente, sentou-se na beira da cama, abriu metade das cobertas e depois... deitou-se ao lado dela, desse jeito...",
            "Ning Xi: \"…\"",
            "E não havia terminado ainda, assim que se deitou, ele estendeu a mão com o braço longo e puxou-a para dentro do seu abraço, segurando-a com força como se ele fosse segurar um travesseiro.",
            "Ning Xi: \"…\"",
            "O rosto de Ning Xi foi perfeitamente forçado contra o peito de Lu Tingxiao. Sua respiração constante estava acima de sua cabeça e sua palma quente estava em sua cintura. Ning Xi foi superada com seu cheiro frio misturado com um leve aroma da colônia que ele usava.",
            "Eu vou morrer jovem! Vou enlouquecer!",
            "Do lado de dentro, Ning Xi descontroladamente correu 800 milhas enquanto gritava para o céu, mas na realidade, teve que aguentar ao ponto de sofrer ferimentos internos.",
            "Pensando na primeira vez que Lu Tingxiao tinha andado sonâmbulo, ela tinha certeza de que era porque \"o que você pensava durante o dia era o que você sonhava à noite\", e disse a Lu Tingxiao para se encontrar com uma mulher no dia seguinte.",
            "Agora ela finalmente entendeu!",
            "Entendeu o verdadeiro significado de \"o que você pensa durante o dia era o que você ia sonhar à noite\"!",
            "Então, quem poderia dizer o que ela deveria fazer agora?",
            "Esperar e deixar Lu Tingxiao ir embora sozinho?",
            "Era bom não fazer nada quando ela ainda não sabia de nada, mas agora que sabia sobre isso, como poderia não fazer nada?",
            "Ning Xi testou a situação e tentou afastar seu corpo, mas o resultado foi que enquanto ela estava suando e sem fôlego, um certo alguém ainda estava imóvel.",
            "Ela não queria acordá-lo, então não podia usar muita força.",
            "Sem opções, Ning Xi desistiu.",
            "Ai, esqueça, deixe-o dormir então! Ele não vai se lembrar de nada depois que ele acordar de qualquer maneira.",
            "Do lado de fora da janela, uma brisa brilhava com as nuvens sombrias e a lua estendia a cabeça para trás, espalhando o luar prateado por toda a sala.",
            "O rosto de Lu Tingxiao estava tão perto que estava bem na frente dela, pegando-a despreparada.",
            "O coração de Ning Xi acelerou, como um tambor.",
            "Ela estava com medo de que seu batimento cardíaco o acordasse.",
            "Não tendo certeza se era por causa do belo luar ou por causa desse homem na frente dela, Ning Xi não pôde deixar de tocar a bochecha do homem com a mão. \"Lu Tingxiao...\"",
            "Neste momento, não importa o que ela fizesse, ele não se lembraria ou manteria uma lembrança, certo?",
            "Então significava que ela poderia fazer o que quisesse?",
            "Este pensamento acordou a fera que estava trancada no fundo do seu coração.",
            "Ning Xi tocou a testa do homem, sobrancelhas, olhos, nariz e finalmente parou em seus lábios."
      ]
}