{
      "Capítulo 221 - Quem está indo em um encontro com você": [
            "Tarde da noite.",
            "Depois que a respiração da garota se estabilizou, o homem finalmente abriu os olhos claros e frios como uma piscina funda.",
            "Sob a luz da lua, ele observou calmamente o rosto pacífico da garota adormecida e gentilmente beijou seus lábios.",
            "Desde o primeiro momento em que a vira, ele queria trancá-la em casa e confiná-la à cama, para que não pudesse ir a lugar algum e ninguém a olhasse, só ele podia olhar para ela, e ela olhar apenas para ele.",
            "Até ele próprio ficou surpreso com a forma como conseguira aguentar até agora.",
            "Depois de um leve beijo, o homem abriu os lábios da menina e enroscou sua língua com força com a dela, até que a garota franziu a testa e quase acordou da falta de ar.",
            "Depois de muito tempo, ele finalmente se afastou. Ele tocou a bochecha da menina e suspirou imperceptivelmente. \"Ning Xi, não teste minha resistência. Não posso prometer que vou aguentar por muito mais tempo... Eu também não posso garantir... o que farei...\"",
            "...",
            "Na manhã seguinte.",
            "Ning Xi não sabia exatamente quando ela havia adormecido. De qualquer forma, quando ela acordou, Lu Tingxiao já não estava mais na cama.",
            "Eram quase nove horas quando ela se levantou depois de ter dormido demais.",
            "Havia um monte de ligações perdidas em seu telefone de Jiang Muye, que enviou mensagens do WeChat repreendendo-a, imaginando se ela o havia denunciado novamente.",
            "Ning Xi coçou a cabeça e mandou uma mensagem dizendo para ele vir. Ela foi se lavar, depois desceu as escadas.",
            "Lu Tingxiao tinha ido trabalhar e Pequeno Tesouro, que não a havia perturbado enquanto dormia, estava sentado em silêncio no sofá lendo um livro.",
            "\"Querido, venha aqui!\" Ning Xi acenou para o Pequeno Tesouro.",
            "Pequeno Tesouro imediatamente colocou o livro no chão e correu para ela.",
            "Ning Xi pegou o pequeno e disse: \"Tia vai te levar para brincar hoje, está bem?\"",
            "Ouvindo isso, o rosto do Pequeno Tesouro estava cheio de surpresa, e assentiu furiosamente.",
            "Nesse momento, uma buzina soou no portão.",
            "Ning Xi segurou a mão de Pequeno Tesouro quando eles saíram.",
            "Quando Jiang Muye viu Ning Xi, ele ficou atordoado. Hoje, ela tinha o cabelo preso em um rabo de cavalo e usava um macacão e uma camiseta branca floral com uma figura de desenho animado. Com uma bolsa de ombro pendurada em seu corpo, ela parecia uma estudante.",
            "\"Vamos lá!\" Ning Xi levou Pequeno Tesouro para o carro.",
            "Jiang Muye olhou de olhos arregalados para o Pequeno Tesouro ao lado dela. \"Não me diga, você quer levar esta criança conosco em nosso encontro?\"",
            "Ning Xi olhou de soslaio para ele. \"Quem vai a um encontro com você? Eu levo o Pequeno Tesouro em um passeio de outono e um piquenique, ok?”",
            "Jiang Muye esbugalhou os olhos. \"Então por que você me pediu para vir?\"",
            "\"Dirigir o carro, claro! Pensei nisso um pouco, mas você é a única pessoa que estava livre hoje!\"",
            "A Corporação Lu estava em negociações para mais um grande empreendimento, então Lu Tingxiao e Lu Jingli estavam ocupados durante esse período.",
            "\"...\" Jiang Muye engasgou, estupefato.",
            "\"Você vai ou não! Se não formos agora, o sol vai ficar pior em breve!\" Ning Xi insistiu com ele.",
            "Seguindo ordens, Jiang Muye entrou no carro. \"Você não tem medo que alguém nos reconheça?\"",
            "\"Tudo vai ficar bem com um pequeno disfarce!\"",
            "Jiang Muye se assustou um pouco e disse, desconfortável: \"O que estamos disfarçando? Uma família de três pessoas?\"",
            "\"É o que você deseja. Eu serei a irmã, o Pequeno Tesouro será o irmão mais novo, e quanto a você...\"",
            "\"Quem serei eu? O pai?\"",
            "\"Bah! Você é o motorista!\"",
            "Jiang Muye: \"…\"",
            "\"Lembre-se de ir ao supermercado primeiro! Temos que comprar uma grelha, além de carne e bebidas!\"",
            "\"Certo.\" Uma nuvem negra pairava sobre Jiang Muye. Esta babaca realmente sabia como prendê-lo!",
            "Depois de fazer compras no supermercado, Ning Xi encontrou um lugar perto de um pequeno rio com boas paisagens e ninguém por perto. Cantarolando uma canção feliz, ela ensinou Pequeno Tesouro como espetar carne.",
            "Jiang Muye estava cantando enquanto montava uma vara de pescar: \"Hoje está ensolarado, mas você apareceu com seu irmãozinho. Vendo o rosto dele, meu humor ficou nublado, como sal na minha ferida...\"",
            "Ning Xi levantou-se com as mãos nos quadris: \"Chega! Cante uma música alegre para a mestre!\"",
            "\"Está bom o tempo hoje, o cenário é bom, é bom...\""
      ]
}