{
      "Capítulo 222 - Se gabar falhou": [
            "Jiang Muye ficou indiferente, mas uma vez que ele começou a comer, ele recuperou sua energia.",
            "Pelo menos Ning Xi era muito boa em cozinhar. Foi apenas um churrasco regular, mas ela fez ter um gosto tão bom.",
            "Adivinhando que tinha sido difícil para ele, Pequeno Tesouro, que não se importava com ninguém além de Ning Xi, na verdade, passou-lhe pessoalmente um espeto de carneiro.",
            "Jiang Muye ficou impressionado com a gratidão.",
            "Além disso…",
            "Ele percebeu que Ning Xi não estava exagerando antes.",
            "O garotinho era realmente muito amável quando estava sendo bom! Não admira que Ning Xi fosse tão boa com ele.",
            "Porra, era tão injusto, alguém como Lu Tingxiao produzir um filho tão fofo! Isso era mutação genética?",
            "Jiang Muye mastigou sua carne enquanto brincava com uma pequena ideia. Mesmo que ele tivesse vindo como motorista, quem saberia?",
            "Ele continuou vendo os posts diários de Lu Tingxiao no WeChat Momentos mostrando seu PDA, agora era a vez dele.",
            "Jiang Muye riu secretamente algumas vezes e tirou uma foto sorrateira de Ning Xi com o celular. Ele postou isso em seus momentos presunçosamente - [Aloha! Piquenique!]",
            "Dado o olho perspicaz de Lu Tingxiao, ele definitivamente reconheceria a visão das costas dela!",
            "Muito rapidamente, sua gangue de amigos patifes começou a comentar:",
            "[Uau! Ela é um nocaute! Pode-se dizer que ela é uma beleza apenas em ver suas costas!]",
            "[Jiang Muye, seu bastardo, onde está sua lealdade para com seus amigos, traga a garota para nós darmos uma olhada!]",
            "[Uma foto do rosto dela, uma foto do rosto dela! Não seja mesquinho!]",
            "[Por que ela parece tão jovem? Ela é menor de idade? Jiang Muye, você está quebrando a lei agora?]",
            "…",
            "Depois de um tempo, Lu Jingli comenta: [Ai! A carne de churrasco parece tão boa! E asa de frango, peixe grelhado... você moleque, você não me chamou, seu tio está com fome por tamanha boa comida!]",
            "O foco de atenção de Lu Jingli, realmente era diferente das pessoas normais.",
            "Depois de um longo tempo, o que ele realmente estava esperando finalmente fez uma aparição. Refrescando sua alimentação, ele viu que Lu Tingxiao tinha acabado de responder.",
            "Jiang Muye clicou apressadamente, mas depois de lê-lo, seu rosto escureceu…",
            "Comentário de Lu Tingxiao: [Não deixe o Pequeno Tesouro comer muito, recentemente ele ganhou um pouco de peso.]",
            "F*** f*** f***!",
            "Pequeno tesouro! Como Lu Tingxiao sabia que Pequeno Tesouro estava com eles?",
            "Jiang Muye olhou para sua foto novamente e finalmente percebeu o problema.",
            "Na foto, a figura de Pequeno Tesouro foi refletida na superfície do rio!",
            "F***, ele tinha um bom olho!",
            "A tentativa de se gabar de Jiang Muye falhou. Sua cabeça caiu e ele recuou com uma lista de espancamentos. Então ele viu Ning Xi fazendo uma ligação em seu telefone.",
            "\"Para quem você está ligando?\" Jiang Muye perguntou casualmente.",
            "\"Irmã Zhizhi\" Ning Xi respondeu. Depois de se familiarizar mais uma com a outra, Ning Xi começou a chamar a ela de irmã Zhizhi em vez de irmã Lin.",
            "Jiang Muye tomou um gole de suco. \"Que direita? ",
            "ele confundiu o zhi como direita, invés de um nome",
            "\"Minha gerente, Lin Zhizhi! Zhi como no cogumelo Ling Zhi, ok?\"",
            "Quando ela disse isso, Jiang Muye cuspiu o suco que estava bebendo. \"Quem você disse?\"",
            "\"Lin Zhizhi, a empresária de Leng Manyun! Você não assistiu à coletiva de imprensa naquele dia? Por que você está tão lento!\" Ning Xi lançou lhe um olhar depreciativo.",
            "\"F*** isso! Eu sabia qual seria o resultado, por que eu ainda assistiria! Lin Zhizhi, por que ela?\"",
            "Depois de descobrir que Ning Xi havia se juntado à Glory World, ele estava agitado. Ele só tinha uma ideia aproximada da situação e não assistirá à coletiva de imprensa. Quem sabia que Lu Tingxiao deixaria cair uma bomba tão grande nele!",
            "Ning Xi estava confusa. \"Por que não pode ser Lin Zhizhi? Por que você está tão agitado? Não me diga que ela era sua ex-namorada?\"",
            "Jiang Muye: \"…\"",
            "Vendo que Jiang Muye estava excepcionalmente silencioso, Ning Xi estalou os dedos. ",
            "\"Aiya, eu sou tão idiota, eu adivinhei, não é?\"",
            "\"Não fale comigo, preciso de um pouco de paz e tranquilidade...\""
      ]
}