{
      "Capítulo 24 - Irmãos de Cabaça": [
            "O impacto das palavras de Lu Jingli foi demais. Demorou um tempo para Ning Xi digeri-las.",
            "Ela olhou para o menino que estava agarrado a ela com força. \"Pequeno Tesouro, você quebrou todas essas coisas porque queria me ver?\"",
            "Pequeno Tesouro assentiu.",
            "Ning Xi franziu a testa: \"Você não sabe o que você fez foi errado?\"",
            "Pequeno Tesouro sacudiu a cabeça.",
            "Ning Xi finalmente entendeu por que Lu Tingxiao era tão rigoroso. Esta criança provavelmente tinha sido tão mimada que ele sentiu que tudo deveria seguir seu caminho.",
            "O olhar de Ning Xi ficou sério. \"Tia está dizendo a você agora, o que você fez não foi certo. Apenas crianças más agem assim, então não seja assim novamente, certo?\"",
            "Pequeno Tesouro assentiu.",
            "A expressão de Lu Tingxiao era difícil de descrever.",
            "Pequeno tesouro era indisciplinado, mas se ele assentir e concordar em fazer alguma coisa, faria isso sem falhar.",
            "Os psiquiatras haviam tentado de tudo para impedir que Pequeno Tesouro usasse hábitos de passar fome como uma tática assustadora, se prendendo e até mesmo quebrando as coisas, mas o Pequeno Tesouro permaneceu completamente indiferente.",
            "Quanto a métodos mais vigorosos, os avós dele nunca poderiam suportar usá-los, e só iam insistir até certo ponto antes de cederem e deixarem seu precioso neto seguir seu caminho.",
            "A influência que Ning Xi teve em Pequeno Tesouro foi maior do que ele esperava. Claro, ele ficou encantado com isso.",
            "Ning Xi repreendeu Pequeno Tesouro um pouco mais antes de gentilmente persuadi-lo a ir para a cama. \"Mm, eu devo vou cantar uma música para você hoje?\"",
            "Pequeno Tesouro assentiu obedientemente.",
            "\"Haha, o que eu deveria cantar... Eu sei! Irmãos Cabaça, Irmãos Cabaça, sete flores em um galho, sem medo de qualquer tempestade la la la la!\"",
            "Encostado na porta, Lu Jingli quase caiu. \"Pequeno Tesouro é um menino muito inteligente, como ele pode gostar de uma música tão infantil?\"",
            "Mas ele percebeu que o garotinho estava realmente ouvindo atentamente. O que foi ainda mais divertido foi que seu próprio irmão estava fazendo o mesmo...",
            "Depois que Pequeno Tesouro finalmente adormeceu, Ning Xi se esticou. \"Eu cantei quase todas as músicas infantis que eu conheço...\"",
            "Lu Jingli não sabia se chorava ou ria. \"Então por que você canta canções infantis? Você pode cantar outras músicas! Essas músicas infantis quase me mataram!\"",
            "Ning Xi usou um elástico em volta do pulso para amarrar o cabelo e ergueu os brilhantes olhos de fênix. \"Outras músicas? Além das músicas infantis, todas as músicas que conheço são inapropriadas para crianças!\"",
            "A mente de Lu Tingxiao voltou quando Ning Xi cantou sob o luar.",
            "Lu Jingli ficou animado depois de ouvir isso. \"Hahaha, realmente? Quais músicas? Cante para mim!\"",
            "Lu Tingxiao olhou para ele.",
            "Lu Jingli ficou tão assustado que imediatamente se levantou. Seu irmão era na verdade o tipo ciumento!",
            "\"Você estava por perto?\" Lu Tingxiao perguntou.",
            "Caso contrário, como ela poderia ter chegado aqui tão rapidamente?",
            "\"Não, eu estava no meu apartamento, mas eu vim com minha moto! Não foi rápido?\" Ning Xi se sentiu orgulhosa.",
            "Não é de admirar que ela estivesse vestida assim.",
            "Sua roupa hoje foi ainda mais impressionante que a de ontem. Ontem, ela estava vestida como um espírito conservador; hoje, ela era um demônio selvagem e livre.",
            "\"Isso é muito perigoso.\" A expressão de Lu Tingxiao estava cheia de desaprovação, seu olhar tornando-se ainda mais gelado quando ele olhou para Lu Jingli, que tinha sido o único a chamá-la para vir.",
            "\"De jeito nenhum, eu sou muito boa de andar de moto!\" Ning Xi acenou com as mãos em protesto e então bocejou. \"Desde Pequeno Tesouro está bem, eu vou sair então!\"",
            "Quando estava prestes a sair, Lu Tingxiao disse: \"Senhorita Ning, tenho um pedido audacioso\".",
            "Desde que ela já tinha liberado toda a sua raiva contra ele antes, ela estava de volta ao seu estado normal, e respondeu respeitosamente, \"Senhor Lu, por favor fale livremente. Eu vou cumprir se estiver dentro das minhas capacidades.\"",
            "A família Lu era muito poderosa nos círculos respeitáveis ​​e subterrâneos. O Rei Demônio Lu era alguém que podia atacar alguém se ele não gostava.",
            "Lu Tingxiao olhou para o filho, seu olhar pesado. \"O que aconteceu quando vocês dois foram trancados dentro daquele depósito de bar traumatizou o Pequeno Tesouro mais do que eu imaginava. Agora, parece que você é o único que pode consolá-lo, então até Pequeno Tesouro se recupere, espero que a senhorita Ning possa viver conosco temporariamente por esse período de tempo.”",
            "Ning Xi congelou depois de ouvir o pedido de Lu Tingxiao. \"Hã… mudar para cá?... morar juntos?\"",
            " "
      ]
}