{
      "Capítulo 232 - Você Ficará Verde se não Fizer Nada": [
            "Com o canto do olho, Ning Xi olhou para o dedo do homem na mão esquerda.",
            "Mesmo que ele não estivesse usando uma aliança de casamento, a cor da pele ao redor da área era obviamente mais clara. Obviamente ele tirava quando estava pegando garotas.",
            "\"Estou!\" Ning Xi respondeu preguiçosamente, uma mão apoiando a cabeça dela.",
            "O rosto do homem se iluminou. \"Posso me juntar a você?\"",
            "\"Claro.\" Ning Xi sorriu levemente, uma sugestão óbvia espreitando em seus olhos.",
            "Aquele homem quase foi incapaz de esconder seu olhar satisfeito, e ele abriu com uma linha de captação desatualizada, \"mau humor?\"",
            "Ning Xi suspirou: \"Sim, separação ruim!\"",
            "\"Quem iria romper com uma beleza como você? Que tipo de homem não sabe amar o que ele tem?\" A elite tinha uma expressão atônita no rosto.",
            "\"Eu acabei a relação.\"",
            "\"Tosse ... então ele deve ter te chateado!\"",
            "\"É isso mesmo! Eu só vim buscar caras para brincar de vez em quando, e quando descobriu, ele fez um grande negócio com isso, não é tão ridículo?\"",
            "\"Eh...\" A elite finalmente não conseguiu dizer uma palavra.",
            "Por que ele achou essas linhas tão familiares?",
            "Era como ele estava reclamando com seus companheiros agora sobre como sua esposa o incomodava o dia inteiro.",
            "Mas ele estava tão tomado por todos os gestos dessa mulher, como se tivesse sido enfeitiçado, que ele não percebesse completamente que estava sendo imitado.",
            "Depois de alguns drinques, os dois saíram do bar juntos.",
            "\"Para onde? Royal Riveria ou Pérola?\" A elite não podia esperar mais.",
            "\"Que hotéis! Aqui está bom!\" Ning Xi arrastou o homem para um pequeno beco lateral.",
            "A elite ofegou de excitação e a pressionou contra a parede, \"Mm, você está certa...aqui é mais emocionante...\"",
            "Enquanto os dois conversavam, não notaram a cinco passos de distância um carro preto, sem placa que estava estacionado ali como um fantasma.",
            "No carro, por mais calmo que Lu Tingxiao fosse, dessa vez todo o seu ser já estava coberto por uma espessa camada de gelo.",
            "No banco do passageiro da frente, Lu Jingli lamentava tanto sua decisão que seus intestinos ficaram verdes com o arrependimento.",
            "Ele tinha a forte sensação de que algo grande ia acontecer hoje à noite, então ele não tinha ido para a cama. No final, ele viu da sua janela Ning Xi e seu irmão saindo de casa em diferentes momentos, então ele os seguiu descaradamente.",
            "Mas ele nunca esperou em um milhão de anos.Que algo tão grande aconteceria!",
            "Ele não suportava mais o rosto horrível de seu irmão, tão horripilante que poderia impedir uma criança de chorar à noite.",
            "No beco, a mão daquele homem já estava na cintura de Ning Xi. Mesmo se Lu Tingxiao fosse um deus que tivesse descido á terra, sua resistência deveria estar rompendo agora.",
            "Lu Jingli percebeu que a paciência de Lu Tingxiao estava pendurada em um único fio de cabelo. \"Irmão, o que você ainda está esperando?\"",
            "Lu Tingxiao disse em uma voz fria como ferro: \"Espere um pouco mais.\"",
            "Lu Jingli estava em pânico. \"Já está neste momento! O que você está esperando? Você vai ficar verde se você não fizer nada! Xiao Xi Xi se conteve nestes últimos dois anos, mas ela tem uma história de ser selvagem. Aprender a ser bom não é fácil, mas é fácil demais voltar a ser ruim...\"",
            "Lu Tingxiao: \"Cale a boca!\"",
            "Assim como Lu Jingli fechou os olhos e não se atreveu a assistir, de repente houve um grito terrível em frente a eles ...",
            "Ning Xi imediatamente deu outro chute, e o homem caiu no chão. Assim que ele se levantou, Ning Xi pisou em suas costas, e sua mandíbula bateu no chão com força, o sangue saindo de sua boca.",
            "Lu Jingli sentiu dor apenas olhando para a cena, e ele cobriu os olhos quando não suportava mais assistir. ",
            "\"A cunhada é muito brutal, ow ow ow ...\""
      ]
}