{
      "Capítulo 234 - Protegendo o Amor e a Justiça": [
            "Essa mulher não queria dinheiro nem objetos de valor. Então, por que diabos ela estava brincando com ele?",
            "Ele realmente foi tão azarado de ter encontrado uma maluca assim!",
            "Mas ele não sabia, o pior ainda estava por vir.",
            "Ning Xi de repente pensou em algo e deu uma tapinha na cabeça dela. Ela lembrou a mulher no telefone: \"Ah, está certo, depois eu lhe enviarei uma gravação dele e de seus amigos lixos falando, isso provará que ele está tendo um caso!",
            "Por que diabos você não quer dinheiro do divórcio? Você bateu a cabeça em alguma coisa? Obtenha o que você deve obter e nem um centavo a menos! Compreende?\"",
            "\"Sim ... sim, eu entendo!\" A mulher ficou admirada com a aura de Ning Xi, e ela respondeu subconscientemente.",
            "Ning Xi acenou em satisfação e então disse em um tom de conferência, \"Sim, esse deve ser o caminho. Com dinheiro, você pode procurar por qualquer cara que você queira. Mesmo se você encontrar alguns que não são sinceros. Em qualquer caso, você pode manter um harém e brinquedos! E se eles não te ouvirem mais, você pode chutá-los a qualquer momento! Isso não seria legal? \" ",
            "Kyra: Ning Xi, fada sensata",
            "Mulher: \"...\"",
            "Desprezível: \"…\"",
            "Não muito longe, Lu Jingli: \"… !!!\"",
            "Ele realmente sentiu que as palavras da cunhada eram razoáveis...",
            "Lu Tingxiao: \"…\"",
            "A mulher do outro lado da linha ainda estava totalmente intrigada e não pôde deixar de perguntar: \"Obrigado! Mas quem ... quem diabos você é? Por que você está me ajudando? Já nos conhecemos?\"",
            "Ning Xi sorriu para a webcam do telefone \"Não precisa me agradecer, você pode me chamar Lei Feng\" ",
            "https://pt.wikipedia.org/wiki/Lei_Feng",
            "Dizendo isso, ela terminou a ligação, chutou o babaca de lado, depois se virou e saiu abruptamente.",
            "O queixo de Lu Jingli caiu em espanto atordoado. ",
            "\"Irmão, há algumas coisas que não devem ser ditas, mas eu tenho que dizer ... Cunhada é tão foda e legal, ahhhh! Eu estou completamente caindo apaixonado por ela!",
            "Lu Tingxiao não estava com vontade de lidar com um Lu Jingli superexcitado. Ele tocou as sobrancelhas, cansado, e havia traços no rosto dele tendo acabado de sobreviver a um desastre.",
            "Lu Jingli olhou para o irmão com admiração. \"Irmão, você é incrível. Se você não tivesse suportado isso teríamos perdido um show tão bom!\"",
            "Depois de dizer isso, Lu Jingli pareceu pensar em algo e disse com extrema empolgação: \"Falando sobre isso de repente me lembrei de algo. Só consegui uma lista de nomes das pessoas com quem Ning Xi se envolveu na época. Mas eles eram todos lixos, sem exceção. Além disso, no final, foi Ning Xi quem os abandonou. Se você levar Jiang Muye em conta e o fato de que Jiang Muye sempre tenta evitar falar sobre o tempo que eles namoraram um ao outro...",
            "Eu me pergunto se a razão pela qual ela namorou aqueles homens lixo é semelhante ao que ela fez hoje. Prenda-os, então cumpra a punição do céu, protegendo o amor e a justiça...\"",
            "Lu Jingli parecia ter acabado de descobrir algo grande, mas a expressão de Lu Tingxiao mostrou que ele não estava nem um pouco emocionado.",
            "Ele nunca acreditou que ela era esse tipo de pessoa.",
            "E mesmo se ela tivesse sido, não importava para ele.",
            "Ning Xi cantarolou uma melodia enquanto andava de moto. Ela se sentiu refrescada, tão refrescada, depois de espancar aquele babaca.",
            "Como esperado, torturar um homem lixo foi a melhor maneira de se desestressar!",
            "Ning Xi olhou para a hora em seu relógio. Eram quatro da manhã, ainda era cedo demais, ela precisava esperar pelo menos seis horas antes de voltar.",
            "Então, ela poderia coincidentemente esbarrar em Lu Tingxiao na sala de estar.",
            "E assim, Ning Xi deu uma guinada e se dirigiu para o oeste.",
            "Meia hora depois, ela chegou a uma margem do rio.",
            "Depois que ela estacionou sua moto, sentou-se na grama macia.",
            "Legal, a brisa fresca a deixava sóbria ...",
            "E havia outro ponto bom sobre este local, que era … tinha muitos mosquitos! ",
            "¯\\_(ヅ)_/¯",
            "Ning Xi deitou-se e gritou para si mesma: \"Mosquito, mosquito ... é hora da refeição, venha me morder ...\""
      ]
}