{
      "Capítulo 252 - Alta Tensão à Frente! Torturando Pessoas Solteiras Novamente!": [
            "\"Claro! Irmã Xi, você não sabe?\" Xiao Tao ficou atônita, então ela se aproximou para sussurrar em seu ouvido: \"O patrocinador de Su Yimo...é o nosso chefe Lu!\"",
            "\"CEO Lu? Você não quer dizer Lu Jingli?\" O primeiro pensamento de Ning Xi foi para Lu Jingli, era óbvio com a pouca integridade de Lu Jingli tinha em seu coração.",
            "Xiao Tao balançou a cabeça, então apontou o dedo para cima, significando a pessoa acima de Lu Jingli.",
            "Agora Ning Xi ficou realmente surpresa, e ela levantou uma sobrancelha. \"Lu Tingxiao?\"",
            "Xiao Tao assentiu vigorosamente, olhou em volta e disse: \"Não fale alto...contanto que você saiba sobre isso!\"",
            "Ning Xi acariciou seu queixo. ",
            "\"Mas por que ninguém deixou cair esta bomba? Não há nem mesmo uma sugestão lá fora.\"",
            "\"Ninguém quer morrer, então quem faria barulho sobre o grande chefe? Então, só as pessoas da empresa sabem disso!\" Xiao Tao explicou.",
            "\"Entendo…\"",
            "Sem esperar por Ning Xi pedir por mais detalhes, Xiao Tao já não conseguiu se conter e imediatamente começou a contar todas as fofocas. ",
            "\"No começo, Su Yimo era apenas uma atriz de segunda e terceira categoria, havia tantos nomes maiores acima dela. No final, ninguém sabe como ela agradou o grande chefe e obteve seu favor. Depois todos os recursos da empresa foram usados nela e ela subiu como um foguete... \"",
            "Quanto mais Xiao Tao falava, mais irritada ficava. ",
            "\"Nossa irmã Manyun levou dez anos para chegar onde estava, mas acabou sendo ofuscada por ela, é tão injusto ...\"",
            "Ning Xi ouviu o modo como Xiao Tao descreveu os rumores como se fossem fatos. Ela tinha certeza de que era verdade, a única coisa que ela não sabia era que tipo de relacionamento Lu Tingxiao e Su Yimo tinham.",
            "Embora Xiao Tao não tivesse dito isso claramente, pelo tom dela, parecia que eles tinham \"dormido juntos\"?",
            "Mas, dada sua compreensão de Lu Tingxiao, Ning Xi naturalmente não podia acreditar em todas as fofocas de Xiao Tao.",
            "Xiao Tao que estava falando sem parar, de repente percebeu que falar sobre o poder de outra pessoa não era apropriado, então ela correu para confortar Ning Xi, \"Cof, mas irmã Xi, seu patrocinador também é incrível, você foi trazido pelo nosso segundo jovem mestre depois de tudo! \"",
            "Embora Xiao Tao tenha dito isso, ela ainda parecia um pouco desapontada.",
            "Ela costumava ser a assistente de Leng Manyun, e desta vez havia se mudado com Lin Zhizhi para trabalhar com Ning Xi.",
            "Quando ela estava com Leng Manyun, todo mundo mostrava respeito, mas Ning Xi não era ninguém comparado com Leng Manyun, e como sua assistente agora, pensando em como, a partir de agora, ela teria que baixar a cabeça toda vez que visse o empresário e assistente de Su Yimo, era difícil evitar a injustiça que sentia em seu coração.",
            "Não havia como Ning Xi não ter notado a decepção no rosto de Xiao Tao, mas a reação de Xiao Tao era normal. Então ela não levou para o lado pessoal.",
            "Mas aquilo com Su Yimo, ela não podia deixar passar tão facilmente...",
            "Afinal, durante esses importantes sete dias, qualquer pequeno detalhe poderia afetar sua decisão.",
            "Conseqüentemente, como Ning Xi não tinha tempo para descobrir sozinha, ela pegou o telefone diretamente e mandou uma mensagem para Lu Tingxiao.",
            "[Qual é o seu relacionamento com Su Yimo?]",
            "Ao mesmo tempo, Lu Corporation.",
            "Lu Tingxiao estava em uma reunião quando o celular dele subitamente apitou.",
            "Enquanto ele continuava a ouvir o relatório de seu subordinado, Lu Tingxiao deu uma olhada em seu telefone.",
            "Então, todos os funcionários sentados na sala de reunião testemunharam algo que só acontecia uma vez a cada mil anos...",
            "O seu lorde chefe, que quase nunca sorria quando estava na empresa, olhou para o telefone, o rosto relaxado e soltou uma risada encantado..."
      ]
}