{
      "Capítulo 253 - Eu Sou Seu Patrocinador Particular": [
            "\"Reunião adiada.\"",
            "Com duas palavras, Lu Tingxiao pegou seu telefone e saiu da sala de reuniões.",
            "Ning Xi estava esperando uma resposta de Lu Tingxiao por mensagem, e ficou surpresa quando ele ligou.",
            "Ning Xi falou para Xiao Tao que ela estava atendendo uma ligação e apressadamente encontrou um canto vazio para fazer isso.",
            "\"Olá…\"",
            "\"Eu vi o seu texto.\" Lu Tingxiao parecia feliz.",
            "Ning Xi cutucou as placas de cerâmica na parede com a unha. \"Oh\"",
            "Quando ela enviou o texto, ela não tinha pensado em nada sobre isso, mas por que agora sentia que algo estava errado?",
            "\"Ciúmes?\" A voz baixa e áspera de Lu Tingxiao veio através da linha.",
            "\"Tosse tosse...\" Ning Xi ficou tão alarmada com essa palavra, que ela começou a tossir, então disse com raiva: \"Quem está com ciúmes! Eu estava pensando que era importante ser claro sobre os relacionamentos dentro da empresa, então eu apenas perguntei, é tudo!”",
            "M ***! Não é de admirar que sentia que algo estava errado! Parecia que ela estava com ciúmes!",
            "\"Se foi apenas uma questão aleatória, então me recuso a responder\", disse Lu Tingxiao.",
            "\"Ha ...?\" Ning Xi ficou muda. Nunca em um milhão de anos ela esperava que Lu Tingxiao pudesse ser tão infantil. \"Então o que você quer, antes de me dizer?\"",
            "Lu Tingxiao: \"Lembre-se da minha pergunta.\"",
            "Qual questão? Sobre ela ser ciumenta?",
            "Na realidade…",
            "Quando ela ouviu Xiao Tao adivinhando que poderia ser um relacionamento mais íntimo e pensou em Lu Tingxiao com outra mulher, em seu coração, ela de fato se sentiu um pouco desconfortável...",
            "Mas como ela poderia admitir isso!",
            "Então Ning Xi disse casualmente: \"Esqueça, se você não quer responder, eu só acredito que você está dormindo com Su Yimo. Só isso pode mandar sua pontuação diretamente para zero!\"",
            "Lu Tingxiao suspirou e ficou impotente. \"Não se preocupe, não há nada entre nós. Você não precisa se preocupar com ela na empresa.\"",
            "\"Então, por que as pessoas dizem que você é seu patrocinador? E todos os recursos que ela tem, você não pediu para as pessoas entregarem a ela?\" Ning Xi não entendeu.",
            "\"Eu sou seu patrocinador particular\", respondeu Lu Tingxiao.",
            "Corando Ning Xi disse seriamente: \"É para responder a pergunta! não flertar comigo!\"",
            "Lu Tingxiao riu. \"Ha...\"",
            "\"E não ria!\"",
            "Lu Tingxiao finalmente parou de provocá-la e tossiu suavemente. ",
            "\"Eu dei a ordem, mas não tive nada a ver com o resto. A razão pela qual eu dei a ordem foi porque que ela salvou a vida do Pequeno Tesouro uma vez.\"",
            "\"O que aconteceu com o Pequeno Tesouro?\" Ning Xi instantaneamente ficou ansiosa quando ela perguntou.",
            "\"Antes, para ele socializar mais, eu tentei mandá-lo para a escola. No final, ele perdeu o controle de suas emoções e fugiu, quase sendo atropelado por um carro. Felizmente, outro carro apareceu de repente batendo no primeiro carro, salvando a vida de Pequeno Tesouro. A pessoa que dirigia aquele carro era Su Yimo. Ela estava dirigindo bêbada e foi por isso que seu carro tinha batido no outro. Então, através de uma estranha combinação de eventos, ela salvou a vida de Pequeno Tesouro.\"",
            "Ning Xi ficou calada com cada coisa que ouvia. ",
            "\"Merda! Eu realmente não sei quem foi o sortudo, Pequeno Tesouro ou Su Yimo! Então, para recompensá-la, você deu essa ordem?\"",
            "Ela podia entender porque Lu Tingxiao tinha feito isso. Mesmo que tenha salvado Pequeno Tesouro por acidente e não programado, ela ainda o salvou.",
            "\"Sim.\"",
            "\"Tch, ela realmente salvou a vida do Pequeno Tesouro! Naquela época, por que você não a pagou com seu corpo?\"",
            "Lu Tingxiao a matou com um só golpe: ",
            "\"Você acha que eu faria isso para qualquer um?\""
      ]
}