{
      "Capítulo 257 - Habilidade Anormal": [
            "\"Corta!\"",
            "Em uma tomada!!!",
            "Todos que assistiam explodiram em aplausos. Os repórteres pareciam estar prestes a bater palmas também.",
            "Essa cena foi uma cena de ação e também emocional, então pode ser dito que ela é muito complexa. Absolutamente ninguém esperava que fosse concluída em uma tomada, então todos ficaram muito satisfeitos e surpresos.",
            "\"Deus! Jiang Muye foi tão legal! Eu pensei que agir como um médico fraco dessa vez arruinaria sua imagem! No final, foi uma surpresa!\"",
            "\"Isso mesmo, está certo! Jiang Muye está fora de seus papéis estereotipados! Eu também sinto que sua atuação dessa vez progrediu muito! Eu não me importo mais com o protagonista masculino, eu só quero ver mais cenas do meu Doutor Sun!\"",
            "\"Especialmente a última linha dele agora, 'eu sou o seu homem'. Você não acha que foi tão emocionante? Tão emocionante!\"",
            "\"Eu também sinto o mesmo. Antes, quando ele dizia frases parecidas com outras atrizes em cenas emocionais como essa, sempre senti que algo estava faltando. Agora, finalmente entendo, é sentimento! Jiang Muye dessa vez estava agindo com sentimento!\"",
            "…",
            "Ali perto, Guo Qisheng estava tão excitado que estava prestes a chorar e abraçou seu assistente de direção.",
            "Estou tocado!",
            "Ele nunca esperou que as coisas fossem tão bem! A resposta dos repórteres também foi especialmente boa!",
            "Foi um começo brilhante!",
            "No palco.",
            "Satisfeito com ele mesmo, Jiang Muye fez hmph. \"Veja? Eu te disse que não haveria problema! Todos vocês estavam preocupados com nada!\"",
            "Ning Xi fez um gesto desdenhoso. \"Isso foi porque a sua parceira era essa irmã mais velha. Se fosse outra pessoa, com sua condição de merda hoje, você não acha que teria que refazer umas 20 vezes?”",
            "\"Pare de se lisonjear! Se fosse outra pessoa ... dezenove vezes no máximo!\", Disse Jiang Muye, descuidado.",
            "É claro que ele sabia que era porque seu parceiro era Ning Xi, que era a única razão pela qual ele poderia agir sem se preocupar! Ele não era idiota!",
            "A habilidade mais forte de Ning Xi não era apenas a pressão, ela também era capaz de trazer instantaneamente seu parceiro para a história e fazê-lo passar de uma só vez.",
            "\"Tch, Ning Xiao Xi, essa sua habilidade é realmente anormal...\"",
            "\"Você é o pervertido aqui!\"",
            "a palavra bian tai('变态') em chinês pode significar Anormal e pervertido",
            "…",
            "Enquanto eles estavam trocando insultos, Lei Ming e Lin Zhizhi chegaram.",
            "Lei Ming estava muito animado, alegremente serviu uma bebida a Jiang Muye e deu-lhe alguns petiscos. ",
            "\"Não é ruim, não é ruim, você fez muito bem hoje, Muye! Totalmente superou minhas expectativas! Você deve continuar assim!\"",
            "Vendo como Muye estava sendo elogiado, Ning Xi não estava feliz, e ela olhou para Lin Zhizhi como um garoto insolente que queria doces. \"Irmã Zhizhi, e eu, e eu?\" ",
            "Lin Zhizhi não estava tão animada quanto Lei Ming, mas estava obviamente muito satisfeita. ",
            "\"Muito bem feito, mas não fique arrogante, a próxima cena é a mais importante para você.\"",
            "\"Entendido!\" Ning Xi já estava mais do que feliz em receber um \"muito bem feito\".",
            "Perto dali, Jiang Muye deu um olhar lateral a Lin Zhizhi antes de virar a cabeça para murmurar: ",
            "\"Quem teria pensado que, depois de todos esses anos, a tigresa ficaria gentil! Você nunca foi tão gentil comigo!\"",
            "Neste momento, Lin Zhizhi finalmente olhou para ele e disse sem emoção: \"Coloque-se no meu lugar, se você fosse eu, seria capaz de ser gentil consigo mesmo?\"",
            "\"...\" Jiang Muye se engasgou.",
            "M ***! Ele realmente tinha sido tão idiota naquela época?",
            "Parecia que... ele tinha sido muito ruim... e ainda era um idiota agora ...",
            "Depois de pensar sobre isso com cuidado, se ele fosse Lin Zhizhi, ele realmente queria dar um soco em si mesmo.",
            "Neste momento, os repórteres do lado de fora estavam todos ansiosos para entrevistar Ning Xi e Jiang Muye, mas foram parados pelo diretor, que lhes disse que teriam tempo suficiente para fazer entrevistas depois que as filmagens terminassem, então todos se acalmaram depois disso."
      ]
}