{
      "Capítulo 262 - Eu Colho Esta Cenoura Ou Não?": [
            "Neste exato momento, o que estava passando pela mente de Lu Tingxiao era...rabanete.",
            "Ele se lembrou do que Ning Xi havia dito para ele no outro dia: \"Para colocar de outra forma, algumas gostam de cenouras, algumas gostam de repolhos e aqueles que gostam de cenouras não gostam de repolho, não importa o quão bons eles sejam!\"",
            "Naquele momento, ele estava confiante de que Ning Xi retribuía seus sentimentos. Ela provavelmente estava inventando desculpas, e foi por isso que ele não prestou muita atenção às palavras dela, mas agora ... ele não tinha escolha a não ser reconhecer esse problema.",
            "Talvez ele realmente fosse considerado apenas um repolho e não sua cenoura.",
            "Lu Jingli observou o olhar frio de seu irmão para o prato de cenouras na frente dele e um arrepio percorreu sua espinha, \"Cara, você está bem?\"",
            "Por que ele está olhando para o prato de cenouras com um rosto tão assassino?",
            "Com uma cara de pôquer, Lu Tingxiao apertou a campainha para chamar o mordomo dizendo-lhe para se livrar das cenouras e nunca mais servir-las na mesa de jantar.",
            "Lu Jingli, \"...\"",
            "Lu Jingli ficou perplexo. Mesmo que fosse um gênio incomparável, ele nunca seria capaz de entender os pensamentos de um homem apaixonado...",
            "Enquanto isso, o homem da Cidade Filme chegou ao hotel.",
            "Ning Xi colocou uma máscara e estava pronta para deitar quando a campainha tocou.",
            "Dando uma olhada em quem estava do lado de fora, Ning Xi exclamou em choque:”Jiang Muye? Por quê você está aqui?\"",
            "“Estou seguindo a equipe também. Eu vou morar no andar acima do seu!”",
            "Ning Xi ficou sem fala: “Estou apenas acompanhando a equipe porque tenho muitas cenas. Porque você está se unindo a diversão?”",
            "\"Estou tentando economizar tempo para poder jogar mais videogames, não é possível?\", Disse Jiang Muye com bastante naturalidade.",
            "\"Bem! Você venceu! ”Ning Xi mostrou um grande sinal de positivo e perguntou:“Então, por que você está aqui e não está jogando videogame?”",
            "Ao ouvir isso, Jiang Muye ficou infeliz. “Jogar, minha bunda! A velocidade da internet aqui é tão lenta que perdi cinco jogos seguidos! Até perdi níveis! Rápido, vamos ao cyber café para jogar! Rápido!\"",
            "Ning Xi disse exasperada: “Eu não vou jogar com você. Eu estava prestes a dormir!”",
            "“Só passau um pouco das 9 da noite, por que você está indo dormir?! Você vem comigo ou não? Lembra quando você me ligava às 3 da manhã para alguém acompanhá-la fielmente? Você se lembra quem foi esse alguém? São apenas 9 da noite agora e eu não posso fazer você vir comigo? Hehehe... ”Jiang Muye sorriu, julgando sua amizade.",
            "Infelizmente, os dias de brincadeira tinham que ser devolvidos algum dia!",
            "Ning Xi não teve escolha senão ceder: “Tudo bem, eu vou, ok? Deixe-me mudar minhas roupas primeiro!”",
            "Dez minutos depois, os dois estavam trocados com roupas discretas, antes de entrar em um cybercafé com máscaras.",
            "Como essa era a Cidade Filme, os cybercafés geralmente tinham visitas de celebridades, então o dono não achou estranho ver duas pessoas com máscaras à noite. Eles entraram sem ter seus cartões de identificação verificados em detalhe.",
            "Não havia mais quartos privados, então eles tinham que encontrar quartos separados agora.",
            "Fazia tanto tempo desde que ela logou para jogar videogames que Ning Xi havia esquecido sua senha. \"Uhh, Loirinho, qual é a minha senha novamente?\"",
            "Jiang Muye revirou os olhos para ela e começou a digitar uma série de possíveis senhas.",
            "\"Obrigada!\" Ning Xi disse quando clicou no botão \"Enter\" para entrar.",
            "Uma vez logada, um monte de mensagens do sistema apareceram sem parar. Ning Xi se iluminou ao ver todas as janelas pop-up, “Woah!! Por que você me mandou tantas skins? Tem até edição limitada!”",
            "Jiang Muye ficou chocado quando ouviu isso: “Cara, eu não acredito que você não viu o presente de aniversário que eu ganhei para você. Quantos dias tem! Você não tinha entrado antes? Não admira que você esqueceu sua própria senha!”",
            "“Uhh…” Ning Xi sabia que era culpa dela. Ela abaixou a cabeça e disse: \"Estou bem ocupada, ok!\"",
            "Jiang Muye com cara de pôquer respondeu: \"Isso é apenas uma desculpa, você simplesmente não se importa!\""
      ]
}