{
      "Capítulo 28 - O CEO arrogante": [
            "\"Esta é a primeira vez que Pequeno Tesouro desenhou um retrato\", observou Lu Tingxiao depois de olhar para o desenho que Ning Xi estava segurando.",
            "\"Sério? Então eu estou honrada!\" Ning Xi ficou satisfeita.",
            "\"O que você quer comer à tarde?\" Lu Tingxiao perguntou.",
            "Parecia que não apenas suas despesas de manutenção, mas também suas despesas com alimentação estavam garantidas.",
            "Quando Ning Xi estava prestes a responder, o celular dela tocou de repente.",
            "Chang Li estava chamando.",
            "Ela arranjou outro papel menor para ela?",
            "\"Olá, irmã Chang.\"",
            "\"Ning Xi, a cerimônia de abertura do <O Mundo> será realizada ao meio-dia no Hotel Pérola. Não se atrase.\"",
            "\"O que? Meio dia? Hoje ao meio-dia?\"",
            "\"Isso mesmo, hoje.\"",
            "\"Irmã Chang, por que você não me contou mais cedo? Já são quase onze!\"",
            "\"O que você quer dizer antes? Não estou dizendo uma hora antes?\"",
            "\"Uma hora pode não ser tempo suficiente para eu chegar lá, sem mencionar que ainda tenho que me vestir e maquiar...\"",
            "\"Esse é o seu problema, não o meu. Estou ocupada, então estou desligando agora.\"",
            "Assim que ela terminou de falar, a linha foi cortada.",
            "\"Chang Li! F *** seu avô!\" Ning Xi jogou o celular.",
            "No silêncio que se seguiu, Ning Xi congelou.",
            "Pequeno Tesouro congelou.",
            "Lu Tingxiao também congelou.",
            "Ning Xi enrugou o rosto, odiando a si mesma e querendo cavar um buraco para se esconder.",
            "Ela tinha sido muito impulsiva, esquecendo que ela estava na residência de Lu e havia até uma criança preciosa presente...",
            "Ela não se importava em agir como uma dama bem-educada na frente de Lu Tingxiao, mas não seria bom se Pequeno Tesouro aprendesse alguma coisa ruim com ela.",
            "\"Cof cof, Pequeno Tesouro, vamos fingir que você não ouviu nada agora! Você não pode copiar a tia e repreender as pessoas assim, porque o que a tia estava repreendendo não é mesmo uma pessoa!\" Ning Xi explicou seriamente.",
            "Pequeno Tesouro piscou algumas vezes e então assentiu como se entendesse.",
            "Um lampejo de diversão cintilou nos olhos de Lu Tingxiao. \"O que aconteceu?\"",
            "Ning Xi apertou sua mandíbula. \"A cerimônia de abertura do <O Mundo> é ao meio-dia. São quase onze e minha empresária só me contou sobre isso agora. Demora pelo menos cinquenta minutos para chegar ao Hotel Pérola a partir daqui. Como devo aparecer na frente das câmeras? \"",
            "\"Qual o problema? Você é bastante bonita do jeito que é.\"",
            "Ning Xi ficou atordoada por um momento. Ela nunca pensou que Lu Tingxiao dissesse tais palavras, e ela balançou a cabeça embaraçosamente. ",
            "\"Tosse, agradeço ao Mestre Lu pelo seu louvor... mas para esse tipo de evento, é apenas educado estar vestido adequadamente. Mais importante, eu não tenho nada apropriado para usar, e haverá muitos paparazzi lá. Ahhh, tão frustrante…\"",
            "\"Espere um momento.\" Lu Tingxiao ergueu a mão para avisá-la para não se preocupar, e levou o celular até o pátio para fazer uma ligação.",
            "Dez minutos depois, uma pessoa correu, ofegante.",
            "\"CEO Lu, as coisas que você queria estão todas aqui. Vamos começar agora?\" A pessoa que chegara usava jeans rasgados e uma camisa de algodão cinza; havia um penetrante brinco azul escuro na orelha esquerda.",
            "Ning Xi ficou surpreso ao descobrir que essa pessoa parecia muito familiar.",
            "Claro, o que Ning Xi quis dizer com \"familiar\" era que ela o conhecia, mas ele não a conhecia.",
            "Este foi Arthur, a pessoa sob Glory World Entertainment conhecida como a mão de Deus, e o estilista pessoal para a rainha dos filmes, Su Yimo.",
            "Era alguém tão famoso que uma pequena artista como ela só podia admirá-lo de longe!",
            "\"Isto é?\" O rosto de Ning Xi estava cheio de suspeita.",
            "\"Você não o reconhece?\" Lu Tingxiao perguntou.",
            "\"Este é o famoso Arthur, é claro que eu o reconheço! Eu quis dizer por que você o chamou...\"",
            "\"Naturalmente, ele está aqui para estilizar você\", disse Lu Tingxiao com naturalidade.",
            "Linhas escuras apareceram na testa de Ning Xi enquanto ela se aproximava para sussurrar em seu ouvido: \"Você... você realmente faria as pessoas do Glory World me produzirem? Você está brincando! Você não sabe que eu sou uma artista sob Starlight Entertainment? Glory World Entertainment e Starlight Entertainment são praticamente inimigos! \"",
            "\"E daí?\" Lu Tingxiao usava uma expressão de CEO arrogante. ",
            "Ed: quem pode, pode monamour"
      ]
}