{
      "Capítulo 278 - O Obediente Pequeno Tesouro": [
            "Residência Antiga da Família Lu.",
            "Pequeno Tesouro estava sentado imóvel diante do cavalete, o horizonte do pôr do sol ao seu lado. Sua pequena silhueta parecia especialmente solitária e lamentável.",
            "\"Pequeno Tesouro, venha jantar agora! Vovó fez o seu favorito, peixe agridoce com tangerina! Pequeno Tesouro ... Pequeno Tesouro?\"",
            "Depois que mãe Lu o chamou por cerca de cinco ou seis vezes, Pequeno Tesouro finalmente reagiu.",
            "Ele começou a arrumar seu cavalete sem dizer nada e olhou mais algumas vezes na direção que ele estava olhando durante a tarde inteira antes de entrar na casa obedientemente.",
            "A mesa de jantar estava cheia de vários tipos de pratos chineses e ocidentais.",
            "\"Pequeno Tesouro, coma mais, ok? Esses são todos seus favoritos!\"",
            "\"Sim, coma mais! Venha, deixe o vovô alimentar você.\"",
            "Pequeno Tesouro olhou para os pratos rigidamente e então pegou seus hashis para pegar o prato mais próximo antes de começar a comer com a cabeça baixa. Ele não precisava de persuasão.",
            "Vendo Pequeno Tesouro sendo obediente, os pais Lu ficaram aliviados.",
            "O pai Lu olhou para a esposa e disse: \"Veja, eu lhe disse que tudo ficaria bem!\"",
            "Naquela noite, Pequeno Tesouro continuou a comer muito, mais do que o habitual, na verdade. Parecia que ele tinha um enorme apetite.",
            "Três dias tranquilos passaram e nada aconteceu. O pai Lu ficou muito feliz e a mãe Lu finalmente se sentiu segura novamente.",
            "No entanto, naquela noite...",
            "O som dos gritos da empregada do quarto do Pequeno Tesouro subitamente perfuraram a noite.",
            "\"Mestre! Madame! Algo está errado! Pequeno mestre ele ... rapidamente venham e vejam!\"",
            "\"O que você está dizendo? O que aconteceu?\"",
            "Ambos correram.",
            "Quando chegaram ao quarto, viram o Pequeno Tesouro curvando-se para a frente e vomitando o jantar,por todo o chão. Ele até começou a vomitar bílis. ",
            "Kyra: Bile, bílis, fel ou suco biliar é uma substância amarelo-esverdeada produzida pelo fígado e armazenado na vesícula biliar que atua transformando as moléculas de gordura em partes menores. Vomitar bile é um resultado do mecanismo de defesa do corpo devido a múltiplos episódios de vômito.",
            "Mãe Lu apressadamente lhe deu um tapinha nas costas e exclamou: \"Ah! Pequeno Tesouro! Pequeno Tesouro, o que há de errado? Por que você está vomitando tanto?\"",
            "Pai Lu calmamente disse: \"Crianças vomitam de vez em quando, não é grande coisa. Talvez ele tenha comido demais, não fique tão chocada\".",
            "No entanto, quando terminou a frase, o rapaz ficou mole e desmaiou.",
            "\"Pequeno Tesouro!\" gritou mãe Lu.",
            "Agora até mesmo o pai Lu não conseguia mais ficar calmo, começou a empalidecer e gritou para seus mordomos e criadas: \"Por que vocês ainda estão parados?! Chame rapidamente o médico!\"",
            "Dentro de uma fração de segundos, toda a residência foi jogada no caos.",
            "Mãe Lu abraçou um pálido Pequeno Tesouro e estava tão preocupada que ficou desesperada, resmungou ao pai Lu: \"É tudo sua culpa dizer que não havia nada de errado! Veja o que aconteceu agora! Você tem que torturar meu neto? E daí se Tingxiao gosta dessa garota?! Contanto que ela possa fazer nosso Pequeno Tesouro feliz, mesmo que ela fosse um mendigo nas ruas, eu ainda a deixaria entrar!”",
            "\"Você ... o que você está dizendo agora?\"",
            "\"O que há de errado? Eu disse algo errado? Eu só quero que meu querido neto seja feliz! Ele estava muito melhor antes, ao ponto de já estar quase curado! E agora, ele ficou assim. Está realmente quebrando meu coração em pedaços.\"",
            "\"Você não acha que está partindo meu coração também? Estou apenas preocupado com o futuro do Pequeno Tesouro.\"",
            "\"Que futuro há se o Pequeno Tesouro estiver morto ?!\" Mãe Lu disse isso quando de repente se lembrou de algo e virou-se para a empregada, pedindo, \"Xiao Rong, vá buscar o desenho do pequeno mestre. Eu quero ver!\"",
            "\"Ok, senhora, eu vou imediatamente!\"",
            "A criada imediatamente trouxe o desenho de Pequeno Tesouro daquela tarde.",
            "Os pais Lu examinaram o desenho.",
            "O Pequeno Tesouro não desenhou uma única coisa na tela em branco, mas, após uma inspeção mais minuciosa, eles viram que no meio da tela havia uma frase escrita com uma caneta em miniatura.",
            "Tia Xiao Xi",
            "Pequeno Tesouro tem sido muito bom",
            "Por que você não quer mais Pequeno Tesouro?",
            "… ",
            "Kyra:😭",
            "As lágrimas de mãe Lu começaram a rolar assim que ela viu isso. Ela gritou: \"Quem disse que Pequeno Tesouro estava bem? Ele só estava se forçando a ser obediente! Mesmo que ele não pudesse terminar seu arroz, ele ainda se obrigou a fazê-lo. Mesmo que ele quisesse fazer uma birra como costumava fazer, ele se forçou a ser obediente ... Tudo porque ele prometeu a outra pessoa que ele seria.\""
      ]
}