{
      "Capítulo 279 - Dias Sem A Cunhada São Uma Merda": [
            "À noite, o prédio da empresa do grupo Lu estava bem iluminado. Há três dias atrás, todo o grupo Lu entrou em modo de alerta.",
            "O inverno chegou cedo ...",
            "Gabinete do CEO adjunto.",
            "\"Eu sei, eu sei, vocês estão suportando o peso do sofrimento, mas realmente foi culpa de vocês. Antes disso, meu irmão estava de bom humor, mas vocês pegaram leve, então agora vocês se arrependem, não?\"",
            "\"Neste ponto, a única coisa que vocês podem fazer é não deixar que meu irmão encontre quaisquer brechas, então ele não pode mexer com vocês, ok?\"",
            "\"Sim, vocês estão com medo dele, mas vocês acham que eu não estou com medo também? Eita. Maldito seja, a pessoa que está em maior perigo agora sou eu, ok? Nem se incomodem em choramingar para mim.\"",
            "…",
            "Lu Jingli estava se sentindo frustrado enquanto pensava em como lidar com a próxima onda de trabalhadores choramingando quando seu telefone particular tocou.",
            "Foi uma preocupação ainda maior.",
            "\"Mãe, o que é agora? Eu posso garantir que a garota não veio procurar pelo irmão mais velho e o irmão mais velho não foi procurar por ela também. Se você não acredita em mim, apenas venha e pergunte a qualquer um no escritório! O irmão está trabalhando 24 horas por dia nos últimos dias sem descansar por um segundo! \"",
            "Mãe Lu do outro lado rapidamente parou ele e disse: \"Jingli, traga seu irmão de volta para casa! Algo aconteceu com Pequeno Tesouro!\"",
            "A expressão de Lu Jingli de repente mudou antes que ele perguntasse: \"O que você disse? Você não disse que Pequeno Tesouro estava bem antes disso e que nós não precisávamos nos preocupar? Como isso aconteceu de repente? O que exatamente aconteceu?”",
            "\"Pequeno Tesouro não está se sentindo muito bem e ele está em uma situação muito ruim. Rapidamente traga seu irmão para casa. Depressa!\"",
            "Enquanto olhava para o telefone que sua mãe desligou, Lu Jingli caiu momentaneamente em sua mesa.",
            "Suspiro… Dias sem a cunhada eram uma merda...",
            "Não havia ninguém para pedir ajuda agora. Parecia que ele só podia confiar em si mesmo. Pela graça de Deus, ele orou para que sobrevivesse!",
            "Lu Jingli andou ansiosamente até a porta do escritório do CEO.",
            "Ele respirou fundo e estava prestes a bater na porta quando um grupo de pessoas se aproximou dele e colocou todos os tipos de documentos e propostas em seus braços...",
            "Lu Jingli gritou de volta para eles: \"Jesus! Seus covardes. É melhor vocês tomarem cuidado!\"",
            "Porra, as verdadeiras cores de todos se revelavam em tempos difíceis. O todos estavam esperando por ele!",
            "\"Segundo mestre, por favor e obrigado. Você é nossa única esperança!\"",
            "\"Exatamente, segundo mestre, estamos desesperados!\"",
            "\"Só você, segundo mestre, pode entrar e sair vivo. Por favor, nos ajude!\"",
            "…",
            "\"Pare de me bajular, todos vocês sumam!\" Lu Jingli enxotou todo mundo e bateu na porta do escritório de seu irmão.",
            "Ele não precisou realmente espantá-los porque todos desapareceram em um piscar de olhos.",
            "\"Entre\", disse uma voz rude de dentro do escritório.",
            "\"Irmão, estes ...\" Lu Jingli não conseguiu nem terminar a frase porque começou a tossir e quase se afogou em seu interior. Ele teve que recuar alguns passos antes de avançar novamente.",
            "Jesus, era a câmara de gás de Hitler ou algo assim?",
            "Quantos cigarros ele fumou?",
            "As cortinas estavam fechadas. Até as janelas estavam fechadas! Ele realmente não tinha medo de se sufocar até a morte?",
            "Lu Jingli largou os documentos e rapidamente abriu as cortinas e as janelas para obter alguma ventilação.",
            "Ele viu Lu Tingxiao recostado em sua cadeira com sua expressão escondida pelas sombras. O cigarro entre os dedos estava quase queimado e prestes a alcançar seus dedos...",
            "A mesinha de centro ainda tinha o almoço e o jantar que sua secretária lhe servirá, mas nada disso foi tocado.",
            "Lu Jingli olhou lentamente para ver uma pilha de informações ao lado de Lu Tingxiao.Era  tudo sobre a família Jiang."
      ]
}