{
      "Capítulo 29 - A Futura Esposa do Chefe": [
            "E daí?",
            "Ning Xi estava sufocada pela falta de fala. \"Big Boss Lu, seus funcionários sabem que você está pedindo a eles que ajudem artistas de outra empresa?\"",
            "Pelo que parece, eles não faziam ideia. Agora ela era uma desconhecida, como esse deus poderia reconhecê-la?",
            "Ela realmente se sentiu derrotada por Lu Tingxiao.",
            "A Glory World Entertainment é uma subsidiária da sua Lu Corporation!",
            "Embora Lu Jingli tenha gerenciado Glory World, o chefe final nos bastidores era Lu Tingxiao.",
            "Há cinco anos, a Lu Corporation entrou na indústria do entretenimento quando assumiu a Glory World Entertainment e criou um império de entretenimento que era capaz de competir com a mais antiga e estabelecida empresa de entretenimento, a Starlight Entertainment.",
            "A atual rivalidade entre as duas empresas foi muito intensa. Os funcionários das diferentes empresas, dos artistas e gerentes aos estilistas e assistentes, nunca se deram bem. Os confrontos eram inevitáveis ​​quando as duas empresas tinham funcionários no mesmo set…",
            "Lu Tingxiao olhou para o relógio. \"A minivan está na frente do lado de fora. Você pode fazer sua maquiagem na estrada. Você deve ter tempo suficiente para chegar lá. Se você vai ou não, é com você.\"",
            "O estômago de Ning Xi se apertou dolorosamente, e ela apertou a mandíbula. \"Vou!\"",
            "Como Lu Tingxiao não parecia se importar, ela também não se importaria!",
            "Ela ficou surpresa quando Lu Tingxiao a seguiu. \"Você também vai?\"",
            "\"Quem mais vai dirigir? Além disso, Pequeno Tesouro quer ficar com você um pouco mais.\" Ele fez soar tão natural e lógico, como se ela tivesse feito uma pergunta boba.",
            "Ao lado dele, Pequeno Tesouro acenou com a cabeça com entusiasmo.",
            "\"Tudo bem…\"",
            "No final, quatro pessoas, incluindo o estilista, Arthur, entraram na minivan.",
            "Lu Tingxiao, que não tinha nem tirado as roupas de sua casa, estava na frente dirigindo, enquanto Ning Xi e Arthur estavam atrás, com Pequeno Tesouro em cima do seu assento para observá-los.",
            "O olhar de Arthur era de aprovação enquanto ele avaliava Ning Xi. \"Esta senhora tem características quase perfeitas e pele muito boa, maquiagem leve serve. Se eu posso perguntar, para que evento você está indo? Isso me ajudaria a escolher a melhor roupa.\"",
            "\"Hum, é uma cerimônia de abertura de um filme...\"",
            "Ning Xi estava com medo que ela fosse espancada se a outra parte descobrisse que ela era uma artista com Starlight. Felizmente, Arthur não perguntou demais, apenas assentiu para mostrar que entendia e continuou a ajudá-la a fazer a maquiagem.",
            "O tempo foi perfeito - a maquiagem de Ning Xi foi feita assim que chegaram ao seu destino.",
            "Lu Tingxiao estacionou o carro e desligou o motor. Ele se virou, o braço na parte de trás do assento e olhou para a mulher que acabara de se vestir.",
            "\"Como está?\" Ning Xi perguntou, um pouco nervosa.",
            "\"Não está ruim.\"",
            "Para um homem duro como Lu Tingxiao dizer \"não está ruim\" não era realmente simples. Pequeno Tesouro, além disso, estava olhando para ela com uma expressão de admiração.",
            "Isso deu a Ning Xi mais confiança, e ela abraçou Pequeno Tesouro desculpando-se. \"Querido, me desculpe, eu tenho que quebrar minha promessa, mas tia promete uma vez que o trabalho acabar, eu vou me apressar para te acompanhar!\"",
            "Pequeno Tesouro estava relutante em deixar ela ir, mas ele sabia que ela estava com pressa, então ele a soltou e acenou um tchau.",
            "Vendo as duas pessoas atrás dela, uma grande e outra pequena, o coração de Ning Xi estava cheio...",
            "Depois de ficar sozinha por tanto tempo, foi a primeira vez que ela experimentou sentimentos tão calorosos.",
            "Depois que Ning Xi saiu, a posição do motorista naturalmente mudou para Arthur.",
            "Arthur não resistiu às fofocas em seu coração e, enquanto dirigia, perguntou cuidadosamente: \"Chefe, quem era aquela senhora agora? Ela é uma nova artista da nossa empresa? Por que nunca a vi antes?\"",
            "Mãe! Seu Big Boss realmente tinha uma mulher. Esta foi uma grande notícia!",
            "Ed: leia naquele tom de viado fofoqueiro",
            "Lu Tingxiao deixou cair o queixo na mão ao responder casualmente: \"Artista da Starlight Entertainment.\"",
            "Arthur: \"…\"",
            "Naquele instante, Arthur sentiu que tinha sido usado injustamente.",
            "‘Big Boss! Você realmente me fez criar um estilo para um artista da Starlight!’",
            "Como o chefe poderia realmente ajudar um inimigo e trair sua própria companhia!",
            "Mesmo o segundo jovem mestre não namora ninguém da Starlight, ok? ",
            "Ed: leia no tom de um viado c raiva",
            "Se fosse o segundo jovem mestre sentado aqui, Arthur definitivamente o amaldiçoaria sem reservas.",
            "Mas a pessoa sentada aqui era o Rei Demônio Lu Tingxiao...",
            "Ele só podia morder a língua e se sentir injustiçado.",
            "O que fez seu coração ficar frio foi que ele não podia deixar de suspeitar que este artista sem nome de Starlight poderia se tornar a futura esposa de seu chefe.",
            "Afinal, uma mulher que se dava bem com o principezinho.",
            "Não era simples..."
      ]
}