{
      "Capítulo 283 - O Que Você Vai Fazer A Respeito?": [
            "Ning Xueluo rapidamente recuperou sua compostura e disse com um olhar de desdém: \"Huh, Ning Xi, eu estava imaginando o quão incrível você seria fora do palco, mas você está apenas com um pequeno ator!\"",
            "Notícias escandalosas de Ning Xi e Jiang Muye foram feitas nos últimos dois dias, mas, naturalmente, ela foi uma das primeiras a saber.",
            "Ela secretamente contratou alguém para espioná-los, mas quem imaginaria que não precisava fazer o trabalho sozinha, pois eles seriam expostos pelos fãs. Na verdade, era o oposto total do que ela previu que aconteceria com base em circunstâncias anteriores. Em vez de arruinar a reputação de Ning Xi, ela ganhou muitos novos fãs e popularidade.",
            "Droga, você realmente conseguiu manipular Jiang Muye. Não admira que a assinatura do contrato com a Glory World tenha ido bem.",
            "Mesmo que ela tenha dito \"ator de pequeno porte\", ela sabia em seu coração que Jiang Muye não era apenas uma celebridade.",
            "A mãe de Jiang Muye, Tan Jingxian, era a afilhada da família Lu. Jiang Muye se referia aos pais Lu como avó e avô, enquanto chamava Lu Tingxiao de tio!",
            "Com tais conexões, mesmo que não fossem relacionados por sangue, já é considerado um parentesco próximo.",
            "Com o apoio da família Lu, os negócios da família Jiang haviam se expandido enormemente. Como a família Jiang só tinha Jiang Muye como único filho, os negócios da família seriam definitivamente herdados por ele.",
            "No entanto, com a personalidade de Jiang Muye, ele provavelmente estava apenas brincando com Ning Xi por um tempo. Ning Xueluo duvidava que ela chegasse ao ponto de casar. Que pensamento absurdo!",
            "\"Se você despreza os atores, então o que você é?\" Ning Xi perguntou com as sobrancelhas erguidas.",
            "\"Eu ainda sou filha dos meus pais e filha mais velha da família Ning. Naturalmente, eu sou mais nobre do que você é!\" Ning Xueluo disse isso arrogantemente, obviamente se gabando de como Ning Yaohua e Zhuang Lingyu não tinham ressentimentos contra ela por causa daquele incidente.",
            "Ela escolheu essa indústria não apenas porque adorava ser vista e gostava de sentir o que Ning Xi não podia ter, mas a melhor parte era que ela podia ampliar sua rede.",
            "Desta vez também. Foi graças ao fato de que ela puxou algumas cordas para ajudar a Ning International a fechar um grande negócio que ela pôde se afastar da sombra de incriminar Ning Xi. Ela realmente precisava ser mais cuidadosa desde então.",
            "Enquanto pensava sobre isso, Ning Xueluo de repente se sentiu empoderada e orgulhosamente disse: \"Você se vendeu por apenas oito milhões. Alguém como você não merece ser comparada e negociar comigo\".",
            "\"Pfft ...\" Ning Xi começou a rir quando ouviu isso. ",
            "Amanda: hahaha",
            "\"Do que você está rindo?\"",
            "Ning Xi olhou para ela sem se incomodar e disse: \"Estou rindo dos oito milhões!\"",
            "Ning Xueluo franziu a testa: \"Ning Xi, você pode deixar de agir estranha comigo. O que você quer dizer?\"",
            "Ning Xi balançou a cabeça e suspirou;",
            "“Senhorita Ning, eu sinto muito, mas eu não achei que você seria tão estúpida. Eu não posso acreditar que você ainda não sabe de onde eu tirei os oito milhões.\"",
            "Ning Xueluo zombou friamente: \"Não é de você se prostituir com Jiang Muye? O que é que eu não sei?\"",
            "Ning Xi tinha uma expressão presunçosa quando se inclinou para frente e disse em voz baixa: “Os oito milhões de dólares da taxa de quebra de contrato ... Foi você mesma que não deu para mim.”",
            "\"O quê? Eu dei isso para você?! Ning Xi, você é louca, não é? Por que eu teria...\" Ning Xueluo parou no meio da frase antes de ela arregalar os olhos e dizer: \"Ning Xi … Aquilo foi você ... A pessoa que me ameaçou e me intimidou era você!\"",
            "\"Sim, era eu. O que você vai fazer sobre isso?\"",
            "\"Você estava me chantageando! Vou processá-la!\"",
            "\"Ahhh, eu estou com tanto medo!\" ",
            "Amanda: bem na cara",
            "\"Você ... Você ...\" Ning Xueluo ficou furiosa.",
            "Ela nunca teria pensado que seu dinheiro suado teria acabado no bolso de Ning Xi, para sua quebra de taxa de contrato.",
            "O incidente finalmente havia ficado para trás e ela nunca mais poderia mencioná-lo. Além disso, não havia nenhuma evidência. Ela contratou pessoas para decodificar essas mensagens anônimas e a conta bancária, mas sem sucesso.",
            "Por fim, ela não teve escolha senão engolir sua derrota."
      ]
}