{
      "Capítulo 290 - Ser A Figura Da Mãe e Do Pai": [
            "Porta dos fundos da antiga residência.",
            "Ning Xi carregava o Pequeno Tesouro em um braço enquanto pegava um capacete de criança do depósito de sua motocicleta e depois pegava um cinto de segurança.",
            "Lu Jingli que assistia ao lado estava espantado e disse: \"Uau, você está realmente bem preparada! Você já pensava em levar o Pequeno Tesouro para longe desde o início, não é? Aqueles que não te conhecem poderiam pensar que você está fugindo! \"",
            "\"Eu não fugiria!\" Ning Xi colocou o capacete em Pequeno Tesouro e depois usou o cinto de segurança para prendê-lo firmemente atrás dela pela cintura. \"Segure firme, Pequeno Tesouro, lá vamos nós!\"",
            "Enquanto observava Ning Xi sair com Pequeno Tesouro, Lu Jingli murmurou para si mesmo: \"Eu me pergunto se Xiao Xi Xi está compensando a falta de amor materno ou paterno de Pequeno Tesouro...\"",
            "Em circunstâncias normais, deveria ter sido o pai a levar seu filho para explorar, não deveria?",
            "Normalmente não era a mãe quem levava os filhos em motocicletas no meio da noite...",
            "Mas deixar Lu Tingxiao levar Pequeno Tesouro assim?",
            "De jeito nenhum!",
            "Era por isso que ele pensava que Xiao Xi Xi era incrível - ela podia ser mãe e pai.",
            "...",
            "Hoje à noite, com a lua brilhando no céu e uma brisa fria soprando, era o clima perfeito.",
            "\"Acelerando aos setenta, sentindo-se livre, esperando que o fim é o Mar Egeu, correndo à frente e sonhando do outro lado, queremos vagar pelo mundo... correndo com o vento com a liberdade como sua direção, perseguir o poder do raio e trovão, encher meu peito com o vasto oceano, até mesmo a menor navio pode viajar... \"",
            "Ning Xi dirigia sua motocicleta a 40 jardas por hora em vez das habituais 400 jardas, cantando algumas pequenas melodias e levou Pequeno Tesouro  para explorar a cidade...",
            "Depois de um tempo, houve um familiar estrondo de motocicletas.",
            "Ela se virou para olhar e, como esperado, era Ah Ka e a gangue.",
            "Ah Ka também notara Ning Xi.",
            "Xiang Xiang que estava sentada na parte de trás da motocicleta de Ah Ka gritou animadamente: \"Ah Ka, diminua a velocidade! Por que essa motocicleta na sua frente parece muito com a que você emprestou a Xi?\"",
            "Ah Ka diminuiu a velocidade e ajustou seus faróis para olhar para a motocicleta: \"Você está certa, é ela!\"",
            "\"Depressa, segue ele!\" Xiang Xiang animadamente pediu, então ela acenou com uma mão para gritar: \"Olá, Xi!\"",
            "Quando ambas as motocicletas se encontraram, Xiang Xiang imediatamente choramingou: \"Xi, você é tão malvado! A última vez que te convidamos você não veio. Finalmente você veio aqui!\"",
            "\"Já que esbarramos um no outro vamos competir um pouco! O destino é o nosso antigo ponto de encontro!\" Ah Ka subitamente acelerou e as outras motocicletas rapidamente seguiram o exemplo.",
            "Porque era tarde da noite e estava escuro, juntamente com o fato de que Pequeno Tesouro e Ning Xi usavam a mesma roupa de cor preta, ninguém viu que Ning Xi tinha um pequenino com ela.",
            "Ning Xi seguiu firmemente atrás deles e estendeu a mão para tocar a pequena mão segurando sua cintura e disse: \"Pequeno Tesouro, segure firme. Eu vou acelerar, ok!\"",
            "A mão do Pequeno Tesouro agarrou firmemente suas roupas.",
            "Ning Xi acelerou e seguiu em frente...",
            "Naquela noite, Ah Ka e a turma estavam andando em uma estrada que não era tão perigosa quanto o Vale da Morte e não mostravam suas habilidades. Era apenas uma estrada normal e velocidade era o que importava.",
            "\"Pequeno Tesouro, você está feliz?\" Ning Xi gritou ao vento.",
            "Pouco depois, ela sentiu uma leve pancada nas costas do pequeno capacete.",
            "Essa leve batida derreteu o coração de Ning Xi e então ela perguntou: \"Então você quer ir mais rápido?\"",
            "O pequeno capacete bateu nela novamente sem hesitação.",
            "Ning Xi sorriu largamente e continuou a ganhar velocidade.",
            "É claro que a \"aceleração\" de Ning Xi foi apenas um pouco acima de sua velocidade de 40 jardas por hora, definitivamente incomparável com a velocidade de Ah Ka e o resto.",
            "Quando Ning Xi finalmente chegou com Pequeno Tesouro no destino, Ah Ka e sua turma já estavam sentados fumando. Alguns estavam tão entediados que estavam jogando poker já com algumas rodadas..."
      ]
}