{
      "Capítulo 299 - Resistindo À Tentação": [
            "O que aconteceu parecia muito normal, mas o fato de que Pequeno Tesouro saiu com ela obedientemente durante todo a noite foi um feito incrível que não poderia ser realizado por ninguém além de Ning Xi.",
            "Mesmo Qin Mufeng, que havia sido psicólogo de Pequeno Tesouro por muitos anos, não havia muito em que ele pudesse ajudar agora.",
            "Eles achavam que Pequeno Tesouro tinha atingido seu limite apenas por poder se comunicar com palavras simples, mas os dois beijos que ele expressou hoje os surpreenderam imensamente.",
            "Esperança ainda permanece para a recuperação de Pequeno Tesouro. Talvez um dia ele voltasse a ser uma criança normal, rindo com vontade e sendo capaz de se relacionar intimamente com a família.",
            "Talvez ele até fale...",
            "A chave para a sua recuperação estava dentro dessa mulher que inicialmente pensavam que poderia ferir Pequeno Tesouro.",
            "Tanto o pai quanto a mãe Lu foram fortemente contra isso desde o início, o que levou à atual situação difícil.",
            "Lu Chongshan olhou para o neto suavemente, lembrando-se de como o Pequeno Tesouro o beijou. Ele trocaria qualquer coisa por seus beijos sem hesitação.",
            "Mãe Lu estava fazendo todo o questionamento, Lu Chongshan não aguentou mais e perguntou: \"Até onde eu sei, senhorita Ning, você é atualmente uma atriz profissional?\"",
            "Ning Xi assentiu: \"Sim\".",
            "Ning Xi se sentiu indiferente com o passar do tempo. Embora a família Lu possuía enorme poder, ela não pretendia tirar nada deles, e era ainda mais impossível para ela se tornar sua nora, então não havia razão para temê-lo.",
            "\"Eu me pergunto o quanto você ganha atualmente, senhorita Ning?\" Lu Chongshan perguntou.",
            "Ning Xi ficou um pouco confusa com essa questão. O que a pergunta do pai Lu significava?",
            "Neste momento, Lu Jingli e Lu Tingxiao instantaneamente entenderam o que o velho insinuava e o que ele estava planejando.",
            "Mesmo que Ning Xi não tenha entendido as intenções de Lu Chongshan, ela ainda respondeu: \"Eu só comecei minha carreira, então eu não ganho muito. A série na qual estou envolvido agora é recomendada pela minha empresa anterior, então menos a comissão, sobraram cerca de quinhentos mil dólares \".",
            "Lu Chongshan assentiu e perguntou: \"Gostaria de saber se você estaria interessado em uma mudança na carreira?\"",
            "\"Mudança de carreira?\" Ning Xi franziu a testa.",
            "\"É isso mesmo, gostaria de convidar a senhorita Ning para se tornar a titora particular de Pequeno Tesouro. A remuneração certamente satisfará você. Posso garantir que até mesmo a atual estrela de cinema não ganha mais do que essa função oferece\", Lu Chongshan disse com extrema confiança.",
            "Com termos tão atraentes, ele achava que ninguém seria burro o suficiente para rejeitar essa oferta.",
            "Qual era o seu propósito ao entrar na indústria do entretenimento? Era ganhar dinheiro rápido, não era?",
            "Então, ele iria cumprir seus desejos instantaneamente!",
            "Ele não acreditava que ela pudesse resistir a uma oferta tão tentadora.",
            "Depois de ouvir a oferta de Lu Chongshan, Ning Xi fingiu sorrir, escondendo sua teimosia e desdém por trás dos olhos.",
            "Devido ao fato de que ele é o pai de Lu Tingxiao e Lu Jingli e o avô do Pequeno Tesouro, ela se absteve de usar um tom áspero, em vez disso ela respondeu tão gentilmente quanto pôde: \"Sinto muito Sr. Lu, mas todo mundo tem suas próprias aspirações \".",
            "Ela não queria dizer mais nada. Havia muita diferença entre seus valores e ele não entenderia o que ela tinha a dizer.",
            "A resposta de Ning Xi o surpreendeu. Lu Chongshan não ficou satisfeito e então perguntou friamente: \"Você está insinuando que minhas condições não são boas o suficiente?\""
      ]
}