{
      "Capítulo 300 - Extintor De Fogo Divino": [
            "\"Sr. Lu, eu não quis dizer isso. Se sua intenção é que eu passe mais tempo com Pequeno Tesouro, posso vir mais vezes como amiga.\" Ning Xi disse.",
            "\"Você está me rejeitando?\" O rosto de Lu Chongshan ficou sombrio.",
            "Não sabendo se era por causa da presença de Lu Tingxiao ao lado dela, mesmo sob a terrível pressão do pai Lu, ela ainda foi corajosa o suficiente para dizer \"Sim\".",
            "\"Você está sendo ridícula!\"",
            "Lu Chongshan estava sempre acima de todos e estava acostumado com todos o obedecerem, o que explicava por que não conseguia lidar com uma pequena artista que rejeitava sua oferta. Ele explodiu ali mesmo então.",
            "Lu Tingxiao ficou em silêncio e colocou a mão na cadeira de Ning Xi. Sem dizer nada, ele assumiu uma postura protetora.",
            "Quando Lu Tingxiao se aproximou dela, Ning Xi relaxou.",
            "A conversa chegou a um impasse. O bom falador Lu Jingli não podia esperar mais e disse: \"Pai, onde está sua lógica? Xiao Xi só tinha que dizer \"Sim, eu aceito\" para o irmão e ela teria toda a família Lu para si, mas se ela não quer ser minha cunhada, você acha que ela se importa com dinheiro?\"",
            "Lu Chongshan ficou enfurecido quando bateu na mesa bem alto: \"Seu desgraçado, você está me forçando a usar a punição da família!?\"",
            "\"Você sempre nos ameaça com a punição da família toda vez que você perde uma discussão ...\" Lu Jingli murmurou baixinho. ",
            "Amanda: Lu Jingli vida loka",
            "Com seus dois filhos contra ele, ele ficou cada vez mais irritado com isso. Quando ele ia começar a gritar de novo, ele sentiu um tapinha suave nas costas.",
            "Ele se virou e viu Pequeno Tesouro acariciando suas costas com suas pequenas mãos. Parecia que ele estava consolando-o para não ficar com raiva, pois não era saudável.",
            "Um extintor de fogo divino, que tipo de chama de raiva ainda sobreviveria?",
            "Lu Chongshan ficou aliviado instantaneamente pelo gesto da criança, que funcionou melhor do que qualquer remédio celestial. Ele disse gentilmente: \"Minha querida criança, você está preocupada com o vovô, não é?\"",
            "Lu Jingli viu a atitude gentil de seu pai em relação a Pequeno Tesouro e sentiu inveja, dizendo: \"Uau, por que eu não vi você me tratar tão gentilmente antes? Que grande diferença! Por que eu sou a pessoa de menor escalão nessa família? Eu sou realmente seu filho biológico?” ",
            "Irritado, Lu Chongshan respondeu: \"Espere até você se casar e me dar alguns netos, então vamos falar sobre o seu lugar na família!\"",
            "Lu Jingli descaradamente respondeu: \"Tchau, tchau! Eu acho que vou ficar aqui no nível mais baixo!\" O preço a pagar para obter um status mais alto na família era alto demais para ele.",
            "De repente, o som de um telefone tocando interrompeu a conversa.",
            "Ning Xi rapidamente pegou seu telefone para ver que era Xiao Tao. Só então ela percebeu que já estava meia hora atrasada.",
            "Ning Xi respondeu a chamada em voz baixa, \"Hey Xiao Tao...\"",
            "\"Olá irmã Xi, por que você não está aqui ainda? Nós começamos a filmar e o diretor está pedindo para todos se reunirem! Eu fui para o seu quarto, mas ninguém atendeu a porta! Onde você está?\"",
            "\"Ugh, eu tinha algo urgente para lidar. Eu ainda estou na costa leste e o mais rápido que eu posso chegar leva cerca de uma hora. Por favor, me ajude a explicar e pedir desculpas ao diretor!\"",
            "Depois de terminar a ligação, Ning Xi se levantou e se preparou para sair.",
            "\"Obrigado por me receberem mas eu ainda tenho trabalho a fazer. Preciso sair primeiro.\"",
            "Ela olhou para o pequeno e saiu com relutância."
      ]
}