{
      "Capítulo 302 - O Diabo Era Fofo Demais": [
            "\"Meu filho, se tivesse sido sua esposa, mesmo que ela fosse uma artista, não haveria muita implicação. Mas não é o mesmo com seu irmão, ele é o diretor executivo da Corporação do Grupo Lu e o herdeiro do império da família Lu. Sua escolha para uma esposa é importante para toda a família\".",
            "Lu Jingli olhou para o irmão ao seu lado e viu que sua expressão cínica e desafiadora ficou séria.",
            "Desde que eram crianças, ele viveu sob a proteção de seu irmão e fez o que quis. Ele tinha o direito de escolher alguém que gostasse para ser sua esposa, mas seu irmão não.",
            "\"Irmão, eu...\" Lu Jingli de repente não sabia o que dizer.",
            "Lu Tingxiao deu um tapinha no ombro dele e depois olhou para Lu Chongshan. Seus habituais olhos gelados revelaram um ar de arrogância e ele disse: \"Pai, além de você e da mãe, ninguém mais pode afetar minhas decisões\".",
            "Em outras palavras, as opiniões de todas essas empresas, impérios familiares e pessoas não relacionadas não importavam para ele. As únicas opiniões com que ele se importava eram as de seus familiares mais próximos.",
            "Quando Lu Chongshan ouviu isso, ficou atordoado. Embora essas palavras devessem desafiá-lo, ele sentiu uma sensação de orgulho e felicidade em seu coração.",
            "Ele havia levado 20 anos para alcançar seu sucesso, nunca hesitando em tomar decisões arriscadas. No entanto, ele havia esquecido que seu filho, levou cinco curtos anos para acalmar um enorme conflito interno. Ele até elevou a família Lu a um status mais alto dentro desses cinco anos.",
            "Mesmo que as palavras que ele havia acabado de pronunciar fossem rebeldes e arrogantes elas não eram frívolas, já que ele realmente tinha tais capacidades.",
            "Lu Chongshan respirou fundo antes de finalmente suspirar, \"Tingxiao, não me culpe por ser muito cuidadoso. Você deve saber que é fácil conseguir o mundo, mas não é fácil mantê-lo. Ter um ponto fraco ao seu lado definitivamente não é uma coisa boa\".",
            "Os olhos de Lu Tingxiao revelaram uma onda de vibração suave, mas determinada: \"Eu vou provar para você que ela não é um ponto fraco\".",
            "Com isso, ele se virou para sair.",
            "Enquanto observava a sombra de seu irmão sair, toda a culpa interna de Lu Jingli se transformou em admiração: \"Uau! Meu irmão é muito legal!\"",
            "Depois que ele saiu da sala de estudos, Lu Tingxiao foi procurar Pequeno Tesouro.",
            "O rapazinho estava encostado com a bochecha contra o peitoril da janela, viajando. Seu rostinho expressava uma mistura de satisfação e decepção.",
            "Lu Tingxiao caminhou até o filho, depois gentilmente colocou a palma da mão na cabeça dele: \"Você fez bem\".",
            "Pequeno Tesouro virou a cabeça e olhou para cima.",
            "\"O que há de errado?\" Lu Tingxiao perguntou.",
            "Pequeno Tesouro usou sua pequena mão para puxar a bainha da camisa de seu pai, indicando para se abaixar.",
            "Lu Tingxiao se abaixou. No segundo seguinte, um pequeno beijo suave caiu em sua bochecha.",
            "Lu Tingxiao, que estava acostumado a ter tudo sob seu controle e previsão, ficou realmente chocado pela primeira vez...",
            "Depois de alguns segundos, Lu Tingxiao finalmente voltou a seus sentidos. Ele não sabia como lidar com essa situação, então no final apenas limpou a garganta e com um rosto sério elogiou: \"Bom menino\".",
            "\"Pff!!\" Lu Jingli, que estava encostado na porta, imediatamente caiu na gargalhada, pensando que seu irmão estava simplesmente fofo demais naquele momento.",
            "Ele tinha tantos truques quando pegava garotas, mas ainda assim havia coisas em que ele não era muito habilidoso, como maneiras de se comunicar com seu filho.",
            "O estupor de Lu Tingxiao pelo súbito beijo de seu filho foi interrompido quando seu telefone tocou de repente.",
            "Era o mordomo Yuan.",
            "O velho mordomo Yuan relatou emocionalmente: \"Olá mestre, a senhorita Xiao Xi voltou!\""
      ]
}