{
      "Capítulo 307 - Você Tem Certeza Que Isso É Meu?": [
            "Ning Xi ficou atordoada olhando para a outra metade da algema presa ao pulso de Lu Tingxiao.",
            "Olhando para a algema rosa, Ning Xi explodiu em fúria: \"Lu Tingxiao, você cruzou a linha! Como se atreve a usar uma coisa tão nojenta?\"",
            "Lu Tingxiao levantou as sobrancelhas ligeiramente: \"Tem certeza de que isso é meu?\"",
            "\"E não é? Não poderia ser meu, poderia?\"",
            "Ela sentiu algo estranho.",
            "De repente, ela notou que essas algemas pareciam muito familiares ...",
            "\"Ugh, por que elas parecem com as que comprei por US $ 9,90 da loja de brinquedos sexuais do Taobao para bater em Jiang Muye?\"",
            "Ela nem se lembrava de onde as havia deixado e nem lembrou delas enquanto partia antes.",
            "Ela sentiu vontade de se chutar por se colocar nessa situação.",
            "Era impossível fugir dessa vez desde que eles foram algemados juntos. Onde mais ela poderia ir?",
            "Vendo como ele havia se algemado a garota e olhando para sua expressão de fúria, Lu Tingxiao sabia que ela não poderia fugir dessa vez. Ele começou a relaxar e acariciar o cabelo da menina, como um leão se preparando para desfrutar de sua presa lentamente ...",
            "Ning Xi realmente ficou sem ideias quando lhe deu seu olhar de morte. Ela pensou em recorrer a atacá-lo com a cabeça se tudo falhasse, então no máximo os dois iriam desmaiar ...",
            "Lu Tingxiao ficou cada vez mais perto. Apenas alguns centímetros antes de fazer contato, Ning Xi preparou-se para bater as cabeças, mas foi nesse momento que Lu Tingxiao de repente afundou seu rosto no travesseiro.",
            "Ning Xi estava confusa.",
            "Ela não tinha nem mesmo atacado ele como ele acabou desmaiando?",
            "O diabo tinha tantos truques na manga que Ning Xi não ousou agir de maneira descuidada. Três minutos se passaram e um som constante de respiração se seguiu. Ning Xi se virou para ver o que havia acontecido.",
            "Ela viu Lu Tingxiao de olhos fechados, ele estava dormindo profundamente ...",
            "Ele tinha adormecido ...",
            "Ela estava morrendo de medo e ele tinha dormido?!",
            "Ning Xi observou seu rosto de perto, palidez e fadiga escritas em todo o rosto. Um lado de seu rosto e o canto de sua boca pareciam um pouco vermelhos e inchados, como se ele tivesse recebido uma bofetada de alguém ...",
            "Quem ousou bater no diabo?",
            "Sem muita dúvida, deve ter sido o pai do diabo...",
            "Mais cedo, toda a culpa havia sido empurrada para ele. Quem sabia se o pai dele fizera alguma coisa depois que ela partiu?",
            "Ela também percebeu que ele havia perdido muito peso ...",
            "Oh droga!",
            "Se ela continuasse deitada na cama com Lu Tingxiao assim pode não dar muito certo! Ela tinha quase zero autocontrole na frente deste homem ...",
            "Foi precisamente por isso que ela o estava evitando, para evitar situações como esta, para evitar que ela ficasse doce com ele ...",
            "\"Bam!\"",
            "A porta se abriu quando Ning Xi começou a se sentir ansiosa.",
            "Foi Lu Jingli quem apareceu: \"Meu irmão, tenho algo urgente ... ugh ...\"",
            "\"Segundo mestre! Por favor me ajude!\" Ning Xi agarrou sua chance e pediu ajuda.",
            "\"Bam!\"",
            "Lu Jingli fechou a porta rapidamente e saiu, como se não tivesse visto nada!"
      ]
}