{
      "Capítulo 308 - Deixe-o Dormir Um Pouco": [
            "Ning Xi ficou sem fala.",
            "Ele não disse que era algo muito urgente? Como ele pôde fugir assim?",
            "Era uma coisa boa que ela tivesse o telefone com ela, então Ning Xi rapidamente ligou para Lu Jingli: \"Seu idiota! Lu Jingli, onde você está? Como você pode simplesmente fugir assim? Eu não sou sua amiga?\"",
            "Ning Xi o repreendeu em voz baixa quando finalmente, do outro lado do telefone veio a defesa fraca de Lu Jingli, \"Não ... Eu sempre pensei em você como minha cunhada!\"",
            "\"Você ...\" Ning Xi estava prestes a explodir de raiva.",
            "\"Xiao Xi Xi, não é que eu não queira te ajudar. É porque ... Não importa ... Apenas ligue para o Dr. Qin e você saberá ...\"",
            "Qin Mufeng?",
            "Seu relacionamento com Lu Tingxiao era muito bom e ele também era alguém que conhecia Lu Tingxiao muito bem. Talvez ele tivesse algumas ideias?",
            "Foi porque Lu Jingli não queria ofender seu irmão, então ele disse a ela para procurar por Qin Mufeng?",
            "Depois de deliberar, ela rapidamente ligou para Qin Mufeng.",
            "\"Olá, Ning Xi? O que foi?\" Qin Mufeng parecia surpreso, pois nunca pensara que Ning Xi ligaria para ele.",
            "Ele sempre se considerou inferior a ela, vendo que alguém tão inexperiente e novo na indústria quanto ela poderia alcançar o sucesso que ele ainda não tinha conseguido. Foi por isso que ele não interagiu muito com Ning Xi ou até mesmo porque eles não se aproximaram.",
            "\"Eu tenho algo que eu preciso da sua ajuda. Tudo bem se você vir ao Palácio Platina?\"",
            "\"Você está bem?\"",
            "\"Umm ... Você sabia sobre mim e Lu Tingxiao ...?\"",
            "\"Eu sei um pouco.\"",
            "\"Atualmente, a situação de Lu Tingxiao é um pouco estranha. Você poderia vir dar uma olhada?\"",
            "\"Você poderia ser menos vaga?\"",
            "Ning Xi enterrou o rosto nas mãos. Como ela poderia explicar a situação atual?",
            "Por fim, Ning Xi simplesmente deixou escapar tudo o que aconteceu: \"Foi o que aconteceu ... E agora estou acorrentado a ele ...\"",
            "O outro lado do telefone ficou em silêncio por um tempo, então Qin Mufeng disse: \"Ning Xi, você realmente acha que ele iria te machucar?\"",
            "\"Eu ...\" Claro que ela não estava preocupada.",
            "Mas na frente de Qin Mufeng, ela definitivamente não admitiria, então ela decidiu ser ambígua. \"Eu não sei, ele disse coisas tão assustadoras!\"",
            "Qin Mufeng suspirou suavemente: \"Há algo que Lu Tingxiao me fez manter um segredo de todos. Lu Jingli sabe, mas ele mesmo adivinhou.\"",
            "Ning Xi franziu a testa: \"O que é?\"",
            "\"Desde que você o rejeitou, ele vem sofrendo de insônia severa. Ele só pôde dormir por três horas no máximo todos os dias.\"",
            "O rosto de Ning Xi escureceu: \"Como assim?\"",
            "Qin Mufeng explicou: \"Baseado na minha experiência, foi provavelmente porque ele está passando por um sério estresse psicológico. Lu Tingxiao definitivamente não é tão inofensivo quanto parece. Ele fará qualquer coisa para alcançar seu propósito. Exceto quando se trata de você, você é a exceção.",
            "Para não prejudicá-la, ele continuou reprimindo sua verdadeira personalidade, mas internamente ele está lutando com ele mesmo. Ele estava preocupado que, se soltasse um pouco, ele poderia perder o controle de si mesmo e fazer algo lamentável. Você deve saber que a pressão que ele enfrenta é imensa, ele não se atreve a relaxar nem por um momento...\"",
            "Neste ponto, Qin Mufeng fez uma pausa, \"Não importa como médico ou como amigo, eu tenho um favor para pedir. Ning Xi, deixe-o dormir por um tempo. Se ele continuar assim, ele não sera capaz de suportar mesmo que ele fosse o Homem de Ferro. Esteja certa de que, com sua condição de saúde atual, ele não poderá fazer nada com você.\""
      ]
}