{
      "Capítulo 310 - Na Verdade Você Fez Algo Ruim": [
            "Depois do que pareceu uma eternidade, Lu Tingxiao disse de repente: \"Ning Xi, o gosto de uma pessoa pode mudar\".",
            "Ning Xi estava confusa: \"O quê? O que você quer dizer? O que isso tem a ver com o gosto de alguém?\"",
            "Lu Tingxiao respondeu: \"Um dia, você vai perceber que o repolho é mais gostoso do que a cenoura.\"",
            "Ning Xi ficou sem fala. Ele poderia ser mais direto?",
            "Lu Tingxiao tocou a cabecinha da menina e disse: \"Vamos, o apetite de uma pessoa recém-acordada é voraz\".",
            "Além disso, ela acabou de soltar uma bomba nele. O fato de ele poder controlar seu temperamento até agora era um milagre.",
            "Assim que Ning Xi ouviu falar sobre a melhora de seu apetite, ela voou para fora da cama.",
            "Lu Tingxiao gritou atrás dela: \"Espere\".",
            "\"Uhh ... O que mais?\" Ning Xi girou rigidamente.",
            "\"Tire todas as suas coisas\", disse Lu Tingxiao.",
            "\"Eu tirei!\" Ning Xi estava confusa.",
            "Lu Tingxiao olhou para o guarda-roupa à sua frente e lembrou: \"Roupas\".",
            "Ning Xi se sentiu desconfortável: \"Não preciso de todas elas, são muito caras\".",
            "O problema não era apenas que as roupas eram caras e luxuosas, era que ela nem ouvira falar de algumas das marcas delas.",
            "\"É a marca de um amigo, ele só me presenteou porque não conseguiu vendê-las, então não é são tão valiosas. Se você não quiser, eu vou deixar o tio Yuan jogar fora\", disse Lu Tingxiao.",
            "Ning Xi parecia magoada, \"É uma pena jogá-las fora! Além disso, elas são um pedaço do trabalho duro de seu amigo! Na verdade, essas roupas parecem muito legais, seu amigo é talentoso, ele definitivamente seria famoso no futuro. O preço dessas roupas pode ser aumentado então. Mesmo que eu não esteja usando, você pode guardar para sua futura namorada ou algo assim...\"",
            "Lu Tingxiao lançou-lhe um olhar: \"Você acha que eu daria a minha futura namorada roupas que eu dei a alguém uma vez e fui rejeitado?\"",
            "\"Uhh ... Há muitas. Não aguento mais. Não há espaço suficiente no apartamento!\"",
            "\"Você não precisa se preocupar com isso, eu vou chamar alguém para levá-las.\"",
            "Ning Xi só queria sair o mais rápido possível, então ela rapidamente concordou: \"Tudo bem, então! Obrigada, CEO Lu! Bye, CEO Lu!\"",
            "...",
            "Ela finalmente saiu da casa.",
            "Ning Xi esticou os braços para o céu e deu um suspiro de alívio quando o telefone tocou de repente.",
            "Ela pensou que era a equipe de filmagens chamando para apressá-la, mas ela quase deixou cair o telefone ao ver o identificador de chamadas.",
            "Mostrou apenas duas letras: YS.",
            "Deve ter sido porque ela tinha acabado de usar esse cara, então coincidentemente ele estava ligando para ela. Ning Xi se sentiu mal, mas depois de se acalmar para não revelar nada, ela pegou o telefone: \"Olá ...\"",
            "\"Fez algo ruim agora, não foi?\", a voz grossa do outro lado do telefone disse.",
            "Ning Xi ficou chocada.",
            "\"Pfft, você fez.\" Desta vez ele teve um tom confiante.",
            "Ning Xi queria se matar. Como ele adivinhou? Tudo o que ela disse foi apenas um simples \"Olá\".",
            "\"Minha querida, eu realmente subestimei sua coragem\", ele disse perigosamente.",
            "Ning Xi ficou chocada novamente com outra pessoa dizendo que ela tinha nervos.",
            "\"Parece que se eu não voltar logo, você realmente me trairá.\"",
            "Ning Xi não agüentava mais: \"Desde quando eu te traí? Pfft, de jeito nenhum, eu não tenho nada a ver com você. Como eu poderia trair você?\"",
            "\"Hah, é Lu Tingxiao, não é ...\"",
            "Ning Xi enrijeceu quando ela o ouviu dizer o nome de Lu Tingxiao: \"Se você ousar fazer alguma coisa com ele, eu não vou deixar você escapar!\""
      ]
}