{
      "Capítulo 316 - Examinando A Autenticidade": [
            " Assim que Guan Xiaoqi disse isso, ela se aproximou para dar uma\r\nolhada mais de perto no vestido.",
            "\r\nFang Ya tinha um olhar de desdém e disse: \"É apenas um vestido\r\nbarato, o que há para ver?\"",
            "\r\nGuan Xiaoqi não se incomodou com Fang Ya quando olhou para o vestido\r\npor um longo tempo, então ela viu que o colar tinha um padrão\r\nsimples e uma humilde marca \"GE\". Ela olhou solenemente\r\npara Ning Xi e disse: \"Se eu estou vendo corretamente, este\r\nvestido é uma criação do gênio designer de moda, Gabriel Elvis.\r\nEle se tornou instantaneamente famoso anos atrás. O premiado Joshua\r\nLarson usava seu design quando ele recebi um prêmio no Oscar. Mais\r\ntarde, toda a cena de entretenimento queria um pedaço do trabalho de\r\nElvis para sI. Ning Xi, esse seu vestido deve ser o que Elvis doou\r\npara lance em um leilão de caridade cinco anos atrás de suas\r\nmelhores obras, e foi arrematado por um preço astronômico! Ning Xi,\r\nestou certa, não estou?\"",
            "\r\nO quê?",
            "\r\nGuan Xiaoqi de repente deixou escapar uma explicação histórica do\r\nvestido, mas Ning Xi não entendeu uma única palavra dela.",
            "\r\nFang Ya ficou primeiro atordoada, então começou a rir\r\nhistericamente: \"Haha, isso é muito engraçado! Por que um\r\nvestido que foi leiloado a um preço astronômico apareceria aqui?\r\nGuan Xiaoqi, você não pode simplesmente dizer bobagens para ajudar\r\nNing Xi apenas porque vocês são da mesma empresa\".",
            "\r\n\"Pfft ... Guan Xiaoqi realmente disse isso ...\"",
            "\r\n\"Quem é o Elvis que ela está falando? Eu nunca ouvi falar\r\ndele! Você está mentindo agora, não está?\"",
            "\r\nNaturalmente, ninguém acreditava nela. Alguns na multidão\r\nperguntaram a Guan Xiaoqi como soletrar o nome do designer e o\r\nprocuraram on-line na hora.",
            "\r\nInfelizmente, eles realmente encontraram o vestido histórico!",
            "\r\n\"Realmente existe um designer assim! Este designer é realmente\r\nincrível. Sua fama foi muito curta, no entanto, ele desapareceu de\r\nrepente no meio do caminho. É por isso que muitos de nós que vieram\r\ndepois não sabemos sobre ele. Na verdade, olhe para esta foto, o\r\nvestido na imagem é exatamente o mesmo que de Ning Xi! \"",
            "\r\nFang Ya sentiu sua vista escurecer ficando ligeiramente assustada com\r\na informação. Então, ela continuou com desdém: \"Esta deve\r\nser uma imitação barata do negócio real!\"",
            "\r\n\"Você está certa, este vestido foi leiloado em particular,\r\nentão por que ele apareceria aqui? Quanto mais eu penso sobre isso,\r\nmais parece impossível.\"",
            "\r\n\"É o mesmo vestido, tenho certeza disso!\" Guan Xiaoqi\r\ndisse com um tom firme e confiante, mesmo olhando para Ning Xi para\r\nbuscar confirmação.",
            "\r\nNing Xi estava perplexa e não tinha nada a dizer em troca. Afinal,\r\nnão era este um modelo sem valor?",
            "\r\nFang Ya riu incontrolavelmente: \"Isso é muito engraçado! Se\r\neste vestido é o negócio real, eu vou sair daqui de quatro!\"",
            "\r\n\"Eu vou cobrar sua palavra sobre isso!\" Guan Xiaoqi\r\nresmungou, então ela se virou para todos e disse: \"Na verdade,\r\npara determinar a autenticidade deste vestido é fácil. A\r\ncaracterística mais proeminente do design de Elvis é o\r\nembelezamento de pedras preciosas, com cada uma das gemas sendo\r\nautênticas. Se você não acredite em mim, então venha examiná-lo\r\npor si mesma. Oh, espere, não se incomode de vir se você vai fingir\r\nque sabe das coisas quando você não o sabe!\"",
            "\r\n\"Guan Xiaoqi, o que você está tentando dizer?!\" Fang Ya\r\nestava tão brava que ficou vermelha.",
            "\r\n\"Se o sapato servir, use-o.\" \r\n",
            "\r\nAqueles que eram conhecedores da indústria definitivamente se\r\ninteressaram pelo vestido. Assim que ouviram Guan Xiaoqi dizer isso,\r\nalguns vieram da multidão.",
            "\r\n\"Que tal eu dar uma olhada?\" Uma garota de aparência\r\ntranquila na parte de trás fez o seu caminho para a frente.",
            "\r\nQuando todos viram quem ela era, seus olhos se iluminaram: \"Sim,\r\nsim! Fei Fei, dê uma olhada! Você é uma especialista!\"",
            "\r\n\"Fei Fei é uma avaliadora de joias premium! Na última vez em\r\nque quase fui enganada, ela me ajudou a verificar os itens!\"",
            "\r\n\"Se é Fei Fei quem está examinando, definitivamente não\r\nhaverá problemas!\" Fang Ya também indicou que não tinha\r\ncomentários e regozijou-se com Guan Xiaoqi e Ning Xi, esperando com\r\nprazer para pisá-las: \"Agora que temos um especialista conosco,\r\nveremos como sua história se sustenta!\""
      ]
}