{
      "Capítulo 320 - O Inimigo De Um Inimigo É Um Amigo": [
            "Tarde da noite, apartamento de Ning Xueluo.",
            "Chang Li correu na calada da noite, apenas para encontrar o chão cheio de roupas rasgadas.",
            "\"Minha querida vovó, quem te ofendeu agora?\"",
            "Ning Xueluo ferozmente usava uma tesoura para cortar uma pilha de roupas e então gritou ferozmente: \"Quem mais?\"",
            "Chang Li já havia entendido a situação com a explicação de sua assistente. Ela arrumou o lugar enquanto aconselhava: \"Xueluo, eu não queria dizer nada mas você realmente foi muito impulsiva desta vez. Você tem sido paciente por tanto tempo, por que você não pode evitar isso? Por que você tem que começar um incêndio para si mesma?\"",
            "\"Eu não tenho sido paciente por tempo suficiente? Hoje à noite, com a situação em que estávamos, eu pensei...\" Ela pensou que nada iria dar errado. Quem sabia...",
            "Chang Li suavizou seu tom de voz e disse: \"Entendo como você se sente, mas não faz sentido satisfazer seus desejos de curto prazo. Ning Xi nem precisa que você faça nada neste momento. Alguém certamente virá atrás dela.\"",
            "Ning Xueluo imediatamente se virou para ela e perguntou: \" A Quem você está se referindo?\"",
            "Chang Li sorriu e lembrou-lhe: \"Não se esqueça, Glory World Entertainment ainda tem Su Yimo! Ning Xi está nos holofotes tanto hoje em dia. Você acha que Su Yimo estaria bem com isso? Mesmo alguém tão popular quanto Leng Manyun foi derrotada por ela, então quem é Ning Xi em comparação?\"",
            "Ning Xueluo olhos iluminados quando ela ouviu isso, \"Su Yimo...como eu não pensei nela?\"",
            "\"É isso mesmo! Su Yimo tem relações íntimas obscuras com os administradores de alto nível do grupo Lu! Com tal fundo, ela não é uma com quem competir facilmente! Pense nisso, com sua personalidade arrogante, como poderia suportar a existência de Ning Xi, se ameaçasse seu status? Ela definitivamente ouvirá sobre o que aconteceu esta noite muito em breve. Como você acha que ela se sentirá quando ouvir?”",
            "Ning Xueluo pensou cuidadosamente, então ela disse presunçosamente: “Faz sentido!\"",
            "Quando ela viu que finalmente conseguiu mudar a mente de Ning Xueluo, Chang Li deu um suspiro de alívio e continuou a analisar: \"Agora podemos criar relações com Su Yimo. Mesmo que você esteja sempre contra ela, não é mais o mesmo agora. O inimigo de um inimigo é um amigo! Não fique ansiosa, vou tentar chamá-la primeiro, mas não deve ser um problema muito grande!\"",
            "Ning Xueluo jogou a tesoura e as roupas na mão no chão, depois se levantou e começou a andar de um lado para o outro. Então, ela parou e disse: \"Ouvi dizer que ela gosta de jade esmeralda. Alguém deu ao meu pai um par de itens decorativos de jade requintados antes. Você, vá buscá-los para apresentá-los à ela. Se houver qualquer coisa que você precisar, deixe-me saber, vou pensar em alguma coisa!”",
            "\"Ok, não há problema\", Chang Li respondeu rapidamente. Então ela perguntou: \"Certo, você já pensou sobre a sugestão que eu mencionei a você da última vez?\"",
            "\"Você quer dizer o noivado?\"",
            "\"Sim, você tem sido discreta por muito tempo, você precisa de algo suculento para restaurar sua popularidade e imagem. Todo esse tempo, todo mundo está com mais inveja do fato de que você está com Su Yan, então esta é a melhor hora para ficar noiva!”",
            "\"Tem muitas manchetes sobre você. Eu já planejei uma série de acompanhamentos que podem não apenas aumentar sua popularidade a novas alturas, mas também dar um pontapé em Ning Xi!\" Chang Li disse, um pouco empolgada demais.",
            "À menção de Su Yan, Ning Xueluo franziu a testa: \"Você sabe, por causa do que aconteceu, Su Yan tem sido crítico comigo. Eu preciso de algum tempo e, além disso, ele tem estado ocupado recentemente.\"",
            "\"Não se preocupe, não há pressa. O trabalho é importante! Seu Su Yan é bastante surpreendente. Se ele fechar este acordo, a família Su definitivamente se expandirá para o mercado europeu e ganhará muito para a empresa! Os canais e revistas financeiros estão delirando sobre ele recentemente!”",
            "Ning Xueluo estava radiante quando respondeu com arrogância: \"Claro, ele é meu homem! Você não se preocupe, eu vou fazer isso!\"",
            "Chang Li respondeu: \"Isso é bom então! Vamos trabalhar nisso separadamente!\""
      ]
}