{
      "Capítulo 326 - Um Encontro Com O Coelhinho": [
            "Yan Ruyi hesitou no começo, mas concordou no final pelo Pequeno Tesouro: \"Não deixe Tingxiao saber, senão ele vai ficar com raiva de novo!\"",
            "\"Eu acho que ele tem sido vítima de um feitiço por aquela mulher! Espere até escolhermos as candidatas. Vamos deixá-lo ir em um encontro às cegas imediatamente! Eu não acredito que com tantas garotas brilhantes lá fora, ninguém pode se comparar a ela!\"",
            "...",
            "Depois que saiu da empresa, Ning Xi foi direto para seu apartamento. Enquanto ela estava deitada em sua cama navegando em notícias de entretenimento, ela recebeu uma ligação desconhecida.",
            "Ela pegou com desconfiança: \"Alô?\"",
            "Uma voz masculina foi ouvida do outro lado do telefone: \"Olá, como vai você? É a senhorita Ning Xi?\"",
            "\"Sim, e você é?\" Ning Xi perguntou.",
            "\"Eu sou o mordomo do Sr. Lu, Xing Wu. Hoje, o Mestre e a Madame saíram e o Pequeno Mestre está sozinho em casa. Eu me pergunto se a Srta. Ning Xi estaria livre para vir aqui?\"",
            "Ning Xi se sentou imediatamente e respondeu: \"Sim! Eu estou livre! Eu estarei ai imediatamente!\"",
            "Depois que ela desligou, Ning Xi rapidamente revirou o guarda-roupa e quase jogou fora todas as suas roupas, sem saber qual vestir...",
            "O jeito que ela agiu era ainda mais exagerado do que conhecer um namorado.",
            "No final, ela ainda escolheu um conjunto de roupas que ela e Pequeno Tesouro gostavam. Um elegante com o toque vintage. Mesmo que o designer não fosse alguém famoso, Ning Xi continuou a ser uma fã leal dele.",
            "Ela geralmente usava roupas como essas, não peças caras de luxo, a menos que fosse para certas ocasiões. Não importava a marca, ela usava o que gostava.",
            "Quando chegou à antiga residência, um mordomo de 30 anos de idade levou-a para a residência principal. Assim que Ning Xi entrou, um pequeno tornado correu em sua direção e imediatamente foi direto para abraçá-la suavemente.",
            "\"Bebê\" Ning Xi imediatamente se inclinou para abraçar o pequeno. Ela queria beijá-lo como sempre fazia, mas desde que havia outros por perto, ela se conteve.",
            "Quando ele não recebeu o beijo de tia Xiao Xi, o pequeno imediatamente olhou para baixo, desapontado.",
            "Tia Xiao Xi não o beijou desta vez. Foi porque ele não tinha feito bem? Foi porque ela não gostava mais dele? Foi porque havia outras crianças que ela preferia agora?",
            "\"Senhorita Ning Xi, eu sairei primeiro. Se você precisar de alguma coisa, por favor, toque a campainha para mim.\"",
            "Ning Xi assentiu: \"Tudo bem, obrigada, mordomo Xing!\"",
            "Xing Wu fez uma reverência e saiu.",
            "Depois que Xing Wu foi embora, Ning Xi rapidamente notou a infelicidade do garotinho. Ela riu e roçou o nariz do pequeno, em seguida, beijou-o em ambas as bochechas: \"Meu bebê Pequeno Tesouro, tia sente tanto a sua falta!\"",
            "O pequeno iluminou-se imediatamente, com os lábios franzidos e o rosto ligeiramente avermelhado. Era como se uma flor tivesse florescido em seu rosto. Tia Xiao Xi ainda gosta de mim!",
            "O pequeno pensou por um tempo, então começou a compor seriamente uma resposta muito completa a Ning Xi. [Pequeno Tesouro também sente falta de tia Xiao Xi!]",
            "Ning Xi estava tocada, então ela viu Pequeno Tesouro rapidamente adicionado outra frase: [Pai também]",
            "\"Uhh...\" Ning Xi não esperava que Pequeno Tesouro escrevesse isso. Ela não pôde deixar de ficar atordoada e sentiu suas bochechas esquentarem.",
            "Pequeno Tesouro realmente escreveu isso sozinho. Algo estranho estava acontecendo.",
            "Antes disso, Pequeno Tesouro nunca mencionaria outros quando ele falava com ela.",
            "\"Bom menino!\" Mesmo que Ning Xi tenha suspeitado um pouco, ela não pensou muito. Ela tocou a cabeça do pequeno e o levou para sentar no sofá.",
            "Ao mesmo tempo, na sala de vigilância do pátio, Lu Chongshan e Yan Ruyi observavam a filmagem de vigilância com foco total."
      ]
}