{
      "Capítulo 34 - Belo show de um Pai Benevolente e Filha Filial": [
            "\"Eu nunca pensei que o Presidente Ning tirasse tempo de sua agenda lotada para vir à nossa cerimônia de abertura! É realmente uma honra!\" Diretor Guo exclamou.",
            "\"Venha, presidente Ning, sente-se aqui!\" O produtor Wang ofereceu seu lugar para que Ning Yaohua pudesse se sentar ao lado de sua filha.",
            "A expressão de Ning Yaohua estava cheia de amor paterno quando ele olhou para Ning Xueluo. \"Você é muito educado, diretor Guo, minha filha está sob seus cuidados.\"",
            "\"Presidente Ning, a maçã não cai longe da árvore, e sua filha já é tão extraordinária que não precisa de meus cuidados!\"",
            "\"Essa criança geralmente é tão ocupada que raramente a vejo. Se não fosse a minha viagem aqui hoje, esse pai nunca a veria de jeito nenhum!\" Enquanto Ning Yaohua podia parecer irritado, a expressão em seu rosto era indulgente.",
            "\"Hahaha, Xueluo é tão trabalhadora, você deve estar orgulhoso. Mas Xueluo, você também está errada, não importa o quão ocupada você esteja, você ainda deve ir para casa visitar!\" Diretor Guo repreendeu.",
            "\"Sim, Diretor, eu estou errada! Papai, não fique bravo. Amanhã à noite, eu vou voltar para casa para jantar!\" Ning Xueluo bajulou quando ela abraçou o braço de Ning Yaohua, agindo como uma filha obediente.",
            "\"Veja, até eu preciso que o diretor diga algumas palavras em meu nome para ela encontrar tempo para me visitar!\"",
            "\"Papai, há tantas pessoas aqui ah, me dê um pouco de cara!\"",
            "\"Sim, sim, você é uma grande estrela agora, não posso mais falar nada!\"",
            "…",
            "Ning Xi pensou que ela já tinha fortalecido seu coração, mas vendo este bom show feito por esse pai benevolente e filha filial, seu peito parecia tão perturbado que ela queria fugir.",
            "Enquanto suas emoções estavam em tumulto, ela felizmente foi capaz de manter uma expressão serena. Ela puxou o roteirista sentado ao lado dela em conversa, como se ela não tivesse notado a comoção.",
            "Ela poderia fingir não ter notado, mas algumas pessoas não sentiam o mesmo. O olhar de Ning Yaohua era como uma faca apunhalando-a. Sua aparição na cerimônia de abertura foi um embaraço para ele.",
            "No final, Ning Xi escapou da sala se desculpando para ir ao banheiro. Ela caminhou até uma janela aberta no final de um corredor para tomar ar fresco.",
            "Ela pegou alguns cigarros e um isqueiro da bolsa, mas contemplou por um tempo antes de colocá-los de volta.",
            "Ela estava tentando parar de fumar.",
            "Hoje foi a primeira vez que ela sentiu o desejo de fumar.",
            "A brisa da noite soprou em seu rosto e a fez se sentir um pouco melhor.",
            "Naquele momento, havia passos atrás dela.",
            "As costas de Ning Xi enrijeceram, mas quando ela se virou, sua expressão era impenetrável, como uma máscara. \"O presidente Ning veio me procurar?\"",
            "Ning Yaohua olhou para ela com uma expressão severa, extremamente infeliz com a maneira como ela estava vestida.",
            "Ning Xi olhou para baixo com um pequeno sorriso. \"Ah, o presidente Ning, na sala de jantar, você ficou olhando para mim. Você não tem medo de que os outros interpretem mal esse olhar?\"",
            "Afinal de contas, para os estranhos, ele era um patrocinador e ela era uma celebridade linda e pequena. Foi muito fácil desenvolver impressões falsas sobre o relacionamento deles.",
            "\"Sua filha da puta, o que você acha que está dizendo?\" Ning Yaohua ficou imediatamente enfurecido.",
            "Ning Xi franziu a testa. \"Obviamente estou falando em uma linguagem humana. O presidente Ning não entende a linguagem humana?\"",
            "\"Você...\" Ning Yaohua levantou a mão.",
            "Antes que pudesse cair, uma mão delicada agarrou e segurou no lugar.",
            "Não havia como ela deixar Ning Yaohua bater nela novamente.",
            "Ele não tinha o direito.",
            "Ning Yaohua quase ficou com raiva e levou a mão embora. \"É melhor você desistir deste papel agora. Você seria apenas um embaraço para mim se você continuar assim em público!\"",
            "A expressão de Ning Xi ficou fria. \"Eu consegui este papel honrosamente, como isso é um embaraço?\"",
            "\"Você sempre tem que copiar o que quer que Xueluo queira fazer. Olhe para você, você não pode competir com ela. Apressando-se na indústria do entretenimento, você está apenas esperando que alguém descubra sobre aquele incidente para envergonhar minha família Ning?\" Ning Yaohua olhou para ela, seus olhos cheios de extremo desdém.",
            "Ed: que velho filho da puta!"
      ]
}