{
      "Capítulo 332 - Rainha Da Má Atuação!": [
            "Depois de dois dias de descanso, Ning Xi recuperou sua energia e voltou para a equipe de produção para continuar o trabalho.",
            "Ela olhou para o horário de trabalho restante e viu que suas cenas principais estavam completas e que o resto eram na maior parte tomadas suplementares para suas cenas anteriores com Jia Qingqing. Ela já tinha memorizado todas essas cenas de cor, então ela não estava estressada com isso.",
            "Quando ela chegou ao set, ainda não era a vez de sua cena.",
            "Xiao Tao a viu e rapidamente se aproximou para cumprimentar: \"Irmã Xi, você está aqui! Eu ia mandar uma mensagem para você dizendo que você não precisa estar aqui tão cedo!\"",
            "Ning Xi levantou as sobrancelhas e brincou: \"Por quê? O diretor está se sentindo generoso o suficiente para me dar mais férias?\"",
            "\"Nah! Olhe para aquilo...\" A voz baixa de Xiao Tao indicava para ela olhar para Guan Xiaoqi e Fang Ya, que estavam no meio de uma sessão de fotos: \"É Guan Xiaoqi, ela já cometeu muitos erros. Ela é ainda pior do que a Jia Qingqing!\"",
            "\"Guan Xiaoqi...\" Ning Xi segurou o queixo no polegar e indicador, e murmurou.",
            "\"Sim, é essa nova cantora que nossa empresa tentou promover. Seu canto é tão ruim, mas o que podemos fazer? Ela é rica e está jogando dinheiro como se fosse água corrente! Ouvi dizer que ela sempre fez barulho sobre começar a atuar desde o começo, mas depois que a empresa testou suas habilidades básicas eles perceberam que sua atuação era pior que seu canto, por isso eles usaram todos os tipos de maneiras para aconselhá-la a se tornar uma cantora, já que o canto pode ser afinado mais tarde! Ai, depois que todo o dinheiro foi arrecadado, ela só se tornou cantora por alguns meses e disse que queria se demitir. Finalmente, ela ainda exigiu atuar, e foi assim que ela invadiu a cena do entretenimento...\"",
            "Quando Xiao Tao terminou de fofocar, ela lembrou ansiosamente a Ning Xi: \"Mesmo sendo da mesma empresa, é melhor ficar longe de pessoas assim!\"",
            "Ning Xi assentiu devagar e ficou imersa em pensamentos. Recordando o último incidente em seu apartamento, mesmo que não tenha sido sua intenção, Guan Xiaoqi a ajudou uma vez. Mas é claro, ela não faria nada descuidadamente sem conhecer bem alguém.",
            "Depois que ela ouviu falar sobre esta situação, Ning Xi não saiu, mas sentou-se em uma cadeira em vez disso. Ela tinha um grande número de cenas com Guan Xiaoqi, então ela sentiu que precisava entender seu nível de habilidade primeiro.",
            "No final da sala, as filmagens de Guan Xiaoqi e Fang Ya continuaram...",
            "A personagem de Guan Xiaoqi no filme era a rival de Meng Changge, a princesa Xian, Fang Ya estava atuando como a outra concubina, a princesa Shu. Ambas personagens geralmente brigavam muito, então elas tinham um grande número de cenas uma com a outra.",
            "Ning Xi assistiu de longe. Pelo que ela observou, sempre foi culpa de Guan Xiaoqi e Guo Qisheng estava prestes a quebrar em frustração.",
            " \"Guan Xiaoqi! Você é uma concubina amada! Concubina! Você deve ser maldosamente charmosa! E encantadora! Sua atuação pode não ser tão dura!?\"",
            "\"Quanto aos seus diálogos, nosso filme não está usando dublagens, então a coisa toda depende de receber os sons ao vivo e a fala. Como podemos usar esse recurso se você estiver recitando o diálogo como se estivesse lendo um livro monotonamente?\"",
            "\"Expressões! E quanto à sua expressão?\"",
            "...",
            "Xiao Tao entregou um pacote de sementes de melão para Ning Xi e disse: \"Irmã Xi, veja, eu não estou exagerando, né? Suas habilidades de atuação são simplesmente horríveis! A colaboração entre você e Jiang é tão suave que todos pensavam que poderiam terminar de filmar muito mais cedo. Ai, quem sabia que encontramos essa Guan Xiaoqi! Ela é realmente a rainha da má atuação!\"",
            "Ning Xi não disse nada.",
            "Objetivamente, o problema não era sobre boa ou má atuação. Guan Xiaoqi simplesmente não tinha nenhuma habilidade de atuação, como uma tela em branco.",
            "Normalmente, em tal situação, a pessoa que estava atuando com ela seria muito importante. A pior parte era que a pessoa era Fang Ya, que tinha tido conflitos anteriores com ela. Na verdade, as habilidades de atuação de Fang Ya eram apenas médias. Se Guan Xiaoqi pudesse ter um bom desempenho quando atuasse com ela, isso teria sido estranho."
      ]
}