{
      "Capítulo 338 - Ela Parecia Mais Atraente": [
            "\"Ei garota, o senhor Li está pedindo para você vir, não nos ouviu?\"",
            "Quando Ning Xi não respondeu, os jovens junto com o senhor Li ficaram infelizes e seus tons instantaneamente se tornaram hostis.",
            "Eles não esperavam que a mulher não se movesse nem um centímetro, apesar de vários convites e continuasse a beber, como se não os ouvisse.",
            "\"Você pu...\"",
            "Antes que ele pudesse terminar de xingá-la, o sr. Li estendeu a mão para bater em seu ombro e riu: \"Esta não é a maneira de flertar com as meninas. O processo de conquista deve ser desfrutado, entendeu?\"",
            "Quando ele ouviu o que o Sr. Li tinha a dizer, o jovem riu: \"Senhor Li, você está me dizendo que estou sendo muito apressado. Não podemos lidar com garotas como essas. Vamos precisar que o Sr. Li faça pessoalmente isso. Nós, irmãos, apenas observaremos e aprenderemos do lado. Da próxima vez, definitivamente não vamos envergonhá-lo!”",
            "O senhor Li acenou com a cabeça, com uma expressão satisfeita, e disse com um tom de experiência: \"Para pegar garotas como esta, você não pode apressar, precisa ir devagar!\"",
            "Depois que ele disse isso, ele avaliou Ning Xi com um olhar, então caminhou de volta ao seu assento VIP com os caras.",
            "Ning Xi viu que os homens não continuaram a flertar com ela, então não prestou mais atenção. Ela continuou a apreciar sua bebida e ouviu a música relaxante.",
            "Ela descreveu uma espécie de atitude que não podia ser incomodada em uma situação tão relaxada e isso pareceu fazê-la parecer mais atraente.",
            "...",
            "Enquanto ela estava esperando por sua conta, Ning Xi logou em seu Weibo.",
            "Ela percebeu que não atualizou seu Weibo por muito tempo. Como o filme seria lançado em breve, seria bom aumentar um pouco sua popularidade. Ela pensou por um tempo, depois escreveu e publicou:",
            "[Enquanto ouço o vento e chuva contra a minha janela à noite, os sonhos começam a vir! Contando para o lançamento!]",
            "Muito em breve, comentários e 'curtidas' começaram a aparecer e muitos dos membros da equipe da produção também compartilharam.",
            "Jiang Muye compartilhou e acrescentou: [Através de grossos e finos dez anos, enquanto eles se preocupam menos e esquecem de si mesmos], o que muito precisamente reflete o relacionamento tragicamente tocante de Meng Changge e Sun Huanqing.",
            "Assim que Jiang Muye postou, todos os fãs online imediatamente explodiram e começaram a discutir Meng Changge e Sun Huanqing, o último casal popular observado por muitos.",
            "Ao mesmo tempo, na sala VIP no andar mais alto do Bar Carlos.",
            "Lu Tingxiao estava apenas bebendo quando o telefone na mesa tocou com um som de notificação. Ele clicou nele para ver uma nova notificação do Weibo. Era o status que Ning Xi acabara de publicar.",
            "Ele definiu o perfil de Ning Xi para ser um dos favoritos e até mesmo programou um programa em seu telefone para que, sempre que Ning Xi atualizasse, ele fosse automaticamente alertado com uma notificação para lembrá-lo.",
            "Lu Jingli, que viu isso, ficou bastante surpreso: \"Uau, irmão, você realmente é demais! Você ainda tem um toque especial para observar cada movimento dela. Eu realmente não consigo entender a idéia lógica de romance dos homens...\"",
            "Lu Tingxiao ignorou seu irmão e se concentrou no status Weibo de Ning Xi.",
            "\"É apenas uma sentença tão curta, você não será capaz de decifrar nada...\" Lu Jingli murmurou baixinho.",
            "Então, ele observou os dedos longos e finos de seu irmão digitar uma mensagem para enviar para Ning Xi.",
            "Lu Jingli ousadamente deu uma espiada para ver o que estava escrito, depois fechou os olhos e rolou para o seu lugar: \"Ahh, droga! Meus olhos!!! Meus preciosos olhos!!! Eu não deveria ter espiado!\"",
            "Ele estava realmente procurando por isso. Ele achava que seu irmão estava atualmente em uma situação de coração partido, então ler isso não seria uma tortura, mas quem sabia que era muito pior!"
      ]
}