{
      "Capítulo 346 - Carta De Amor “Maravilhosa”": [
            "As pessoas ao redor não podiam deixar de rir em voz alta do conteúdo da carta.",
            "Fang Ya leu em voz alta: \"Ah, minha querida Xi, eu amo você como os ratos amam seu arroz... como o gato ama seus peixes ... como o cachorro adora seus ossos...\"",
            "Fang Ya leu em tom cômico e exagerado enquanto mais e mais pessoas a cercavam, todos rindo juntos.",
            "\"Haha ... isso é muito engraçado! Essa carta de amor é tão antiquada! A pessoa se formou na escola primária? Ou talvez ele tenha parado no jardim de infância?\"",
            "\"Ainda há pessoas que escrevem cartas de amor hoje em dia? Eu com certeza estou bêbado! Quem é esse cara?\"",
            "\"Ainda há uma necessidade de perguntar? Deve ser algum fã esquisito!\"",
            "…",
            "\"Fica mais sério! Eu não terminei de ler!\" Fang Ya olhou para eles, depois continuou lendo.",
            "\"Agora, eu lhe apresento meus mais sinceros desejos e amor, para o jantar de celebração da noite de amanhã. Eu lhe trarei um presente que será o mais honroso, mais tentador e mais condizente com sua sabedoria e nobreza!\"",
            "Lendo até este ponto, Fang Ya não poderia mais segurar: \"Haha ... eu não posso continuar mais. Isso é muito engraçado, alguém por favor me salve! Esse homem não tem apenas cultura, ele é tão idiota! Ele com certeza fala demais! Um presente que é \"o mais honroso e mais tentador\"! Ele enviará uma escavadeira para o jantar de amanhã? Com ​​certeza cabe à nobreza de Ning Xi!\"",
            "Todo mundo riu.",
            "\"Talvez até um trator!\"",
            "\"Também pode ser um caminhão cheio de broa de milho.\"",
            "\"Parem de adivinhar descontroladamente, um caminhão cheio de broa de milho custaria muito, sabe? Tsk, continuar agindo grande enquanto é pobre, eu já tive o suficiente disso! Pessoas como essas me enojam! Como Ning Xi conseguiu admiradores tão nojentos?\"",
            "\"Hehe, não há um ditado que diz que você atrai o tipo de pessoa que é parecida com você?\"",
            "…",
            "O lugar ficou ainda mais ruidoso. Ning Xi, que estava no meio, não disse nada durante todo esse tempo, então ela silenciou todo mundo: \"Quietos\".",
            "Fang Ya manteve a boca fechada e todos baixaram a voz.",
            "Em seguida, Ning Xi apenas levantou-se com seu roteiro e atravessou a multidão sem emoção, direto na direção de Guo Qisheng.",
            "Na verdade, enquanto Fang Ya e o grupo estavam divagando, Ning Xi tinha acabado de fazer ruídos aleatórios, sem sequer saber do que eles estavam falando. Ela nem percebeu a carta de amor enquanto tentava evitar qualquer distração e se concentrar em entrar em ação.",
            "Todos começaram a fofocar mais logo depois que Ning Xi partiu.",
            "\"Pfft! Por que esse cara está sendo grande?\" Fang Ya jogou a carta em desgosto, pensando que Ning Xi escapou embaraçada. Ela sarcasticamente disse: \"Até ela tem vergonha! Ela não agiu tão alta e poderosa antes? Sendo a garota mais bonita da indústria do entretenimento, tendo mais admiradores e tudo! Conseguindo presentes sem fim, como flores e diamantes no primeiro dia de filmagem. E agora? A qualidade de seus admiradores está diminuindo cada vez mais!\"",
            "\"Essas flores e diamantes, devem ter sido enviados pelo bobão inculto! Como eles podem se comparar a um cavalheiro como Su Yan?\"",
            "\"Falando nisso, será que Ning Xi encontrou alguns apoiadores apenas para mostrar a ela alguma cara?\"",
            "\"É possível desde que Ning Xueluo estava recebendo todos os holofotes daquele verdadeiro e bonito cavalheiro Su Yan na época. Talvez ela simplesmente não quisesse se sentir inferior.\"",
            "Ouvindo até este ponto, os olhos de Fang Ya brilharam e ela baixou a voz, dizendo a todos em um tom secreto: \"Falando de Su Yan, vou contar a vocês um segredo enorme e chocante!\""
      ]
}