{
      "Capítulo 348 - “O Mundo” acabou": [
            "\"Eu não ouvi errado, não é? Você disse que ia ser o sous chef, então quem é o chefe de cozinha? Quem é qualificado o suficiente para você se tornar seu assistente?\"",
            "\"Ser capaz de me tornar assistente dessa pessoa é minha honra\", Alain falou com respeito.",
            "Os outros chefs estavam incrédulos. Para poder fazer com que Alain se tornasse voluntariamente o sous chef, eles poderiam imaginar quem era esse mestre. Mas poder convidar esse mestre era outro jogo de bola, então quem estava hospedando este jantar?",
            "Por curiosidade, um dos chefs perguntou: \"Eu me pergunto de quem é o jantar que você está preparando para este horário?\"",
            "Alain não tinha certeza: \"Eu não perguntei muito, só sei que uma delas é uma senhora chamada Ning Xi\".",
            "\"Ning Xi? Quem é essa?\" Todos se entreolharam confusos. De repente, um deles lembrou-se de algo e perguntou: \"Seu aluno, William Fee, também é do País C. Talvez ele saiba quem é essa dama honorável. Será que ele vai se juntar a ela para jantar?\"",
            "\"William?\" Alain perguntou, depois sacudiu a cabeça: \"Se eu fosse apontado como o sous chef, ele não seria qualificado.”",
            "\"Ohh ...\" O respeito de todos por Alain inchou.",
            "…",
            "Ning Xi não tinha ideia sobre essa mudança na cozinha com estrelas Michelin. Ela estava focada em discutir sua cena com Guo Qisheng e o roteirista Ye Linglong.",
            "Depois de algum tempo se preparando, Ning Xi reuniu sua confiança, respirou fundo e disse a Guo Qisheng: \"Diretor, eu posso fazer isso agora!\"",
            "\"Boa!\" Guo Qisheng deu um tapinha no ombro dela e disse: \"Vamos começar!\"",
            "Guo Qisheng informou a todos os departamentos para configurar, depois usou o alto-falante para gritar: \"Três, dois, um! Ação!\"",
            "Todos ficaram em silêncio quando a gravação começou.",
            "Era finalmente a última cena, o final de \"O Mundo\". Os três estavam mortos: o espião, a princesa Xian e o imperador corrupto...",
            "Meng Changge finalmente se vingou.",
            "Seu próximo alvo de vingança era o mundo que havia abandonado e traído as bravas almas de sua família Meng. No entanto, no último momento, com o sangue de generais históricos em sua linhagem, ela não conseguiu fazê-lo.",
            "No final, ela escolheu pular do penhasco e, ao fazê-lo, concedeu o desejo do protagonista masculino.",
            "Ning Xi lutou muito com essa cena, já que não conseguia decidir quais sentimentos retratar quando Meng Changge cometesse suicídio.",
            "Meng Changge estava com raiva, ela não estava querendo, ou estava desesperada?",
            "Ning Xi quase ficou louca pensando nisso.",
            "No entanto, Ning Xi executou a cena perfeitamente.",
            "Meng Changge estava vestida com uma roupa de noiva vermelha brilhante, enquanto segurava o tablete memorial de Sun Huanqing no peito. Ela estava desprovida de qualquer raiva e relutância, também não havia desespero, nem nostalgia. Ela só tinha a apreensão de uma menina no rosto, como se estivesse revivendo seu primeiro encontro com Sun Huanqing. Ela fechou os olhos, deu um sorriso satisfeito e pulou.",
            "A maneira que Ning Xi escolheu para retratar o personagem foi se apresentar como seu verdadeiro eu original. Ela transformou Meng Changge na garotinha despreocupada que ela já foi em seus momentos finais.",
            "A cena de saltar do penhasco foi extremamente comovente. Não havia um elemento óbvio de tristeza, mas quase todo mundo no set chorou, sentindo-se vazio, sentindo como se tivesse perdido algo importante.",
            "O final original era que Meng Changge morresse nas mãos dos protagonistas masculino e feminino. No entanto, após esse rearranjo, embora parecesse apenas uma diferença entre suicídio e homicídio, estabeleceu um tom completamente diferente do final.",
            "A última cena terminou.",
            "\"O Mundo\" acabou."
      ]
}