{
      "Capítulo 350 - Eu Conquistarei O Mundo Para Você": [
            "Xiao Tao ficou muito ansiosa ao pensar que Ning Xi havia sofrido com o golpe das fofocas e não conseguia ser enérgica. Ela não tinha a menor ideia do que fazer, então só podia seguir as ordens de Ling Zhizhi para agir como sempre e ficar ao seu lado.",
            "O principal destaque de hoje seria definitivamente Ning Xueluo, então o único pedido de Ling Zhizhi para Ning Xi hoje foi apenas uma palavra, \"estável\".",
            "Ning Xi se maquiou decentemente, não querendo se destacar, e ela usava um vestido Chanel de cor champanhe da última coleção de outono / inverno.",
            "O jantar seria realizado no único hotel seis estrelas de Imperial.",
            "Ning Xi chegou um pouco cedo e viu que ao redor dela estavam membros da equipe ainda decorando a área. Estava cheio de rosas vermelhas e balões em forma de coração. Só uma pessoa cega ignoraria que estes eram claramente preparativos para uma proposta de casamento.",
            "Além disso o hotel também foi preenchido com todos os tipos de cestas de presentes. Eles eram de empresas de colaboração e fãs. Estava tão cheio que quase não havia por onde andar.",
            "Ning Xi rapidamente passou os presentes luxuosos e viu que na esquina havia uma cesta com o rótulo \"Ning Xi's fã club global\". Seu coração estava aquecido.",
            "Ela até tinha um fã-clube agora...",
            "Mesmo que não tenha sido muito comparado aos presentes de Ning Xueluo e Zhao Sizhou, ela já estava muito feliz.",
            "No entanto, Xiao Tao claramente se sentiu desapontada. Ela pensou em como eram poucos os presentes que Ning Xi recebeu. Quão mesquinho deles! Quando os repórteres verem isso mais tarde, eles nem saberiam o que escrever!",
            "Ela recordou com um suspiro que quando costumava acompanhar Leng Manyun, cada jantar de lançamento dela estava cheio de montanhas de presentes.",
            "Agora ela pode até ser envergonhada junto com Ning Xi, pois até alguém do status de Ning Xueluo a ofuscava. Seus amigos estavam em todos lugares na indústria, mas só ela passou do auge da inveja de todos para o fundo do poço. Quanto mais ela pensava sobre isso, mais triste ela ficava...",
            "Foi quando Fang Ya e o grupo começaram a entrar fazendo muito barulho.",
            "\"Wah! O lugar está decorado tão lindamente! Isso é muito sonhador!\"",
            "\"Eu me pergunto o quanto custou! Mesmo apenas a reserva de todo o hotel já custa uma soma astronômica! O hotel realmente ganhou desta vez!\"",
            "\"Vamos lá. A atriz mais popular da atualidade e o homem com o maior patrimônio líquido estão romanticamente fazendo um pacto de seu amor aqui. Com uma notícia tão sensacional, este hotel poderia usá-lo para se promover também. Claro, eles não fariam isso, perder esta oportunidade!\"",
            "...",
            "Quando a multidão terminou com o seus barulhos, todos riram com as mãos cobrindo a boca enquanto olhavam para a pequena cesta de presente de Ning Xi.",
            "\"É isso que o fã club de Ning Xi deu a ela? Apenas uma pequena cesta de presentes?\"",
            "\"Por que ela está lá então? Ela não está procurando a surpresa do plebeu, né?\"",
            "\"Esperando algo daquele esquisito? Ela deve ter sido muito provocada por Xueluo...\"",
            "O rosto de Fang Ya estava cheio de alegria quando ela olhou para Ning Xi e arrogantemente repetiu as palavras da outra noite, \"Sigh, se não há nada para comparar, não haverá ressentimentos agora!\"",
            "Quando ela ouviu um insulto tão penetrante Xiao Tao não aguentou mais e ficou tão zangada que chorou no ato: \"Essas pessoas são muito más! Como podem fazer isso?\"",
            "Ning Xi suspirou e tocou a cabeça de Xiao Tao. Ela disse suavemente: \"Xiao Tao, seja boa. Isso é apenas temporário. Não vou deixar você sofrer comigo! Um dia, conquistarei o mundo para você!\"",
            "Xiao Tao instantaneamente riu através de suas lágrimas e disse com as bochechas vermelhas: \"Irmã Xi, eu te odeio! Você está me provocando de novo!\"",
            "Vendo a garota rir, Ning Xi finalmente ficou aliviada.",
            "Na verdade, ela estava bem por estar infeliz por um tempo curto. Uma coisa tão pequena não era nada para ela. Mas o que ela não suportava era deixar as pessoas à sua volta sofrer com ela, por causa dela."
      ]
}