{
      "Capítulo 36 - Que Deus da Fortuna é Esse?": [
            "\"Irmão Yan, por que você veio? Eu não disse que você não tem que me pegar?\" Ning Xueluo era como um passarinho enquanto ela se agitava feliz para o homem.",
            "\"Eu estava preocupado. Está chovendo lá fora.\" Su Yan tirou a jaqueta para cobri-la, seu olhar infeliz. \"Por que esse vestido tão curto?\"",
            "A expressão de Ning Xueluo era tão doce quanto mel. \"Olha você, quantos anos você acha que eu tenho, você ainda me trata como uma criança!\"",
            "Ning Xi estava instável quando pressionou a parede gelada e sentiu que estava realmente sem sorte.",
            "Durante toda a noite, se ela não estivesse testemunhando o amor do pai dirigido a Ning Xueluo, ela era uma espectadora da vida amorosa de Ning Xueluo.",
            "Como se isso não bastasse, Ning Xueluo agarrou propositalmente o braço de Su Yan e o guiou até ela, dizendo calorosamente: \"Irmã Júnior, eu posso dizer que você bebeu um pouco demais. Que tal saímos juntos? Eu vou pedir ao meu namorado te levar de volta! \"",
            "Ning Xueluo enfatizou intencionalmente a palavra \"namorado\".",
            "Só então Su Yan percebeu Ning Xi. No momento em que ele a viu, suas pupilas se contraíram.",
            "Ning Xi…",
            "Já fazia muito tempo.",
            "Eles não tinham se encontrado nem uma vez durante aqueles anos em que ela estava no exterior, e depois de seu retorno, ele só a tinha visto de longe quando ele pegou Xueluo da empresa algumas vezes.",
            "Ele não estava preparado para o que viu, ela havia mudado tanto que ele quase não conseguia reconhecê-la.",
            "Aquela garota que sempre usou tranças e vestidos florais no passado, de alguma forma se tornou uma mulher que poderia capturar os corações de todos os homens...",
            "Percebendo o olhar de Su Yan em Ning Xi, um traço de hostilidade passou pelos olhos de Ning Xueluo enquanto ela puxava seu braço. \"Irmão Yan, o que você diz?\"",
            "Su Yan então saiu de seu devaneio e imediatamente acenou com a cabeça. \"Sim, vamos juntos.\"",
            "\"Irmã Ning… irmã Ning? Você está bem?\" Ning Xueluo fingiu estar preocupado.",
            "Ning Xi acenou com a mão e balançou a cabeça. Por causa do álcool, sua mente estava ficando mais confusa, seu coração batia mais rápido e seu sangue corria para trás. Era como se houvesse uma fera rugindo dentro de seu corpo, querendo sair e rasgar os dois rostos falsos diante dela em pedaços.",
            "\"Não precisa...\" Ning Xi tropeçou na direção do banheiro antes de perder o controle.",
            "Ning Xueluo sorriu para a fuga triste de Ning Xi, mas quando ela se virou para enfrentar Su Yan, sua expressão era de dor. \"Irmão Yan, Xiao Xi não parece que ela quer me perdoar...Eu já tentei tanto fazer as pazes com ela. Na empresa, eu tentei cuidar dela, e ainda assim ela me mostra um rosto assim. Eu realmente não sei o que mais eu posso fazer… \"",
            "\"Não se preocupe, Xiao Xi é sempre assim. Dê tempo a ela e ela acabará por perdoá-la!\" Su Yan consolou-a com uma voz suave.",
            "Do lado de fora do hotel, as senhoras da tripulação estavam animadamente admirando o carro de alta linha de Su Yan.",
            "\"Acabei de verificar, este Maserati vale pelo menos 10 milhões, é tão caro!\"",
            "\"Eu também quero encontrar um namorado rico, quantos anos vai me levar?\"",
            "\"Mais importante, ele é tão bonito! Tantas celebridades se casam ricas, mas são todas para homens gordos e de meia-idade, vendo que isso realmente revira meu estômago...\"",
            "…",
            "Enquanto todos estavam fofocando, todos viram Su Yan e Ning Xueluo deixarem o hotel juntos.",
            "Um casal de boa aparência em pé juntos realmente chamou a atenção.",
            "Todos olhavam com inveja enquanto Ning Xueluo, com o casaco de Su Yan em cima dela, entrava no luxuoso carro, e só depois que o carro sumiu de vista é que eles soltaram suspiros.",
            "Mas não muito tempo depois que o carro partiu, houve um súbito som penetrante quando uma silhueta prateada apareceu e se aproximou. Era um carro esportivo em alta velocidade, parando logo na entrada do hotel.",
            "Mais importante ainda, este carro...",
            "Este carro era muito mais deslumbrante!",
            "Um chassi bonito e baixo, um corpo liso e portas de tesoura legais - era uma obra de arte...",
            "Ainda mais importante, o preço…",
            "\"Foda-me, esse é o Bugatti Veyron SuperSport, o carro esportivo mais caro do mundo. Custa aproximadamente mais de um bilhão de yuans... mãe... que deus da fortuna é esse…\"",
            " "
      ]
}