{
      "Capítulo 358 - Minha Coxa Está Ferida De Tanto Beliscar": [
            "Todos ficaram surpresos.",
            "\"O que ... o que está acontecendo?\"",
            "\"Eu não sei! Parece que alguém está vindo!\"",
            "\"Parece que Alain Passa é apenas o sous chef. O chefe de cozinha não está aqui ainda!\"",
            "Um crítico culinário quase hiperventilou: \"Oh meu Deus! Isso é loucura! No seu nível, Alain Passa é apenas um sous chef? Quem é o chefe de cozinha?\"",
            "Outro blogueiro de culinária fez um gesto de oração: \"Eu já sou grato o suficiente para ter a oportunidade de ver um mestre em minha vida, talvez, talvez ... Eu ficaria honrado o suficiente para ver o lendário ...\"",
            "\"Quem é esse?\" alguém perguntou.",
            "\"Para Alain só ser o sous chef, quem mais poderia ser?\" o blogueiro levantou uma sobrancelha misteriosamente.",
            "Todos os outros jornalistas e blogueiros de culinária pensaram na única pessoa que se encaixava nos critérios simultaneamente, embora fosse inacreditável. O salão começou a balbuciar em descrença: \"Isso ... Isso é impossível ...\"",
            "\"Eu não acho que é possível!\"",
            "\"Não há como alguém convidar essa pessoa! Ou vou engolir essa taça de vinho!\"",
            "\"E eu vou engolir essa colher!\"",
            "…",
            "O tempo passou devagar e cinco minutos se passaram.",
            "Com as expectativas de todos nas alturas a porta do salão de banquetes se abriu novamente.",
            "A primeira pessoa a entrar era um estrangeiro idoso com um uniforme limpo, seguido por uma equipe que era obviamente bem disciplinada. O velho guiou-os devagar e com calma.",
            "O dono do hotel viu o velho e foi até ele esticando as mãos com entusiasmo: \"Sr. Danial, você está finalmente aqui! Já preparamos tudo! Está tudo só esperando por você!\" ",
            "O homem assentiu educadamente, apertou a mão do dono e caminhou até a posição de chefe de cozinha.",
            "Alain, que estava na posição do sous chefe, fez uma rígida reverência de 90 graus, depois colocou pessoalmente um avental no Sr. Danial e preparou um pouco de água de limão para ele limpar as mãos.",
            "Quando William, que estava amuado na esquina, viu o homem mais velho, seus olhos quase caíram e ele começou a gaguejar: \"M ... Mestre Danial ... Como é possível ... Eu ... Estou sonhando ...?\"",
            "Ele se beliscou e estremeceu com a dor.",
            "Mestre Danial tinha sido seu ídolo desde que começou sua carreira de chef, o homem tinha um lugar especial no coração de William.",
            "Ele não teria arrependimentos, mesmo que pudesse observar seu ídolo de longe, quanto mais agora, quando ele poderia observá-lo a uma distância tão próxima!",
            "Sua decepção por não conseguir ser o sous chef se dissipou em alegria!",
            "Aqueles que disseram que engoliriam taças de vinho e colheres estavam todos em choque.",
            "\"Alguém por favor me belisque! Aperte mais forte! Eu devo estar sonhando agora!\"",
            "\"É melhor você se beliscar! Estou me beliscando até agora! Minha coxa está machucada pelos beliscões! Não é um sonho!\"",
            "\"Quem é esse homem velho agora?\" Fang Ya perguntou curiosamente.",
            "Alguns membros da equipe que estavam confusos repetiram: \"Sim, quem é esse? É alguém melhor que o mestre de William?\"",
            "Um dos experientes jornalistas encarou cada movimento do homem mais velho e explicou em tom respeitoso: \"Se William representa o topo entre as gerações mais jovens de cozinheiros profissionais, seu mestre Alain Passa é o pilar da indústria, representando o mais alto padrão no campo da culinária...\"",
            "\"E quanto a Danial então?\" Alguém perguntou."
      ]
}