{
      "Capítulo 37 - Entrando no banheiro feminino para encontrar alguém": [
            "No carro, Pequeno Tesouro estava olhando para o celular com uma expressão pesada.",
            "Lu Tingxiao soltou seu cinto de segurança. \"Eu vou entrar para olhar, espere aqui por mim.\"",
            "Pequeno Tesouro imediatamente puxou a manga de seu pai, indicando que ele queria ir também.",
            "Lu Tingxiao olhou para o filho. \"Se por acaso ela está bêbada, eu carrego você ou carrego ela?\"",
            "Pequeno Tesouro encheu suas bochechas, expressando sua discordância. Ele não precisava de ninguém para carregá-lo.",
            "A expressão de Lu Tingxiao se obscureceu. \"Que pena, depois do que aconteceu da última vez, minha confiança em você chegou ao fundo do poço. Eu não acredito que você possa cuidar de si mesmo. Se isso acontecer de novo, nem mesmo eu posso lidar com as consequências. Você entendeu?\"",
            "Pequeno Tesouro inclinou a cabeça, parecendo desanimado.",
            "Percebendo que ele tinha sido muito duro, ele bagunçou o cabelo de seu filho. \"Eu volto em breve.\"",
            "\"Velho Zhang, dirija o carro para o estacionamento subterrâneo.\"",
            "\"Sim, jovem mestre.\"",
            "Sob os olhares da multidão em pé na entrada do hotel, uma porta de carro se abriu e um homem saiu.",
            "Ele estava vestindo um terno inteiro de cinza aço e seu corpo era como o de uma estátua de jade, exalando uma tremenda pressão.",
            "\"Ah! É Lu... Lu Tingxiao ahhh! Agora estávamos nos perguntando qual deus da fortuna seria, quem sabia que era realmente o Deus da Fortuna! Eu digo, além do Deus da Fortuna, quem mais pode dirigir tal carro luxuoso? Comparado com o Mestre Lu, a família Su é praticamente nada! \"",
            "\"Meu deus, me segura. Estou tão chocada, estou prestes a desmaiar... Eu só o vi uma vez em uma revista, quem sabia que vindo aqui, eu veria a coisa real! Eu realmente quero obter uma autógrafo. Assine minha calcinha!!!”",
            "\"Aqueles atores famosos e de boa aparência só podem se ajoelhar diante do nosso Mestre Lu. Se ele alguma vez entrar no círculo de entretenimento, quem se incomodaria com aquelas pequenas crianças!\"",
            "\"Sonhe, apenas encontrando-o assim de longe já vale a pena a vida inteira de uma pessoa, você até quer que ele entre no círculo de entretenimento para que você possa admirá-lo todos os dias?\"",
            "…",
            "Mesmo depois que a pessoa entrou no hotel, a multidão do lado de fora na entrada ainda não se dispersou e ainda estava fofocando como antes.",
            "\"Grande chefe Lu nunca foi a lugar nenhum sem o anúncio prévio. Eu me pergunto por que ele veio sozinho para o hotel tão tarde da noite. O que ele veio fazer aqui?\"",
            "\"Quem sabe, não é como se ele viesse aqui para encontrar uma mulher!\"",
            "\"Que pena. Ele é um homem excepcional, mas não se aproxima de mulheres! Por que você acha que ele não se aproxima das mulheres?\"",
            "\"Ele gosta de homens!\"",
            "\"Isso é um absurdo, se ele gostava de homens, de onde seu filho veio? Acho que o Mestre Lu é uma pessoa sentimental e ainda está preso à mãe de seu filho. Ele deve tê-la amado tão profundamente que permaneceu celibatário todos esses anos! \"",
            "…",
            "Quando Lu Tingxiao chegou ao último andar do hotel, percebeu que o elenco e equipe já haviam partido. A multidão então deve ter sido o último grupo de pessoas, mas ele ainda não viu Ning Xi.",
            "Ele continuou pelo corredor tentando encontrá-la quando ele ligou para o número de Ning Xi mais uma vez.",
            "Ela ainda não estava atendendo o telefone.",
            "Ao passar por um banheiro, ele de repente parou de andar. Do banheiro, ele podia ouvir o som fraco de seu toque.",
            "Ele ficou lá e ouviu por um momento e percebeu que o som vinha do banheiro das mulheres.",
            "Lu Tingxiao desligou o telefone e o som do banheiro feminino também parou.",
            "Depois de finalmente encontrar a pessoa que procurava, soltou um suspiro de alívio, antes de franzir as sobrancelhas.",
            "Ele não teve escolha senão entrar no banheiro das mulheres para encontrá-la.",
            "Seu celular tocou tão alto que ela não reagiu. Parecia que ela devia estar bastante bêbada.",
            "\"Ning Xi?\"",
            "Ele testou chamando, mas não houve resposta.",
            "Ele ficou entre o banheiro masculino e feminino e beliscou a pele entre as sobrancelhas. Sua expressão era a mesma que ele usava quando trabalhava em um acordo de 10 bilhões de yuans.",
            "Alguns segundos depois, suas longas pernas andaram para frente enquanto ele se dirigia para o banheiro das mulheres.",
            " "
      ]
}