{
      "Capítulo 361 - Sobremesa Exclusiva": [
            "Rapidamente, com Danial como chefe de cozinha e Alain como seu sous chef, a primeira sobremesa foi preparada.",
            "\"Para a bela e honrada srta. Ning, o nome chinês desta sobremesa é Sundae Luxuoso de Chocolate. Por favor, prove!\" Após o anúncio, Danial segurou pessoalmente a sobremesa e caminhou em direção à mesa principal.",
            "Todos os jornalistas ficaram impressionados. Danial não só criou pessoalmente a sobremesa, como também serviu. Que honra, de fato!",
            "\"Eu não posso acreditar que ele está servindo a sobremesa!\"",
            "\"Meu Deus, isso é loucura! Esse sundae tem cerca de 30 tipos diferentes de cacau, incluindo 14 dos cacau mais caros e mais deliciosos do mundo. Além disso, há folhas de ouro comestíveis adornando o topo do sundae! Como poderia alguém possivelmente comer isso? Seria praticamente ingerir dinheiro! \"",
            "...",
            "Alguns dos jornalistas só tinham ouvido falar disso antes e esta era a primeira vez que viam com seus próprios olhos. Além disso, foi uma criação direta das mãos de Danial, então você pode imaginar o quão emocionados eles estavam.",
            "Garotas geralmente adoram pratos requintados, então, naturalmente, Ning Xueluo foi atraída pela sobremesa luxuosa nas mãos de Danial. Ela observou Danial elegantemente caminhar até ela, seu coração batendo mais rápido enquanto ela constantemente olhava para Ning Xi ao lado dela e sorria presunçosamente.",
            "\"Obrigado\", Su Yan educadamente acenou com a cabeça quando ele estendeu a mão para receber a sobremesa de Danial.",
            "Para espanto de todos, Danial tinha outras intenções em mente. Ele tinha uma cara séria quando disse: \"Senhor, sinto muito, mas esta é uma sobremesa exclusiva. Não é para você\".",
            "\"Uhh ...\"",
            "Enquanto observava a reação desajeitada de Su Yan, Ning Xueluo riu levemente e puxou o braço de Su Yan: \"Yan, tudo bem, deixe o Sr. Danial me entregar ele mesmo. Não tente se juntar à diversão agora!\"",
            "Su Yan sorriu impotente e deu um passo para o lado. Ele achava que esse chefe de cozinha era um pouco esquisito, mas seguiu em frente.",
            "Quando Danial foi até a frente de Ning Xueluo, ela imediatamente deu a ele seu sorriso mais doce e disse: \"Oh, Sr. Danial, obrigada.\" Ning Xueluo estendeu a mão e estava prestes a pegar o prato com o sundae que parecia incrivelmente luxuoso e delicioso.",
            "No entanto, o Sr. Danial fez algo que todos não esperavam.",
            "Eles viram a confusão do Sr. Danial quando ele franziu a testa para Ning Xueluo: \"Senhorita, esta sobremesa em minhas mãos não foi preparada para você\".",
            "\"Não foi preparada para mim?!\" Ning Xueluo exclamou em choque ",
            "\"Então, para quem é isso? Você não disse antes que era para...srta. Ning?\"",
            "\"Sinto muito, mas a senhorita Ning a quem estou me referindo é Ning Xi. Senhorita Ning!\" O tom de Danial foi firme e ele passou por Ning Xueluo. ",
            "Com todo mundo olhando em choque, ele foi até Ning Xi: \"A bela e honrada senhorita Ning, por favor, experimente!\"",
            "Ele provavelmente não quis desrespeitar ninguém quando se dirigiu a Ning Xi, mas os termos de \"bonita\" e \"honrada\" estavam especialmente gravados na mente de todos, como se ele estivesse tentando sugerir que apenas Ning Xi estava apta a ser descrita dessa maneira.",
            "Neste momento, não só Ning Xueluo, mas até Su Yan, Fang Ya e todos os outros estavam completamente estupefatos.",
            "A declaração do chef fez todo o local ficar em silêncio.",
            "Finalmente, depois de um tempo, alguém da multidão quebrou o silêncio.",
            "\"Você está ... Você está mentindo, não está? Não é a senhorita Ning... Ning Xueluo e sim Ning Xi?\"",
            "\"De jeito nenhum! Como isso pôde acontecer? Deve ser uma brincadeira para intencionalmente envergonhar Ning Xi. Deixá-la se sentir surpresa e excitada por um tempo?\"",
            "\"Pare de contar piadas agora. Você realmente acha que uma brincadeira dessa seria feita por alguém tão influente?\"",
            "\"É realmente Ning Xi! Como é possível que os mestres da culinária, Alain e Danial estejam aqui por Ning Xi?!\""
      ]
}