{
      "Capítulo 370 - Ning Xi É Muito Forte!": [
            "De repente, todos olharam para o jovem em choque, especialmente Fang Ya, que estava apenas zombando de Ning Xi um segundo atrás. Sua expressão parecia como se ela visse um fantasma: \"Aquele ... homem...\"",
            "\"Aquele velho parece muito familiar...oh! Ele parece o Cai Fengxian! Estou sonhando?\" Alguém disse, esfregando os olhos.",
            "\"Que absurdo você está falando? Você está enganado?\"",
            "\"Não! É o Élder Cai! Ele é o Sr. Cai Fengxian! Já o vi na TV antes!\" alguém gritou surpreso.",
            "\"Eu também vi o rapaz ao lado dele na TV antes. Não é o filho mais velho do Élder Cai, Cai Cheng? Se você não acredita em mim, vou pesquisar on-line agora!\"",
            "…",
            "Um canal local produziu um programa de comida popular que criou uma grande onda de amantes de comida. O último episódio foi especificamente dedicado ao Sr. Cai Fengxian e deixou uma impressão profunda em muitas pessoas.",
            "Além dos críticos de comida profissional, muitas pessoas também sabiam sobre Cai Fengxian, incluindo Fang Ya e seu bando de amigas.",
            "Amanda: Idiotas",
            "Um jovem estava praticamente pulando de excitação enquanto caminhava em sua direção: \"Élder Cai! Você ainda se lembra de mim? Há oito anos, havia um pequeno restaurante em Qing Cheng. Você já foi meu mentor antes!\"",
            "O ancião pensou por um momento: \"É o restaurante Lai Fu? Você é o pequeno Lai Fu?\"",
            "Os olhos do jovem ficaram vermelhos de lágrimas: \"Você está certo! É o restaurante Lai Fu! Eu não posso acreditar que você ainda se lembra de mim! Se não fosse por sua orientação, eu não teria determinação suficiente para sair da minha cidade natal e estudar! E eu não teria conseguido o que tenho hoje!\"",
            "Nesse ponto, alguém reconheceu esse jovem: \"Ah, eu me lembrei desse homem. Ele próprio se tornou famoso. Ele não é um chef executivo de um hotel de alta classe em Imperial? Ouvi dizer que ele conseguiu sair de uma pequena aldeia, eu não esperava que ele conhecesse o Élder Cai.\"",
            "Depois de ouvir sua história, o respeito de todos por Élder Cai cresceu: \"O Élder Cai tem estudantes em toda parte!\"",
            "\"Esse é o tanto que sua aura é poderosa!\"",
            "…",
            "Depois que os elogios cessaram, todos ficaram confusos sobre o porquê do Élder Cai estar lá...",
            "\"Elder Cai, por que ... você está aqui?\" o jovem perguntou animadamente.",
            "\"Pai está aqui para celebrar com a Sra. Ning Xi\", respondeu o filho de Élder Cai, Cai Cheng.",
            "Todos ficaram em silêncio depois de ouvir o que Cai Cheng disse.",
            "A primeira reação que as pessoas tiveram foi olhar para Ning Xi, chocadas.",
            "Fang Ya e alguns membros da equipe ficaram confusos, incluindo Su Yan, enquanto o sorriso no rosto de Ning Xueluo congelou.",
            "\"He, essa Ning Xi! Ela é a melhor! Primeiro foi Alain, depois o pai da cozinha ocidental, mestre Danial, agora até mesmo o grande mestre da indústria culinária da China, Cai Fengxian. Estou impressionado!\"",
            "\"Hahaha, você viu as expressões de Fang Ya e Ning Xueluo? Um segundo atrás, Fang Ya ainda estava zombando dela e latindo arrogantemente, então no momento seguinte, o Sr. Cai está aqui. Isso é muito engraçado!\"",
            "\"Ning Xi é muito forte!\"",
            "\"O que há de errado em atuar alta e poderosa? Ela tem isso, então está apenas ostentando! E está dando tudo certo! Qualquer um desses três mestres é suficiente para fazer William Fee parecer um cara normal nas ruas. Nem mesmo o Sr. He Xin pode fazer muito agora!\"",
            "\"Estou muito feliz! O banquete esta noite vai realmente impulsionar as minhas manchetes para os próximos meses!\""
      ]
}