{
      "Capítulo 38 - Você é o Grande Rei Demônio": [
            "CEO Lu teve sorte, porque era muito tarde da noite, não havia mais ninguém no banheiro das mulheres. Ele imediatamente viu que Ning Xi estava extremamente bêbada quando ela se sentou no chão, encostada na porta de um cubículo.",
            "Ela chutou os saltos altos em direções diferentes, e o conteúdo de sua bolsa foi derramado pelo chão; seu cabelo estava bagunçado por todo o rosto. Ela era uma pessoa completamente diferente de quando ela parecia impecável.",
            "Um lampejo de afeição cintilou no olhar de Lu Tingxiao quando ele se aproximou para pegar sua bolsa e, uma a uma, recolher as coisas que estavam no chão. Ele então pegou seus sapatos e colocou o braço em volta da cintura dela para apoiá-la.",
            "Assim que ele estava prestes a carregá-la, Ning Xi de repente agarrou a porta do cubículo, recusando-se a soltar. Ela parecia alarmada e completamente bêbada enquanto olhava para ele. \"Você é…\"",
            "\"Lu Tingxiao.\"",
            "\"Lu Tingxiao...\" Ning Xi ficou em transe a princípio, e então ela bradou abruptamente: \"Você é uma mentirosa! Você acha que sou idiota! Esse é o banheiro das mulheres!\"",
            "Essa garota estava realmente bêbada ou fingindo estar bêbada? Ela parecia ainda manter algum senso comum.",
            "\"Eu não estou mentindo para você.\"",
            "\"Mentiroso... eu não vou... não vou com você...\" Ning Xi bêbada era como um pequeno ouriço que estava assustado com alguma coisa, totalmente em guarda.",
            "Ning Xi recusou-se totalmente a sair, por isso Lu Tingxiao só conseguiu soltar suas coisas e tentar persuadi-la. \"O que eu preciso fazer para você acreditar em mim?\"",
            "\"Mostre-me sua carteira de identidade!\" Ning Xi parecia um policial inspecionando um motorista bêbado.",
            "Os lábios de Lu Tingxiao se curvaram em um sorriso e, como um bom civil, ele pegou sua carteira de couro para pegar sua identidade e entregá-la a ela.",
            "Ning Xi segurou a pequena carta trêmula, seus olhos praticamente tocando as palavras enquanto ela lia, \"Lu... Ting... Xiao... você é Lu Tingxiao ...\"",
            "Lu Tingxiao assentiu com a cabeça. \"Agora podemos sair?\"",
            "\"Eu não vou embora! Eu não vou com você! Você é o Grande Rei Demônio... não vou, não vou, não vou...\" Ning Xi ficou ainda mais agitada.",
            "\"Grande rei demônio...\" O rosto de Lu Tingxiao ficou escuro. Então foi assim que ela pensou nele. Pensou que a tratará calorosamente.",
            "Os dois estavam em um impasse, quando de repente, houve o som de passos lá fora.",
            "\"Ning Xi...Ning Xi, você está lá dentro?\"",
            "Lu Tingxiao congelou. Se alguém o visse dentro do banheiro feminino, ele nunca mais conseguiria mostrar seu rosto na capital.",
            "Os passos se aproximavam cada vez mais, a ponto de logo conseguirem ver as roupas da outra pessoa. Lu Tingxiao amaldiçoou em voz baixa, então rapidamente pegou a bolsa e os sapatos de Ning Xi e a puxou para a porta que ela estava segurando.",
            "A pessoa do lado de fora do banheiro era o roteirista, Ye Ling Long.",
            "Ning Xi era uma novata e não conhecia ninguém da equipe de filmagem; apenas Ye Ling Long notou que ela tinha ido ao banheiro e nunca mais voltará, então veio procurá-la.",
            "Chocada depois de ser empurrada para dentro do cubículo, Ning Xi tentou se livrar do abraço de Lu Tingxiao. Ye Ling Long, obviamente, notou o tumulto dentro.",
            "\"Ning Xi, é você?\"",
            "Ouvindo a pessoa aproximar-se, o rosto de Lu Tingxiao era tão preto quanto o fundo de uma panela. Naquele momento, Ning Xi mordeu a mão que ele tinha sobre a boca. Doeu tanto que suas sobrancelhas se vincou.",
            "A expressão de Lu Tingxiao mostrou que ele estava à beira do colapso. Ele já esteve em uma situação mais difícil?",
            "Depois de respirar fundo, Lu Tingxiao falou com uma voz áspera e rouca: \"Não se apresse... eu vou dar a você agora...\"",
            "Ye Ling Long estava prestes a bater na porta quando de repente ouviu a voz de um homem. Ela congelou por um momento antes de entender a situação, então seu rosto ficou vermelho quando ela rapidamente saiu.",
            "Quem teria imaginado que ela se depararia com um casal fazendo \"negócios\" lá?",
            "Este era um hotel, então por que eles não conseguiram um quarto se quisessem fazer isso? Foi realmente impossível entender as preferências de algumas pessoas!",
            "Além disso, o banheiro feminino estava vazio; este Ning Xi, para onde ela fugiu?",
            "Ye Ling Long nunca imaginou que a mulher \"fazendo negócios\" no cubículo do banheiro era o Ning Xi que ela estava tentando encontrar.",
            "Ouvindo os passos recuarem, Lu Tingxiao respirou aliviado.",
            "Ele estava sentado no vaso sanitário, e afrouxou a gravata enquanto a pequena mulher fazendo birra se sentava em seu joelho. Ele disse friamente: \"Pare de ser tão barulhenta! Ou então o ato se tornará real.”",
            "O tom do homem era tão aterrorizante que surpreendeu Ning Xi, e ela começou a soluçar, seu pequeno rosto revelando uma expressão de estar sendo injustiçado.",
            "Depois de assustá-la, Lu Tingxiao começou a acariciá-la enquanto tentava consolá-la. \"Desculpe, eu não deveria ter te assustado.\"",
            "Mas a pessoa em seus braços ficou ainda mais triste e lágrimas começaram a cair de seus olhos.",
            "Ele se sentiu impotente.",
            "Por que essa garota era ainda mais difícil de cuidar do que Pequeno Tesouro?"
      ]
}