{
      "Capítulo 372 - Batalha do Século": [
            "Cai Fengxian soltou um longo suspiro, lembrou-se dos velhos tempos: \"De fato, faz muito tempo. Nosso último encontro foi há 10 anos no País F!\"",
            "\"Sim, está certo.\"",
            "\"Com a nossa idade, eu tenho medo de não termos mais 10 anos. Já que é uma ocasião rara que você vem para a China, você quer continuar de onde paramos 10 anos atrás, da batalha que terminou empatada?\" Os olhos de Cai Fengxian brilharam.",
            "\"Claro!\" Danial concordou instantaneamente.",
            "…",
            "O dono do hotel ficou muito animado quando ouviu a conversa.",
            "No começo, ele estava planejando aumentar a popularidade do hotel usando a proposta de Su Yan para Ning Xueluo, o desenvolvimento dos eventos naquela noite foi inesperado, beneficiando-o.",
            "O chamariz da proposta de casamento não era comparável com \"A Batalha do Século entre os Mestres das Cozinhas Ocidentais e Chinesas no Hotel Real Jazz\".",
            "Que grande oportunidade!",
            "Ele gostaria muito de agradecer a Sra. Ning Xi pessoalmente. Embora ela estivesse quieta, não era nada mesquinha!",
            "De repente, uma grande multidão de jornalistas entrou correndo, tentando entrar no salão de banquetes.",
            "A equipe de segurança do hotel e os garçons ajudaram a bloqueá-los: \"De onde vocês todos são? Este é um banquete privado, vocês não podem entrar sem convite!\"",
            "\"Eu sou repórter do canal de comida XX!\"",
            "\"Sou fotógrafo do XX jornal!\"",
            "\"Eu sou um editor da revista XX!\"",
            "\"Ouvi dizer que o Sr. Danial e Élder Cai estão aqui esta noite e eu propositalmente fiz o meu caminho até aqui! Deixe-nos entrar!\"",
            "…",
            "Os jornalistas imploraram incansavelmente.",
            "A equipe de segurança e os garçons estavam preocupados: \"Bem, não podemos! É a nossa regra!\"",
            "\"As regras são definidas por pessoas, sejam mais brandos!\"",
            "\"Sim! Somos todos jornalistas experientes, não apenas repórteres aleatório! Você poderia perguntar ao seu gerente, ele definitivamente concordaria!\"",
            "\"Isso ... Uh, por favor, esperem um pouco, eu vou perguntar.\"",
            "O número de jornalistas era extraordinário e, mesmo com a segurança adicional, eles não conseguiram afastar a paixão dos jornalistas.",
            "Um dos garçons foi consultar rapidamente o gerente.",
            "\"Esta é uma boa publicidade para o hotel! Mas os dois mestres hoje à noite são importantes demais, simplesmente não podemos decidir!\"",
            "O gerente não foi capaz de tomar uma decisão, ele então começou a falar com o proprietário.",
            "\"Há muitos jornalistas de fora agora querendo entrar. Chefe, o que você acha?\"",
            "O dono do hotel ficou encantado, mas também não pôde tomar essa decisão, então foi procurar os organizadores da equipe.",
            "Sabendo a intenção do proprietário, Wang Tai e Guo Qisheng tiveram uma breve discussão com a equipe. Todos pensaram que seria uma boa oportunidade para promover o filme deles, então concordaram na hora.",
            "E agora, o que restou foram as opiniões das duas partes envolvidas.",
            "O dono do hotel esfregou as mãos e caminhou em direção aos dois mestres, explicando a situação para eles e perguntou nervosamente: \"Esses jornalistas estão aqui por vocês dois. Eu estava pensando se vocês gostariam de permitir sua presença aqui.”",
            "Danial e Cai Fengxian olharam um para o outro, depois olharam para Ning Xi juntos.",
            "Danial falou primeiro: \"Estou aqui pela bela Sra. Ning Xi e seus ilustres convidados. Se eles são seus convidados, então não tenho objeções!\"",
            "O que significava que, a menos que os jornalistas fossem convidados por Ning Xi como seus convidados, Danial rejeitaria sua presença.",
            "\"Este...\" O dono do hotel pareceu perturbado, então olhou para Cai Fengxian: \"Élder Cai, e você?\""
      ]
}