{
      "Capítulo 381 - Comportamento Estranho": [
            "Enquanto Ning Yaohua e Zhuang Lingyu a consolavam, Ning Xueluo se permitiu sorrir um pouco com a vitória.",
            "Era fácil lidar com Ning Yaohua e Zhuang Lingyu. No entanto, mais importante, ainda havia a dificuldade de lidar com Su Yimo.",
            "Se ela usasse Su Yimo como uma arma, seria capaz de limpar completamente Ning Xi. Se ela ofendesse as autoridades superiores do grupo Lu, ela não duraria muito tempo.",
            "Antes disso, Su Yimo era egoísta e não se importava em ser calculista com Ning Xi, mas depois desta noite, ela ainda deixaria Ning Xi ir?",
            "Ela só tem que assistir a briga das duas acontecer!",
            "Hah, Ning Xi, vou esperar para ver você ser derrotada...",
            "...",
            "Após o lançamento de \"O Mundo\", Ning Xi descansou em casa por três dias. Ela vivia como um porco, além de praticar e comer, ela apenas dormia.",
            "Apenas no terceiro dia, ela finalmente sentiu que tinha recuperado a outra metade de sua alma que ela havia deixado com Meng Changge.",
            "No entanto, o som de uma notificação de mensagem a fez pular de novo.",
            "[Ning Xi, você está livre amanhã à noite? O registro escolar do Pequeno Tesouro está concluído. - Repolho Lu]",
            "Ning Xi olhou para as palavras \"Repolho Lu\" e não respondeu instantaneamente.",
            "Mesmo tendo sobrevivido ao banquete de lançamento, isso não significava que o perigo tivesse passado. Na verdade, foi um enorme aviso para ela.",
            "Aquele cara não queria apenas provocá-la, ele queria ameaçá-la e avisá-la.",
            "Avisar que, mesmo estando a quilômetros de distância, ele ainda poderia alcançá-la.",
            "Ning Xi franziu a testa, pegou o telefone e discou um número há muito esquecido da lista telefônica.",
            "O telefone tocou apenas por um curto período antes de ser atendido. Ning Xi ficou atordoada por um segundo antes de reagir rapidamente, \"Olá, Annie...\"",
            "\"Olá, irmão Xi! É realmente você! Quanto tempo passou desde que você me contatou?\"",
            "\"Garota boba !\" Quando ela ouviu a voz emocional da garota do outro lado, a expressão de Ning Xi se suavizou.",
            "\"Irmão Xi, eu realmente sinto sua falta! Mas antes de você ir embora, você disse que queria deixar o passado e começar uma nova vida ... Então eu não a incomodei... E não ousei tomar a iniciativa de contatá-la ... \"A garota do outro lado do telefone parecia extremamente triste.",
            "Ning Xi riu: \"Criança estúpida, eu só estava fingindo ser legal! Você realmente acreditou em mim?\"",
            "\"O quê?!\" Annie respondeu em um tom ferido: \"Então, meu autocontrole sobre a vontade de contatar você todo esse tempo foi por nada?\"",
            "Ning Xi riu: \"Pfft, hahaha ... Eu só estou brincando com você! Por que você ainda é tão ingênua?\"",
            "\"Pare de me provocar! Irmão Xi, você é muito mau!\"",
            "\"Ok, ok, eu vou parar de brincar agora. É hora de falar de negócios! Eu chamei você dessa vez para perguntar sobre uma coisa!\" Ning Xi disse seriamente.",
            "Annie rapidamente respondeu solenemente: \"O que é, irmão Xi? Vou lhe contar tudo o que sei!\"",
            "Ning Xi coçou a cabeça e perguntou: \"É sobre o seu grande chefe. Ele tem agido estranhamente recentemente?\"",
            "Annie ficou atordoada e gaguejou: \"Uhh ... isso ... bem ...\"",
            "Ning Xi perguntou impaciente: \"O que é? Sim ou não, é uma pergunta tão fácil!\"",
            "Annie respondeu imediatamente: \"Irmão Xi, sim\".",
            "\"Sim?!\" Ning Xi de repente endireitou-se. \"Como ele tem agido estranho? Me diga depressa!\""
      ]
}