{
      "Capítulo 385 - Papai É Tão Malvado": [
            "Ning Xi ofegava enquanto corria e se agachou para abraçar o pequeno garoto. Então, enfiou algo em suas mãos e disse: \"Estou tão cansada, que bom que eu consegui! Bebê, pegue isso, eu estava aprendendo com alguns mestres ontem à noite, então eu acordei cedo esta manhã para fazer é uma caixa de bento cheia de amor. É o seu primeiro dia de escola, boa comida pode motivá-lo!\"",
            "Quando na realidade…",
            "Ela tinha inicialmente decidido não vir quando enviou a mensagem na noite passada, mas seu corpo parecia inflexível em não ser controlado por seu cérebro. Ela acordou cedo esta manhã e começou a se movimentar na cozinha.",
            "Quando finalmente percebeu o que estava fazendo, ela já tinha terminado de fazer a mais fofa pequena caixa de bento!",
            "Suspiro, seu coração estava cheio de amor pelo pequeno pãozinho, não havia como ela se controlar!",
            "Especialmente quando pensava em como o coelhinho estaria esperando por ela, e seu rostinho desapontado quando ela não aparecesse, sua alma a deixou.",
            "Infelizmente, seu corpo exausto teve que seguir sua alma para correr até aqui...",
            "\"Sinto muito, bebê! Você esperou muito tempo?\" Ning Xi pediu desculpas.",
            "O pequeno pãozinho apertou a caixa de bento cheio de amor e imediatamente balançou a cabeça para indicar que não estava com raiva.",
            "Ning Xi ficou instantaneamente aliviada. Ela tocou a cabeça do menino e disse: \"Estude bem e ouça o que seus professores dizem!\"",
            "O pequeno assentiu com força.",
            "Mmm, é tão bom ir para a escola!",
            "Ele queria ir para a escola!",
            "Lu Tingxiao não pôde deixar de sorrir ao ver as emoções do filho mudarem mais rapidamente do que o virar de uma página. Ele intencionalmente tentou expô-lo e disse: \"Eu pensei que você disse que não queria mais ir à escola?\"",
            "Quando Pequeno Tesouro ouviu, ele imediatamente ficou tenso e atirou em seu pai um olhar mortal.",
            "Papai é tão malvado! Como ele poderia expô-lo à tia Xiao Xi?",
            "Expor era o caminho das pessoas mesquinhas!",
            "Quando Ning Xi ouviu, ela piscou e rapidamente perguntou: \"Ah? Por que não? Por que você não quer mais ir à escola?\"",
            "Lu Tingxiao nunca gostou de tolerar com os ânimos de seu filho, então ele disse diretamente na frente de seu filho ansioso: \"Ele é muito temperamental\".",
            "O pequeno parecia ter sido atingido por um raio. Ele não ia mais falar com o pai!",
            "O pãozinho olhou nervosamente para Ning Xi e ficou tão ansioso que estava prestes a chorar porque temia que tia Xiao Xi estivesse com raiva e não gostasse mais dele.",
            "Quando Ning Xi ouviu a explicação, ela apenas balançou a cabeça e disse indiferente: \"E daí? Pequeno Tesouro ainda é pequeno! Ser temperamental faz parte do crescimento. Está tudo bem, bebê, você pode continuar sendo temperamental o quanto quiser!\"",
            "O rosto de Pequeno Tesouro brilhava, então ele olhou para o pai ao seu lado.",
            "De fato, tia Xiao Xi me ama mais!",
            "Lu Tingxiao olhou para o filho, depois para Ning Xi e riu baixinho, olhando para baixo: \"Mmm, você está certa\". ",
            "Ele tinha um olhar que parecia dizer: \"Tudo o que minha esposa disse é certo! Estou bem, mesmo que esteja sendo provocado pelo meu filho!\"",
            "O sorriso de Lu Tingxiao era tão impressionante que Ning Xi teve que limpar a garganta e evitar aquele rosto encantador. Ela rapidamente correu para Pequeno Tesouro: \"É hora de ir para a aula, não é? Vá em frente rapidamente, bebê! Não se atrase agora!\"",
            "Pequeno Tesouro olhou para a escola, depois apertou com força a mão de Ning Xi, claramente relutante em deixá-la.",
            "Neste momento, na entrada da escola, ainda havia várias crianças relutantes e seus pais. Eles estavam todos em choque...",
            "Eles assistiram com admiração quando o homem que assustou as crianças mais cedo, pareceu amolecer quando aquela garota apareceu. Sua presença gelada parecia ter derretido e ele parecia... Não mais tão assustador ... E até deu uma sensação calorosa..."
      ]
}