{
      "Capítulo 405 - Este Roteiro É Emocionante!": [
            "“Aquele que está acima de Lu Jingli?” Ling Zhizhi imediatamente balançou a cabeça: “Isso estaria passando dos limites, temo que o Segundo Mestre não goste. Além disso, as pessoas da Corporação Lu não são tão facilmente contactáveis ​​por funcionários humildes como nós.”",
            "Ning Xi sorriu: “Irmã Zhizhi, enquanto passar a fronteira seja um tabu, se fosse outra pessoa, eu nem pensaria nisso, mas é do Segundo Mestre que estamos falando. Você acha que ele realmente se importaria?”",
            "Ling Zhizhi pensou sobre isso: \"Bem...\"",
            "Ning Xi entendeu, Lin Zhizhi era muito cuidadosa ao lidar com as coisas, por isso que elas faziam um ótimo par, ajudando a cobrir as fraquezas uma da outra. Ela então disse: “Irmã Zhizhi, se você está preocupada com o Segundo Mestre, posso garantir que não haverá nenhum problema!”",
            "“Sobre como entrar em contato com alguém da Corporação, coincidentemente eu conheço um… um assistente do Segundo Mestre. Eu poderia pedir a ele para passar uma mensagem em meu e explicar a situação. Não deve ser um problema e, de qualquer forma, é um caso especial desta vez!”",
            "Se ela realmente tivesse que esperar por três meses, ela teria que viajar viajar para a ilha com uma faca e matar Lu Jingli!",
            "Ling Zhizhi pensou sobre isso novamente depois de confirmar que não haveria problemas, ela concordou: \"Ok, você pode ir em frente e tentar!\"",
            "“Ok!”, Ning Xi respondeu alegremente, enquanto colocava sua máscara e óculos de sol: “Então eu vou voltar e ler os roteiros! Vou escolher rapidamente um que eu goste!”",
            "“Ok, tenha cuidado no caminho de volta.” Ling Zhizhi também mencionou: “É realmente problemático que você não tenha transporte, mas apenas seja paciente por alguns dias. Depois que \"O Mundo\" for ao ar, eu vou pedir um carro da empresa para você!”",
            "“Obrigado Irmã Zhizhi! Te amo!\"",
            "...",
            "Depois que ela voltou para casa, Ning Xi sentou na cama e olhou através dos roteiros.",
            "Todos os roteiros que Ling Zhizhi havia escolhido eram ótimos e, o mais importante, todos combinavam com ela.",
            "Em uma comparação gritante com Leng Manyu, que se especializou em filmes artísticos, o plano de Ling Zhizhi era que ela seguisse a rota comercial e de credenciais. Os roteiros que ela escolheu eram de alta qualidade e tinham potencial de negócios.",
            "Ning Xi estava lendo os scripts quando a meia-noite chegou",
            "Havia todos os tipos de gêneros disponíveis: romance, comédia, fantasia, horror e também os tradicionais como \"O Mundo\". Todos os roteiros eram ótimos, mas, por algum motivo, não despertavam o interesse de Ning Xi.",
            "Não havia um roteiro tão fantástico quanto o de “O Mundo” que pudesse deixá-la realmente animada.",
            "Ning Xi revirou novamente e no final, seus olhos pousaram em um roteiro que ela jogou de lado.",
            "O nome do script era \"Eu Só Gosto de Você\". Olhando inicialmente, parecia um velho drama de romance, então ela não estava interessada e colocou de lado.",
            "Hmm, mas todos os roteiros que ela leu eram realmente criativos e tinham pontos únicos, então talvez esse roteiro também seja especial?",
            "Enquanto Ning Xi pensava sobre isso, pegou o roteiro novamente...",
            "Depois de ler, o rosto dela brilhou como um farol!",
            "Uau!",
            "Este roteiro era emocionante!",
            "E ela realmente o tinha deixado de lado antes!",
            "Que erro!",
            "Este roteiro era na verdade o típico drama de romance popular e até usava o CEO dominante no enredo.",
            "O diferencial não era o protagonista masculino dominante, mas a protagonista feminina em cross-dressing!",
            "Cross-dressing: Alguém vestido como o gênero contrário, como garoto vestido como garota, ou garota vestida como garoto (O famoso Trap)"
      ]
}