{
      "Capítulo 42 - Boa noite, minha garota": [
            "Tossindo, Ning Xi olhou para Lu Tingxiao com raiva, como se ele fosse um enorme bastardo.",
            "\"Heh\" O olhar fofo de Ning Xi fez Lu Tingxiao rir, humor ondulando em seus olhos. Ele apagou o cigarro e expirou toda a fumaça antes de virar a cabeça e se inclinar novamente para cobrir os lábios dela.",
            "O primeiro instinto de Ning Xi foi escapar, mas uma mão em sua cintura a manteve imóvel, e aquela voz baixa e rouca estava em seu ouvido novamente. \"Eu vou fazer isso devagar dessa vez.\"",
            "E então, antes que ela percebesse, seus sentidos foram subjugados por beijos ferozes, quase violentos, com sabor de tabaco...",
            "Ning Xi foi beijada até ficar completamente confusa e tonta, como se estivesse flutuando em uma nuvem.",
            "A única coisa que ela ainda estava ciente o suficiente para ter certeza era que esse homem era mais perigoso que os cigarros.",
            "Bang ",
            "O encosto do banco foi baixado e o corpo quente e ardente de um homem a seguiu para baixo.",
            "Ning Xi mal podia respirar, ela sentiu todo o seu corpo começar a cair, mais e mais, mais e mais fundo, até atingir o fundo do oceano...",
            "Quando a pessoa sob ele parou de se mover, Lu Tingxiao levantou a cabeça para ver que ela havia caído no sono e estava roncando um pouco...",
            "Os olhos vermelhos de Lu Tingxiao voltaram ao seu habitual preto, e a raiva flamejante em seu coração desapareceu completamente.",
            "Heh, ele estava louco? Ficando todo sério com um bêbado...",
            "Foram apenas três dias.",
            "Eles só se conheciam há três dias.",
            "Por que ele estava correndo?",
            "Sua atração por essa garotinha não fazia sentido.",
            "A primeira vez que ele colocou os olhos nela, ele teve a sensação louca de que ele havia sido trazido de volta à vida.",
            "Mesmo que eles nunca tivessem se encontrado antes, parecia que ela era alguém que ele conhecia do passado.",
            "No momento em que ele a pegou em seus braços na despensa do bar, ele se sentiu completo, como se ela tivesse sido a única coisa que estava faltando antes em seu mundo.",
            "Ele a queria, toda ela, para ele, e não queria esperar mais um segundo.",
            "Ele não podia se dar ao luxo de perdê-la, então a espera era sua única opção.",
            "Lu Tingxiao pegou um cobertor e um travesseiro na parte de trás e ajustou a temperatura do ar-condicionado antes de se deitar ao lado dela, beijando-a gentilmente na testa.",
            "\"Boa noite, minha garota.\"",
            "De manhã cedo.",
            "Ning Xi acordou com braços quentes envolta dela.",
            "Ela esfregou os olhos um pouco, e através da janela acima de sua cabeça, viu folhas verdes, o sol brilhando entre as lacunas para aquecer seu corpo, o som de pássaros cantando em suas orelhas...",
            "Hm, onde ela estava?",
            "Ela olhou em volta e ficou surpresa ao ver-se dormindo em um carro ou, mais precisamente, nos braços de Lu Tingxiao.",
            "Oh meu maldito Deus!",
            "Ning Xi subiu, batendo a cabeça no teto do carro.",
            "Ela… Lu Tingxiao… em um carro…",
            "Porra, que diabos aconteceu ontem à noite? Por que ela teve que lidar com toda essa porcaria logo depois de acordar?",
            "Era difícil não entender mal o que ela estava vendo!",
            "\"O que você está pensando?\"",
            "Ning Xi mordeu o dedo nervosamente, seu cérebro girando, e respondeu sem pensar: \"Estou pensando se eu realmente fiz sexo no carro com o Grande Rei Demônio na noite passada... isso seria horrível...\"",
            "\"Grande rei demônio... sexo no carro...? Se isso fosse realmente o caso, você acha que ainda teria energia para pular e imaginar coisas ridículas na manhã seguinte?\" O homem parecia que estava rangendo os dentes.",
            "\"AH\" Só agora Ning Xi percebeu que Lu Tingxiao estava acordado. Ela pulou de surpresa e quase bateu a cabeça novamente. Felizmente, Lu Tingxiao antecipou e cobriu a cabeça com a mão grande e forte.",
            "\"Senhor... senhor Lu...\"",
            "\"Use o meu nome.\" Lu Tingxiao soou um pouco frio.",
            "Ela o chamava de \"Mestre Lu\" quando escondia coisas dele e de \"Mestre Xiao\" quando não queria irritá-lo, e ele desprezava os dois.",
            "Talvez ela estivesse imaginando coisas, mas depois de uma noite, ela sentiu que Lu Tingxiao parecia diferente..."
      ]
}