{
      "Capítulo 428 - A Chefe Da Corporação Lu": [
            "\"Hehe, se você quiser algo ainda mais barato... Eu sugiro que você vá para outro lugar. Nós da Tesouro de Jade, não lidamos com produtos de baixa qualidade!\" ",
            "O gerente se afastou ao terminar sua sentença. ",
            "150 mil dólares podem ser um grande negócio para outras pessoas, mas que piada! Ele era o gerente da Tesouro de Jade, onde muitos ricos freqüentavam e ele geralmente conseguia fechar negócios de até alguns milhões, então um acordo de 150 mil não valia seu tempo e atendimento pessoal. ",
            "As lojas como essas geralmente tinham status, felizmente Ning Xi já estava preparada para tal situação. Ela realmente não se importou e apenas se concentrou em selecionar a pulseira. ",
            "A Tesouro de Jade dava às pessoas a garantia de qualidade, por isso, mesmo que fosse barato, ainda assim seria um produto melhor em comparação com o de outras lojas.",
            "De repente, ela ouviu uma voz familiar: \"Tsk, que piada! Apenas admita que você é muito pobre para pagar por elas. Não há necessidade das palavras floridas! Você acha que o gerente é um tolo?\" ",
            "Ning Xi olhou e franziu a testa. Que mundo pequeno! ",
            "A pessoa que acabou de falar era Liang Biqin em sua roupa Chanel, ao lado dela estava Su Yimo em um vestido longo. Como de costume, havia algumas outras garotas atrás delas, todas artistas tentando ganhar um favor. ",
            "\"Deusa Su! O que a traz aqui hoje? Eu estava me perguntando por que os pássaros continuavam cantando na minha varanda hoje! Eu não esperava que eles estivessem comemorando sua chegada!\" O gerente de olhos pequenos rapidamente foi até elas com uma série de lisonjas.",
            "Não era apenas por causa da popularidade de Su Yimo, mas mais importante, ela tinha o maior potencial para se tornar a chefe da Corporação Lu! Como ele poderia se dar ao luxo de cometer erros? ",
            "Isso era devido especialmente a um boato que surgiu recentemente sobre como Lu Tingxiao realmente favoreceu Su Yimo, até mesmo a levando diretamente ao seu escritório. ",
            "Isso não deve estar longe da verdade! Ele pensou. ",
            "\"Deusa Su, por favor, venha! Xiao Yu, traga rapidamente os melhores itens da parte de trás! Xiao Cui, vá e prepare um pouco de chá, use as boas folhas de chá Tie Guan Yin que eu trouxe de volta no outro dia!\" Ele ordenou. ",
            "Kyra: A deusa da misericórdia do budismo, Guan Yin, dá nome a este chá. Ele é um tipo de chá Oolong (chá com baixa oxidação) produzido na província de Fujian, na China. O chá possui um gosto floral e um toque tostado, além de uma doçura interessante e persistente.",
            "Todos os trabalhadores se ocuparam e tentaram falar com Su Yimo. Claro, todo mundo queria estar nos bons livros de sua futura chefe.",
            "Não importa o quão calma Su Yimo era, ela sorria com a tática do proprietário ao dizer: \"Você não precisa fazer muito por mim, só estou olhando em volta\".",
            "Ele rapidamente respondeu: \"Sra. Su, é uma honra poder atendê-la, não é realmente muito!\" ",
            "Liang Biqin olhou triunfante para a solitária Ning Xi, a quem ninguém servia, e sorriu para ele: \"Chefe, você deve ter ensaboado mel em sua boca. Quão doce são as suas palavras!\" ",
            "\"Sra. Liang, tudo que eu digo vem do meu coração!\" Enquanto falava, ele trouxe os itens que a funcionária havia retirado e cuidadosamente os exibiu na frente de Su Yimo. ",
            "Su Yimo casualmente pegou uma pulseira de jade deslumbrante: \"Novos itens? Não me lembro de ter visto da última vez que vim aqui\".",
            "\"Você tem olhos aguçados Sra. Su. De fato, um novo lote de produtos acaba de chegar e todos eles são da melhor qualidade! Claro, eles ainda não são dignos de sua identidade! Mas se você não se importar, simplesmente escolha alguns!\" O proprietário esfregou as mãos na expectativa de seu futuro brilhante à frente dele."
      ]
}