{
      "Capítulo 430 - Alguns Cães Estão Mordendo Sua Mulher": [
            "Ao mesmo tempo, em uma loja que vendia itens de luxo em frente a Tesouro de Jade. ",
            "\"Mestre Mo... Mestre Mo ... você ainda quer essa camisa?\" o gerente da loja perguntou cuidadosamente. ",
            "O homem que ele questinava parecia robusto, vestido com uma roupa casual. Ele tinha uma mão no bolso enquanto olhava para a comoção na loja oposta: \"Além dos poucos que eu escolhi, me consiga qualquer outra coisa que você acha que combina!\" ",
            "\"Tudo bem! Mestre Mo, eu vou te dar a fatura agora. Devo enviar para o seu endereço, como de costume?\" ele perguntou alegremente. ",
            "\"Mmm, envie!\" Mo Lingtian respondeu-lhe sem entusiasmo e continuou olhando para a Tesouro de Jade. ",
            "Ele então pegou seu telefone para fazer uma ligação. ",
            "\"Sim?\" respondeu o outro lado da linha em seu habitual tom frio.",
            "\"Ei, Lu Tingxiao, ouvi dizer que você foi para a Filadélfia a trabalho. Por que você está indo para um lugar tão desinteressante? Por que não se juntar à turma e se divertir no oceano?\" ",
            "A ligação ficou muda. ",
            "A pessoa realmente desligou na cara dele... ",
            "\"Droga!\" Mo Lingtian olhou para o celular incrédulo. Droga! Como se atreve a desligar ",
            "Mo Lingtian ligou de novo, ele começou a repreender no momento em que a ligação foi atendida: \"Vai se danar, Lu Tingxiao! Será que é preciso muito esforço para falar comigo? Você acabou desligar na minha cara!\" ",
            "\"Talvez você queira ser cortado pela segunda vez?\" a voz por telefone questionou seriamente. ",
            "Se ele continuasse jorrando porcaria, ele seria realmente interrompido novamente...",
            "Mo Lingtian cerrou os dentes e olhando para as poucas mulheres do lado oposto, ele disse com raiva: \"Porra! Eu estava tentando ser legal e informá-lo que alguns cães malucos estão mordendo sua mulher! Ainda assim, você me trata desse jeito! Onde está sua consciência?\" ",
            "Houve uma pausa por um tempo, então uma palavra foi pronunciada: \"Quem?\" ",
            "Mo Lingtian orgulhosamente disse-lhe: \"Você acha que eu não sabia que você escondeu isso de mim? Não é a celebridade popular? Qual é o nome dela mesmo ... Oh certo, Ning Xi! Ontem à noite, eu acidentalmente cliquei em um site popular de streaming, e adivinhe o que eu vi? Eu enlouquecendo, vi aquela celebridade transmitindo um jogo ao vivo da sua sala de estudo! Eu lhe digo, eu...\" ",
            "A voz fria e dura de Lu Tingxiao o interrompeu:\" Por favor, chegue aos detalhes. ",
            "\"Ei! É realmente ela! Você realmente disse cinco palavras!”",
            "\"Mo Lingtian!\" a voz ameaçou com um grunhido. ",
            "Mo Lingtian sabia que algo não estava certo. Ele adivinhou que ele provavelmente estava lidando com alguma situação de emergência do outro lado, então ele parou de brincar e disse: \"Local - sua loja de enfeites de jade, Tesouro de Jade. Pessoas - sua verdadeira namorada Ning Xi, e sua suposta namorada Su Yimo junto com o bando dela! Está claro o suficiente? Precisa de mais detalhes?\" ",
            "O telefonema foi encerrado novamente. ",
            "Mo Lingtian resmungou: \"Droga! Que pessoa ingrata!”",
            "O gerente da loja aproximou-se radiante: \"Mestre Mo, as camisas foram todas embaladas!\" \"Mmm.\" Mo Lingtian assentiu, mas não saiu imediatamente. Em vez disso, ele ordenou: \"Arranje-me uma cadeira agora mesmo!\" ",
            "\"Ah? Uma cadeira?\"",
            "\"O quê? Depressa! Você tem uma ótima visão aqui. Você tem alguma objeção sobre mim sentado apreciando a vista?\" ",
            "Kyra: aproveita e pede uma pipoca e Coca-Cola",
            "\"Não! Eu vou buscar uma para você! Agora mesmo!\" O gerente enxugou o suor da testa e foi rapidamente buscar uma cadeira. ",
            "Essas pessoas ricas gastam muito, mas com certeza não são fáceis de servir!"
      ]
}