{
      "Capítulo 44 - Despertando as Habilidades de Paquera": [
            "Só depois que Ning Xi se acalmou ela percebeu que chorava nos braços de Lu Tingxiao por quase meia hora.",
            "‘Porra… que diabos…’",
            "Ela chorava apenas quando atuava, fazia cinco anos desde a última vez que chorou de verdade.",
            "\"Uh, me desculpe, sujei suas roupas ...\" Ela ficou muito envergonhada quando viu a bagunça que fez na camisa dele com as lágrimas.",
            "Lu Tingxiao disse com uma sugestão de sorriso: \"Foi uma honra para a minha camisa.\"",
            "Ning Xi ficou atordoada e seu coração ficou louco.",
            "Ela sempre achou que Lu Tingxiao era o tipo de gênio que tinha um QI alto, mas baixo QE.",
            "Ela nunca poderia ter imaginado que o Grande Rei Demônio poderia flertar tão suavemente!",
            "Ela estava com ciúmes! Ele era melhor do que ela era!",
            "Lu Tingxiao estendeu a mão para alisar os cabelos em um gesto natural. \"O que você vai fazer a seguir? Procurar uma coxa grande?\"",
            "Ning Xi piscou, sem entender. \"Huh? Procurar que coxa?\"",
            "\"Ontem à noite, você disse que ia procurar uma coxa grande e grossa, até rejeitou a minha como não grossa o suficiente.\" Lu Tingxiao deu-lhe um olhar profundo e significativo.",
            "\"Tosse, tosse...\" Ning Xi quase morreu engasgando com sua própria saliva.",
            "‘Porra, não havia fim para as coisas ridículas que aconteceram na noite passada?’",
            "\"Mestre Xiao, não leve a sério isso, eu estava muito bêbada ontem à noite. Não tem como suas coxas não serem grossas o suficiente, as suas são as mais grossas da capital!\" Ning Xi disse obsequiosamente, mas então ela percebeu que suas palavras poderiam ser um pouco ambíguas.",
            "Sua bajulação colocou Lu Tingxiao de bom humor que dançou em seus olhos. \"Então por que você não abraça a minha?\"",
            "\"Eu, eu, eu...\" Ning Xi tropeçou em suas palavras.",
            "Lu Tingxiao esfregou a cabeça e finalmente decidiu parar de provocá-la. ",
            "\"Chega, eu não vou te provocar mais. Saia do carro e durma dentro de casa. Então você terá mais energia para enfrentar seus problemas. Ou você quer ficar um pouco mais com sua queridinha?\"",
            "\"Não, não, vamos voltar para a casa!\" Ning Xi estava naturalmente ansiosa para sair do carro.",
            "Quando Lu Tingxiao saiu do carro, ele parou na porta de repente.",
            "Ning Xi coçou a cabeça. \"O que é isso?\"",
            "Lu Tingxiao andou com passos largos em direção a um pedaço de folhagem.",
            "Ning Xi seguiu curiosamente e então viu...  O Segundo Jovem Mestre Lu, dormindo esparramado no mato com uma câmera em seus braços.",
            "Ela sabia que a Glory World possuía não apenas uma empresa de gerenciamento, mas também mais de trezentos meios de comunicação, e o Segundo Jovem Mestre Lu também era o chefe dos paparazzi.",
            "Mas esse cara estava indo um pouco longe demais, chegando a colecionar fofocas sobre seu próprio irmão...",
            "Os lábios de Ning Xi se contraíram levemente. \"Devemos acordá-lo? Ele não vai pegar um resfriado dormindo assim?\"",
            "Lu Tingxiao assentiu e depois o chutou com força.",
            "Lu Jingli acordou com um \"ai!\"",
            "Assim que acordou, começou a chorar. \"Você é demais, por que as janelas do carro são tão impenetráveis! Não importa o que eu fiz, não consegui ver nada lá dentro!\"",
            "Lu Tingxiao olhou pelo nariz para o irmão ridículo. \"Venha ao meu escritório mais tarde. Tenho algo para discutir com você.\"",
            "\"Oh...\" Lu Jingli esfregou os olhos e se levantou, e então olhou para trás e para frente entre eles, resmungando. \"Por que o carro não tremeu? Eu perdi algo? De jeito nenhum! Com a resistência do meu irmão, deveria ter sido balançado a noite toda...\"",
            "Ning Xi: \"Por que você sabe como é o vigor do seu irmão e por quanto tempo ele pode aguentar...?\"",
            "‘É fácil para as pessoas entenderem errado, ok?’",
            "Lu Jingli coçou a cabeça. \"Porque ele pode me bater a noite toda!\"",
            "Ning Xi: \"…\"",
            "‘Tudo bem, você ganhou!’",
            "Depois de voltar para o quarto que Lu Tingxiao tinha arranjado para ela, ela estava completamente sem palavras.",
            "Em apenas um dia e meio, ele conseguiu que o quarto fosse completamente decorado.",
            "O estilo original cool e minimalista do quarto foi substituído por tons quentes. Não apenas isso, havia uma gama completa de roupas no armário e todas do seu tamanho, de pijamas a roupas casuais, vestidos de noite com acessórios e bolsas iguais, todas as edições top limitadas...",
            "Isso era... riqueza desumana..."
      ]
}