{
      "Capítulo 438 - Poderia Estar Relacionado com YS?": [
            "Na manhã seguinte. ",
            "Não houve trabalho naquele dia, então Ning Xi foi para uma corrida matinal e comprou o café da manhã para si mesma. ",
            "Enquanto caminhava para casa, sentiu-se desconfortável. ",
            "Parecia que alguém estava seguindo ela... ",
            "Ning Xi não enlouqueceu. Em vez disso, ela calmamente tomou alguns caminhos mais irregulares para poder se livrar do perseguidor e se esconder. ",
            "Logo, uma grande sombra apareceu em frente à passarela. Ning Xi chegou a tempo de se apressar e subir nas costas dele para trancar os braços da pessoa em um aperto mortal: \"Quem é você?\" ",
            "O homem se virou e ela engasgou: \"Você de novo?\" ",
            "Ele era o cara que veio ontem à noite, Xiong Zhi. ",
            "Ela pensou que ele a deixara sozinha. Quem teria imaginado que ele simplesmente mudou seu método de proteção.",
            "Ning Xi soltou um longo suspiro: \"Eu não disse que não vamos começar a filmar tão cedo? Não pelo menos por mais um ou dois meses! Você pode relaxar!\" ",
            "\"Senhorita, estou apenas cumprindo as ordens do meu chefe\", respondeu Xiong Zhi com naturalidade. ",
            "Ning Xi esfregou as têmporas sem ajuda. Lu Tingxiao tinha um homem tão confiável sob ele. ",
            "Enquanto Ning Xi pensava em como convencê-lo, Xiong Zhi de repente pegou seu telefone. Sua expressão era de incerteza e ele murmurou: \"Por que o chefe me pediu para ir até lá?\" ",
            "\"Chefe? Que chefe? Você quer dizer Lu Tingxiao?\" Ning Xi estava esperando pela resposta de Lu Tingxiao desde a noite passada e se sentiu preocupada. Agora que havia algumas novidades sobre Lu Tingxiao, ela não pôde deixar de dar uma olhada.",
            "A mensagem dizia: \"Do próprio patrão: todos, não importa onde você esteja, reúnam-se imediatamente: O Arsenal, Filadélfia, América. Coordenadas XXX ... “",
            "A mensagem foi enviada por alguém chamado Irmão Hao, provavelmente um dos homens de Lu Tingxiao.",
            "Ning Xi congelou depois que ela viu a mensagem ... ",
            "Filadélfia, América! ",
            "Merda! Lu Tingxiao tinha realmente ido para Filadélfia! ",
            "Não era em algum lugar da Filadélfia que aquele bastardo do YS estava? ",
            "E a mensagem mencionava um arsenal! Por que Lu Tingxiao repentinamente convocaria seus homens para O Arsenal? ",
            "Poderia estar relacionado com esse cara? ",
            "Se fosse verdade, seria um grande problema.",
            "Xiong Zhi afastou o telefone e disse a Ning Xi com uma voz apressada: \"Senhorita, preciso ir para a Filadélfia agora. Por favor, aguarde meu retorno antes de começar a filmar\". ",
            "Ning Xi estava ficando cada vez mais ansiosa e levantou a voz: \"Eu já disse que isso não vai acontecer tão cedo! O que aconteceu com Lu Tingxiao? Ele não viajou a trabalho? Por que isso está relacionado a um arsenal agora?”",
            "Xiong Zhi tinha uma expressão conturbada quando percebeu que Ning Xi tinha visto o conteúdo da mensagem: \"Senhorita, eu não posso te dizer agora, não tenho mais tempo para explicar, por favor, me perdoe.\" ",
            "Ele então fugiu o mais rápido que pôde. ",
            "Apesar de ser tão robusto quanto um urso, ele realmente saiu rapidamente... Ning Xi estava preocupada. Porra, o que poderia ter acontecido com Lu Tingxiao?",
            "Um pensamento surgiu em sua mente. Em vez de se preocupar e esperar, por que não segui-lo? ",
            "Seria melhor se nada acontecesse. No máximo, ela voltaria em silêncio. No entanto, se algo realmente tivesse acontecido... ",
            "Finalmente, Ning Xi olhou para a direção que Xiong Zhi foi e tomou uma decisão. Ela rapidamente correu para o andar de cima para pegar seu passaporte e correu para o aeroporto sem mais demora.",
            "Ao chegar ao aeroporto, Ning Xi procurou o vôo mais provável que Xiong Zhi poderia ser levado para a Filadélfia. Como esperado, ele reservara o próximo vôo para a Filadélfia, então ela também comprou um bilhete e o seguiu sem ser detectada. ",
            "O ar frio os cumprimentou quando saíram do avião.",
            "O clima da Filadélfia naquele dia não era muito bom. Estava chuviscando e Ning Xi podia sentir o perigo no ar com as sinistras nuvens movendo-se lentamente pelo céu. ",
            "Depois que eles saíram do avião, Ning Xi escondeu sua presença. Provavelmente porque Xiong Zhi estava com pressa ele não percebeu Ning Xi seguindo ele..."
      ]
}