{
      "Capítulo 441 - Um Jogo Interessante": [
            "A mulher estrangeira andou firme, mas rapidamente, seu traje apertado exibia sua figura esbelta. ",
            "\"Sua bruxa, você se atreve a me enfrentar sem uma arma? Vou te derrubar agora mesmo!\" gritou o homem de Shi Xiao, o suor escorria de sua testa quando sua jovem e corajosa alma lhe deu coragem para encará-la. ",
            "Ela o sacudiu sem uma palavra. ",
            "O homem enlouqueceu, estimulado pelo pensamento de que todos iriam morrer de qualquer maneira. Seu único objetivo em sua mente furiosa era levar essa mulher com ele! ",
            "O homem rugiu e correu em direção à senhora, erguendo o punho para pousar um golpe em sua cabeça.",
            "Antes que o homem pudesse chegar a um metro dela, uma sombra escura passou zunindo por ele. Ele ouviu o som da brisa antes de registrar uma dor aguda em sua mandíbula. Como um papagaio quebrado, ele caiu em um pilar de aço, fazendo um barulho alto. ",
            "\"Dro… ga ...\" ",
            "O homem estava tentando se levantar do chão, mas não tinha forças para se apoiar. Seu rosto estava cheio de sangue e seus dentes foram esmagados também, fazendo com que ele não soasse coerente. ",
            "A mulher estrangeira gentilmente levantou o pé para chutar, sem expressão.",
            "Sua vítima não viu nada além de Xiong Zhi e Shi Xiao serem espectadores de toda a cena. Antes que o homem pudesse se aproximar, a dama soltou um rápido e poderoso chute frontal em sua mandíbula com uma força tão grande que eles não tiveram dúvidas de que ela era treinada profissionalmente! ",
            "\"Isso foi provavelmente um chute de taekwondo... mas para uma mulher ter tanta força e precisão... que raro!\" Shi Xiao resmungou, seus olhos brilhando em fascinação e terror ao mesmo tempo. ",
            "Ao longo de todos esses anos, Shi Xiao aprendeu a maioria das técnicas de assassinato e reconheceu algumas boas habilidades em sua execução. No entanto, se tivesse sido ele, ele ainda seria capaz de derrubá-la. Infelizmente, havia inúmeras armas apontando para eles agora, e as conseqüências seriam mortais se ele agisse descuidadamente!",
            "\"Eu não preciso de uma arma para te matar, eu só preciso das minhas mãos\", repetiu a senhora, andando atrás do homem sem expressão, e sem dar ao homem uma chance de dizer qualquer coisa, ela envolveu seu antebraço no pescoço dele e o sufocou até a morte. ",
            "O outro homem da equipe de Shi Xiao ficou pálido, sem se atrever a dizer nada e tentando o seu melhor para não atrair qualquer atenção. ",
            "\"Hahaha, porcos sendo porcos! Alice tem uma faixa vermelha no taekwondo! Idiotas, porcos estúpidos!\" o careca riu. ",
            "\"Firo, é faixa vermelha-preta, não vermelha!\" corrigiu a dama. ",
            "\"Oh... minha querida Alice, foi mal, é vermelha-preta. Isso é melhor do que a vermelha, e você vai pegar sua faixa preta em breve! Você está certa!\" o careca disse desculpando-se. ",
            "\"O que vocês querem?!\"",
            "\"Hahaha, não se apresse, eu quero jogar um jogo interessante com seus porcos idiotas\", disse o homem careca, sinalizando para a dupla na frente dele. ",
            "Logo, os dois homens estrangeiros pegaram duas caixas pesadas, colocando-as ao lado de Xiong Zhi e Shi Xiao. \"O que isto significa?\" As sobrancelhas de Shi Xiao se fecharam. \"É simples, tem algumas armas dentro. Elas são bastante difíceis de reconhecer e se você errar, eu mato um de vocês. Jogo limpo\", o homem careca encolheu os ombros. "
      ]
}