{
      "Capítulo 442 - Como Ela Chegou Aqui?": [
            "Nesse ponto, Shi Xiao e Xiong Zhi entenderam que esses estrangeiros os tratavam como entretenimento, como um gato brincando com um rato antes de finalmente terminar sua vida. ",
            "\"E se formos capazes de reconhecê-las?\" Shi Xiao perguntou. ",
            "\"Reconhecê-las?\" O careca obviamente não havia pensado nisso. ",
            "\"Oh, se você for capaz de reconhecê-las, então você pode ficar vivo por mais algum tempo, e você continuará a olhar para mais armas. Eu acho que eventualmente haverá armas que não são familiares para você, hahaha\" o careca riu triunfantemente. ",
            "Embora dentro deles houvesse uma tempestade de fúria, eles tinham que cooperar com esses homens e tentar ganhar mais tempo. Caso contrário, eles poderiam ser mortos imediatamente se não cumprirem!",
            "Mas no momento em que Xiong Zhi e Shi Xiao abriram a caixa, ambos ficaram perplexos. ",
            "Eles não tinham ideia do quais eram as armas de fogo na caixa. Mais especificamente, eles nunca tinham visto nenhuma delas antes! ",
            "\"Isso...\" Shi Xiao se sentiu impotente. ",
            "\"E agora? Você não pode reconhecê-las? Hahaha, vamos seguir as regras, então eu vou começar matando um de vocês.\" O careca levantou os braços e apontou sua arma para Xiong Zhi, então como se indeciso, ele moveu-a para apontar para Shi Xiao, e ele repetiu isso algumas vezes... ",
            "De repente, uma voz apareceu do nada dentro do arsenal. ",
            "\"Eu vou fazer isso\", anunciou Ning Xi, indo até a caixa. ",
            "Os estrangeiros ficaram surpresos com a aparição de Ning Xi, pois não haviam detectado a presença dela e não tinham ideia de como ela chegou aqui!",
            "Além dos estrangeiros, Xiong Zhi e Shi Xiao ficaram chocados também. Essa mulher... como ela entrou aqui ?! ",
            "\"Você?!\" Shi Xiao olhou para Ning Xi com raiva. Finalmente, ele gritou: \"Como você entrou aqui?\" ",
            "Ning Xi ignorou seu rugido e se concentrou nas armas, seu rosto hipnotizado pelas armas de fogo. ",
            "\"Xiong Zhi, o que há com esta mulher! Você trouxe uma atriz aqui em um momento tão crucial?! O que há de errado com você?\" Shi Xiao rugiu para Xiong Zhi. ",
            "Xiong Zhi ficou confuso com o que aconteceu também. Ele não tinha a menor ideia de que Ning Xi estivera aqui o tempo todo. ",
            "\"Ela acha que é tudo um ato? Droga! Diga-me, ela pensa que isso é tudo encenação!?\" O rosto de Shi Xiao ficou sombrio.",
            "\"Eu não sei... ela me seguiu em segredo!\" Xiong Zhi tentou explicar. ",
            "\"Desgraçado!\" Shi Xiao amaldiçoou, em seguida, lançou um olhar para Ning Xi: \"Você é apenas uma atriz, o que você sabe? Suma!\" ",
            "\"Você ... você quer morrer?\" Ning Xi de repente se virou para encará-lo e deu-lhe um olhar frio. ",
            "\"Hahaha, conflito dentro do seu próprio time, ótimo! Eu gosto disso, me dê mais!\" o careca disse em emoção. ",
            "\"Pobrezinha, o medo fez com que perdessem a cabeça\", disse a estrangeira, friamente. ",
            "\"Suas respostas não contam, eu farei isso!\" Shi Xiao não teve escolha senão fazê-lo. Como ele poderia colocar suas vidas nas mãos dessa atriz estúpida? Ela pode realmente pensar que isso é tudo encenação!",
            "O careca balançou a cabeça negativamente: \"Não, não, não. Ela já disse que ia fazer isso. Se você quer mudar a pessoa que vai responder agora, eu vou aceitar isso e matar um de vocês.\" ",
            "As narinas de Shi Xiao explodiram em frustração quando ele olhou para Ning Xi ferozmente e imaginou matá-la com as próprias mãos agora. ",
            "Ele não conseguia entender por que seu chefe carismático, o grande Lu Tingxiao, que o convenceu a jurar sua lealdade, se apaixonou por essa estúpida atriz!",
            "Ning Xi ignorou Shi Xiao e casualmente pegou uma pistola requintada da caixa. Ela confiantemente disse: \"Glock 17,pistola austríaca, usada exclusivamente pelos militares austríacos. Comprimento total de 185 milímetros, cerca de 600 gramas de peso, e se eu não estiver errada, o comprimento do cano deve ser 114 milímetros. Pode carregar até 17 balas, e tem um alcance de tiro de até 72 metros.\""
      ]
}