{
      "Capítulo 465 - Foi muito atraente": [
            "Fora da sala de audição.",
            "No começo, todos as artistas que estavam esperando do lado de fora ouviram as críticas furiosas de Cook, depois de repente se acalmaram, e o que se seguiu foi uma representação emocional de Guqin...",
            "Um dos artistas zombou: \"E aqui eu estava pensando que truque assassino Ling Zhizhi se preparou! Acontece que ela também tocou o Guqin como Li Yueling! Com Li Yueling tendo ido antes dela, ela não está apenas pedindo para ser insultada? Os padrões profissionais de Ling Zhizhi são realmente cada vez mais indignos. um pequeno papel de assistente, eu ficaria preocupado em deixá-la assumir!\"",
            "Alguns dos que sabiam um pouco mais sobre música franziram a testa e disseram: \"Essa música parece ser uma música mais difícil do que a que Li Yueling tocou anteriormente ... mas acho que mesmo que fosse assim, não haveria muita utilidade...\"",
            "Li Yueling era mais versada com o Guqin, então, quando ouviu o toque suave e habilidoso da música difícil, ficou nervosa por um segundo. No entanto, ela rapidamente recuperou sua arrogância novamente: \"Irmã Ling, mesmo que a novata da vila não soubesse melhor, certamente você saberia? Para um instrumento tão elegante como o Guqin, antigamente, eles precisavam limpar as mãos. com incenso e vestindo roupas adequadas por respeito antes mesmo de tocar no Guqin. Com base no que ela usava, ela está praticamente insultando a história chinesa... ah, espero que ela seja repreendida por Cook!\"",
            "Todo mundo ouviu o que Li Yueling havia dito e concordou com ela.",
            "Ling Zhizhi permaneceu incomodada e concentrada em aguardar os resultados de Ning Xi.",
            "Quando Ning Xi não foi perseguida por Cook no momento em que começou a tocar, isso indicou aos presentes que ela já havia dado o primeiro passo para o sucesso.",
            "Só que... A ideia de Ning Xi ainda era um pouco arriscada ...",
            "Ela ainda não tinha total confiança sobre como o resultado final iria acontecer ...",
            "Vários momentos depois, quando a música terminou, não houve uma bronca estridente. Cook ouviu tudo. Na verdade, estava silencioso.",
            "Todqs se entreolharam, elas só podiam continuar esperando. O tempo passou ainda mais do que quando eles esperavam que Li Yueling saísse do corredor...",
            "Algumas pessoas começaram a ficar impacientes e ansiosamente andavam de um lado para o outro, respirando: \"O que eles estão fazendo lá dentro? Por que ela ainda não saiu?\"",
            "\"Quem sabe? É provavelmente porque o diretor está muito irritado com ela que uma ou duas frases não são suficientes para expressar seu ódio!\"",
            "\"Cook é um dos dez principais diretores de publicidade do mundo e é conhecido por seu temperamento. Acho que desta vez até o Glory World será arrastado!\"",
            "...",
            "Ao mesmo tempo, dentro da sala de audição.",
            "Depois que Ning Xi terminou de explicar sua interpretação da nobreza, Cook a aprovou e finalmente decidiu descobrir mais sobre a identidade de Ning Xi.",
            "Ele pegou os detalhes do candidato de seu assistente e viu um nome familiar que o fez ofegar de surpresa agradável: \"Ning Xi... oh meu Deus! Você é Meng Changge!\"",
            "\"Meng Changge... Sim, esse é um personagem de um dos filmes em que eu estava envolvido\", ela reconheceu. Ling Zhizhi mencionou que ela havia enviado seu clipe de 'O Mundo', então Ning Xi não ficou muito chocado com a reação dele em relação ao nome dela, mas ela se perguntou se a expressão de Cook estava um pouco exagerada.",
            "\"Querida Senhorita. Ning, a primeira vez que vi Meng Changge, fiquei muito atraído pelo personagem e mal podia esperar para assistir a este filme. Você poderia me dizer quando será lançado nos cinemas?\"",
            "Cook parecia um pouco culpado por ter pensado nela como um incômodo no começo. Ela parecia muito diferente quando vestida com roupas antigas e roupas mais contemporâneas. Ele não a reconheceu imediatamente e quase a perseguiu no começo.",
            "Para um ator, o momento mais feliz seria definitivamente quando o personagem do filme recebe reconhecimento, então Ning Xi respondeu educadamente: \"O filme ainda está em edição de pós-produção, então também não tenho certeza da data real de lançamento. Provavelmente daqui a um mês! Diretor Cook, muito obrigado pelo seu amor pelo personagem!\""
      ]
}