{
      "Capítulo 466 - Uma Colaboração  Esplêndida": [
            "\"Não, não, não, ela merece meu louvor...\"",
            "Embora Meng Changge fosse protagonista do filme, ela tinha um tipo de elegância que se destacava dos outros personagens, e foi por isso que ele escolheu um novato como Ning Xi entre a multidão de estrelas da lista A.",
            "Cook não esperava que seu desempenho hoje fosse tão extraordinário. Foi de fato uma surpresa inesperada.",
            "Cook pareceu arrependido e pediu desculpas: \"Senhorita Ning, me desculpe. Por causa da minha ignorância e superficialidade, quase perdi seu talento requintado... você está certa, a verdadeira nobreza é parte integrante de qualidades carismáticas e não exclusivamente uma questão de posses!\"",
            "Cook levou o Ning Xi para examinar as fragrâncias exibidas nas prateleiras, explicando: \"Por duas décadas, a marca Noble foi passada de geração em geração e insiste em manter as técnicas finas de destilação de aromas. Ingredientes escolhidos para fazer com que cada perfume provenha das melhores regiões, aprimorando assim o acordo tácito de que nossas fragrâncias são para os merecedores aristocratas!”",
            "\"Estou muito honrado por fazer um anúncio para uma marca como essa. Para incorporar completamente o charme de Noble, tenho uma demanda muito rigorosa pelo porta-voz. Graças a Deus que cruzamos o caminho, você e eu. Estou confiante de que será uma colaboração esplêndida...\"",
            "Enquanto observava Cook conversando sem parar com Ning Xi, o assistente teve que se aproximar do lado e lembrá-lo suavemente: \"Diretor, ainda há muitas pessoas esperando do lado de fora! Devo informar o próximo candidato?\"",
            "Cook parou de repente e disse rapidamente: \"Não há necessidade, a senhorita Ning é a porta-voz que eu quero. Você pode pedir a todos para sair.\"",
            "Fora da sala de audição.",
            "Os artistas assistiram ansiosos quando a porta finalmente se abriu e o assistente de Cook saiu.",
            "\"Senhoras honoráveis, o porta-voz da Noble foi escolhido, então a audição de hoje termina aqui. Obrigado a todos por terem vindo até aqui. Depois disso, o grupo Noble organizará ótimas férias de três dias para todos. Esperamos que todos gostem das boas lembranças!\"",
            "Todos ficaram surpresos, especialmente aqueles que nem haviam ido a um teste.",
            "\"O quê? Já foi escolhido?\"",
            "\"Mas nós nem sequer fizemos o teste!\"",
            "Embora fosse difícil aceitar o fato, a maioria deles tinha visto isso acontecer.",
            "Muitos artistas de alto nível ficaram até aliviados por não terem que se envergonhar nas audições. Eles foram educadamente até Li Yueling e cumprimentaram: \"Yueling, parabéns a você!\"",
            "\"Se foi Yueling quem recebeu esse apoio, eu ficaria convencida!\"",
            "Li Yueling levantou-se com elegância e aceitou os desejos de felicitações da multidão. Ela foi até o assistente para dizer: \"Obrigado pelo reconhecimento do diretor Cook. Não vou decepcioná-lo!\"",
            "Embora o chinês do assistente não fosse tão fluente quanto o de Cook, ele podia sentir que algo estava errado. Ele corrigiu: \"Não, não, não, senhoras bonitas, acho que vocês entenderam errado!\" ",
            "\"Errado? O que há de errado?\" ",
            "Todo mundo estava confuso. ",
            "\"O porta-voz da Noble a quem o diretor Cook escolheu não é a senhorita Li Yueling, mas a senhorita Ning Xi\", o assistente diminuiu a velocidade do discurso e usou o chinês para responder claramente.",
            " \"O quê? Ning Xi?! Aquela que se vestia como um mendigo?\"",
            "\"Você está de brincadeira?\"",
            "Quando Li Yueling ouviu isso, seu rosto ficou vazio e ela sondou: \"Senhor Assistente, houve um mal-entendido? Você tem certeza que o Sr. Cook disse que era Ning Xi?\"",
            "Elas já haviam relatado as boas novas a Li Yueling, mas agora ele estava dizendo a elas que o papel de porta-voz não fora para Li Yueling. Nem mais ninguém, mas aquela garota da aldeia Ning Xi que Li Yueling estava ridicularizando?",
            "O assistente assentiu com confiança: \"Não estou enganado, foi o número 15, senhorita Ning Xi, que acabou de entrar mais cedo\"."
      ]
}