{
      "Capítulo 468 - Para visitar alguém": [
            "Devido ao próximo anúncio de perfume, Ning Xi precisou ficar um tempo em Los Angeles.",
            "Aproveitando a oportunidade, ela tinha algo muito importante a fazer...",
            "Ela queria visitar alguém.",
            "Ning Xi viajou para a cidade St. Bernard, perto de Los Angeles.",
            "Ninguém a reconheceria em tal área, então ela não se incomodou em se disfarçar ou até mesmo se maquiar. Ela simplesmente vestiu uma camiseta branca simples e confortável e um jeans.",
            "A cidade de St. Bernard havia sido nomeada a cidade mais perigosa do país M por cinco anos seguidos, onde grupos de baixa renda se reuniam e a cidade era o principal caminho dos contrabandistas, foi considerada a área mais violenta de todo o país.",
            "Ning Xi teve que pagar o dobro da tarifa normal antes que o motorista estivesse disposto a ir para lá. De fato, ele só dirigiu até a fronteira de ambas as cidades e não ousou continuar em frente. Ele esperou que Ning Xi descesse do carro e depois partiu imediatamente.",
            "Ruínas abandonadas se proliferaram na cidade, onde a maior parte do lugar estava cheia de prédios curtos e em ruínas e aterros abandonados. Nos becos escuros, as negociações do mercado negro eram uma visão comum.",
            "No entanto, a indústria do entretenimento estava crescendo. Embora já fosse tarde da noite, ainda era muito animada, e em todos os lugares havia imagens e sons de bebida, jogos e apostas.",
            "Os pedestres nas calçadas eram na maioria homens musculosos, com tatuagens de aparência feroz, e olhavam cruelmente para quem passava por eles. As mulheres, por outro lado, usavam o mínimo possível para exibir seus corpos esbeltos e sexy, seus rostos fortemente alinhados com maquiagem pesada esfumaçada.",
            "Quando Ning Xi entrou em St. Bernard tarde da noite, vestida tão inocentemente quanto uma colegial, ela era praticamente um coelhinho branco caminhando entre um bando de lobos sedentos de sangue.",
            "Na beira da estrada, um par de olhos vigilantes avaliou esse estranho que de repente entrou em seu território.",
            "Na boca de Ning Xi havia um pirulito e ela usava fones de ouvido. Ela caminhou pelos becos despreocupadamente, como se estivesse andando em uma calçada normal e segura.",
            "Por causa de quão despreocupada ela parecia, parecia pertencer ao bairro. Os olhos que a observavam estavam apenas avaliando e ninguém realmente a procurou para encontrar falhas.",
            "Afinal, se ela ousasse aparecer tão tarde da noite em St. Bernard, mesmo que fosse realmente apenas uma criança, ela definitivamente não seria alguém normal. Ela provavelmente tinha muita força por trás, e o menor dos conflitos se tornaria mortal para quem a atacasse.",
            "Ela caminhou por um labirinto de favelas complicadas, então sua visão da área ao seu redor começou a se expandir. Ela não estava longe do centro da cidade e, quanto mais perto se aproximava da região central, mais moderna era.",
            "Era ali que morava a figura mais respeitada de St. Bernard.",
            "Com apenas um ano de intervalo desde a última vez que ela foi lá, as mudanças não foram terrivelmente significativas. Com base em sua memória, Ning Xi logo alcançou um prédio que ficava independente dos outros. Este edifício foi cercado por uma selva espessa, de aparência escura, como se fosse o palácio da bruxa em um mundo de contos de fadas. O prédio estava escuro, sem luzes acesas. Eles poderiam estar dormindo? Ou o proprietário não estava por perto? Ning Xi abriu o portão do pátio para alcançar a porta do prédio e tocou a campainha. O toque na noite quieta foi extremamente abrupto. Ela esperou um pouco, mas não houve resposta. Ela tocou mais duas vezes, mas estava quieto por dentro e ninguém abriu a porta.",
            "Ning Xi coçou a cabeça, depois olhou para os vasos de flores sob as janelas e contou o terceiro vaso. Então, ela procurou as chaves debaixo do terceiro pote.",
            "Haih... esse padrão de esconder as chaves... realmente nunca mudou.",
            "Quando pegou as chaves, Ning Xi abriu a porta para entrar.",
            "Encontrou as luzes da casa para acendê-las e depois subiu e desceu a casa inteira para olhar, de fato, eles não estavam em casa.",
            "Ning Xi olhou as horas no telefone e sentou-se no sofá da sala de estar. Ela decidiu apenas esperar lá até o proprietário voltar."
      ]
}