{
      "Capítulo 473 - Sou super, uper legal": [
            "Como ela não sabia se os assassinos haviam pedido apoio, ela manteve as luzes apagadas. Com os óculos de visão noturna, ela desceu as escadas com cuidado.",
            "Ela olhou através dos pertences dos assassinos mortos para encontrar mais informações sobre sua identidade.",
            "\"Classificação B...\" Ning Xi murmurou surpreso. Essas pessoas eram assassinos de classe B de um grupo chamado \"Os pecados\".",
            "A história dos pecados remonta ao final da Idade Média. Era um posto universalmente conhecido de assassinos cuja existência subiu ao auge durante a última guerra mundial.",
            "Além de serem as forças por trás de famílias poderosas, alguns países pequenos também contrataram os principais assassinos de Os Pecados.",
            "\"Um existe como o pecado.",
            "O pecado existe para destruir.",
            "O mundo está cheio de pecados, humilhando desejos mundanos",
            "Que patético!",
            "Deve-se usar o poder do pecado para destruir o mundo.\"",
            "Essas palavras eram conhecidas como a Bíblia mais sagrada dos pecados.",
            "Assassinos da classe B pertenciam à categoria média entre os pecados, superada somente pela classe A.",
            "\"Haha, a pessoa que contratou assassinos da classe B para matar essa pessoa... \"disse Ning Xi enquanto ela balançava a cabeça. Todos estavam tentando se matar.",
            "Os pecados não eram uma organização assassina com um sistema completo. Era apenas uma lista e todos os Assassinos de classe mundial estavam listados nele. Pode-se procurar a classificação do assassino em Os pecados antes de contratá-los.",
            "Ning Xi estava tendo dúvidas sobre a pessoa que contratou assassinos de classe B para matar o dono da casa.",
            "\"Alguém tão bonito quanto eu sou geralmente o personagem principal nos jogos!\"",
            "A estatueta de desenho animado que foi jogada no primeiro andar começou a rir, arreganhando os dentes e dando um sinal de positivo também.",
            "Ning Xi sorriu e pegou a estatueta. ",
            "\"Você deve ser meu amuleto da sorte, obrigado!\"",
            "\"Eu sou super, uper legal!\"",
            "Ao que Ning Xi respondeu: \"Hum ... duvido.\"",
            "\"É hora de mostrar minhas habilidades reais!\"",
            "Ning Xi respondeu novamente: \"Você já não me mostrou agora?\"",
            "\"Rapaz, depressa, ainda há tesouros a serem descobertos!\"",
            "…",
            "No final, Ning Xi desligou o interruptor da estatueta que finalmente parou de tagarelar.",
            "Logo depois que ela pegou a estatueta, Ning Xi rapidamente se escondeu debaixo das janelas e tentou espiar do lado de fora.",
            "Havia alguns homens esperando do lado de fora e de vez em quando olhavam para dentro da casa.",
            "Essas pessoas não eram assassinas de Os pecados, seus passos irregulares os denunciaram.",
            "De repente, um telefone tocou no bolso do homem que liderava os assassinos.",
            "Ning Xi rapidamente foi até seu corpo e pegou seu telefone.",
            "Uma mensagem de texto chegou do remetente \"Jeffrey\", dizendo: \"Você conseguiu?\"",
            "Ning Xi pensou por um tempo, depois respondeu com o telefone do homem: \"Pronto, mas desta vez quase perdemos nossas vidas!\" O telefone tocou novamente um tempo depois: \"Haha, obrigado pelo seu trabalho duro! Vou acrescentar mais alguns à sua recompensa. Vou fazer meu pessoal recuar primeiro, pois eles têm outra coisa em suas mãos!\""
      ]
}