{
      "Capítulo 474 - Você não entende meu humor": [
            "Ning Xi desligou o telefone e pensou que as pessoas de fora eram os homens sobre os quais Jeffrey estava falando.",
            "Ning Xi saiu de casa para segui-los pouco depois de terem saído.",
            "Em vez de apenas esperar na casa, ela queria tentar descobrir quem era esse Jeffrey que contratou assassinos da classe B para matar aquela pessoa!",
            "Ning Xi se equipou com seu amuleto da sorte e seguiu o grupo de estrangeiros furtivamente.",
            "Eles chegaram a uma vila guardada por alguns homens em uma área remota meia hora depois.",
            "\"Esse Jeffrey poderia ser o dono da vila?\" Ning Xi murmurou para si mesma. Se essa fosse a sede principal, seria melhor ficar parada por enquanto.",
            "Enquanto Ning Xi se preparava para partir, ela viu um homem com cerca de 50 anos ser expulso da vila e ser empurrado para o chão.",
            "\"Você... seus bastardos, esta é a minha casa! Você não pode fazer isso comigo! Você simplesmente não pode!\" o homem de meia idade rugiu em agonia, os olhos cheios de ódio.",
            "\"Ei, quem você pensa que é? Você pode nem ver o amanhecer amanhã, seu idiota!\"",
            "\"Oh, meu caro Lou, está chovendo esses dias, como ele veria o sol?!\"",
            "\"Idiotas, é uma piada! Você não entende meu senso de humor!\"",
            "...",
            "\"Saia da minha casa agora!\" o homem de meia idade gritou enquanto lutava para se levantar do chão enquanto apontava para aquelas pessoas.",
            "\"Seu velho maldito, se perca!\" Um jovem deu um tapa forte na bochecha direita do homem de meia idade.",
            "\"Pa!\"",
            "\"Eu vou atropelar você até a morte!\"",
            "Alguns jovens começaram a chutar o homem de meia idade no chão enquanto usavam todo tipo de palavrões para amaldiçoá-lo.",
            "Enquanto atacavam o homem de meia idade, Ning Xi já havia entrado furtivamente na vila. Ela então percebeu que era apenas uma vila comum e não onde Jeffrey estava.",
            "Depois de procurar, ela saiu da vila pela porta principal.",
            "\"Seu velho, vou tirar sua cabeça hoje. Você realmente acha que poderia passar a noite! Hahaha! O chefe nos disse para acabar com sua vida!\"",
            "\"Lou, onde está o cachorro dele? Deixe-me fazê-lo!\"",
            "\"Bastardo, você assiste muitos filmes! Você está procurando problemas agora!\" riu o jovem chamado Lou.",
            "\"Hahaha!\"",
            "De repente, viram uma dama sair da vila.",
            "Os homens de Lou estavam confusos. Quem era essa mulher e por que ela estava na vila?",
            "\"Você! Senhora! Sim, estou falando com você, não olhe para nenhum outro lugar. Olhe para mim!\" Lou parou de chutar o homem de meia idade e bloqueou o caminho de Ning Xi.",
            "Ning Xi ficou ali sem expressão.",
            "\"Quem é você e por que você estaria na vila em primeiro lugar?\" Lou perguntou enquanto avaliava Ning Xi e quando viu seu rosto adorável, ele sorriu maliciosamente.",
            "\"Esta casa é sua?\" Ning Xi perguntou a ele.",
            "\"O que você disse?!\" A expressão de Lou mudou. Ninguém nunca tinha falado com ele nesse tom!",
            "\"Senhora, eu sou o novo chefe de Salomão, irmão de Jeffrey, Lou. Você não sabe quem eu sou? Se não, eu posso lhe contar em detalhes na cama comigo esta noite!\" disse Lou ferozmente."
      ]
}