{
      "Capítulo 476 - Chefe Inútil": [
            "“Uma arma descarregada?!” Lou lançou-se em um discurso e amaldiçoou Baldy sem parar.",
            "\"Lou, ainda sou o líder da nossa equipe e tenho meu orgulho como líder. Como posso esperar algum respeito da minha equipe se você está sempre me repreendendo!\" Bardy olhou para Lou, sua boca curvada para baixo.",
            "\"Dane-se seu orgulho!\" Lou chutou Bardy.",
            "Bardy recuou e caiu em uma posição de soco. Antes que Lou pudesse reagir, ele deu um soco e bateu no queixo de Lou: \"Eu não aguento mais você, Lou! Agora veja por si mesmo o que eu posso fazer!\"",
            "Vendo o contra-ataque de Bardy, o homem de meia idade rapidamente se levantou do chão e começou a bater em Lou também.",
            "Aproveita o bug",
            "Os outros queriam ajudar Lou, mas Ning Xi os nocauteou com um golpe de mão.",
            "\"Ei, Lou! Confira meus socos combinados!\" Bardy jogou seus socos rapidamente como gotas de chuva caindo no rosto de Lou.",
            "Um tempo depois, o rosto de Lou estava inchado e gravemente machucado.",
            "\"Ha!\" Bardy gritou e desencadeou seu ataque final, gesticulando como um campeão de boxe. Ele segurou as duas mãos para o alto e fez uma dança da vitória, bombeando as duas mãos para cima e para baixo enquanto cantava: \"Oh, sim! Oh, sim!\"",
            "Ning Xi pegou sua arma enquanto estava comemorando sua vitória contra Lou.",
            "Bardy olhou para Ning Xi e seu olhar triunfante logo desapareceu.",
            "\"Realmente não está carregada...\" Ning Xi riu sem jeito, achando a careca Bardy muito interessante.",
            "\"Meu querido salvador! Eu sou Zeus. Obrigado por me salvar!\" o homem de meia idade disse empolgado: \"Eu sou o chefe de Salomão e fui traído por meu segundo em comando, Jeffrey. Se não fosse por você, eu não viveria para ver amanhã!\"",
            "\"Ei, para o chefe mais inútil da história, a meia-noite acabou de passar. Você não teria vivido até hoje sem ela\", disse-lhe Bardy, sério.",
            "Ning Xi ficou sem palavras, pois não esperava que salvasse acidentalmente um líder de gangue...",
            "Provavelmente porque o chefe e seus capangas eram tão inúteis que ela pensou que essa gangue desconhecida era apenas um grupo de pessoas brincando. Ela só descobriu algum tempo depois quão grande era a influência que Salomão tinha, e que o Zeus de meia-idade na frente dela era um dos líderes mais fracos entre todos os chefes anteriores.",
            "No entanto, atualmente Ning Xi estava focado na segurança de uma pessoa em particular, então rapidamente lhes disse: \"Vocês, me tragam o Jeffrey!\"",
            "\"Jeffrey é implacável. Ir a ele agora é como procurar sua própria morte!\" Bardy balançou a cabeça.",
            "Ning Xi lançou-lhe um olhar ameaçador e ele rapidamente disse: \"Acho que você ficará bem. Eu vou te levar lá!\"",
            "Zeus pensou por um tempo e disse: \"Conheço um atalho que pode atingir diretamente o coração de sua base, siga-me!\"",
            "Chegaram a uma mansão nos arredores, meia hora depois. Aparentemente, Jeffrey estava aqui.",
            "\"Isso é estranho, ninguém está vigiando a área. Poderia ser uma armadilha?\" Zeus duvidou.",
            "Ning Xi não pensou muito e foi direto para dentro da mansão.",
            "Ela não tinha certeza se a pessoa que Jeffrey enviou assassinos para matar estava segura, e onde ela estava...",
            "Dentro da grande mansão, havia 13 homens musculosos armados patrulhando ao redor.",
            "Como Ning Xi estava elaborando um plano, um som estranho veio de cima.",
            "Um helicóptero apareceu no topo da mansão.",
            "Todos os homens armados da mansão estavam em alerta.",
            "Enquanto olhava de longe, Ning Xi viu uma mulher voluptuosa com cabelos castanhos em um terno preto apertado. A mulher usou uma corda para desembarcar do helicóptero.",
            "Ning Xi ficou surpresa ao ver a mulher, pois não esperava que a pessoa pela qual estava esperando a noite toda fizesse sua entrada de maneira tão grandiosa."
      ]
}