{
      "Capítulo 477 - Você é tão fofo em roupa de menina!": [
            "\"Terceiro...\" Assim como Ning Xi queria gritar e começar a correr em direção à mulher, ela viu alguns homens fortemente armados saindo do helicóptero também.",
            "Ning Xi rapidamente gritou para Bardy e o chefe inútil Zeus: \"Corra!\"",
            "No momento em que chegaram a um lugar seguro, o ar estava cheio de sons de metralhadoras e pessoas gritando...",
            "Ning Xi se escondeu nas sombras e o suor escorria dela. Se ela tivesse reagido um segundo depois, ela teria morrido!",
            "A cena ficou em silêncio 10 minutos depois.",
            "O certo será dizer que Jeffrey e seus homens estavam todos mortos!",
            "Bardy e o chefe inútil estavam em choque profundo. Se não fosse por Ning Xi, eles teriam morrido há muito tempo.",
            "Depois que o som dos tiros desapareceu, Ning Xi não pôde deixar de correr em direção à mulher.",
            "Antes que ela pudesse lhe dar um abraço, um forte soco a recebeu.",
            "Ning Xi evitou o soco mortal com uma mola nas costas.",
            "Mais e mais ataques vieram após o soco, não lhe dando tempo para recuperar o fôlego.",
            "Através da troca de ataques, o Ning Xi não teve chance de combatê-los. Ela só podia defender e fugir o tempo todo.",
            "O oponente intensificou seu jogo.",
            "Ela ainda estava testando o Ning Xi mais cedo, mas agora ela queria terminar sua vida a cada ataque, atacando-a com ataques ainda mais ferozes.",
            "Ning Xi estava em uma posição embaraçosa, pois queria falar algumas vezes, mas não havia aberturas. Se ela perdesse o foco por um breve momento, isso causaria conseqüências fatais...",
            "Depois de um longo tempo, Ning Xi atingiu seu limite de força física e seu ombro foi atingido por um punho poderoso, fazendo com que ele ficasse dolorido.",
            "Um minuto depois, o oponente estava esganando sua garganta e parecia que seu pescoço estava prestes a quebrar ...",
            "Nesse momento Ning Xi rapidamente gritou: \"Terceira irmã mais velha!\"",
            "O oponente soltou seu aperto quando ouviu a voz de Ning Xi.",
            "A mulher estava duvidando: \"Quem é você?\"",
            "\"Eu! Sou eu! Eu sou Xiao Xi!\"",
            "\"Xiao Xi?\" A mulher a soltou instantaneamente.",
            "Quando Ning Xi finalmente conseguiu recuperar o fôlego, ela se inclinou e tossiu: \"Terceira irmã mais velha, você é brutal! Eu não a vejo há tanto tempo e a primeira coisa que você faz é tentar me matar!\"",
            "A mulher ficou surpresa com a aparência de Ning Xi e sua expressão fria se transformou em emoção e alegria quando abraçou Ning Xi com força: \"Oh meu! Xiao Xi! Você é realmente Xiao Xi! Eu não conseguia reconhecê-la com uma roupa de menina! Oh! meu Xiao Xi, você é tão fofa com uma roupa de menina! Que adorável, deixe-me abraçá-la!\"",
            "\"Tosse... mana, eu estou ficando sufocada por seus peitos! Embora possa ser o sonho de muitos homens... mas eu não quero morrer ainda ...\"",
            "\"Isso é maldade, seu garotinho!\" A mulher deixou-a e disse timidamente: \"Opa, quero dizer, garotinha! Eu só estava pensando quem ousou me atacar por trás! Eu não esperava que fosse você!”"
      ]
}