{
      "Capítulo 478 - Quem é esse coelhinho?": [
            "\"Terceira irmã mais velha, mesmo que você não pudesse me reconhecer agora, você não está familiarizado com o meu estilo de luta?\" Ning Xi perguntou.",
            "\"O jeito que você escapou era bastante familiar, mas como eu saberia que você era um de nós? Não me lembro de alguém que tenha sido tão péssimo!\" a mulher disse com naturalidade.",
            "Ning Xi não tinha nada com o que se defender, e choramingou: \"Irmã mais velha, você não pode ser um pouco mais atenciosa?\"",
            "\"Sua garotinha atrevida, o que há com você? Mesmo que você tenha sugado naquela época, você ainda pode se manter por algum tempo contra mim, mas agora você não pode nem durar um pouco. Sua postura está ruim e seus joelhos estão fraco. Você não treinou no ano passado?! Se o Mestre soubesse disso, sua perna já estaria quebrada!\"",
            "Ning Xi tocou o nariz e disse tristemente: \"Estou muito ocupada, não há tempo...\"",
            "Um homem alto e bonito da equipe de Feng Xiaoxiao se aproximou e encarou Ning Xi com interesse: \"Ei, Xiaoxiao, quem é esse coelhinho?”",
            "Feng Xiaoxiao o chutou: \"Se perca! Você é o coelho! Esta é minha irmã mais nova. Não se atreva a ter idéias engraçadas ou eu vou quebrar sua terceira perna!\"",
            "O homem fugiu rapidamente enquanto cobria sua virilha.",
            "Feng Xiaoxiao lançou um olhar ameaçador para eles e voltou à conversa com Ning Xi: \"Então, como está indo? É divertido ser uma celebridade?\"",
            "\"É bem interessante. Você pode atuar como um personagem paralelo da próxima vez!\" Ning Xi sorriu brilhantemente para ela.",
            "Feng Xiaoxiao escovou os cabelos: \"Seu amiguinho, você sempre tem tão pouca paciência. Um dia você está fazendo isso e outro dia está fazendo aquilo. Quando você disse que estava atuando, eu pensei que você estava apenas sendo curiosa e voltaria depois de alguns dias. Quem sabia que você sairia por um ano inteiro...\"",
            "\" Eu estava com medo de não deixar você se a visse!\" Ning Xi sorriu descaradamente.",
            "Feng Xiaoxiao revirou os olhos e perguntou: \"Certo, eu ainda não perguntei, mas por que você está aqui?\"",
            "Ning Xi suspirou: \"É uma longa história, eu estava esperando por você em sua casa, mas coincidentemente havia alguém lá para assassiná-la e fiquei preocupada com você. Depois de resolvê-los, segui os capangas e finalmente cheguei aqui, vi você e você quase me matou... \"",
            "Feng Xiaoxiao rapidamente deu-lhe outro abraço apertado. Ela perguntou enquanto afagava a cabeça: \"Existe algo urgente que você precisa de mim?\"",
            "Ning Xi a levou para um canto quieto antes de continuar: \"Terceira irmã mais velha, preciso de um favor seu, por favor me ajude!\"",
            "\"O que é? Eu certamente vou ajudá-la!\"",
            "\"Irmã mais velha, você pode me ajudar a descobrir mais sobre uma pessoa?\"",
            "\"Encontrar uma pessoa? Fácil! Não importa quem seja, eu vou te dar tudo o que você precisa sobre essa pessoa.\"",
            "\"Satanás\".",
            "\"Quem?!\"",
            "\"Eu disse, preciso de informações sobre Satanás!\"",
            "Feng Xiaoxiao, com relutância, quebrou a promessa que acabou de fazer. \"Eu não posso!\" Ning Xi implorou: \"Terceira irmã mais velha, por favor! Só você pode me ajudar agora!\"",
            "A expressão de Feng Xiaoxiao escureceu: \"Por que você quer saber tanto sobre essa pessoa?\"",
            "\"Eu só preciso disso!\" Ning Xi continuou implorando.",
            "Feng Xiaoxiao segurou as têmporas em frustração: \"Não é que eu não queira ajudá-lo, mas não posso fazer nada a respeito. Se você realmente quer saber, por que não perguntar pessoalmente a ele?\""
      ]
}