{
      "Capítulo 479 - Eu sei que você me ama": [
            "\"Eu ainda precisaria de sua ajuda se pudesse perguntar diretamente a ele?\"",
            "\"Então vá e pergunte ao seu primeiro irmão mais velho!\" Feng Xiaoxiao queria afastar o fardo.",
            "\"Ele nunca me disse! Terceira irmã mais velha, por favor! Me ajude! Eu sei que você me ama mais!\" Ning Xi implorou persistentemente.",
            "Feng Xiaoxiao não aguentou mais: \"Droga, onde você aprendeu a agir dessa maneira? Sua personalidade também mudou com a sua roupa? Não é de admirar que você tenha insistido em não usar a roupa de uma garota da última vez! Se esses caras da organização verem isso, eles a comeriam viva!\"",
            "\"Eu só estou fazendo isso por você, terceira irmã mais velha!\"",
            "Feng Xiaoxiao estava impotente: \"Tudo bem, minha perda, eu vou ajudá-la nisso, mas não tenha muitas esperanças. Você sabe o quão secreto é o passado dessa pessoa. Além disso, você precisa me dar uma pista para começar\".",
            "Ning Xi pensou por um tempo e escreveu três palavras na palma da mão de Feng Xiaoxiao com o dedo.",
            "As sobrancelhas de Feng Xiaoxiao se ergueram: \"Lu Tingxiao... o poderoso senhor dos negócios na China?\"",
            "Ning Xi assentiu: \"Sim, eu quero saber se ele tem algum relacionamento com Satanás\".",
            "\"Por que os dois estariam relacionados? E qual é o seu relacionamento com Lu Tingxiao?\" Feng Xiaoxiao estava em dúvida.",
            "Ning Xi formulou cuidadosamente suas palavras: \"Não muito, a empresa à qual estou afiliada agora está sob a Lu Corporation e ele é meu chefe!\"",
            "\"Isso é tudo?\" Feng Xiaoxiao apertou os olhos, sem acreditar em Ning Xi.",
            "Uma voz veio de longe: \"Xiaoxiao! Precisamos ir agora! Diga adeus ao seu coelhinho!\"",
            "Feng Xiaoxiao parecia um pouco triste: \"Sinto muito, minha querida, eu tenho que ir agora!\"",
            "Ning Xi não estava tão feliz assim: \"Cuidado!\"",
            "\"Oh, certo! Há outra coisa importante, espere!\" Quando Feng Xiaoxiao entrou no avião, ela pegou o telefone e tirou uma foto de Ning Xi: \"Hahahah ... Irmã Júnior, vestida de menina, eu vou mostrar aos idosos!\"",
            "Ning Xi ficou sem palavras.",
            "Era apenas uma roupa de menina!",
            "O líder Bardy e o chefe inútil de Salomão Zeus só apareceram depois que o bando de Feng Xiaoxiao se foi.",
            "\"Você... você conhece essa mulher?\" Bardy tinha medo escrito em todo o rosto.",
            "Zeus também ficou realmente chocado e disse: \"Você a chamou de Terceira Irmã Sênior! Se eu não estiver errado, essa mulher é uma das assassinas da classe A na lista de Os Pecados ...\"",
            "Missão cumprida. Ela não tinha mais motivos para ficar aqui e já se cansou do que havia acontecido hoje à noite.",
            "Ela saiu imediatamente, ignorando os dois.",
            "Zeus rapidamente subiu e gritou: \"Chefe! Chefe, onde você está indo?\"",
            "Ning Xi ficou chocada e quase caiu: \"Quem você está chamando de 'chefe'?\"",
            "\"Você com certeza!\"",
            "\"Hã?\"",
            "Zeus ajoelhou-se sobre um joelho e disse num tom sério: \"Obrigado por me salvar e matar Jeffrey. Salomão elogia os fortes, só você é digno de ser o novo chefe de Salomão!\"",
            "Engraçado como ele poderia dizer que eles elogiavam os fortes.",
            "Ning Xi soltou um bocejo: \"Desculpe, não estou interessada.\"",
            "Ela não se importou com o que Zeus disse depois e saiu, acenando com as mãos ...",
            "De volta ao hotel onde ela ficou.",
            "Ning Xi estava deitada na cama depois do banho. Enquanto se sentia cansada, não conseguia dormir. Esta noite a lembrou de armas e sangue, e ela sentiu medo de não ter deixado seus velhos modos de vida.",
            "Ning Xi escovou os cabelos e sentou-se para verificar as horas no telefone. Agora deve ser dia na China.",
            "Ela abriu o messenger e enviou uma mensagem a Repolho Lu: [Chefe, vou ser o porta-voz do perfume Noble!]",
            "Como ela queria desligar o telefone, uma mensagem de texto retornou quase que instantaneamente: [Parabéns!]",
            "Ning Xi sentiu como se tivesse retornado ao mundo humano depois de ver a mensagem.",
            "Outra mensagem veio à tona novamente: [Você não dormiu ou acordou muito cedo?]",
            "Ning Xi não se atreveu a admitir que ela não dormiu a noite toda, então ela enviou: [Eu estou acordando cedo, vou ao estúdio para discutir alguns detalhes com o diretor.]",
            "[Quando você vai voltar?]",
            "Ning Xi relatou genuinamente: [Se as coisas derem certo, o trabalho será feito em dois dias e, depois disso, eu quero ir às compras, então voltarei cerca de três dias depois. A irmã Zhizhi tinha algo urgente para fazer, então ela partirá primeiro, depois de amanhã.]",
            "[Tudo bem.]",
            "Ning Xi sentiu um pouco de sono depois de enviar mensagens para Lu Tingxiao, cochilou antes do início do trabalho..."
      ]
}