{
      "Capítulo 50 - Sarangheyo": [
            " ",
            "\"Você pode colocar aqui, deixe-me agradecer ao seu pequeno jovem mestre!\" Ning Xi disse. Ela pegou seu celular para enviar uma mensagem de texto para Pequeno Tesouro.",
            "Enquanto as pessoas da equipe de produção pareciam estar ocupadas fazendo seus trabalhos, todas elas estavam realmente olhando na direção de Ning Xi, muito curiosas sobre o que tinha sido enviado para ela desta vez.",
            "No final, parecia ser três garrafas... de suco?",
            "Na primeira vez, Ning Xi parecia preocupado com as rosas. Na segunda vez, ela não parecia muito surpresa e satisfeita com o diamante. Mas agora, ela tinha uma expressão feliz no rosto e estava mandando mensagens alegremente.",
            "Todos exclamaram:",
            "\"Ah, com certeza, o dinheiro não funciona com belezas hoje em dia, é o coração que mais importa!\"",
            "\"Isso mesmo, você não ouviu a garota dizer agora que o suco foi pessoalmente feito à mão! Isso é tão fofo!\"",
            "\"Aposto que quem enviou o suco será o único a conquistar o coração da beleza no final!\"",
            "\"Então aposto que é quem mandou o diamante!\"",
            "\"Por que ninguém está apostando na pessoa que enviou as flores?\"",
            "...",
            "…",
            "Depois de beber o suco de frutas e a sopa de feijão verde, Ning Xi foi totalmente revivida enquanto continuavam filmando.",
            "Ao mesmo tempo, Lu Tingxiao estava em casa, tendo tomado o tempo livre para acompanhar seu filho, quando seu celular tocou com um ",
            "tinido",
            ".",
            "Ele indicou que havia uma nova mensagem de texto de Ning Xi.",
            "Lu Tingxiao abriu-a e depois os cantos da boca se inclinam ligeiramente para cima.",
            "[ ",
            "“Querido, obrigado pelo seu suco e sopa de feijão verde! Eles foram super, super deliciosos! Sarangheyo!”",
            " ]",
            "Lu Tingxiao olhou para ele por um longo tempo antes de acenar para o filho, que estava imóvel enquanto olhava inexpressivo pela janela. \"Pequeno Tesouro, venha aqui\".",
            "Pequeno Tesouro o ignorou.",
            "Lu Tingxiao suspirou ligeiramente. \"É uma mensagem da sua tia Xiao Xi.\"",
            "Pequeno Tesouro correu para ele como um foguete e pulou para pegar o celular.",
            "Lu Tingxiao levantou-o fora de seu alcance. \"Eu posso mostrar para você, se você me chamar de 'pai'.\"",
            "O rosto de coelhinho estava cheio de protestos quando ele se recusou a cooperar.",
            "Foi só até que seu filho ficou tão nervoso que quase chorou, que Lu Tingxiao finalmente cedeu e lhe entregou o telefone.",
            "Olhando para o filho, ele leu a mensagem de texto com pura satisfação no rosto, a expressão de Lu Tingxiao estava preocupada.",
            "Provavelmente era porque havia muito pouco no mundo que poderia perturbá-lo, e que Deus havia enviado Pequeno Tesouro para testá-lo.",
            "Pequeno Tesouro foi muito inteligente, ele tinha apenas seis meses quando começou a falar. Embora ele tivesse um caráter quieto e não falasse muito para começar, desde aquele acidente, ele nunca mais havia falado.",
            "Ele havia perdido muitas partes da infância do Pequeno Tesouro, e quando ele queria compensar isso, descobriu que era tarde demais.",
            "Ele se perguntou se chegaria o dia em que ele pudesse ouvi-lo chamá-lo de \"pai\" de novo...",
            "Pequeno Tesouro olhou para o telefone por um longo tempo, como se houvesse algo que ele não entendia. Depois foi até o pai e apontou a frase \"Sarangheyo\" com o dedinho, provavelmente perguntando o que significava.",
            "\"Gíria, não tem nenhum significado especial\", Lu Tingxiao respondeu seriamente.",
            "\"Pff, oppa, você não é culto, não desoriente Pequeno Tesouro! 'Sarangheyo' significa 'eu te amo' em coreano, ok?” Lu Jingli pulou, fazendo a forma de um coração com as mãos.",
            "Quando Pequeno Tesouro ouviu isso, ele deu a seu pai um olhar desdenhoso, depois fugiu para continuar a fazer sucos de frutas.",
            "Lu Tingxiao era fluente em doze idiomas. Se Ning Xi tivesse escrito em coreano, ele teria definitivamente conhecido, mas escrito assim, ele não entendeu nada.",
            "\"Você não tem que trabalhar?\" Lu Tingxiao olhou de esguelha para Lu Jingli, com a expressão de um chefe dirigindo seu empregado.",
            "Lu Jingli imediatamente moveu uma cadeira para se sentar na frente dele, uma expressão de emoção no rosto. \"Chefe, eu tenho algo muito importante para relatar a você!\"",
            "Lu Tingxiao não se incomodou em falar, sua expressão indicava que, se Lu Jingli quisesse peidar, deveria fazê-lo.",
            "Lu Jingli acenou com as mãos com extrema excitação. \"Você sabe o que eu acabei de ouvir? Hoje, os admiradores de Xiao Xi Xi enviaram seus presentes no set!\"",
            "\"Foi o suco de frutas e a sopa de feijão verde que o Pequeno Tesouro enviou a ela\", Lu Tingxiao respondeu calmamente.",
            "\"Eu sei, mas antes disso, outras pessoas também enviaram seus presentes. Além disso, eram duas delas. Uma enviou rosas vermelhas que cobriam todo o local do filme, e a outra enviou um grande diamante!\"",
            "Lu Tingxiao começou a esfriar lentamente, em um dia de verão tão quente, ajudou imensamente a aliviar o calor. "
      ]
}