{
      "Capítulo 500 - Mãe do Pequeno Tesouro": [
            "\"Você... você...\" Lu Chongshan ficou indignado quando ouviu isso. \"Por que você trouxe as datas de nascimento daquela garota? A menos que você queira deixá-la entrar em nossa família?”",
            "Os ombros de Yan Ruyi encolheram e ela disse:\" De jeito nenhum! Eu... eu só estava preocupada se essa garota estragaria nosso Tingxiao e Pequeno Tesouro, então eu queria deixar o Mestre avaliar.\"",
            "Lu Chongshan ainda se sentia em dúvida e, depois de se acalmar, ele a olhou e perguntou: \"O que eram os resultados então?\"",
            "Yan Ruyi parecia um pouco emocionada ao recordar:\" Escolhemos tantas garotas de boas famílias por tanto tempo e ninguém se destacou. Somente Ning Xi, como disse o mestre Xuan Jing, tinha um mapa de nascimento que mostrava boa sorte, uma família feliz, prosperidade e muitos filhos!\"",
            "Embora Lu Chongshan estivesse mentalmente preparado, ele ainda estava chocado ao ouvir os resultados. \"Como isso pode ser? O Mestre Xuan Jing realmente disse isso?\"",
            "\"Por que eu mentiria para você? Estas eram palavras exatas do Mestre Xuan Jing, que nem uma única palavra está faltando! O Mestre Xuan Jing chegou a dizer que o mapa de nascimento desta menina é muito compatível com o nosso Tingxiao! Inicialmente, eu não acreditava muito nele também, e eu tinha medo que você me repreendesse, então não contei a você. Até hoje, quando Pequeno Tesouro adoeceu, lembrei-me de suas palavras novamente. Todos nós usamos tudo possível, e nada funcionou, no momento em que essa garota chegou, a doença de nosso Pequeno Tesouro melhorou imediatamente. Mesmo que fosse tão simples quanto Pequeno Tesouro realmente gostasse dessa garota, a influência sobre sua doença não seria tão grande, certo?\" Yan Ruyi decifrou pouco a pouco.",
            "Lu Chongshan ouviu isso com uma expressão séria e caminhou de um lado para o outro na sala de estar. Finalmente, ele decidiu e disse: \"O mapa de nascimento é apenas uma data, como você pode acreditar que isso é inteiramente verdadeiro? Não mencione isso novamente. Além disso, se Pequeno Tesouro se recuperou completamente ainda é desconhecido, e se ele mais tarde ... \"",
            "\" Ei! Você não pode amaldiçoar seu neto assim?\" Yan Ruyi repreendeu instantaneamente o marido e pareceu insatisfeita.",
            "\"Eu só estava preocupado com o Pequeno Tesouro...\" Lu Chongshan percebeu que ele havia dito a coisa errada também e estava envergonhado.",
            "Lu Chongshan deliberou enquanto pensava nas palavras de Yan Ruyi anteriormente. Ele parecia conflituoso e finalmente encarou a esposa seriamente e gritou: \"Coisas como mapas de nascimento são infundadas. No entanto, o verdadeiro caráter de alguém pode ser observado de todos os tipos de aspectos. Não se esqueça por que Pequeno Tesouro se tornou assim há dois anos. Foi porque acreditamos crédulos em alguém assim... \"",
            "Na verdade, Yan Ruyi sabia também que, mesmo que Lu Chongshan descobrisse o que o Mestre Xuan Jing havia dito outro dia, sua atitude não mudaria muito. Quando ouviu isso, ela ficou pálida e assentiu: \"Eu estava apenas dizendo, obviamente ainda terei cuidado...\"",
            "...",
            "Dentro do quarto do Pequeno Tesouro.",
            "Depois que Lu Chongshan e Yan Ruyi foram embora, a sonolência tomou conta de Ning Xi. Ela estava preocupada com o pequeno, então ainda não ousou adormecer. Lu Tingxiao sentou-se ao lado da cama e a ajudou a arrumar os cobertores. ",
            "\"Durma, eu estou aqui. Se alguma coisa acontecer, eu chamo você.\" Então, ele beijou levemente a testa da garota. Os olhos de Ning Xi se arregalaram imediatamente. A atitude de Lu Tingxiao foi tão chocante que agora sua sonolência havia diminuído pela metade. Ele realmente queria me deixar dormir? ",
            "Olhando para os olhos arregalados da garota, algo brilhou através do olhar profundo de Lu Tingxiao. ",
            "\"Desculpa.\"",
            "Embora ele tenha pedido desculpas, o que ele fez foi uma história completamente diferente. Ele se inclinou e deu um beijo no canto da boca dela por um longo tempo, só então ele finalmente saiu...",
            "A essa altura, Ning Xi já estava completamente acordada e chocada.",
            "Ele estava aproveitando a oportunidade porque ela estava abraçando Pequeno Tesouro e não ousava se mexer?",
            "\"Ning Xi, um dia você será a mãe de Pequeno Tesouro.\" ",
            "Minha esposa."
      ]
}