{
      "Capítulo 502 - A Habilidade do Diabo é Realmente Boa": [
            "Todos os médicos e funcionários ficaram sem palavras.",
            "Meu Deus!",
            "Esse homem que tinha acabado de arregaçar as mangas para massagear as pernas de uma mulher... Esse realmente era o Grande Mestre hostil que eles conheciam, o assustador CEO da Lu Corporation, Lu Tingxiao?",
            "Desde a noite passada, suas percepções e imagem de Lu Tingxiao foram renovadas várias vezes em seus corações.",
            "Até Lu Chongshan e Yan Ruyi estavam incrédulos; eles não podiam acreditar que esse homem na frente deles era realmente o filho biológico deles.",
            "Antes disso, eles sabiam apenas que seu filho estava encantado com essa mulher e nunca haviam testemunhado pessoalmente ações concretas que demonstrassem seus sentimentos por ela.",
            "Agora que eles viram, ficaram chocados. Definitivamente era cem vezes mais proeminente do que o que os outros disseram ou o que eles poderiam imaginar!",
            "Esse era o filho deles, mas eles quase não conseguiam mais reconhecê-lo!",
            "Na verdade, a pessoa que ficou ainda mais chocada do que os espectadores ao redor foi a própria Ning Xi.",
            "Naquele exato momento, o coração de Ning Xi parecia estar acompanhando uma debandada ...",
            "Diabo, você poderia, por favor, parar um pouco?",
            "Todo mundo está assistindo aqui!!!!",
            "Infelizmente, Lu Tingxiao não captou as queixas de seu coração, nem os incontáveis ​​olhares que o encaravam. Ele continuou a se concentrar em massagear suas pernas dormentes, o que foi resultado de não se mexer por muito tempo com medo de acordar o Pequeno Tesouro.",
            "Enquanto ele massageava, Ning Xi praticamente desistiu e ficou entorpecida como os olhares que a cercavam.",
            "Na verdade, hmm, a habilidade do diabo ... era muito boa ... a massagem estava realmente a deixando à vontade ...",
            "\"Melhor agora? \" Lu Tingxiao olhou para cima para perguntar gentilmente depois de um tempo.",
            "Ning Xi assentiu rapidamente: \"Muito melhor!\"",
            "Ela pensou em silêncio: \"Seu pai está olhando para mim como se eu fosse a concubina que brincou com o coração de um guerreiro e trouxe calamidade a um país e seu povo!\"",
            "Lu Tingxiao então a cobriu com o cobertor novamente e gentilmente arrumou seus cabelos levemente bagunçados, continuando a mostrar publicamente seu amor pela garota.",
            "Neste momento, todos os empregados da antiga residência haviam chegado a uma conclusão clara - eles definitivamente não podiam ofender essa mulher na frente dele!!!",
            "Como ele atualmente precisava de um favor, apesar de Lu Chongshan estar com muita raiva, ele só conseguiu segurá-la por causa do Pequeno Tesouro. Ele zombou e saiu com raiva, dizendo a si mesmo que era melhor não ver mais nada.",
            "Assim que ele partiu, Lu Chongshan não aguentou mais e começou a reclamar com Yan Ruyi: \"Como ele se atreve! Veja como ele estava se comportando, um velho grande fazendo algo assim para uma mulher, e usando uma voz tão suave. Além disso, ele fez isso na frente de todos, que inadequado! Ele se lembra de sua própria identidade?\"",
            "Como mãe, apesar de Yan Ruyi também não ser muito feliz, da perspectiva de uma mulher, ela realmente não encontrou nada de errado com as ações de Lu Tingxiao. Se você realmente gostasse de alguém, naturalmente seria mais cuidadoso ...",
            "Enquanto Yan Ruyi pensava nisso, ela olhou indiferente para Lu Chongshan. Seu casamento com Lu Chongshan foi resultado de um bom timing. Eles pareciam bem juntos e diziam ser uma combinação perfeita, mas ela sabia claramente que esse homem só se casou com ela porque era a candidata mais adequada e que, de fato, ele nunca a amou de verdade.",
            " ...",
            "No segundo dia.",
            "O médico conferiu Pequeno Tesouro ao meio-dia e à noite novamente. À noite, a febre do Pequeno Tesouro finalmente havia diminuído e seu estado estava finalmente estável novamente.",
            "Depois de um dia e uma noite inteiros de agitação, todo mundo podia finalmente dar um suspiro de alívio.",
            "Como Pequeno Tesouro já estava bem, Lu Chongshan, que há muito tempo mantinha sua compostura com impaciência, finalmente não conseguiu mais se conter.",
            "Ele entrou no quarto de Pequeno Tesouro e disse a Ning Xi: \"Senhorita Ning, obrigada por todos os seus cuidados com Pequeno Tesouro desta vez. Mais tarde, vou buscar um motorista para mandá-la para casa\"."
      ]
}