{
      "Capítulo 504 - Pequeno Tesouro Falou!!": [
            "Lu Chongshan bateu vigorosamente sua bengala no chão e rugiu: \"Seu filho da puta, o que você está querendo dizer? Você quer levar o Pequeno Tesouro embora? Eu te desafio!\"",
            "Lu Tingxiao permaneceu calmo e apontou: \"Pai, Pequeno Tesouro é seu neto, mas ele também é meu filho.\"",
            "Lu Chongshan falou apressadamente, intimidador: \"Eu sou seu pai! Você ficou encantado com essa mulher! A única forma de você se conseguir levar Pequeno Tesouro hoje será por cima do meu cadáver!\"",
            "Lu Tingxiao respondeu: \"Se você tem que usar sua vida para me ameaçar, não tenho nada a dizer. Mas insisto em levar Pequeno Tesouro comigo hoje\".",
            "De repente, a atmosfera entre pai e filho tornou-se intensa. Todo mundo ficou em silêncio e ninguém se atreveu a dizer nada.",
            "Nesse momento, Yan Ruyi também estava completamente do lado do marido. \"Tingxiao, mesmo que você esteja nos culpando por não cuidarmos do Pequeno Tesouro o suficiente, desta vez foi realmente um acidente. Somos os avós do Pequeno Tesouro. Há mais alguém que o trate melhor do que nós? Você prefere acreditar em uma mulher que você conheceu recentemente que em seus próprios pais?\"",
            "Kyra: Simmm",
            "\"Isso não tem nada a ver com ela.\"",
            "O que Lu Chongshan não suportava mais era o comportamento protetor de seu filho pela aquela mulher. Ele estava extremamente bravo agora e não se importava que houvesse outros presentes. Ele perdeu o controle e rugiu: \"Você esqueceu o que aconteceu há dois anos? Você esqueceu como Pequeno Tesouro ficou assim? Foi uma lição tão dolorosa. Uma vez não é suficiente? Como ousa acreditar em uma mulher como essa?! Apenas ... apenas ...\"",
            "Yan Ruyi rapidamente o segurou quando viu que Lu Chongshan estava ficando cada vez mais agitado.\"Tingxiao, por favor, entenda como eu e seu pai nos sentimos. Estamos com muito medo!\"",
            "Lu Tingxiao apertou os olhos levemente e tentou explicar: \"Eu entendo como você se sente e juro com a minha vida que algo assim não acontecerá pela segunda vez. Ela é diferente. Desde que nos conhecemos, ela só tem amor por Pequeno Tesouro. Tenho certeza que você também está ciente das mudanças em Pequeno Tesouro, desde que ele a conheceu.\"",
            "No entanto, os dois Lu mais velhos eram muito teimosos, especialmente quando o incidente passado foi levantado. Quando ouviram as palavras de Lu Tingxiao, eles foram momentaneamente persuadidos por alguns segundos antes de voltarem às suas opiniões obstinadas. Não importa o que Lu Tingxiao dissesse naquele momento, nada seria considerado por eles; eles simplesmente não deixarão Lu Tingxiao levá-lo embora.",
            "Lu Tingxiao tinha uma expressão séria no rosto. Mesmo que ele não quisesse, ele sabia que era melhor sofrer a curto prazo, e não a longo prazo. Ele sabia que isso os machucaria, mas ainda assim disse: \"O mais assustador não é que Pequeno Tesouro seja machucado por outras pessoas, mas pelas pessoas mais próximas a ele em nome do amor!\"",
            "Kyra: isso Tingxiao!!!",
            "\"Você...\" O rosto de Lu Chongshan se enrijeceu instantaneamente, e seu corpo tremeu de raiva quando ouviu isso. As palavras de seu filho eram semelhantes a uma enorme rocha sobre seu coração. Mesmo que ele sempre agisse no melhor interesse do Pequeno Tesouro, desde que ele era estritamente mantido na antiga residência, tudo o que ele já havia recebido era dano, e ontem à noite ele quase... O que se seguiu às palavras de Lu Tingxiao foi o silêncio absoluto no quarto.",
            "Agora, quem estava na posição mais embaraçosa era Ning Xi. Ela sabia que, enquanto estivesse aqui, eles tinham muitas coisas que não podiam ser ditas, portanto, mesmo que ela não quisesse deixar o coelhinho, ainda precisava considerar sair primeiro e deixar que os três membros da família discutissem adequadamente. .",
            "Devido às vozes altas e à tensão no ar, o coelhinho deitado nos ombros de Lu Tingxiao começou a franzir a testa e seus cílios tremeram antes que ele lentamente abrisse os olhos.",
            "Ning Xi estava de pé atrás de Lu Tingxiao e assim que o coelhinho abriu os olhos, ele a viu.",
            "Como o rapaz acabara de acordar, ele tinha um olhar sonolento extremamente fofo no rosto. Ele piscou algumas vezes e quando viu Ning Xi, seu olhar não se afastou dela.",
            "Ele pensou que sua visão tinha falhado, então o rapaz esfregou os olhos com os punhos macios. Então, ele abriu os braços curtos na direção de Ning Xi sem hesitar.",
            "No momento seguinte, o ar silencioso foi preenchido com uma voz suave e levemente sonolenta. ",
            "\"Abraço...\""
      ]
}