{
      "Capítulo 515 - Devo Propor?": [
            "Ao mesmo tempo, no maior cassino de Las Vegas.",
            "Pilhas grossas de livros de contabilidade foram colocadas sobre a mesa dentro de uma caixa luxuosa. Um cavalheiro de óculos de armação dourada estava sentado em um sofá de couro.",
            "Uma poça de sangue crescia logo abaixo do pé do homem, enquanto um careca se contorcia, cobrindo um toco ensanguentado onde costumava estar o braço direito. Todo mundo estava nervoso e o suor escorria profusamente das testas das pessoas na sala.",
            "O laptop sobre a mesa de repente ligou sozinho e um único \"S\" vermelho apareceu na tela junto com um alarme alto.",
            "Todos que viram a letra ficaram aterrorizados.",
            "Uma missão de classe S!",
            "Aconteceu algo sério?",
            "Até Tang Ye estava preocupado, então ele levantou a mão e sinalizou para que todos fossem embora.",
            "Todos saíram rapidamente e deixaram Tang Ye sozinho.",
            "Tang Ye apertou um botão no teclado e um imagem apareceu na tela.",
            "O som das ondas rugiu através do alto-falante e uma silhueta escura foi vista em um deck de madeira sob a luz da lua na frente de um céu noturno cheio de estrelas.",
            "Tang Ye pareceu preocupado e perguntou: \"Satan, o que aconteceu?\"",
            "As missões da organização eram classificadas em quatro classes: A, B, C e D. As missões que eram classificadas como cruciais ultrapassaram a classe A e foram rotuladas como missões da classe S.",
            "A última vez que ele assumiu uma missão da classe S foi há três anos e ele quase foi completamente destruído, portanto a ansiedade de Tang Ye era perfeitamente normal.",
            "Na tela, a silhueta estava olhando para o céu estrelado com uma das pernas dobradas na cadeira e um braço acenando casualmente por cima da cabeça. Ele então respondeu a Tang Ye, estressado: \"Eu realmente não sou bom em conquistar mulheres?\"",
            "Tang Ye ficou sem palavras.",
            "Depois de toda a confusão e preparação mental para algumas notícias terríveis, o que ele recebeu foi uma pergunta sem sentido. ",
            "O rosto de Tang Ye contorceu: \"Você está me contatando apenas para perguntar isso?\"",
            "\"Claro que não.\" O homem lançou-lhe um olhar altivo e depois lembrou: \"Você não respondeu minha pergunta\".",
            "Mesmo acostumado com a natureza irracional do homem, Tang Ye ainda estava irritado. Ele respirou fundo e se acalmou antes de suspirar: \"Sim\".",
            "\"Ah, como esperado de você. Só você me diria a verdade\", o homem suspirou e perguntou novamente: \"Você acha que eu deveria propor a ela?\"",
            "\"O quê?\" Os joelhos de Tang Ye quase cederam. Propor? Esse cara ... Ele sequer pensou bem nas coisas?",
            "\"Mmm, eu sou um gênio!\" o homem respondeu a si mesmo retoricamente, sem esperar pela resposta de Tang Ye.",
            "Tang Ye beliscou o espaço entre as sobrancelhas em frustração. \"Satan, vou lembrá-lo novamente, as coisas não estão boas agora. Você não pode deixar a área em que está, pelo menos pelo próximo mês.\"",
            "\"Claro, eu sei, você vai em meu nome!\" o homem disse com naturalidade.",
            "Tang Ye parecia calmo na superfície, mas estava realmente frustrado. Ele disse lenta e claramente: \"Então, sua chamada missão da classe S é ajudá-lo a fazer um pedido de casamento à minha irmã mais nova?\""
      ]
}