{
      "Capítulo 521 - Pontinho Vermelho Imóvel Como Pedra": [
            "Ning Xi de repente pensou em algo que ela achou um pouco estranho: \"Eh, Shangze, agora vocês dois estavam tão perto, David até olhou para nós. Como é que ele não te reconheceu?\"",
            "Naquele momento, a tristeza no rosto de Gong Shangze evaporou. Quando ouviu a pergunta de Ning Xi, ele corou e disse: \"Na verdade, mesmo sendo designer de moda, como eu trabalhava nos designs todos os dias, deixava toda a administração para o David. Portanto, não me importei muito com minha aparência, então... então... mesmo antes dos meus dias de mendicância, eu não tinha uma imagem estrelar...\"",
            "\" Pfft... não é de admirar! Você realmente é uma pessoa estranha na indústria da moda! \" Ning Xi riu.",
            "Imagine um estilista que pouco se importava com a própria imagem! Além disso, esse cara poderia até se torturar para se transformar em um mendigo.",
            "Ning Xi tossiu um pouco, depois reuniu seus pensamentos. Ela avaliou o garoto bonito ao seu lado de perto e lembrou: \"Da próxima vez não pode mais ser assim. Sem uma próxima vez, de fato. Um bom rosto faz maravilhas para suas criações, ok? O mais importante, você tem uma base tão forte que é praticamente uma marca viva, tem que usar a si mesmo! Olhe para o David, ele se veste particularmente bem e usa ainda mais maquiagem do que uma mulher. Ele ainda usava lentes de contato coloridas e arrumou o cabelo, mas ele ainda não é nem metade do que você!\"",
            "Gong Shangze corou ainda mais com seus elogios: \"Chefe, você está exagerando!”",
            "Ning Xi ergueu as sobrancelhas, fingindo surpresa.",
            "\"Eu não estou! Se você não acredita em mim, espere até conseguir um grupo de fãs loucas!\"",
            "Hahaha, até o diabo estava com ciúmes dessa boa aparência, então ela não estava exagerando.",
            "Se não fosse por seu talento em design, ela já o teria arrastado para o círculo do entretenimento.",
            "\"Certo, o que é o Golden Award? É realmente incrível?\" Ning Xi perguntou curiosamente.",
            "\"Mmm, é considerado o prêmio de design de moda mais influente da China. Ainda há meio mês para se registrar, é um cronograma apertado, mas, chefe, eu quero tentar!\" Os olhos de Gong Shangze brilhavam com determinação.",
            "\"Você quer participar? Claro, é uma coisa boa! Se houver alguma coisa com a qual você precise da minha ajuda, eu o apoiarei com tudo!\" Ning Xi deu um tapinha no ombro de Gong Shangze enquanto dizia.",
            "\"Obrigado, chefe! Significa muito para mim!\"",
            "Anteriormente, o design era apenas um hobby. Além do design, ele não estava interessado em mais nada. Entretanto, desta vez, ele o tratava como uma tarefa orientada para a carreira, como sua crença e seus objetivos.",
            "Mais importante, ele queria provar à pessoa à sua frente que ela havia feito a escolha certa!",
            "Na Lu Corporation, escritório do CEO.",
            "Desde que o pãozinho entrou, ele estava segurando o telescópio e não havia deixado o peitoril da janela. Até o almoço foi gasto comendo e deitado lá.",
            "Ele era praticamente uma pequena mancha vermelha sentada imóvel como uma pedra. Lu Tingxiao ergueu os olhos da pilha de documentos e notou que o filho continuava imóvel no parapeito da janela. ",
            "Ele parecia infeliz e disse: \"Pequeno Tesouro, durma um pouco na área do lounge\". ",
            "O coelhinho ficou ali sem se mexer. Eu não vou! ",
            "Lu Tingxiao lançou um olhar para o filho e disse: \"Sua tia Xiao Xi descansou naquele quarto há alguns dias\". ",
            "Assim que o coelhinho ouviu isso, ele saiu do parapeito da janela e correu para a área do salão.",
            "Ele finalmente convenceu seu filho a dormir por um tempo. Lu Tingxiao deu um suspiro de alívio e continuou seu trabalho.",
            "No entanto, pouco tempo depois, o rapaz voltou a acordar e mudou seu método de torturar o pai.",
            "Obviamente, deitado no parapeito da janela, não podia mais satisfazê-lo. O coelhinho pegou seu próprio quadro e começou a escrever."
      ]
}