{
      "Capítulo 524 - Quem o Pequeno Mestre está esperando?": [
            "Naquele exato momento, Ning Xi, que estava comprando itens com Gong Shangze, espirrou de repente várias vezes seguidas.",
            "Mmm, quem poderia estar sentindo falta dela?",
            "Embora tudo hoje tivesse corrido bem, quando terminaram, já era noite.",
            "Gong Shangze pegou as malas de Ning Xi e disse: \"Chefe, você deve ir para casa descansar, eu cuidarei do resto!\"",
            "Ning Xi olhou para a hora no telefone e estava preocupada que o coelhinho estivesse esperando ansiosamente também, então ela assentiu: \"Se houver alguma coisa, certifique-se de ligar para mim. Não sofra sozinho.\"",
            "\"Mmm, entendido!\"",
            "\"Ok, eu vou embora então, tenha cuidado na estrada!\" Ning Xi acenou e lembrou preocupada: ",
            "\"Oh, certo, lembre-se de trancar as portas à noite e verificar as janelas corretamente também!\"",
            "Gong Shangze riu, ele não pôde deixar de sentir que Ning Xi estava cuidando dele como se ele fosse uma garota agora.",
            "Depois que ela se despediu de Gong Shangze, Ning Xi imediatamente correu para a Corporação Lu para buscar o coelhinho.",
            "Quando ela pensou em como iria ver o coelhinho em breve, o humor de Ning Xi se iluminou significativamente, o cansaço de um dia inteiro desapareceu.",
            "Ao contrário do bom humor de Ning Xi, neste momento no escritório do CEO, Lu Tingxiao e Lu Jingli estavam sendo torturados à beira de um colapso psicológico ...",
            "Lu Jingli estava deitado no sofá como um peixe morto, enquanto o coelhinho mostrava sua placa para forçá-lo a responder à pergunta: \"Meu Deus! De repente, sinto que ... Pequeno Tesouro não falar é uma coisa muito boa ...\"",
            "Ele os torturava sem sequer falar. Imagine se ele falasse!",
            "Lu Tingxiao franziu o cenho e pareceu cansado, mas não conseguiu bater nem repreendê-lo. Ele não podia nem dizer algo mau, ou então a esposa seria definitivamente a primeira a enlouquecer.",
            "Ainda bem que Lu Jingli havia retornado a tempo hoje. Se ele estivesse sozinho, ele não seria capaz de lidar com isso.",
            "Lu Jingli de repente pegou um espelho e disse seriamente para Pequeno Tesouro: \"Bebê, não me faça mais perguntas. Estou lhe dando este espelho. Esse é um espelho mágico. Você pode perguntar se a tia Xiao Xi realmente gosta de você, não me pergunte mais, por favor!!!\"",
            "O pãozinho olhou para o espelho na mão de Lu Jingli e jogou-o para o lado sem piedade. Então, ele levantou o quadro: [Por que tia Xiao Xi ainda não me pegou?]",
            "Lu Jingli estava à beira das lágrimas, então cobriu os ouvidos, não, cobriu os olhos e disse: \"Ah, ah, ah! Bebê, vá para o peitoril da janela e olhe novamente, talvez ela já esteja aqui!\"",
            "O pequeno piscou, hesitou, depois largou o quadro e correu para o peitoril da janela para olhar.",
            "Lu Jingli secretamente espiou o menininho e se preparou para aproveitar esta oportunidade para fugir.",
            "No entanto, de repente, ele viu Pequeno Tesouro atirar o telescópio e o quadro de lado para correr como um pequeno foguete em direção à porta ... ",
            "Lu Jingli ergueu as sobrancelhas, depois caminhou até o parapeito da janela e olhou para baixo. De fato, a sombra de uma mulher apareceu. ",
            "\"Minha querida cunhada, você finalmente veio!\"",
            "Fora do escritório do CEO, os funcionários que estavam ocupados trabalhando viram a porta do escritório de repente se abrir. O que aconteceu depois foi o bonitinho Pequeno Mestre correndo com as pernas curtas e grossas em direção ao elevador.",
            "Ah! O Pequeno Mestre saiu!",
            "Muitos funcionários que ainda não haviam visto o Pequeno Mestre arregalaram os olhos, surpresos. Parecia que eles estavam focados em seu trabalho quando, de fato, sua atenção estava concentrada na bolinha de arroz fofa."
      ]
}