{
      "Capítulo 533 - Praticamente um Incubus do Mal!": [
            "O homem que segurava Zhuang Keer pela cintura e a salvava usava uma jaqueta preta, com cabelos levemente bagunçados e um rosto atraente que podia encantar homens e mulheres. A parte mais hipnotizante era seu par de olhos claros, que caíam um pouco com uma espécie de indolência preguiçosa, mas ele parecia indiferente, como se nada pudesse realmente entrar em seu coração.",
            "No entanto, mesmo sendo cruel, ele era um encanto. ",
            "Mas ... mas este homem ... era praticamente um incubus do mal com charme mortal!!! ",
            "Kyra: Um íncubo é um demônio masculino que invade os sonhos de uma pessoa para ter relações sexuais com ela. Ele se alimenta da energia vital que ele drena da pessoa, deixando ela muito fraca.",
            "Zhuang Keer pensou que ela estava acabada dessa vez. Com seu ego, era difícil imaginar o que teria acontecido se ela realmente tivesse caído na piscina hoje. Graças a Deus, ela realmente evitou o constrangimento!",
            "O forte aperto em sua cintura deu a ela um ar de calma. Quando ela subconscientemente olhou para cima, encontrou um par de olhos encantadores.",
            "\"Você está bem?\"",
            "Este homem era como os outros que tentavam tirar vantagem dela, mesmo que nada tivesse acontecido. Quando ela finalmente se firmou, ele não esperou mais um minuto e afastou o braço e permaneceu a uma distância segura dela. De fato, ele a afastou muito da beira da piscina e ficou ao lado dela.",
            "Olhando para a pessoa à sua frente, Zhuang Keer sentiu seu coração bater freneticamente ao tentar agradecer-lhe: \"Obrigada... obrigada...\"",
            "A boca do homem se curvou em um sorriso que provocou ondas de sentimentos desconhecidos em seu estômago quando ele respondeu: \"Minha honra.\"",
            "A fivela no calcanhar de Zhuang Keer se desfez quando ele foi torcido mais cedo, assim que o homem a respondeu, ele naturalmente se abaixou para ajudá-la a afivelar os saltos corretamente novamente. Então, ele estendeu a mão para a garota.",
            "Os dedos de Zhuang Keer tremeram um pouco e ela hesitou pouco antes de lentamente oferecer a mão para ele. No momento em que ela tocou seus dedos, suas bochechas imediatamente coraram contra sua vontade.",
            "Além de uma palma apoiando-a, o homem não estava em contato com nenhuma outra parte do corpo dela, enquanto caminhava lentamente com ela, apoiando-a para se sentar em uma cadeira.",
            "Inicialmente, todo mundo que assistia à margem estava esperando a socialite número um de Imperial, Zhuang Keer, fazer papel de boba ao cair na água ao perseguir um homem. Quem diria que naquele momento alguém apareceria do nada? Na verdade, esse homem foi tão rápido que ninguém havia notado quando ele apareceu.",
            "Todas as meninas que estavam reclamando de um homem que arruinara as coisas estavam entusiasmadas nesse momento, suas palavras estavam por todo lado.",
            "\"Oh, wow, ele é bonito! Quem é este homem? É alguém de dentro do círculo? Como é que eu nunca o vi?\" uma certa socialite começou a perguntar enquanto corava timidamente.",
            "\"Eu também não sei quem ele é! Mas as habilidades dele são tão impressionantes! Esse movimento antes foi tão rápido e suave! Assim como algo que veríamos na televisão!\"",
            "\"Nós já vimos o segundo mestre e o CEO Lu, então eu pensei que já era imune a homens bonitos! Mas o que está acontecendo? Por que meu coração está batendo tão rápido? Aaah!\" ",
            "\"Eu também, eu também! Acho que é amor à primeira vista! O que podemos fazer?\" ",
            "\"Quem é essa pessoa? Quando o Segundo Mestre fez amizade com alguém assim?\"",
            "O disfarce de Ning Xi era tão bom que mesmo as pessoas que a conheciam não podiam perceber que era ela. Claro, houveram exceções. No momento em que ela apareceu, Lu Tingxiao pôde reconhecê-la imediatamente.",
            "Quanto a Lu Jingli, ele estava completamente alheio. Foi só quando ele viu o bebê Pequeno Tesouro atrás de Ning Xi que ele pensou nela.",
            "O cérebro de Lu Jingli estava em uma névoa enquanto observava a situação se desenrolar diante dele, fora de controle. A maneira como Zhuang Keer olhou para Ning Xi se tornou cada vez mais estranha e o grupo de garotas bajulando Ning Xi cresceu, algumas até incomodando-o a perguntar sobre sua identidade.",
            "Incrível ... Irmão ... Ah pfft! É a cunhada!"
      ]
}