{
      "Capítulo 539 - Namorada Por Meio Dia": [
            "Quando Ning Xi foi novamente pela terceira vez, ela não escolheu mais a verdade: \"Consequência\".",
            "Se ela continuasse escolhendo verdade, Pequena Qiao nunca a deixaria escapar com mais perguntas simples. Quem sabia que tipo de perguntas ela faria dessa vez?",
            "Se o diabo não estivesse aqui, ela não se importaria de responder nada, mas o diabo estava sentado ali, então ela não se atreveu a exagerar.",
            "Embora Lu Tingxiao estivesse sentado no canto como uma flor invisível, Ning Xi podia detectar sua presença o tempo todo e ela sentiu o olhar dele ficar mais aguçado a cada minuto.",
            "Hmm, alguém com ciúmes de Gong Shangze não teria ciúmes dessas garotas, teria?",
            "Qiao mais nova ficou um pouco decepcionada quando Ning Xi escolheu consequência, porque as perguntas que ela havia preparado mentalmente não seriam usadas, mas ela tinha uma alternativa!",
            "Pequena Qiao tossiu levemente, depois anunciou seu desafio planejado: \"Irmão Tang, a tarefa é fácil: escolha uma das meninas entre nós hoje à noite para ser sua namorada por meio dia!\"",
            "Pequena Qiao sentiu-se envergonhada após o silêncio atordoador que se seguiu.",
            "Um homem certamente entenderia o que ela queria dizer. Se ele a escolhesse, mesmo que fosse apenas um jogo, ela poderia tornar o ato o verdadeiro negócio, meio dia se transformaria em uma eternidade.",
            "Na verdade, no começo ela iria pedir um beijo, mas mudou de idéia. Um beijo não era suficiente e ela queria mais, ela simplesmente queria tudo desse homem.",
            "Todos entenderam o que a pequena Qiao sugeriu depois de ouvir o pedido dela e todas as meninas ficaram com ciúmes, mas ficaram caladas porque sabiam que não podiam fazer nada contra as gêmeas. Todos os homens também estavam assistindo, impotentes, enquanto esse novo garoto arrebatava suas garotas.",
            "\"Oh, minha deusa Pequena Qiao! Droga!\"",
            "\"Não se preocupe, já que a Pequena Qiao se foi, ainda há a Grande Qiao!\"",
            "\"Grande Qiao não ficará muito atrás depois que a Pequena Qiao for escolhida. Eles pensam da mesma forma, então, naturalmente, gostam do mesmo tipo de rapazes. Esse garoto pegou a pequena Qiao, o que significa que a grande Qiao cairá em suas mãos também! Isso ... é o que eu chamo de bênçãos celestiais!\"",
            "\"Droga! De onde esse garoto veio?! Ele roubou todas as nossas garotas!\"",
            "\"Segundo Mestre, o que você está fazendo ?! E a festa dos solteiros que você nos prometeu? Você disse que haveria um monte de bonitas garotas solteiras para nós, é isso que você quis dizer com isso?”",
            "Lu Jingli ficou irritado por ter sido alvejado de repente, então ele apenas respondeu: \"Todos vocês nem conseguem vencer esse cara, podem me culpar por isso?\"",
            "Ele não foi cruel o suficiente para dizer a eles que haviam perdido para uma garota!",
            "Pequena Qiao estava esperando pacientemente pela resposta do homem, então olhou para Zhuang Keer.",
            "No canto, Zhuang Keer mordeu o lábio inferior apreensivamente depois que ela foi provocada pela Pequena Qiao. Ela não queria mais vê-las, mas recusou-se a sair, convencendo-se de que seu alvo era Lu Tingxiao e não o homem misterioso.",
            "O precioso filho de Lu Tingxiao estava aqui hoje também, então ela provavelmente deveria tentar se aproximar de Lu Tingxiao e seu filho enquanto todos estavam focados em Ning Xi."
      ]
}