{
      "Capítulo 540 - Beijo Público": [
            "Embora Zhuang Keer tentasse se convencer a seguir em frente, seus olhos e coração se recusavam a ouvir, sua atenção continuava voltando a Ning Xi e pequeno Qiao.",
            "Foi uma destruição de nervos. Aquele homem... ele realmente escolheria o pequeno Qiao?",
            "Como isso poderia ser?!",
            "Foi ela quem primeiro entrou em contato com este homem!",
            "Zhuang Keer não podia ver isso continuar, sua raiva se acumulava e ela não queria apenas ficar sentada ali e esperar como uma tola.",
            "De repente, os olhos de todos pousaram em Ning Xi.",
            "Ning Xi não esperava que a Pequena Qiao pedisse uma coisa dessas, com certeza isso deixou a situação um pouco estranha.",
            "Além do fato de o diabo já estar com ciúmes, mesmo que o diabo não estivesse por perto, ela ainda mantinha sua racionalidade intacta.",
            "Se fosse apenas uma brincadeira como dar um beijo inofensivo na Pequena Qiao, Ning Xi não teria escrúpulos.",
            "No entanto, quando se tratava de algo tão sério quanto ser namorada, mesmo que fosse por um dia, ela não conseguia fazê-lo.",
            "Ela podia brincar com os caras, mas nunca quebraria o coração de uma garota. Ela não queria dar a uma menina uma esperança falsa por algo que era impossível.",
            "No início, Pequena Qiao estava apenas se divertindo, mas entre os jogos, Ning Xi vislumbrou uma sensação de seriedade nos olhos da garota.",
            "Ning Xi parou decisivamente.",
            "\"Sinto muito, vou aceitar a punição e tomar três doses\", respondeu Ning Xi.",
            "Todos ficaram surpresos com a resposta dela.",
            "Todos pensaram que Ning Xi e pequena Qiao se encontrariam hoje à noite. Ninguém esperava que Ning Xi aceitasse a punição no último momento. Especialmente Pequena Qiao, com descrença claramente escrita em seu rosto.",
            "\"Irmão Tang... por que ...\"",
            "Ning Xi sorriu e em um tom relaxado, ela disse: \"Há muitas garotas bonitas hoje à noite e eu não posso escolher uma, então vou passar.\"",
            "Ela sabia que Ning Xi estava tentando lhe dar uma saída, mas Pequena Qiao era teimosa. Ela ignorou o lembrete de sua irmã e jogou sua própria reputação ao vento enquanto dizia: \"Irmão Tang, não tente enganar, quero saber o motivo! Por quê?\"",
            "Não se importando com a multidão ao seu redor, a garota tinha lágrimas nos olhos e sua decepção era óbvia.",
            "Ning Xi ... que dor de cabeça!",
            "Estava acabado agora, as coisas estavam ficando fora de controle.",
            "Basicamente, todos que conheciam Ning Xi bem o suficiente sabiam que ela iria surtar se uma garota chorasse na frente dela.",
            "O coração de Ning Xi se apertou quando viu a pequena Qiao prestes a chorar. \"Pequena Qiao, não chore, eu ...\"",
            "Ela estava pensando em como lidar com a situação com o menor dano. Ela poderia ir de encontro ao pedido da Pequena Qiao primeiro para que a garota não se sentisse envergonhada?",
            "De qualquer forma, ela se sentia culpada por esta noite.",
            "Lu Jingli limpou o rosto ansiosamente e se preparou para o pior. Ele entendia totalmente a personalidade de Ning Xi; ela provavelmente concordaria com o pedido da pequena Qiao sob o ataque das lágrimas lamentáveis.",
            "Todos, incluindo Lu Jingli, estavam focados em Ning Xi e Pequena Qiao, ninguém percebeu que o diabo havia se levantado de seu lugar.",
            "Nenhuma pessoa viu Lu Tingxiao se levantar e caminhar lentamente em direção a Ning Xi.",
            "Até ...",
            "Quando Ning Xi estava prestes a concordar com o pedido, ela sentiu um aperto no pulso e foi envolvida em um abraço gelado. De repente, um beijo ardente foi desencadeado, pousando com precisão em seus lábios..."
      ]
}