{
      "Capítulo 543 - Você Realmente Tem Esse Relacionamento Com Ele?": [
            "Parada em frente à entrada do banheiro, Ning Xi quase entrou no banheiro feminino. Ela percebeu abruptamente seu erro e correu para a porta oposta.",
            "Ela se acalmou depois de jogar um pouco de água no rosto, mas quando saiu do banheiro, havia alguém esperando por ela no corredor... Zhuang Keer.",
            "Quando ela estva com o grupo da grande Qiao e pequena Qiao, elas fofocaram muito e Ning Xi ouviu falar de Zhuang Keer e seu relacionamento com Lu Tingxiao.",
            "Ela realmente não sabia como enfrentar Zhuang Keer agora, então decidiu não fazer nada primeiro.",
            "Como esperado, quando Zhuang Keer a viu calada, ela falou: \"Eu sei que pode ser inapropriado perguntar isso ... mas ... é verdade ... que você e Lu Tingxiao ... estão realmente em um relacionamento?\"",
            "Ning Xi franziu a testa. Parecia que ela estava aqui para confrontar a pessoa que havia roubado sua paixão.",
            "Embora a família Zhuang de Imperial possa não estar à altura da família Lu nos negócios, sua fundação não deve ser subestimada... mesmo com o prestígio da família Lu, os Zhuangs não eram pessoas com quem eles pudessem mexer. De fato, eles tinham vários ângulos nos quais eram importantes.",
            "Aos olhos de Lu Chongshan, a melhor candidata para ser sua nora era Zhuang Keer porque ele queria usar a família Zhuang como um porto seguro para ajudar a solidificar o poder da família Lu.",
            "E a família Zhuang tinha um relacionamento especial com Ning Xi…",
            "O chefe da família Zhuang, Zhuang Zongren, tinha um filho e três filhas, e a mãe de Ning Xi, Zhuang Lingyu, era sua filha mais nova. Quando jovem, insistiu em se casar com Ning Yaohua e foi deserdada por Zhuang Zongren. Pai e filha não estiveram em contato nos últimos 20 anos. Além de alguns dos idosos envolvidos, a maioria das pessoas pensava que Zhuang Zongren tinha apenas duas filhas, nem mesmo os jovens da família Zhuang sabiam disso.",
            "Ning Xi ouviu esse fiasco durante uma conversa entre Zhuang Lingyu e Ning Yaohua…",
            "Ning Yaohua estava envolvido em algum tipo de problema e esperava que Zhuang Lingyu pudesse voltar para casa para pedir ajuda, mas ela se recusou e disse algo como nunca voltar…",
            "Zhuang Keer era neta de Zhuang Zongren logo, biologicamente falando, elas eram primas.",
            "Isso era realmente complicado...",
            "No entanto, pensando bem, Ning Xi realmente não se importava. Como ela não reconhecia Zhuang Lingyu como sua mãe, ela não se importaria com algum avô ou primo distante.",
            "\"E se for verdade? E se não for?\" Ning Xi respondeu Zhuang Keer com uma pergunta.",
            "\"Se não for...\" a voz de Zhuang Keer tremeu. Ela realmente esperava que não fosse verdade, mas era impossível ... depois de tudo o que eles haviam feito, ela estaria apenas mentindo para si mesma.",
            "Finalmente, Zhuang Keer respirou fundo e voltou à sua expressão calma. \"Se é verdade, então eu vou desistir.\"",
            "\"Hã?\" Ning Xi ficou surpresa com sua resposta. Foi inesperado, considerando sua personalidade orgulhosa.",
            "Zhuang Keer segurou seu punho com força e olhou para ela com olhos ardentes. \"Eu estava bastante confiante em conquistar Lu Tingxiao no começo, mas desde que você chegou  ... eu ... eu não vou brigar com você por ele...\"",
            "Zhuang Keer rapidamente se desculpou antes que ela pudesse ter um colapso emocional.",
            "Ning Xi olhou para a silhueta teimosamente arrogante de Zhuang Keer saindo sem palavras ",
            "Algo não estava certo .. ela entendeu a mensagem errada?",
            "Por que parecia que Zhuang Keer a amava em vez de Lu Tingxiao?"
      ]
}