{
      "Capítulo 545 - Tão Sedutor Quanto Seu Irmão Tang?": [
            "Ning Xi segurou Pequeno Tesouro em seus braços quando Lu Tingxiao tirou o casaco marrom e o colocou em Ning Xi. Ele então colocou a mão sobre o ombro dela e eles saíram juntos.",
            "Tsk, eles pareciam uma família de verdade.",
            "Embora Lu Tingxiao tivesse avisado a multidão, todos ainda os encaravam surpresos quando viram o lado materno do cara chamado Tang. Isso não correspondia ao seu lado paquerador! Seus olhares afiados suavizaram-se apenas olhando para Ning Xi em tal posição.",
            "Oh não! Pare de olhar! E se eles não fossem heterossexuais?! Afinal, ele foi a pessoa que tornou Lu Tingxiao gay!",
            "Os caras estavam tentando se acalmar enquanto o coração das meninas havia sido roubado há muito tempo. Mesmo sabendo que ele gostava de homens, elas não podiam deixar de se apaixonar por ele!",
            "Ele parecia ainda mais charmoso enquanto segurava a criança... Que gentil ... ",
            "A pequena Qiao se aconchegou nos braços da irmã, sentindo-se muito triste. \"Eu me sinto tão triste... os dois homens que eu mais gostei! Eles se juntaram! Na verdade, eu experimentei dois rompimentos em uma noite!\"",
            "A grande Qiao não sabia ao certo como consolar sua irmã. \"Uh …” ",
            "Bem, tecnicamente, ela não estava errada... foram realmente dois rompimentos ... ",
            "A pequena Qiao colocou a mão no peito dramaticamente enquanto dizia: \"Caras gostosos já são tão escassos, mas os dois se juntaram! Dois homens de primeira linha foram desperdiçados! Meu coração dói!\"",
            "A grande Qiao tentou confortá-la: \"Não se preocupe, ainda há o irmão Jingli aqui!\"",
            "Pequena Qiao não parecia impressionada: \"Não! Lu Jingli é muito paquerador! Ele não é meu tipo! Eu não o quero, não importa o quão bonito ele seja!”",
            "Lu Jingli acabara de passar pela Pequena Qiao e quase tropeçou depois que ouviu o que ela havia dito.",
            "O que o diabos! Eu sou paquerador? Tudo bem, admito que sou paquerador! Mas sou tão paquerador quanto seu irmão Tang?",
            "Seu irmão Tang teve as mãos sobre homens e mulheres... Vocês, meninas tolas!",
            "Lu Jingli levou os três para a entrada, sentindo pena de si mesmo, mas ele ainda apoiava seu irmão.",
            "\"Já é muito tarde, será um problema voltar para a sua casa. Por que você não fica na casa do meu irmão por uma noite?\"",
            "Ah, como ele era altruísta! Se houvesse um prêmio para o melhor irmão mais novo, ele venceria, sem dúvida!",
            "Ning Xi pensou sobre isso. O pai do coelhinho ficava bem aqui do lado e era problemático levar o coelhinho de volta ao apartamento dela...",
            "\"Claro, eu estou bem com isso\", respondeu Ning Xi.",
            "Eles começaram a caminhar em direção à casa de Lu Tingxiao. Quando chegaram à entrada, o pãozinho mexeu um pouco nos braços de Ning Xi. Ele ficou louco quando viu o prédio familiar!",
            "Ele agarrou as roupas de Ning Xi e balançou a cabeça. Ele realmente não queria entrar!",
            "Não, não, não! Não vou deixar a tia Xiao Xi!",
            "Aparentemente, o coelhinho pensou que Ning Xi o levaria de volta para casa.",
            "Ning Xi o confortou gentilmente: \"Pequeno Tesouro, não vou deixar você aqui. Vou ficar aqui com você a noite toda, vamos voltar juntos de volta para minha casa amanhã de manhã, está bem?\"",
            "O coelhinho ainda estava meio adormecido, sem saber se tinha ouvido o que Ning Xi disse, mas continuou sacudindo a cabeça e estava quase a ponto de chorar. Ele simplesmente não queria entrar, reagindo como se fosse a cova do diabo.",
            "Ning Xi olhou para Lu Tingxiao, impotente: \"O que devemos fazer?\"",
            "Lu Tingxiao suspirou: \"Está tudo bem, eu vou te levar de volta.\"",
            "Filho ... por favor, não me traia ...não vou beijá-la na sua frente da próxima vez, ok?"
      ]
}