{
      "Capítulo 548 - Repelente Avançado de Rivais no Amor": [
            "Quando chegou ao escritório à tarde, Lu Jingli relatou o que havia acontecido para seu irmão. É claro que ele exagerou em como usou suas habilidades extraordinárias de fala para convencer os pais e virar a mesa.",
            "\"Embora não tenha sido resolvido no final, ainda é um bom sinal. Pai e mãe nem sequer a consideravam antes, mas pelo menos estão tentando agora! Irmão, acho que seu plano pode continuar, apenas mais algumas vezes e eles podem realmente concordar com qualquer coisa\". Lu Jingli tinha um olhar convencido no rosto.",
            "Lu Tingxiao não se atreveu a lembrar ao irmão que, se seus pais desistirem dele, a família Lu ainda tinha outro filho. Se chegasse a esse ponto, seria o segundo filho quem seria forçado a se casar.",
            "Enquanto os irmãos conversavam, alguém bateu na porta do escritório.",
            "Pequeno Tesouro entrou e quem seguiu atrás dele não era Ning Xi, mas Gong Shangze.",
            "Lu Tingxiao franziu a testa um pouco: \"Onde está Ning Xi?\"",
            "Por alguma razão, Gong Shangze sempre se assustou ao ver esse homem, então ele respondeu com cuidado: \" CEO Lu, irmã Xi mencionou que ela tinha algo urgente, então ela não veio. Ela me pediu para informar que ela volta em cerca de duas horas para pegar Pequeno Tesouro.\"",
            "\"Um assunto urgente?\" Lu Tingxiao examinou seu calendário e percebeu que era o aniversário do avô de Ning Xi. Ela provavelmente voltou para casa.",
            "Lu Tingxiao estava preocupado, não se sentindo à vontade em Ning Xi voltar sozinha, mas, como eram apenas duas horas, não deveria haver nenhum problema. Ela provavelmente voltou pelo avô ...",
            "Lu Jingli foi subitamente revivido enquanto olhava para Gong Shangze. \"Eh, aconteceu alguma coisa quando eu não estava aqui? Quem é você? Por que você está tão perto de Xiao Xi Xi?\"",
            "Gong Shangze adivinhou que esse homem provavelmente era o dono da Glory World Entertainment, Lu Jingli superior de Ning Xi, então ele respeitosamente respondeu: \"Olá, eu sou ...\"",
            "Depois que Lu Jingli terminou de ouvir a introdução de Gong Shangze, disse ao irmão.",
            "\"Porra, mano, você é realmente generoso, deixando um garoto bonito chegar perto da cunhada. Você não está preocupado que ela o coma?”",
            "Lu Tingxiao olhou para o nervoso Lu Jingli e respondeu com apenas três palavras: \"O Pequeno Tesouro\".",
            "Lu Jingli ficou sem palavras ...",
            "Ha ... seu irmão ... que movimento ...",
            "Não é à toa que ele não levou Pequeno Tesouro de volta para casa para criar mais chances de encontrar Ning Xi. Em vez disso, ele enviou Pequeno Tesouro para ficar com ela. Dessa forma, ele teria um espião de ponta e um repelente rivais no amor avançado ao lado dela!",
            "Utilizando o filho ao máximo, Pequeno Tesouro e Ning Xi provavelmente se sentiram gratos por ele...",
            "Na residência da família Ning.",
            "Hoje era o aniversário de 70 anos do ancião da família Ning, Ning Zhiyuan, e um grande número de convidados compareceu para comemorar.",
            "A Ning International estava indo excepcionalmente bem nas mãos do filho mais velho, Ning Yaohua, e eles seriam afiliados à família Su através do casamento de seus filhos, portanto o número de pessoas presentes era extraordinário.",
            "Apesar de extremamente ocupadas, as empregadas e garçons pareciam felizes. O Mestre era poderoso e eles se orgulhavam de seu trabalho também. Não importa para onde eles fossem, dizer às pessoas que trabalhavam para a família Ning atrairia inveja."
      ]
}