{
      "Capítulo 550 - Filha Verdadeira, Falsa Dama": [
            "Ning Yaohua teve duas filhas: uma filha biológica e uma falsa dama.",
            "Ning Xueluo teve sorte e se casou com a família Su, para que ninguém pudesse mais tirar proveito dela, não que ousassem. Embora Ning Xi tivesse um status mais baixo, ela ainda possuía o título de filha adotiva. Qualquer homem que se casasse com ela se beneficiaria de alguma forma da união.",
            "Todos começaram a perguntar sobre o Ning Xi após o questionamento do parente.",
            "\"Ouvi dizer que ela está interpretando alguns papéis menores aqui e ali.\"",
            "\"O quê? Apenas alguns papéis menores? Ela rejeitou um trabalho adequado para fazer algo assim?\"",
            "\"Ela provavelmente queria tentar a sorte depois de ver o sucesso de Xueluo!\"",
            "\"Isso não é... Superestimar a si mesma? Ela acha que qualquer pessoa pode ser uma estrela? Você não está fazendo algo sobre isso, Lingyu?\"",
            "A expressão feliz de Zhuang Lingyu logo desapareceu ao ouvir todos esses comentários.",
            "Ning Xueluo segurou as mãos de Zhuang Lingyu e disse gentilmente: \"Pai e mãe sempre quiseram que ela trabalhasse na empresa e até fizeram os arranjos necessários, mas ... A irmã simplesmente não quer isso, tio e tias. Bem, como você todos sabem, ela é adotada, mas devemos respeitar suas próprias decisões!\"",
            "Alguns espectadores assentiram: \"Ah, como a culpa pode ser atribuída a Lingyu? Lingyu cuidou dela e até a enviou para o exterior para etudar, isso já é mais do que suficiente!\"",
            "\"O que posso dizer? Essa garota daquela pequena cidade não sabe agradecer, não há como ensiná-la! Como você pode compará-la com Xueluo?\"",
            "\"Você está certo! Lingyu e Yaohua já fizeram o seu melhor!\"",
            "Zhuang Lingyu soltou um suspiro de alívio, feliz por ninguém saber que a garota embaraçosa era sua própria filha biológica.",
            "Sua filha, seu orgulho e alegria, era apenas Xueluo!",
            "Com a desculpa de os pais adotivos não serem capazes de fazer muito, não importa em que tipo de incidente embaraçoso Ning Xi estivesse envolvida, isso não estaria relacionado a ela, Zhuang Lingyu!",
            "…",
            "Fora do portão da residência Ning.",
            "Ning Xi olhou de longe. Para passar pelo portão principal, precisaria de um convite. No entanto, ninguém se preocupou em contar a ela sobre as celebrações de hoje, sem mencionar que não havia convite para ela.",
            "Depois de pensar um pouco, ela telefonou para sua prima-irmã Ning Tianxin.",
            "\"Irmã Xin!\"",
            "A voz do outro lado do telefone parecia animada: \"Xiao Xi, onde você está? Eu estava prestes a ligar para você. Hoje é aniversário do avô, você vai vir?\"",
            "\"Eu já estou na entrada, você se importa de sair e entregar meu presente para o avô?\" Ning Xi perguntou.",
            "\"Você já está aqui? Mesmo se você não queira ver mais ninguém, você já está aqui, então por que não se encontrar com o avô? O avô conversou comigo sobre você ontem à noite e perguntou quando você voltaria, eu disse que você estaria aqui hoje, mas ... \"A sentença de Ning Tianxin parou. Ning Xi sentiu-se incomodado com as palavras de sua prima. ",
            "No final, Ning Tianxin suspirou: \"Por que não fazemos assim? Você chega pela porta dos fundos, encontrarei uma chance de levar o avô para lá. Você o cumprimenta e dá o presente pessoalmente!\"",
            "\"Você é a melhor, obrigada, irmã Xin!\" Ning Xi agradeceu. ",
            "Sucesso! Ning Xi soltou um suspiro de alívio e caminhou em direção à porta dos fundos com o bracelete de contas de jade que comprara da última vez.",
            "Seus olhos ficaram vermelhos quando viu Ning Tianxin ajudando um velho de cabelos brancos a se aproximar dela."
      ]
}