{
      "Capítulo 559 - Presente Questionável": [
            "O presente de Ning Yaohua foi claramente um caso espalhafatoso insincero. Por outro lado, o presente esforçado de Ning Xueluo exalava esforços de preparação.",
            "Ela sabia que ele amava o jade e também era um budista leal, então escolheu dar a ele uma pulseira de contas de jade.",
            "Enquanto Ning Zhiyuan avaliava o bracelete, Ning Xueluo estava parado na sua frente, em silêncio.",
            "Apesar do desconforto em seus olhos, o ancião a amava muito.",
            "Ning Xueluo estava com ele desde que era criança e, mesmo depois de descobrir que ela não era sua neta, ele ainda a tratava como se fosse. Ele simplesmente não gostava da atitude do filho mais velho e da nora.",
            "Ning Zhiyuan suspirou e gentilmente disse: \"Obrigado pelo seu presente, eu realmente gosto!\"",
            "Ning Xueluo pareceu aliviada ao ouvir os elogios de seu avô. Os olhos dela estavam vermelhos e ela disse animadamente: \"Estou feliz que você tenha gostado, avô!\"",
            "O velho sentiu pena dela ao ouvir a sinceridade da garota em sua voz. Ele não queria envolvê-la na discussão com o filho e a nora. Ele então a aconselhou: \"Sua carreira é importante, mas lembre-se de cuidar de sua saúde, principalmente porque você é uma garota. Não se esforce demais!\"",
            "Ning Xueluo assentiu pesadamente, sentindo-se tocada. \"Entendi, avô!\"",
            "Zhuang Lingyu e Ning Yaohua se entreolharam quando viram que o rosto do ancião estava cheio de calor. Eles olharam para Ning Xueluo, seu tesouro e orgulho.",
            "Os parentes e os convidados ao lado começaram seu fluxo de bajulação.",
            "\"Oh, a cor do jade parece realmente boa. Acho que custa pelo menos dois ou três milhões de dólares!\"",
            "\"Isso não é grande coisa. A marca\" História \"de Xueluo obteve um lucro líquido de dezenas de milhões apenas nesta temporada.",
            "Ainda mais que ela é uma superestrela famosa!\"",
            "\"Élder Ning, você é realmente abençoado! Seus filhos e netos são tão capazes e fiéis!\"",
            "No canto, Ning Xi, que estava conversando com Ning Tianxin, franziu a testa quando viu o presente de Ning Xueluo para o avô.",
            "Que coincidência!",
            "O presente de Ning Xueluo era como o de Ning Xi, uma pulseira feita de contas de jade?",
            "Os olhos dela encontraram o olhar de Ning Xueluo.",
            "Ning Xueluo pôs os olhos no presente na mesa deles. Aqueles olhos astutos... eles pareciam que ela já sabia o que Ning Xi planejava dar e que ela propositalmente preparou a mesma coisa!",
            "Obviamente, o presente de Ning Xueluo era pelo menos dez vezes mais caro que o presente de Ning Xi.",
            "Ela intencionalmente queria constrangê-la na frente de todos.",
            "Ning Xueluo sorriu e disse ao mais velho: \"Avô, ouvi dizer que a irmã também trouxe um presente para você!\"",
            "Ela inocentemente parecia estar apenas tentando fazer o avô feliz.",
            "Como a verdadeira identidade de Ning Xi ainda não havia sido anunciada, Ning Yaohua e Zhuang Lingyu seriam poupados da culpa, independentemente de qualquer incidente humilhante que ocorresse desde que ela era uma filha adotiva, pelo conhecimento do público. ",
            "Ao mesmo tempo, ela poderia deixar o avô chateado com Ning Xi, matando dois coelhos com uma cajadada só. Como esperado, o ancião não percebeu as verdadeiras intenções de Ning Xueluo. Ele olhou para Ning Xi com alegria. ",
            "\"Isso é verdade, Xiao Xi?\" Ning Tianxin olhou para Ning Xueluo, depois virou-se para Ning Xi, seus sentidos aguçados avisando-a de que algo não estava certo. ",
            "\"Xiao Xi, espere ...\"",
            "Ela não sabia dizer o que Ning Xueluo estava tramando, mas estava definitivamente claro que o que quer que fosse não ajudaria a melhorar o relacionamento entre Ning Xi e o avô, tornando ainda mais impossível para Ning Xi brilhar sob uma luz positiva em um evento como esse."
      ]
}