{
      "Capítulo 560 - Tesouro inestimável": [
            "\"Deixe-me dar uma olhada em seu presente. Suspeito que Ning Xueluo possa ter feito algo a ele!\" Ning Tianxin alertou.",
            "Deve haver algo estranho acontecendo.",
            "Ning Xi sorriu e sussurrou para Ning Tianxin: \"Irmã prima, você é esperta. O presente tem algumas falhas, mas está ao meu lado o tempo todo, por isso tenho certeza de que nada aconteceu\".",
            "\"Então?\" Ning Tianxin perguntou desconfiado.",
            "\"Por alguma razão, Ning Xueluo sabia o que eu ia dar ao avô, então ela preparou o mesmo presente que o meu e, claro, o dela é muito mais caro!\"",
            "Ning Tianxin soube imediatamente o que estava acontecendo e continuou em pânico: \"E então? Mesmo que o avô não se importe, as pessoas ao nosso redor certamente dirão algo desagradável ... Xiao Xi, por que não troco algo por você?\"",
            "\"Está tudo bem, eu estou bem, contanto que o avô não se importe.\" Ning Xi caminhou em direção ao avô com o presente e graciosamente desejou a ele: \"Avô, feliz aniversário\".",
            "Ning Tianxin estava preocupado com ela, mas de repente ela se acalmou.",
            "Ela estava cega. A princípio, Ning Xi não queria voltar para a família Ning. Além disso, ela claramente não estava atrás da propriedade da família Ning. Não importava o que todos dissessem, ela não se importava com as opiniões deles, apenas preocupada com a opinião do avô.",
            "Reunir-se com a neta foi uma ocasião feliz o suficiente para ele, então ele não se importava, mesmo que ela não tivesse preparado nenhum presente. Ele sorriu e disse: \"Eu já estou muito feliz por você estar de volta, você não precisa preparar nada para mim! Você tem trabalhado tanto por si mesma lá fora!\"",
            "\"De qualquer forma, é a sinceridade da irmã, abra-a rapidamente, avô!\" Ning Xueluo disse a ele, escondendo sua ansiedade.",
            "\"Ok, ok...\" O ancião abriu a caixa lentamente e ficou surpreso quando viu o que havia dentro, mas se recuperou rapidamente. Ele olhou para Ning Xi gentilmente: \"As meninas são realmente doces, ambas pensaram a mesma coisa e me deram o que eu gosto!\"",
            "Ning Xueluo lançou-lhes um olhar frio enquanto zombava deles por dentro. Então, você ainda gostaria, porque sua verdadeira neta deu a você.",
            "Outros também viram o que Ning Xi lhe apresentou e ficaram surpresos. Que coincidência! As duas lhe deram a mesma coisa!",
            "Os amigos de Ning Xueluo começaram a fofocar.",
            "Ying Fanglin olhou para o bracelete de contas de jade e ridicularizou: \"Isso é totalmente diferente! O de Xueluo é definitivamente de alta qualidade, esse é apenas um lixo inútil! Como é o mesmo?!\"",
            "Jing Xuanxuan continuou: \"Ning Xi, você não se mudou para a Glory World Entertainment? Você deveria ganhar muito, não deveria? E você acabou de comprar um item de má qualidade como este? É o aniversário de 70 anos do seu avô. Você está realmente bem em dar isso a ele? Você sabe que o jade tem uma aura própria que pode fazer ou quebrar a fortuna de uma pessoa?\"",
            "De repente, Ning Xi foi alvo de todos.",
            "\"Por favor, não coloque dessa maneira, ela pode não estar se saindo muito bem!\" alguém disse brincando.",
            "\"O quê? Por dar algo que ela não pode pagar, por que ela escolheu algo tão caro quanto isso?\"",
            "\"Você tem que entender que as pessoas de pequenas aldeias gostam de agir generosamente e de forma ignorante. Como eles saberiam sobre o tabu sobre pedras de jade?\"",
            "...",
            "Ning Zhiyuan ficou muito infeliz ao ouvir todos os comentários. No momento em que ele falava, um velho de óculos da multidão disse em um tom sério: \"Meus jovens amigos, por favor, permitam-me dizer algo. O tabu sobre as pedras de jade não está no seu valor a qualidade é baseada em muitos fatores. Mesmo que fosse apenas um jade normal, com os devidos cuidados ou se fosse fabricado por um renomado fabricante e abençoado por sumos sacerdotes monges, poderia se tornar um tesouro inestimável!\"",
            "O ancião hesitou e olhou para o jade que Ning Xi havia dado a seu avô antes de continuar: \"E é isso que eu chamaria de um tesouro inestimável!\""
      ]
}