{
      "Capítulo 57 - Definitivamente emocionante": [
            "Quando chegou a hora de Ning Xi fazer sua maquiagem, a maquiadora bateu nas coisas e chamou em voz alta e fria. \"Ning Xi, venha fazer sua maquiagem!\"",
            "Ning Xi baixou o roteiro e se aproximou. \"Eu agradeço.\"",
            "A maquiadora estava relutante em fazer maquiagem para ela; Ning Xi olhou para as ferramentas de maquiagem e de repente a parou com uma mão.",
            "\"O que você está fazendo?\"",
            "Ning Xi disse humildemente: \"Irmã Amy, posso usar minha própria maquiagem? Minha pele é bastante sensível e eu posso ser alérgica a outras marcas...\"",
            "\"De jeito nenhum, não é assim que fazemos. Você vai assumir a responsabilidade se a maquiagem acabar mal? Você não estava bem com isso ontem?\" Amy estava muito impaciente e lançou um olhar que dizia que ela estava incomodada.",
            "Ning Xi tirou um pacote vermelho da bolsa e colocou-o na palma da mão de Amy. \"Irmã Amy, eu espero que você gentilmente faça uma exceção para mim. Afinal, as pessoas que fazem esse tipo de trabalho confiam em seus rostos, e para mim também, isso é apenas no caso...\"",
            "Amy sentiu a grossura do pacote vermelho, tossiu levemente e disse com relutância: \"Ótimo! Mas, em troca, se o diretor disser que há algo errado com a sua maquiagem, você deve assumir a responsabilidade!\"",
            "\"Claro. Eu definitivamente não vou envolver a Irmã Amy!\"",
            "Neste círculo, os inimigos não duram para sempre. O humor de Amy melhorou muito depois de receber um grande pacote vermelho, e ela cuidou da maquiagem de Ning Xi, no final, ela parecia melhor do que ontem.",
            "Depois que a maquiadora saiu, Ning Xi cruzou os braços olhando para a fantasia que usaria hoje. Então tirou um grande ímã da bolsa e, como um inspetor de segurança, passou-o pelas roupas e depois pelos sapatos.",
            "Felizmente, não houve problemas com nenhum dos dois.",
            "Ning Xi afastou o ímã e pensou: ",
            "‘Elas não são profissionais!’",
            "‘Uma agulha deveria ter sido costurada nas roupas para me machucar em diversos lugares, e eu não seria capaz de descobrir o problema, não importa o quanto eu olhasse. Pequenas tachinhas deveriam ter sido embutidas nas solas dos sapatos, então eu não sentiria nada ao andar normalmente, mas com movimentos mais robustos, as coisas definitivamente ficariam complicadas…’",
            "Ao contrário de Ning Xueluo, que tinha sido protegida durante toda a sua vida e não entendia verdadeiramente o que significava o sofrimento, Ning Xi andou em muitos lugares por anos. Ela tinha visto tanta coisa, que pequenos truques como esses não eram nada.",
            "Embora ela não pudesse checar o kit de maquiagem antes, Ning Xueluo sabia que sua pele era alérgica ao metal, e era muito provável que ela tivesse adulterado a maquiagem.",
            "Quando terminou de trocar de roupa, o instrutor de dança que o diretor havia providenciado para ela já estava esperando do lado de fora. Enquanto os outros atores estavam atuando, Ning Xi seguiu atrás do instrutor e aprendeu seus movimentos de dança.",
            "Depois que o resto foi filmado, o diretor foi checar os resultados. \"Ning Xi, eu vi no seu perfil que você já tinha dançado antes, então eu senti que meio dia deveria ser o suficiente pra você. Se não for o suficiente, eu posso lhe dar mais alguns dias.\"",
            "\"Eu acho que estou pronta...\" Ning Xi não queria ser excessivamente confiante.",
            "Guo Qisheng olhou para o instrutor de dança. \"O que você acha, senhor Zheng?\"",
            "O instrutor riu. \"Você pode ver por si mesmo mais tarde!\"",
            "\"Nesse caso, vamos começar!\"",
            "Cena 13: Dança Intoxicada da Princesa De.",
            "Personagens: o imperador, a princesa De, princesa Xian, algumas concubinas, eunucos e servos.",
            "Recentemente, um grande número de novas meninas foram selecionadas para entrar no palácio. O imperador tinha várias concubinas e princesas que se reuniam em sua câmara para bebidas e entretenimento.",
            "O imperador estava tão apaixonado pelas garotas recém-selecionadas que até ignorou sua princesa favorita.",
            "Antes da Princesa De, a princesa Xian era sua favorita, então quando ela viu como a princesa De estava sendo ignorada, a princesa Xian se regozijou. \"Neste palácio, os novos sempre riem e os velhos sempre choram. Ela achava que sua aparência era boa o suficiente para ela se manter no coração do Imperador para sempre? Vamos ver quanto tempo ela aguenta!\"",
            "Talvez tenha sido porque a Princesa De foi interpretada por Ning Xi que Jia Qingqing, cujas habilidades de atuação nunca foram tão impressionantes, tiveram um bom desempenho como a Princesa Xian desta vez. Vendo isso, o diretor ficou muito satisfeito.",
            " "
      ]
}