{
      "Capítulo 561 - Não é o suficiente, depois de exibi-lo 800 vezes": [
            "\"O... o quê? Tesouro inestimável? Você está brincando comigo?\" Ying Fanglin gritou com ele.",
            "A expressão de Jin Xuanxuan mudou e ela a deteve: \"De que bobagem você está falando? Quem está falando é o Élder Xi!\"",
            "\"Quem é o Élder Xi?\" Ying Fanglin perguntou, confusa.",
            "\"Ele é da família que comercializa jades e pedras preciosas! O primeiro e único Xi Boyi!\" Jin Xuanxuan a lembrou exasperada.",
            "\"Ah... então ele é quem ele é ... mas ... mas é impossível! Quando estávamos conversando com Ning Xueluo sobre o chá da última vez, ela mencionou que comprou um jade de 150 mil dólares como presente! ouvir errado?\"",
            "\"Não, ela disse isso da última vez... mas o Élder Xi não pode estar errado! Isso seria blasfêmia!”",
            "Ao ouvir a declaração de Xi Boyi e a discussão acalorada entre Ying Fanglin e Jin Xuanxuan, houve um leve desagrado na expressão de Ning Xueluo, mas ela ainda permaneceu calma. Ela tinha certeza de que tinha ouvido falar que Ning Xi comprou a pulseira por 150 mil dólares. Como isso pode estar errado?",
            "Embora Xi Boyi fosse respeitável e estivesse avaliando o jade por toda a sua vida, ele errou desta vez?",
            "Na verdade, poucas pessoas presentes naquela noite sabiam muito sobre jade. Os amigos de Ning Xueluo estavam apenas fazendo comentários positivos anteriormente e algumas pessoas começaram a ecoar quando viram as amigas falando com tanta confiança sobre isso.",
            "No entanto, agora que o Élder Xi havia declarado que era um tesouro inestimável, nem todo mundo tinha certeza de quem ouvir.",
            "Até Ning Zhiyuan estava confuso.",
            "Embora ele fosse apenas um hobby e não fosse tão habilidoso quanto Xi Boyi na avaliação do jade, ele sabia uma coisa ou duas sobre pedras preciosas. O jade de Ning Xi era bom, mas com certeza não parecia algo tão exagerado quanto um tesouro inestimável.",
            "Ning Zhiyuan tinha muitas perguntas em mente. \"Élder Xi, o que você quer dizer? Que tesouro inestimável?\"",
            "Xi Boyi não se atreveu a tirar conclusões precipitadas, então ele falou: \"Zhiyuan, você se importa de me deixar dar uma olhada na pulseira?\"",
            "Ning Zhiyuan o entregou.",
            "Depois de olhar por algum tempo, ele tirou uma lupa do bolso da camisa e olhou para uma das contas com clara excitação.",
            "\"O que você realmente vê?\" Ning Zhiyuan perguntou impaciente.",
            "Os espectadores também olhavam com curiosidade, discutindo e não acreditando nem por um minuto que esse jade era um tesouro inestimável. Deve ter sido um erro da parte de Xi Boyi devido à sua velhice.",
            "\"Ning Xi, você tem certeza de que o jade está bem?\" Ning Tianxin perguntou, ainda preocupada com o fato de Ning Xueluo ter feito algo a respeito.",
            "Ning Xi deu de ombros inocentemente. \"Posso garantir que, quando o comprei, ainda estava bom.\"",
            "Poderia o Tesouro de Jade ter lhe dado algum jade defeituoso?",
            "O trabalhador que a serviu muito depois parecia muito gentil. Ele havia sido subornado por Su Yimo?",
            "Ning Xi começou a levantar suas próprias suspeitas.",
            "No final, quando Xi Boyi terminou de avaliar, ele de repente tirou uma pulseira de contas de jade do pulso e mostrou a Ning Zhiyuan. \"Zhiyuan, o que você acha da minha pulseira?\"",
            "Ning Zhiyuan ficou furioso. \"Seu velho, já chega! Não é a pulseira que seu neto pegou? Não é suficiente depois de exibi-la 800 vezes?!\""
      ]
}