{
      "Capítulo 564 - Prepare-se para um encontro a cegas": [
            "Adotada? Ela era sua verdadeira neta!",
            "\"Seu velho, como é que estou tramando? Meu neto é bonito e filial, eu nem pensaria nisso se sua neta não fosse bonita e não tivesse afinidade!\"",
            "\"Hmph, só agora você percebe que minha neta é bonita! Nem todo mundo é digno dela, me mostre a foto do seu neto primeiro!\" Ele havia conhecido o neto de Xi Boyi alguns anos atrás, mas quem sabia como ele era agora?",
            "\"Pode ser você quem está tramando alguma coisa depois de ver a foto dele!\"",
            "Ning Xi gemeu: \"Ugh...\"",
            "Por que as conversas sempre acontecem de outra maneira?",
            "Os anciãos sempre tiveram padrões de pensamento tão ativos?",
            "Provavelmente não, 80% do tempo em que os idosos se reuniam, as conversas deles terminariam com esse tópico…",
            "Espere, esse não era o ponto principal. O que aconteceu com seu bracelete de 150 mil dólares, que ela recebeu com um desconto de 20% e agora era avaliado como um bracelete de dois milhões de dólares consagrado pelo mestre Xuan Jing?",
            "Tesouro de Jade ...",
            "A mudança repentina na atitude do trabalhador ...",
            "Poderia ser ...?",
            "\"Que tal, Élder Ning? Meu Shiqing não é bonito?\" Xi Boyi disse com orgulho.",
            "Os olhos de Ning Zhiyuan brilharam quando viu a foto do belo cavalheiro. \"Hoje em dia, as fotos podem ser Photoshopizadas, não é o suficiente como prova!\"",
            "Xi Boyi estava irritado. \"Ei, velho, se você não acredita em mim, eu o trarei aqui pessoalmente na próxima vez e você pode ver por si mesmo, ok?\"",
            "\"Isso parece certo!\"",
            "Em um piscar de olhos, Ning Xi tinha um encontro às cegas.",
            "\"Qual é a situação agora? Avô... avô, por favor, acalme-se... eu...\"",
            "Ela olhou impotente para os dois conversando alegremente, ignorando-a totalmente.",
            "Ning Tianxin riu olhando para a expressão de Ning Xi. \"Na verdade, o neto do Élder Xi é uma pessoa muito legal, você deveria conhecê-lo.\"",
            "Ning Xi colocou a mão na testa. \"Eu não estou com disposição para isso agora!\"",
            "Um pensamento preocupado passou pela mente de Ning Tianxin. \"Xiao Xi, será possível que você ainda não tenha superado Su Yan?\"",
            "Falando no diabo, uma empregada entrou de repente e relatou: \"Mestre, seu genro está aqui!\"",
            "Todo mundo se virou e olhou para a entrada.",
            "\"Genro? Quem?!\"",
            "\"Quem mais? O único que está envolvido na família Ning agora é Ning Xueluo, é claro, é Su Yan da família Su!\"",
            "Um homem vestido de preto entrou com um assistente segurando uma caixa retangular atrás dele.",
            "Assim que o viram, Fang Yinglin disse: \"Xueluo, seu marido está aqui, vá rapidamente cumprimentá-lo!\"",
            "\"Pare de dizer isso, ele ainda não é meu marido!\" Ao ver o homem encantador à sua frente, o coração de Ning Xueluo disparou rapidamente, todos os seus pensamentos infelizes sobre o que aconteceu antes desaparecer instantaneamente.",
            "Jin Xuanxuan também acompanhou Fang Yinglin: \"Você já concordou com a proposta dele, não concordou?\" Fang Yinglin continuou olhando para ele. ",
            "\"Oh meu Deus, Su Yan está se tornando cada vez mais bonito!\"",
            "Ning Xueluo corou, depois caminhou em direção a Su Yan elegantemente: \"Irmão Su, você está aqui!\""
      ]
}