{
      "Capítulo 567 - Boas vindas pessoais": [
            "Lu Jingli estava aqui também?",
            "\"Ugh ...\" Ning Xi estava completamente sem palavras. Por que todos eles se uniram?",
            "Enquanto Ning Xi conversava com Lu Tingxiao, Ning Yaohua, Zhuang Lingyu e Ning Yaobang estavam a caminho da entrada.",
            "Como o criado causou bastante cena e chamou a atenção de alguns dos convidados, eles olharam para fora e adivinharam: \"Quem está aqui? O que há com a comoção? Ning Yaohua vai recebê-los pessoalmente! Até Ning Yaobang o acompanhou!\"",
            "\"Ouvi dizer que é alguém da família Lu ...\"",
            "\"A família Lu? Você deve estar brincando!\" era como se o próprio imperador estivesse visitando a casa de um oficial de repente e ficando para jantar, era impossível!",
            "\"Acho que não é possível também, mas ouvi o servo da família Ning dizer que é ele mesmo. Há um carro com a matrícula da família Lu estacionada do lado de fora.\"",
            "\"Ele poderia estar enganado?\"",
            "\"Pode ser verdade, mas apesar de ser um carro da família Lu, quem sabe se o principal realmente veio? É completamente impossível! Eles podem ter acabado de enviar alguém para deixar um presente para o ancião, essa é a melhor possibilidade que posso encontrar”",
            "\"Hmm ... isso faz sentido! Se eles estão um pouco envolvidos, a família Ning realmente é alguma coisa! O que os faz merecer tanta sorte? Será que a previsão do Mestre Long é realmente verdadeira?\"",
            "…",
            "Na entrada da residência Ning.",
            "\"Onde estão as pessoas de quem você estava falando?\" Ning Yaohua perguntou nervosamente ao criado.",
            "\"Ainda dentro do carro!\" o servo respondeu com voz trêmula enquanto suava.",
            "\"Por que eles ainda não saíram?\"",
            "\"Eu... eu não tenho ideia! Eles não fizeram mais nada depois que o carro estava estacionado lá!\"",
            "Ning Yaohua ficou em silêncio por um tempo, depois falou: \"Tudo bem, eu não posso culpá-los por agirem alto e poderoso, eles são da família Lu de qualquer maneira. Vou cumprimentá-los pessoalmente! Você, tenha cuidado com o que sai da sua boca depois!\"",
            "Ning Yaobang estava chateado. \"O quê? Eu não posso nem falar livremente agora?\"",
            "\"Você não entendeu a situação? Não estou com vontade de discutir com você. Apenas fique parado, ou então, não será bonito se o convidado estiver ofendido!\" Ning Yaohua gritou com ele.",
            "Ning Yaobang entendeu a importância da situação e concordou: \"Ok, eu vou ficar de boca fechada, está bem?\"",
            "Ning Yaohua subiu com Zhuang Lingyu, Ning Yaobang e alguns criados, endireitando as costas e caminhando para o Maybach preto.",
            "Havia uma pequena brecha na janela do carro deixada aberta e as pessoas lá dentro certamente poderiam ouvir vozes do lado de fora.",
            "Ning Yaohua cumprimentou apaixonadamente: \"Caros convidados, é uma honra vê-lo aqui esta noite, por favor, entre!\"",
            "Um segundo se passou, dois segundos se passaram, três segundos se passaram ...",
            "O sorriso de Ning Yaohua ficou congelado, mas nada aconteceu.",
            "Será que eles não tinham ouvido?",
            "Ning Yaohua tossiu baixinho e continuou: \"Deve ser uma longa viagem até aqui, por favor, entre e pegue algumas bebidas!\" ",
            "Estava completamente silencioso.",
            "O rosto de Ning Yaohua ficou sombrio e ele perguntou a um criado atrás dele: \"Você tem certeza de que há pessoas lá dentro?\"",
            "\"Absolutamente, ninguém desceu do carro desde que estava estacionado aqui, deve haver alguém lá dentro!\" o servo falou com a máxima confiança.",
            "A carranca de Ning Yaohua se aprofundou.",
            "O que estava acontecendo?",
            "Por que o povo não desceu? Ele já veio cumprimentá-los pessoalmente. Ele havia cometido algum erro?"
      ]
}