{
      "Capítulo 569 - Segundo mestre da família Lu, Lu Jingli": [
            "Enquanto Lu Tingxiao e o coelhinho estavam aqui, Ning Xi pediu licença depois de terminar o bolo de aniversário.",
            "\"Avô, é tarde, eu preciso voltar!\"",
            "O ancião não tinha mais motivos para mantê-la aqui, então ele segurou a mão dela com relutância e disse: \"Lembre-se de voltar e visitar-me com frequência!\"",
            "\"Claro!\" Ning Xi assentiu.",
            "\"Você sempre me faz promessas vazias, eu me pergunto quando será a próxima vez que você voltar! Bem, é hora de você ir agora, já é tarde. Vou pedir a um motorista que o envie de volta!\"",
            "\"Está tudo bem, avô, um amigo está aqui para me enviar de volta.\"",
            "\"Ok, tenha cuidado no caminho de volta!\"",
            "\"Mmm, adeus, avô!\"",
            "…",
            "Depois de se despedir do avô e Ning Tianxin, Ning Xi saiu correndo com uma espécie de felicidade tonta.",
            "Oh, ver o coelhinho! Pãozinho precioso!",
            "Quando chegou à entrada, quase esbarrou em Ning Yaohua, Zhuang Lingyu e Ning Xueluo.",
            "Ning Xueluo foi até ela assim que a viu. \"Irmã, você está saindo agora?\"",
            "\"Mmm\". Ning Xi grunhiu impaciente, o coelhinho estava bem na frente dela e estava sendo bloqueada, irritando-a bastante.",
            "\"Irmã, é difícil pegar um táxi aqui tão tarde. Por que você não espera um pouco? Vou pedir ao irmão Yan que volte depois que o banquete terminar!\" Ning Xueluo sugeriu porque sabia que alguém definitivamente seria contra essa ideia.",
            "Zhuang Lingyu rapidamente puxou Ning Xueluo para o lado. \"Xueluo, sua criança boba, por que você é tão ingênua?\"",
            "\"Mãe, é muito tarde agora, seria perigoso para a irmã voltar sozinha!\"",
            "Zhuang Lingyu fez um sinal para Ning Xueluo não dizer outra palavra, então ela caminhou até Ning Xi com uma expressão cruel e a questionou de maneira direta: \"Ning Xi, o que você está tentando fazer?\"",
            "Ning Xi calmamente cruzou os braços e respondeu lentamente: \"O que você acha que estou tentando fazer, senhora Ning?\"",
            "Zhuang Lingyu zombou dela com desdém: \"Tudo o que você quer é apenas dinheiro, não é? E aqui estava eu ​​pensando o quão diligente você poderia ser. Não é que você não queira ingressar na empresa, mas você é tão ambicioso que você só quer ingressar na empresa principal!\"",
            "Ning Xi levantou as sobrancelhas. \"Eu quero ingressar na empresa principal?\"",
            "\"Não se atreva a me dizer que não pensou nisso! Caso contrário, por que você faria todas as coisas que você fez hoje para agradar seu avô? Sempre usando todos esses truques! Agora que você sabe o quão difícil é sobreviver no mundo exterior, você quer voltar? É tarde demais!\"",
            "De repente, a porta do Maybach se abriu lentamente.",
            "Quando Zhuang Lingyu notou a porta se abrir, ela ignorou totalmente Ning Xi e a empurrou para trás, depois cutucou Ning Xueluo para a frente. \"Parece que o assistente Cheng está descendo, Xueluo, vai!\"",
            "Ning Yaohua ficou surpreso ao ver quem desembarcou do carro... não era Cheng Feng ... er ... era o Segundo Mestre da família Lu, Lu Jingli! Ao contrário do indescritível Lu Tingxiao, Lu Jingli levou uma vida de destaque.",
            "A família Lu, o segundo mestre, estava aqui pessoalmente. Que honra!",
            "Seu coração estava acelerado só de pensar nas reações dos convidados, no choque de seu pai e no ciúme de Ning Yaobang quando todos viram Lu Jingli."
      ]
}