{
      "Capítulo 576 - Você Gosta Do Meu Irmão?": [
            "Ning Xi levou Pequeno Tesouro para dormir no quarto depois que ela entrou em casa, depois abriu a geladeira e procurou ingredientes para a base de sopa que iria cozinhar.",
            "Graças a Pequeno Tesouro, ela havia estocado muita comida. Todos os tipos de ingredientes estavam disponíveis em sua geladeira. De fato, bastava preparar um banquete a vapor a qualquer momento.",
            "Lu Tingxiao naturalmente pegou os vegetais dela e ajudou a lavá-los. Ning Xi olhou para ele e o ajudou a arregaçar as mangas.",
            "Lu Jingli sentiu como se fosse a maior terceira roda do mundo naquele momento, então ficou na sala e assistiu televisão sozinho.",
            "Os ingredientes foram rapidamente preparados, a base de sopa emitia um cheiro aromático extremamente tentador.",
            "Lu Jingli não podia esperar mais, então correu para a mesa e viu que a panela estava separada em duas seções - uma continha uma base de sopa clara e a outra uma sopa picante. Lu Jingli estava confuso. ",
            "\"Xiao Xi Xi, por que você fez duas bases de sopa?\"",
            "\"Seu irmão não come comida picante\", ela respondeu enquanto arrumava a mesa.",
            "\"Oh!\" Lu Jingli mordeu os pauzinhos e perguntou novamente: \"Xiao Xi Xi! Você gosta do meu irmão?\"",
            "Ning Xi engasgou enquanto bebia água, quase mordendo a própria língua. Ela então olhou nervosamente para Lu Tingxiao. ",
            "\"Do que você está falando!\"",
            "\"Bem, você tem tratado meu irmão excepcionalmente bem!\" Lu Jingli murmurou.",
            "\"Tem algum subordinado que não quer agradar o seu chefe? Não pense muito sobre isso, certo? Se você está me acusando de novo, eu vou lhe dar uma boa surra!\" Ning Xi entregou a Lu Tingxiao um par de pauzinhos depois que ela se esclareceu: \"Chefe, não dê ouvidos a ele! Eu sou sempre leal a você e nunca vou ter pensamentos estranhos sobre você\".",
            "Lu Tingxiao pegou os pauzinhos dela e olhou para ela: \"Eu não me importo.\"",
            "Lu Jingli e Ning Xi ficaram sem palavras.",
            "Depois de mastigar, Lu Jingli deu um tapinha no estômago, satisfeito, tendo ganhado forças para começar a fofocar novamente: \"Xiao Xi Xi, posso lhe fazer uma pergunta?\"",
            "\"O quê?\"",
            "\"Como você se sente... sobre Su Yan?\"",
            "\"Como eu me sinto?\"",
            "\"Bem, eu estou perguntando se você ainda não pode superá-lo! Por que você deve me fazer dizer isso com tanta clareza?!\"",
            "Ning Xi revirou os olhos: \"Você acha que é possível?\"",
            "Lu Jingli mordeu os pauzinhos novamente. \"Por que não? Primeiro amor... geralmente é o mais inesquecível, não é?\"",
            "Ele então olhou para o irmão. Ning Xi foi o primeiro amor de seu irmão!",
            "Por que todo mundo achava que ela ainda não conseguia superar Su Yan? Primeiro, foi Ning Tianxin e agora Lu Jingli!",
            "Ning Xi mastigou uma batata assada e disse, insatisfeita: \"O mundo é tão grande e tem tantos caras gostosos por aí. Eu não sou a menininha tímida que eu era naquela época. Não faz sentido ficar em uma árvore quando uma selva está me esperando, certo? Eu já tenho alguém que eu gosto em mente!”",
            "Lu Jingli e Lu Tingxiao endireitaram suas costas com total atenção.",
            "Lu Jingli nunca deixaria essa chance passar, então ele rapidamente o acompanhou. ",
            "\"Eu já ouvi falar disso antes, então quem é? Como ele é? Ele é mais bonito do que eu? Que tipo de homem poderia roubar o coração do irmão Xi? Diga-me rapidamente!\"",
            "Ning Xi ficou irritada com a excitação de Lu Jingli: \"Deixe-me pensar...\"",
            "\"Rapidamente!\"",
            "Lu Tingxiao ficou sentado em silêncio, não querendo continuar ouvindo, mas ele não podia sair, mesmo sabendo que a resposta o machucaria."
      ]
}