{
      "Capítulo 579 - Oh, Cara, Esse Rival Romântico é Difícil!": [
            "Lu Tingxiao largou a caneta e roçou a mesa levemente com os dedos. Seus olhos caíram no filho que estava sentado no tatami...",
            "Lu Jingli seguiu o olhar de Lu Tingxiao: \"Uhh, irmão, o que você tem em mente?\"",
            "Lu Tingxiao levantou-se e foi até o filho e disse: \"Pequeno Tesouro, venha, vamos pegar algo para você comer\".",
            "Lu Jingli então disse: \"Uhh, mano ... você não está pensando...\"",
            "Pfft! Eu vim com tantas idéias para ele mais cedo e, no entanto, ele não ficou satisfeito. Agora, sua idéia final é levar sua arma nuclear, Pequeno Tesouro, para a linha de frente?",
            "Muito bem, essa foi uma ideia digna do diabo!",
            "O único problema era que uma arma nuclear em particular não estava sendo cooperativa.",
            "Quando Pequeno Tesouro ouviu o pai, ele recusou a levantar-se da esteira e começou a escrever no quadro de anotações: [Cheio.]",
            "Tia Xiao Xi já o havia alimentado bem antes de sair. De fato, ela havia cozinhado para ele.",
            "Lu Tingxiao beliscou o local entre as sobrancelhas, depois mudou o palavreado de sua frase: \"Eu vou levá-lo para ver a tia Xiao Xi.\"",
            "Em três segundos, Pequeno Tesouro soltou as mãozinhas do queixo onde espiava pela janela. Ele rolou o tatami, colocou os sapatinhos e voou para o pai e abrindo as mãos curtas para ser carregado.",
            "Lu Tingxiao e Lu Jingli ficaram impressionados.",
            "Essa arma nuclear tinha uma fraqueza tão flagrante que o deixou vulnerável ao controle!",
            "Observando pai e o filho se preparando para partir, Lu Jingli os seguiu: \"Eu também quero comer!\"",
            "De fato, comer!",
            "...",
            "Meia hora depois, em um elegante restaurante japonês.",
            "O restaurante japonês mantinha as mesas tradicionais de pernas curtas para jantar, onde os clientes tinham que tirar os sapatos antes de entrar e depois sentarem-se com as pernas cruzadas. A pouca luz dava aos clientes uma sensação de descontração.",
            "Antes da chegada de Ning Xi, ela já havia pedido um saquê com baixo teor alcoólico para beber enquanto esperava.",
            "Ela parecia não perceber que na diagonal atrás dela, tanto o grande quanto o pequeno demônios já haviam chegado junto com Lu Jingli.",
            "No momento em que entraram, Pequeno Tesouro pôde reconhecer tia Xiao Xi pelas costas e imediatamente quis correr até ela.",
            "Lu Tingxiao segurou o filho, detendo-o com firmeza: \"Não.\"",
            "O rosto do Pequeno Tesouro ficou tenso, seu rosto foi escrito com perguntas não ditas, expressando silenciosamente: \"Por que não? Você disse que me trouxe aqui para ver a tia Xiao Xi!\"",
            "Lu Tingxiao olhou para o filho e disse: \"Trouxe você para ver tia Xiao Xi, mas apenas para observá-la\".",
            "Pequeno Tesouro parecia que foi enganado!",
            "Quando ele ficou sentado atrás de tia Xiao Xi, Pequeno Tesouro estava de mau humor. No entanto, porque tia Xiao Xi estava do lado oposto a ele e ele podia vê-la quando olhou para cima, seu humor instantaneamente se tornou um pouco melhor.",
            "Depois que ele se sentou, Lu Jingli olhou para Ning Xi, que estava sentado sozinha e disse: \"Hmm, Xiao Xi Xi não disse que haviam decidido às sete horas? Já são sete e dez! Chegando atrasado no primeiro encontro, deduza suas notas! Mesmo que eu nunca tenha visto Xi Shiqing, acho que ele não será um competidor difícil! Pode até não haver uma oportunidade para o nosso Pequeno Tesouro agir!\"",
            "Ning Xi estava prestes a terminar sua bebida, depois de esperar mais 10 minutos, mas seu encontro ainda não havia chegado.",
            "De repente, Lu Jingli ficou um pouco decepcionado: \"Será que ele não vai aparecer? E pensar que ficamos nervosos por tanto tempo!\"",
            "No momento em que ele disse isso, dedos justos e finos seguraram delicadamente a divisória da cortina na frente para abri-la. Então, um homem com smoking entrou.",
            "O homem tinha cabelo preto curto e comprido com um torso longo. Sua aparência não era especialmente atraente, mas seu carisma era caloroso e refinado, muito facilmente deixando as pessoas à vontade com ele e exalando confiabilidade. O mais notável era um certo apelo silencioso, algo que poderia acalmar alguém e ficar em um estado de paz dentro do reino ascético ...",
            "\"Uau, esse homem tem qualidade ...\" ",
            "No instante em que viu o homem, Lu Jingli sentiu um grande desconforto em seu coração."
      ]
}