{
      "Capítulo 583 - Um Destino Tardio?": [
            "Mesmo se ele era atraente, ele provavelmente era invisível para ela. Além disso, ele ainda era um garoto da universidade naquele momento.",
            "Ning Xi piscou. Pelo que ele disse, ele estava se referindo a cinco anos atrás, quando ela estava apaixonada por Su Yan.",
            "No entanto, ela realmente não se lembrava de conhecer Xi Shiqing, então ficou um pouco curiosa sobre as circunstâncias em que ele a viu para se lembrar por cinco anos inteiros.",
            "\"Sério? Quando foi isso?\" Ning Xi perguntou casualmente.",
            "\"Há cinco anos, na sua festa de 18 anos\", respondeu Xi Shiqing.",
            "O copo na mão de Ning Xi tremeu.",
            "Afinal, esse foi o pior dia de sua vida.",
            "Os olhos de Xi Shiqing escureceram quando ele lentamente disse: \"Você sabe que nossos avós são muito próximos, então eu também fui para o jantar do seu aniversário. Lembro que você estava usando um vestido branco na época. Quando eu vi você pela a primeira vez, há muitos anos, fui atraído por você, você era como uma... princesa natural... \"",
            "Quando Ning Xi ouviu a descrição de Xi Shiqing, ela realmente não sabia o que dizer. \"Ah, princesa... obviamente, Sr. Xi, sua memória está um pouco nebulosa. Esse vestido era falso e eu até fui exposta pelos convidados...\"",
            "Xi Shiqing a interrompeu: \"Verdadeiro ou falso, isso é realmente importante? Mesmo que o patinho feio tenha nascido entre os patos, ele ainda era um cisne e não mudaria por causa de qualquer coisa.\"",
            "Esse foi um dos dias mais memoráveis ​​de sua vida, porque foi a primeira vez que ele se apaixonou à primeira vista e depois teve que assistir a garota dos seus sonhos sofrer bullying enquanto ele olhava impotente.",
            "Foi provavelmente depois desse incidente que ele nunca retornou à residência Ning.",
            "Quando Ning Xi ouviu isso, sentiu-se emocionada e seus olhos escureceram. ",
            "\"Mmm, Sr. Xi, você parece saber mais do que eu imaginava.\"",
            "Foi quando Xi Shiqing percebeu que havia perdido sua postura real e falara demais desnecessariamente.",
            "\"Minhas desculpas, ouvi acidentalmente o que eles estavam dizendo.\"",
            "Como seu olhar continuou a segui-la pelo resto da noite, ele acidentalmente ouviu algumas coisas que não eram para seus ouvidos.",
            "Depois que ele soube tudo isso, sentiu seu coração doer ainda mais por ela e se odiou por ser inútil.",
            "Cinco anos depois, ele era uma pessoa de sucesso, mas nunca conseguiu deixar de lado o que havia acontecido até que seu avô repentinamente disse a ele que havia marcado um encontro às cegas para ele.",
            "Ele iria imediatamente rejeitar o velho, quando seu avô disse que o encontro era com uma jovem da família Ning.",
            "A dama mais popular da família Ning, Ning Xueluo, já estava noiva, então quem mais poderia ser?",
            "Ele não se atreveu a imaginar, então perguntou se era Ning Tianxin.",
            "Para sua surpresa, seu avô havia dito o nome que ele não ousava imaginar: Ning Xi.",
            "Ela desapareceu por cinco anos. Ela finalmente estava... de volta?",
            "Por nunca prestar atenção às notícias de entretenimento, ele nem conhecia as estrelas mais famosas. Ele era muito parecido com uma pessoa ignorante desde os tempos antigos. Essa foi a razão pela qual ele não tinha idéia de que ela voltara há um ano e até chegou à fama como atriz.",
            "Para compartilhar tópicos comuns de conversa com ela, ele assistiu a todos os trabalhos dela e até leu todas as notícias e manchetes relacionadas a ela.",
            "Durante todos esses anos, ele viveu a vida zen, especialmente apreciando os ensinamentos de Buda. Seu lugar favorito era o templo onde discutia os ensinamentos budistas com os mestres. Até a família dele estava começando a temer que ele se tornasse um monge.",
            "No entanto, quem diria que, naquele exato momento, ela apareceria.",
            "Enquanto Ning Xi e Xi Shiqing relembravam, atrás deles, os lamentos do pequeno diabo se intensificaram.",
            "Lu Jingli e Lu Tingxiao revezaram-se para usar várias maneiras de acalmá-lo, mas nenhuma delas funcionou. Eles simplesmente não podiam convencê-lo!",
            "Lu Jingli estava prestes a se ajoelhar para implorar à criança. ",
            "Ele só queria que esse pequeno herdeiro parasse de chorar!"
      ]
}