{
      "Capítulo 584 - Como Um Marido Trazendo Seu Filho Para Pegar a Esposa Traindo": [
            "\"Não é grande coisa. Se você sabe, então você sabe.\" Ning Xi deu de ombros descuidadamente.",
            "As palavras de Xi Shiqing realmente a comoveram um pouco, embora ela não mostrasse nenhum sinal disso.",
            "Ela nunca teria pensado que, no dia mais triste da sua vida, no dia em que pensava ter sido evitada pelo mundo inteiro, havia alguém sem saber ao seu lado.",
            "Ela sentiu uma onda de emoções indescritíveis, como se tivesse sido salva. Talvez este mundo não fosse tão ruim e sem esperança...",
            "Mmm, bem merecedor desse homem que parecia a reencarnação de Buda!",
            "Esse nível de intervenção divina foi definitivamente pela mão de Deus.",
            "Quando Xi Shiqing ouviu sua resposta indiferente, ele deu um suspiro de alívio. ",
            "\"Naquele ano, me senti muito arrependido e culpado... Por não poder ajudá-la... se você precisar de alguma coisa agora, por favor, diga-me, eu atravessaria oceanos por você sem me queixar.\"",
            "Xi Shiqing estava sendo bondoso demais agora. Ela estava prestes a entregar-lhe um cartão por já ser o bom samaritano do ano!",
            "Ning Xi riu, depois levantou seu copo para ele: \"Sr. Xi, você não é realmente o próprio Buda, você sabe. Você não pode salvar a todos.\"",
            "\"Eu nunca pensei em salvar todo mundo, só você!\" Xi Shiqing deixou escapar um senso de urgência.",
            "Assim que ele disse isso, seu rosto carismático corou fracamente.",
            "Ning Xi estava atordoada, seu coração pulou uma batida.",
            "Algo não estava certo ...",
            "Atrás deles.",
            "\"Pequeno Tesouro, não chore mais, ok? Eu sei que eu estava errado! Eu não vou falar bobagens de novo! Por favor, se você continuar chorando, eu vou querer chorar também...\"",
            "Lu Jingli ainda estava preocupado, mas ele ouviu Xi Shiqing dizer: \"Eu nunca pensei em salvar todos, só você!\" como se ele estivesse confessando seus sentimentos para ela. Ele ficou instantaneamente pasmo. ",
            "\"Droga! Você nunca pode julgar um livro pela capa. Xi Shiqing é muito bom com cantadas!\"",
            "Enquanto observava seu filho chorando e as duas pessoas à sua frente, Lu Tingxiao sentiu um toque familiar de hostilidade que ele tentou ao máximo suprimir dentro dele. Ele tinha o desejo de destruir tudo o que se aproximava dela.",
            "Xi Shiqing subconscientemente queria explicar a ela que ele não quis dizer isso, mas ele não sabia por que mudou de idéia. Ele apenas ficou quieto, esperando a resposta da garota.",
            "Explicar? Por que ele precisaria explicar?",
            "Ele esperou cinco anos por esse dia.",
            "Quanto tempo mais ele teria que esperar?",
            "Ning Xi estava incerta sobre como reagir à atitude de Xi Shiqing quando o som de passos veio de trás dela. Uma sombra familiar caiu sobre a mesa na frente dela. Então, ela viu Xi Shiqing olhando para trás com uma expressão chocada.",
            "O coração de Ning Xi pulou uma batida quando se virou também.",
            "Ela então viu o diabo com uma expressão chateada e o pequeno pãozinho nos braços dele que estava chorando.",
            "Ning Xi ficou confusa..",
            "Por que Lu Tingxiao e Pequeno Tesouro apareceram aqui!? ",
            "Os dois estavam lá, o grande em silêncio, enquanto o pequeno gritava seu coração e estendia as mãos curtas para um abraço... enquanto ela estava sentada lá com um homem à sua frente. ",
            "O que ele estava tentando fazer, parecendo um marido trazendo o filho para pegá-la traindo ele? ",
            "Como Ning Xi estava muito chocada, ela congelou e não fez nenhum movimento para carregar Pequeno Tesouro. ",
            "Quando o pequeno coelhinho viu tia Xiao Xi não estender a mão para carregá-lo, seu pequeno rosto se enrugou e suas lágrimas explodiram como uma represa quebrada. ",
            "Ele chorou e sua boquinha tentou se abrir, como se quisesse dizer alguma coisa, mas nenhuma palavra saiu."
      ]
}