{
      "Capítulo 585 - Qual a relação com Ning Xi?": [
            "Do ponto de vista de alguém de fora, o coelhinho não sabia dizer nada porque estava chorando demais, mas era possível ler claramente os lábios dele.",
            "Ele estava chamando \"mãe\" silenciosamente repetidamente.",
            "Quando ele leu os lábios do pequeno, Xi Shiqing deixou seu copo no chão.",
            "A criança está chamando Ning Xi de mãe?",
            "Como pode ser?",
            "De jeito nenhum... é definitivamente impossível!",
            "Esse menino parecia ter quatro ou cinco anos de idade. Como Ning Xi poderia ter um filho tão velho?",
            "E esse homem com uma expressão séria e com uma aura reprimida ao seu redor parecia familiar. Onde ele o viu antes?",
            "Ning Xi também parecia muito chocada. Eles teriam confundido ela com outra pessoa?",
            "Enquanto esses pensamentos voavam pela mente de Xi Shiqing, Ning Xi se levantou e rapidamente tirou o garoto do abraço de Lu Tingxiao, persuadindo-o como seu bebê amado: \"Bebê, não chore, não chore. Me desculpe, é tudo culpa minha, não chore, ok?\"",
            "O rosto de Xi Shiqing ficou instantaneamente pálido.",
            "No segundo seguinte, ele encontrou o olhar frio do homem.",
            "Os olhos do homem estavam claramente cheios de um instinto de atacar qualquer estranho que tomasse suas posses.",
            "No entanto, quando ele olhou para Ning Xi novamente, seu olhar gelado derreteu-se em um rio quente.",
            "Esse homem e Ning Xi ... qual poderia ser o relacionamento deles?",
            "Será que Ning Xi já havia se casado e dado à luz cinco anos atrás?",
            "Não... de jeito nenhum... Ning Xi ainda era tão jovem cinco anos atrás.",
            "O que estava acontecendo então? Xi Shiqing estava oficialmente confuso!",
            "Naquele momento, todo o foco de Ning Xi estava no pãozinho chorão, ela não teve tempo de se importar com Lu Tingxiao e Xi Shiqing, por isso não notou as expressões incrédulas de especulação de Xi Shiqing.",
            "Como essa cena estava chamando muita atenção com dois homens tensos, uma mulher e uma criança chorando, mais e mais pessoas começaram a olhar.",
            "\"Sinto muito, Sr. Xi, tenho que ir primeiro.\" Ning Xi carregou o pãozinho e saiu do restaurante às pressas. Como o choro do pequeno a fez entrar em pânico, ela até se esqueceu de pegar sua bolsa e seu telefone.",
            "Lu Tingxiao cuidadosamente a ajudou a reunir tudo, depois a seguiu e até pagou a conta da mesa deles.",
            "Xi Shiqing permaneceu no mesmo local por alguns segundos antes de correr atrás deles.",
            "Lá fora, Ning Xi carregava o menino de pé na calçada. A noite estava fria lá fora e o homem tirou o blazer para colocá-lo nos ombros dela.",
            "Os três pareciam estar em perfeita harmonia, sem espaço para mais ninguém.",
            "Ning Xi realmente se esforçou para consolar Pequeno Tesouro até que ele finalmente ficou mais calmo. Como ele havia chorado muito antes, ele continuou soluçando, então Ning Xi gentilmente deu um tapinha nas costas e beijou sua bochecha com ternura para continuar tranquilizando-o.",
            "\"Por que você e Pequeno Tesouro estão aqui?\" Ning Xi perguntou a Lu Tingxiao quando Pequeno Tesouro estava melhor.",
            "\"Pequeno Tesouro sentiu sua falta, então eu o trouxe aqui para vê-la\", Lu Tingxiao mentiu sem problemas, sem nenhuma mudança na expressão.",
            "A verdade é que ele obviamente trouxe Pequeno Tesouro.",
            "Quando Ning Xi ouviu isso, se sentiu ainda mais culpada. O tempo todo, Pequeno Tesouro não apareceu porque ele estava sentado atrás dela, silenciosamente a observando de longe?",
            "Ele estava chorando tão triste porque a viu jantando com outro homem e pensou que ela seria levada embora?",
            "Ning Xi naturalmente pensou nisso e entendeu o porquê do choro.",
            "Lu Tingxiao viu a expressão de Ning Xi e sabia que ela acreditou nele, então ele deu um suspiro de alívio.",
            "Caso contrário, se ela soubesse que ele havia trazido Pequeno Tesouro e que o coelhinho havia chorado apenas após o absurdo de Lu Jingli, a consequência seria..."
      ]
}