{
      "Capítulo 588 - Isso foi demais!": [
            "Ning Xi só ousou fazê-lo porque acreditava que Lu Tingxiao tinha um nível de QI que definitivamente o permitiria entender suas razões imediatamente e até ajudá-la.",
            "Por fim, o diabo realmente cooperou e a cena se desenrolou perfeitamente...",
            "No entanto, olhando a reação de Lu Tingxiao, algo poderia ter dado errado?",
            "Que trágico! Lu Tingxiao não estaria pensado que isso era real, não é? ",
            "Esse não é o QI do diabo!",
            "Na realidade, Lu Tingxiao ficou atordoado por um curto período de tempo, antes de entender instantaneamente o que Ning Xi estava tentando fazer. Seus sentimentos haviam anulado sua racionalidade e, embora uma parte dele soubesse que ela estava fingindo, ele decidiu acreditar nisso como a verdade e se deixou afogar nesse sonho que ela criou...",
            "Depois de um tempo, Lu Tingxiao finalmente disse algo. Ele despenteou levemente os cabelos de Ning Xi, depois disse: \"Não se preocupe, você se saiu muito bem.\"",
            "Seu silêncio anterior não foi porque ele estava com raiva dela, ele só queria lembrar silenciosamente de todos os detalhes, lembrar o beijo dela, suas palavras e seus sentimentos naquele momento.",
            "Quando Ning Xi ouviu seu encorajamento, ela ficou aliviada. No entanto, por que essas poucas palavras \"você se saiu muito bem\" soaram tão estranhas?",
            "Naquele momento, Lu Jingli finalmente não pôde deixar de dizer: \"Uhh... Irmão e cunhada, por favor, olhem para mim. Estou esperando aqui há algum tempo. Vocês ainda querem o carro?\"",
            "Ning Xi revirou os olhos para Lu Jingli e depois levou Pequeno Tesouro para o carro.",
            "Quando estavam a caminho, Lu Jingli sorriu astutamente: \"Xiao Xi Xi, eu vi tudo agora! Tenho pena do meu bebê Pequeno Tesouro, ele estava prestes a ser imprensado!\"",
            "\"Lu Jingli! Eu não perguntei, mas, quanto mais penso no que aconteceu hoje, mais acho estranho. Mesmo que Pequeno Tesouro estivesse infeliz ao ver Xi Shiqing jantando comigo, ele ainda não teria chorado tanto. Foi você quem não calou a boca e disse algo que não deveria para Pequeno Tesouro?\" Ning Xi de repente o atacou.",
            "Lu Jingli quase mijou nas calças e negou veementemente ao se salvar: \"Eu não disse! Eu não disse nada! Xiao Xi Xi, você está culpando o cara errado!\"",
            "Ning Xi rangeu os dentes, obviamente já sabendo que a culpa era dele: \"Eu culpei você erroneamente agora? Vou perguntar ao Pequeno Tesouro então! Vamos ver se eu realmente estava errada\"",
            "Lu Jingli ficou pasmo quando ouviu isso e rapidamente olhou para o irmão para implorar em silêncio.",
            "Irmão, me salve! Se a cunhada descobrir, ela vai me matar! Ela vai me bater com tanta força quanto ela ama Pequeno Tesouro!",
            "Lu Tingxiao lançou um olhar para Lu Jingli, que parecia assustado como um coelho. Vendo que ele havia contribuído no passado, ele disse algo em seu nome: \"Ning Xi, você disse que queria deixar Xi Shiqing perder a esperança. Quer dizer que ele estava interessado em você?\"",
            "A atenção de Ning Xi foi desviada com sucesso pela pergunta de Lu Tingxiao. Ela coçou a cabeça e olhou impotente para ele. ",
            "\"Para ser sincera, fiquei impressionada também. Não sei como Xi Shiqing gostou de mim. Conversamos durante o jantar e foi assim que soube que nos conhecemos uma vez cinco anos atrás. Mas foi apenas essa única vez, sem outras interações. É claro que talvez eu tenha sido sensível demais e exagerado. Não importa o que seja, o ponto é que não há mais problemas agora! Obrigada a você, Grande Chefe, obrigada novamente!\" Lu Tingxiao respondeu: \"De nada.\" ",
            "Crise evitada! Lu Jingli enxugou o suor em alívio. Olhando para a expressão séria de seu irmão, ele repentinamente recuperou parte de sua energia.",
            "Ele pensou que desta vez, seu irmão também não teve um desempenho tão ruim. Ele não fez nada e conseguiu nocautear um rival, e até recebeu um beijo por nada também. Isso foi demais!",
            "Para coisas boas como essas, ele não se importaria de reclamar mais algumas vezes!"
      ]
}