{
      "Capítulo 591 - Esta é Minha Recompensa Por Te Ajudar Hoje": [
            "Lu Jingli queria chorar de alegria!",
            "Oh! Estou com tanta inveja! Como é bom ter um filho! Era como se Deus tivesse enviado assistência!",
            "Lu Tingxiao realmente demorou um pouco para reagir ao convite inesperado de Ning Xi.",
            "Embora Pequeno Tesouro sempre tenha sido seu trunfo, essa foi a primeira vez que o coelhinho tomou a iniciativa de ajudá-lo.",
            "Foi por causa do que aconteceu hoje à noite? Então, este era um caso raro de obter sorte de um infortúnio!",
            "Finalmente, Lu Tingxiao ficou enquanto Lu Jingli, o solteiro, voltou para casa chorando.",
            "…",
            "No quarto.",
            "Ning Xi levou Pequeno Tesouro para deitar na cama e cantou para ele dormir. Lu Tingxiao estava sentado do outro lado da cama, a manga ainda sendo segurada firmemente pelo rapaz.",
            "Depois que Pequeno Tesouro foi persuadido a dormir, Ning Xi perguntou: \"Por que você não dorme com Pequeno Tesouro hoje à noite? Vou dormir no quarto de hóspedes\".",
            "\"Podemos dormir juntos\", disse Lu Tingxiao sem problemas.",
            "Ning Xi ficou chocada ao ouvir sua proposta e se sentiu um pouco estranha. Ela coçou a cabeça e disse: \"Ah? Isso não seria muito apropriado, seria?\"",
            "Lu Tingxiao respondeu: \"Não, eu não me importo.\"",
            "Ning Xi ficou sem palavras. O diabo ... estava ficando safado!",
            "O Grande Chefe já disse que não se importava de ser aproveitado, mas ela poderia dizer que sim?",
            "Era bom que a cama fosse enorme, então, mesmo com o pãozinho no meio, cada um deles teria seu espaço pessoal.",
            "Quando Ning Xi entrou no quarto depois de terminar o banho, Lu Tingxiao já estava deitado na cama. Seu cabelo estava molhado e bagunçado depois do banho, enquanto ele usava pijama e estava olhando para Pequeno Tesouro com um olhar gentil, como um pai comum. Ning Xi sentiu seu coração bater mais rápido ao vê-los juntos.",
            "Quando ouviu os passos dela, Lu Tingxiao olhou para cima e ordenou a ela: \"Termine o leite antes de ir para a cama\".",
            "\"Oh ...\" Por que parecia que Lu Tingxiao tinha dois filhos para cuidar?",
            "Depois que Ning Xi terminou o leite, ela ficou do outro lado de Pequeno Tesouro.",
            "Lu Tingxiao apagou a luz e deixou apenas uma luz noturna fraca. Ele deitou de lado e beijou a testa do filho.",
            "Ao ver Ning Xi observá-lo, Lu Tingxiao ergueu as sobrancelhas: \"Você quer um beijo de boa noite também?\"",
            "Ning Xi arregalou os olhos e balançou a cabeça rapidamente. Ela estava apenas pensando consigo mesma que a maneira como o diabo cuidava do Pequeno Tesouro era tão encantadora que ela não pôde deixar de continuar olhando um pouco mais. Não havia como ela ter motivos inadequados!",
            "Os olhos de Lu Tingxiao brilhavam provocativamente, e de repente ele se inclinou sobre Pequeno Tesouro. Com os olhos de Ning Xi ainda perplexos, ele a beijou nos lábios.",
            "Ning Xi ficou chocada.",
            "Droga! Diabo, o que você está fazendo? ",
            "Já não dissemos que estávamos apenas acompanhando Pequeno Tesouro para dormir? ",
            "Lu Tingxiao apertou os olhos e disse a ela: \"Esta é minha recompensa por ajudá-la hoje\". ",
            "Ning Xi ficou sem palavras. Ela não tinha nada para responder a ele ",
            "... ",
            "Na manhã seguinte.",
            "Ning Xi acordou atordoada e sentiu como se nunca tivesse dormido tão bem antes. Ela não teve sonhos a noite inteira e seu corpo todo estava quente, tão quente que ela não queria acordar.",
            "Não, ela ainda tinha que acordar para fazer um café da manhã saudável para o coelhinho!",
            "Ning Xi finalmente abriu os olhos.",
            "No momento em que ela fez, o que viu foi um peito nu...",
            "O quê?!!!",
            "Droga! O que estava acontecendo? Por que ... por que ela dormiu de forma tão imprudente?!",
            "Ela não sabia como acabou do lado de Lu Tingxiao. De fato, todo o corpo dela estava esparramado nele e até o pijama dele foi bagunçado por ela, revelando sua pele cor de pêssego. Quanto à mão dela, casualmente estava repousando em sua barriga e peito nus.",
            "Ning Xi rapidamente se levantou e inicialmente queria voltar para o seu lado, mas em pânico, acidentalmente tocou Lu Tingxiao... em um lugar que ela não deveria ..."
      ]
}