{
      "Capítulo 593 - Um desenvolver inesperado": [
            "Ning Xi murmurou baixinho: \"Você fez algo semelhante comigo agora. Então, estamos quites?\"",
            "Lu Tingxiao pensou um pouco e depois assentiu: \"Tudo bem, estamos quites\".",
            "Ning Xi soltou um suspiro de alívio.",
            "No entanto, algo ainda parecia estranho. Isso não estava certo... como isso era quites? Foi ela quem ficou em desvantagem!",
            "Tanto faz! Foi ela quem rolou. Se não fosse por isso, o que Lu Tingxiao fez depois não teria acontecido ...",
            "\"Bem... Chefe, você pode se levantar? Eu preciso ir tomar o café da manhã!\" Ning Xi perguntou fracamente, tentando escapar.",
            "Lu Tingxiao não agiu imediatamente. Ele a olhou nos olhos intensamente.",
            "Ning Xi não tinha ideia de como ela estava naquele momento.",
            "A bochecha da garota corou de forma atraente, os lábios um pouco inchados pelo beijo apaixonado. Seu pijama estava amassado e seus longos cabelos negros ondulados no travesseiro de penas como tinta...",
            "Lu Tingxiao começou a questionar como era possível que ele estivesse contendo suas intenções selvagens o tempo todo.",
            "\"Lu Tingxiao?\" Ning Xi perguntou incerta, sentindo-se assustada por seu olhar tipo laser.",
            "Lu Tingxiao voltou ao seu estado habitual e se levantou. Ning Xi disparou como um coelho.",
            "Ela rapidamente serviu uma porção nutritiva no café da manhã, depois foi chamar Lu Tingxiao e o coelhinho para a mesa.",
            "O coelhinho parecia muito feliz hoje, seu rosto brilhava mais do que o habitual e ele comia muito mais do que a porção usual.",
            "Um momento atrás, Ning Xi ainda se arrependia de ter deixado Lu Tingxiao ficar na noite passada depois de refletir sobre o quão inadequado isso era, mas ela mudou de idéia ao ver o quão feliz Pequeno Tesouro estava.",
            "O coelhinho sempre foi a principal prioridade em seu coração e nada importava, desde que ele estivesse feliz.",
            "Depois do café da manhã, Lu Tingxiao leu o jornal no sofá enquanto o coelhinho se sentava ao lado dele e se comunicava com ele através de seu caderno enquanto segurava um livro de Ning Xi, apesar de não entender seu conteúdo.",
            "Ambos pintavam um retrato caloroso juntos sob o sol, emitindo uma aura calma que trouxe um sentimento de amor e proximidade a quem os assistia.",
            "De repente, o telefone de Ning Xi tocou.",
            "Ning Xi deu uma olhada no telefone e ficou surpresa ao ver que era o avô dela ligando.",
            "Lu Tingxiao percebeu que algo estava errado, então ele perguntou: \"O que aconteceu? Quem está ligando?\"",
            "\"É meu avô!\" Ning Xi franziu a testa. Eles não resolveram tudo ontem à noite? Seu avô mudou de idéia?",
            "Ning Xi mordeu o lábio e atendeu a ligação nervosamente. \"Olá, avô...\"",
            "\"Xiao Xi! Tenho algo a lhe perguntar. Você está escondendo alguma coisa de mim?\" o ancião perguntou-lhe diretamente em um tom estranhamente grave.",
            "Ning Xi respondeu: \"Ah? Como assim? Nada fora do comum aconteceu!\"",
            "\"Eu estou falando sobre Xi Shiqing!\" ",
            "Ning Xi teve um mau pressentimento quando ouviu o nome. Xi Shiqing poderia ter quebrado sua promessa e dito algo que não deveria? ",
            "Impossível, ele não parecia alguém que quebraria uma promessa!",
            "\"Avô, o que aconteceu com o Sr. Xi? Eu realmente não sei do que você está falando!\"",
            "O ancião parecia bastante zangado quando a repreendeu: \"Você não tem? Então, você pode me explicar por que ele decidiu se tornar um monge depois de conhecê-la ontem?!\"",
            "O quê?!",
            "O que seu avô acabou de dizer?",
            "Ning Xi ficou assustada e ela quase deixou o telefone cair. ",
            "\"Avô, do que você está falando? Tornar-se um monge?!\""
      ]
}