{
      "Capítulo 596 - Totalmente Transformado": [
            "Élder Xi estava se preparando para dar uma bronca em seu filho sobre suas palavras inapropriadas sobre o budismo, ele parou ao pensar na situação atual do neto.",
            "Apesar de ser um budista fervoroso, ele ainda não podia aceitar que seu neto se tornasse monge.",
            "A partir da conversa entre seus pais e seu avô, Ning Xi descobriu por que Xi Shiqing era uma pessoa tão agradável.",
            "Eles eram pessoas gentis, confortando-a em vez de culpá-la ou repreendê-la imediatamente, que era o que ela esperava.",
            "Isso fez com que Ning Xi se sentisse ainda mais culpada.",
            "Não seria bom se ela fosse a verdadeira razão pela qual Xi Shiqing decidiu se tornar um monge!",
            "Ela estava duvidosa mais cedo, mas pela conversa anterior e como eles não conseguiam pensar em nenhum outro motivo para sua decisão repentina, então tudo poderia se resumir ao incidente da noite passada.",
            "\"Bem, já que eu estou aqui... eu não tenho muita confiança, mas vou tentar o meu melhor, está bem?\" Ning Xi disse a eles.",
            "Mãe Xi ficou muito agradecida e apertou as mãos de Ning Xi: \"Isso é ótimo, Xiao Xi! Obrigada!\"",
            "A expressão do pai Xi se suavizou: \"Você não precisa se pressionar muito. A decisão dele não está relacionada a você de qualquer maneira, mas apenas tente!\"",
            "Eles tentaram esconder sua intensa preocupação ao confortar Ning Xi, já que agora ela era sua única esperança.",
            "Ning Xi respirou fundo e caminhou em direção à sala em que Xi Shiqing estava.",
            "Ning Zhiyuan resmungou: \"Vamos torcer para que Xiao Xi possa realmente persuadir Shiqing...\"",
            "Ele não estava realmente confiante. Shiqing parecia realmente determinado e provavelmente nada poderia detê-lo, mesmo que sua razão para se tornar um monge estivesse relacionada a Ning Xi.",
            "Ning Xi finalmente chegou à sala.",
            "Seguindo um caminho de seixos verdes cobertos de musgo, havia um quintal tranquilo, onde flores desabrochavam entre luxuriantes plantas de bambu e o zen parecia ser uma energia dinâmica suave fluindo ao redor.",
            "A porta da sala foi aberta e uma cortina ondulou ao vento. O ar estava silencioso, mas não sufocante, como se fosse um mundo diferente comparado ao exterior.",
            "Ning Xi foi até a entrada e hesitou um pouco, depois levantou a cortina.",
            "Pela janela, Xi Shiqing estava sentado em silêncio atrás de uma tela cheia de escrituras budistas com uma escritura nas mãos. Ele estava obviamente muito concentrado lendo.",
            "Apesar de usar terno, ele já possuía o caráter de um monge.",
            "Ning Xi percebeu que na verdade sentia medo dessa versão de Xi Shiqing.",
            "Foi apenas uma noite. Como ele de repente se transformou em uma pessoa tão diferente?",
            "Ele era um homem bem vestido antes, mas mundano. O Xi Shiqing na frente de Ning Xi agora parecia ter perdido todos os seus desejos mundanos.",
            "Ning Xi sentiu uma grande dor de cabeça. A situação de Xi Shiqing era muito mais sombria do que ela pensou!",
            "Ela não podia voltar atrás agora. ",
            "Ela tinha que assumir a responsabilidade pelo que havia feito e as pessoas lá fora estavam esperando por ela."
      ]
}