{
      "Capítulo 597 - Querido senhor, Você Pode Falar Como Uma Pessoa Normal?": [
            "Ning Xi respirou fundo e caminhou em sua direção.",
            "Xi Shiqing fechou a escritura que estava segurando e olhou para cima quando ouviu passos.",
            "Os olhos de Xi Shiqing estavam tranquilos, ele não reagiu muito mesmo depois de ver quem havia entrado.",
            "\"Benfeitora Ning ..\"",
            "Ning Xi sentiu-se imensamente impotente contra ele. Ele estava tão determinado, até usando \"benfeitor\" para se dirigir a ela agora!",
            "Ning Xi beliscou o espaço entre as sobrancelhas, sentando-se do outro lado de Xi Shiqing enquanto soltava um longo suspiro: \"Irmão, o que você está fazendo? Por que de repente decidiu se tornar um monge?\"",
            "\"Tomei essa decisão depois de uma longa consideração. Se você, benfeitora Ning, está aqui para me convencer, pode sair agora.\"",
            "\"É por minha causa?\" Ning Xi perguntou diretamente.",
            "\"Foi minha decisão, não tem relação com ninguém\".",
            "Ning Xi respirou fundo e sondou mais: \"Posso saber por quê? Mesmo que tenha sido por causa do que aconteceu ontem à noite, quando você descobriu que há alguém de quem eu gosto, você não precisa ir tão longe. Isso é muito ilógico...\"",
            "\"Tudo é apenas momentâneo. Um momento de céu, um momento de inferno, um momento de vida, um momento de morte.\"",
            "Ning Xi estava prestes a chorar: \"Querido Senhor, você pode falar como uma pessoa normal?\"",
            "Ela estava se sentindo genuinamente aterrorizada!",
            "\"Benfeitora Ning, se você se sente culpada, não precisa, porque é realmente minha decisão\", respondeu Xi Shiqing.",
            "\"E os seus pais e seu avô? Você não se importa mais com eles? Eles estão com você há anos e agora você de repente decidiu se tornar um monge e abandoná-los?\"",
            "\"Este é o meu destino. Eles ainda têm Shixuan.\"",
            "Ning Xi lembrou-se dele mencionar que tinha um irmão mais novo.",
            "Ele realmente tinha tudo bem pensado e estava totalmente decidido a se tornar um monge!",
            "\"Meu senhor, senhor Xi, Qingqing? Você pode pensar um pouco mais? Tornar-se um monge não é uma questão trivial! Três dias! Apenas espere mais três dias para pensar sobre isso. Não será tarde demais para tomar sua decisão!\" Ning Xi tentou convencê-lo.",
            "\"Eu já tomei minha decisão. Por favor, volte. De agora em diante, você pode me chamar pelo meu nome budista, Yuanqing.\" Xi Shiqing fez um gesto para ela sair da sala.",
            "\"Yuanqing... Xi Shiqing! Por que você está sendo tão teimoso?\" Os olhos de Ning Xi estavam ardendo de raiva e frustração. Ele parecia tão suave e gentil, mas com certeza era teimoso como um boi!",
            "Ela queria nocauteá-lo e trazê-lo de volta à força!",
            "Xi Shiqing ainda não se mexia nem um centímetro, sentado em seu lugar como uma pedra.",
            "Ning Xi já estava cansado de toda a conversa, mas ela ainda não foi capaz de convencê-lo. De repente, ela recebeu outro telefonema do avô.",
            "Ning Xi saiu da sala para atender a ligação: \"Olá, avô ...\"",
            "\"Xiao Xi, Por que demorou tanto? Como foi?\"",
            "O coração de Ning Xi afundou, frustrada consigo: \"Sinto muito, avô, tentei o meu melhor, mas... não está funcionando ...\"",
            "O ancião suspirou: \"Bem, eu esperava que isso acontecesse. Xiao Xi, volte pra cá.\"",
            "Ning Xi rangeu entre os dentes. \"Não se preocupe, avô. Por favor, espere um pouco. Vá e encontre um lugar para descansar e fazer uma refeição, vou tentar novamente.\"",
            "\"Ok... não se esforce demais! Espere, tio Xi quer falar com você.\""
      ]
}