{
      "Capítulo 600 - O Mestre Desenhou uma Flor!": [
            "Vindo de uma família rica, ele nunca enfrentou obstáculos desde que era jovem. Ele nunca teve nada que ele particularmente desejou, porque, desde que ele mencionasse, seria dele. Isso o levou a desenvolver uma personalidade que não lutava nem implorava por nada. A vida, para ele, parecia ser algo indiferente.",
            "Sua existência neste mundo parecia uma identidade de alguém de fora. Até a aparição de Ning Xi... e sua aparição mais uma vez cinco anos depois...",
            "Ele havia destruído completamente a camada que o dissociava com o mundo. Isso o fez desejar algo pela primeira vez. Precisamente porque era precioso demais, ele sentiu intenso desespero quando o perdeu.",
            "Ele pensara que, nesta vida, não havia mais nada que ele quisesse.",
            "Quando ele procurou o mestre Xuan Jing e pediu que ele o aceitasse como discípulo, o mestre Xuan Jing havia até concordado em ajudá-lo com a raspagem de seus cabelos porque seu estado de espírito naquele período de tempo era absolutamente vazio de tentações mundanas. .",
            "Mas agora, por causa de sua única ação, ela havia acabado de puxá-lo de volta para esse terrível mundo mundano...",
            "Talvez, ela realmente fosse sua condenação inexorável!",
            "A expressão de Xi Shiqing revelou indícios de seu compromisso em aceitar seu destino.",
            "Vendo a renúncia de Xi Shiqing, Ning Xi secretamente soltou um suspiro de alívio, sabendo que ela havia conseguido.",
            "\"Indo para casa?\" Ning Xi olhou para ele inclinando a cabeça.",
            "\"Eu tenho que falar com o mestre Xuan Jing.\"",
            "Quando Ning Xi ouviu isso, os alarmes tocaram em sua cabeça. Ela rapidamente ofereceu: \"Eu vou acompanhá-lo!\"",
            "Ela finalmente conseguiu puxá-lo de volta depois de tanto esforço. Sua conversa com o mestre Xuan Jing pode desfazer seu trabalho duro!",
            "Xi Shiqing queria dizer a ela que não havia necessidade, mas olhando para a determinação em seu par de olhos ardentes, ele podia simpatizar com a preocupação dela, então apenas deixou ela acompanhá-lo.",
            "...",
            "No corredor",
            "Mestre Xuan Jing não pareceu surpreso com a chegada de Xi Shiqing. No entanto, quando ele viu Ning Xi atrás dele, seu olhar se tornou contemplativo.",
            "\"Abade, minhas desculpas, este seu discípulo ainda não rompeu com o mundo mundano; meu estado de espírito não é um fluxo constante e calmo. Sinto que não tenho o direito de fazer parte do mosteiro neste momento.\" ",
            "Na frente do mestre, Ning Xi realmente se sentiu um pouco culpada. Afinal, isso foi por causa de seus truques audaciosos. ",
            "Além do fato de Xi Shiqing ainda não ser monge, ele ainda estava em uma idade em que, como um jovem de cheio de vida, seu estado de espírito ainda era volátil. Não havia muitos que realmente pudessem suportar tais tentações no mundo, especialmente se ainda não as tivessem experimentado.",
            "Felizmente, Xuan Jing não pediu mais nem tentou convencê-lo. ",
            "\"Tudo foi predestinado. Você pode ir agora.\"",
            "Ning Xi observou esse velho e sábio monge na frente dela e se sentiu um pouco curiosa. Esse era o lendário mestre Xuan Jing? Quem deu aquela pulseira de contas de jade que tinha uma afinidade com ela?",
            "Hah! Ela finalmente conheceu a pessoa. Agora, se ele pudesse ajudá-la a verificar sua sorte, abençoada ou não, seria ótimo!",
            "Hmm, talvez fosse melhor esquecer. Deixar um mestre de seu nível investigar sua sorte não era diferente de pedir a um lendário personagem divino que destruísse uma pequena vila e se livrasse de lacaios.",
            "Nesse momento, Xuan Jing inesperadamente iniciou a conversa: \"Jovem benfeitora, há algo em que eu possa ajudá-la?\"",
            "\"Uhh, eu?\" Desde que Xuan Jing havia perguntado primeiro, Ning Xi decidiu ser insensível e perguntar de qualquer maneira. No máximo, ela seria rejeitada: \"Mestre, você realmente é observador! De fato, eu... bem, é assim, me sinto inquieta recentemente. Gostaria de saber se, mestre, você poderia me oferecer algumas palavras de sabedoria?\"",
            "Quando Xuan Jing ouviu isso, seus olhos brilhantes a avaliaram brevemente, então ele sussurrou algo para o monge ao seu lado.",
            "Logo depois, aquele monge trouxe uma caneta e papel.",
            "Então, Xuan Jing começou a escrever no papel com a caneta de caligrafia. Depois que ele terminou, Ning Xi levantou o papel para olhar e ficou atordoada.",
            "O mestre não escreveu nenhuma palavra. Em vez disso, ele desenhou uma flor!",
            "O que isso poderia significar?"
      ]
}