{
      "Capítulo 602 - Onde Está sua Humanidade?": [
            "Isso significava que ele mudou de idéia e não irá mais se tornar um monge?",
            "Os olhos da mãe Xi brilharam, ela não aguentou mais e começou a abraçar o filho e chorar: \"Shiqing, você me assustou!\"",
            "O padre Xi também se alegrou e pegou as mãos de Ning Xi para dizer: \"Xiao Xi, obrigado! Obrigado!\"",
            "Se não fosse por Ning Xi, ele teria perdido a esposa e o filho no mosteiro!",
            "\"Xi! Como você conseguiu aconselhar Shiqing?\" Élder Xi perguntou emocionalmente.",
            "\"Sim, Xiao Xi, essa tia realmente não sabe como agradecer!”",
            "Obviamente, Ning Xi não podia dizer a eles como ela fez isso, então rapidamente acenou com a mão e tossiu: \"Tio, tia, avô Xi, eu realmente não fiz nada. Quando fui para lá, o Sr. Xi já estava lá. movido por seus conselhos. Tudo isso foi obra de vocês, não minha!\"",
            "\"Doce criança, você é muito humilde!\" Mãe Xi olhou para a garota à sua frente com olhos brilhantes, dentes brancos perolados e roupas simples. Quanto mais ela olhava para ela, mais gostava do que via.",
            "De fato, ninguém poderia mudar o filho com nenhum conselho, ainda assim, essa garota havia feito. Apenas confirmou que os sentimentos do filho em relação a essa garota eram definitivamente fora do comum.",
            "Se ela pudesse combinar os dois, não precisaria se preocupar com o filho pensando em se tornar um monge novamente.",
            "\"Xiao Xi, venha jantar em nossa casa hoje à noite! Não importa o que aconteça, desta vez devo agradecer a você corretamente!\"",
            "O Élder Xi assentiu com firmeza. \"Isso é um dever!\"",
            "O Élder Ning observou os maneirismos da família Xi, sabendo o que eles estavam pensando, e ele naturalmente estava feliz com isso também.",
            "...",
            "Ao mesmo tempo, no carro preto fora do templo budista.",
            "\"Irmão, eu estou de volta! Não se preocupe, a cunhada resolveu tudo de uma maneira bem legal! Tudo ileso!\" Lu Jingli intencionalmente deu um sorriso relaxado e falou como se nada de estranho tivesse acontecido enquanto relatava ao irmão.",
            "No entanto, quando os olhos imprevisíveis de Lu Tingxiao lançaram um olhar para ele, Lu Jingli estremeceu sem motivo. ",
            "\"O que foi, mano?\"",
            "Os olhos de Lu Tingxiao apertaram os olhos, seu olhar penetrando através da alma. Ele perguntou calmamente: \"Todos ficaram ilesos?\"",
            "\"Uhh, sim! O que há de errado?\" Lu Jingli disse inocentemente.",
            "\"Diga-me a verdade.\" O ar ao redor de Lu Tingxiao subitamente parou.",
            "Lu Jingli piscou os olhos e disse no tom mais sincero: \"Irmão, estou dizendo a verdade! A cunhada não concordou com nenhum dos pedidos irracionais de Xi Shiqing. A verdade sobre a noite passada nem chegou fora! Isso não é considerado sair ileso?\"",
            "Haha, como ele poderia dizer a verdade e cavar sua própria cova?",
            "Do ponto de vista de alguém de fora, o truque de Ning Xi foi inteligente e legal, mas para Lu Tingxiao, isso definitivamente seria visto como um relâmpago que poderia nivelar uma cidade inteira!",
            "O pior foi que ele não a deteve a tempo, porque ficou surpreso com o que viu! Apenas essa cena que ele testemunhou poderia mandá-lo para a morte cem vezes!",
            "\"Não me deixe perguntar uma segunda vez.\" No momento em que Lu Tingxiao o avisou, a pressão do ar caiu e apareceu um instante antes de um tornado atingir.",
            "Inicialmente, ele não queria pensar muito sobre isso, mas conhecia Lu Jingli muito bem. Quanto mais calmo o homem parecia, maior era a plausibilidade de que algo tivesse acontecido. De fato, provavelmente não era algo pequeno.",
            "Lu Jingli tinha visto Lu Tingxiao em uma situação atual semelhante uma vez, há muitos anos. Foi quando Lu Tingxiao reorganizou a estrutura interna de toda a família e questionou a todos para descobrir quem era o espião. Até o espião se perdeu no local quando confrontado com sua raiva estremecedora!",
            "Lu Jingli tremia enquanto pensava consigo mesmo: \"Droga! Eu sou seu irmão biológico. Você tem que usar esse estilo de interrogatório criminal comigo? Onde está sua humanidade?!\""
      ]
}