{
      "Capítulo 605 - Primeiro Irmão Mais Velho": [
            "\"O que dizia a mensagem? Eu nunca vi a cunhada com tanto medo! Poderia ser algo perigoso?\" Lu Jingli suspirou: \"Pena, eu não dei uma espiada!\"",
            "Quando ele disse isso, o pãozinho do lado instantaneamente levantou suas orelhas e depois escreveu em seu quadro: [Perigo?].",
            "Lu Jingli rapidamente pensou em algo e perguntou ao coelhinho: \"Pequeno Tesouro, você viu o que dizia a mensagem da tia Xiao Xi? Se você sabe, deve contar ao seu pai e ao segundo tio, é muito importante! Estou preocupado com a sua tia Xiao Xi, ela pode realmente estar em perigo!\"",
            "Pequeno Tesouro olhou para Lu Tingxiao, incerto.",
            "Lu Tingxiao assentiu.",
            "Desta vez, Lu Jingli não havia dito bobagem. Ning Xi saiu alarmada.",
            "Depois que soube que tia Xiao Xi poderia estar em perigo, Pequeno Tesouro imediatamente olhou para baixo e começou a escrever.",
            "Lu Tingxiao e Lu Jingli olharam nervosamente.",
            "Pequeno Tesouro escreveu rapidamente todo o conteúdo da mensagem: [Encontre-me no telhado hoje à noite - Primeiro Irmão mais velho]",
            "\"Woah! Primeiro Irmão mais velho e tudo mais! E até planejando se encontrar no telhado! Jesus, não pode ser realmente um infortúnio no romance, pode? Não está certo, se for esse o caso, Ning Xi simplesmente não podia ir! Por que ela se apressou?\" Lu Jingli sentiu que algo estava errado, mas ele não tinha ideia do que.",
            "No momento em que murmurava desconfiado, ele olhou para cima e viu o rosto de seu irmão no espelho retrovisor. Estava no auge do medo. ",
            "Era mil vezes mais assustador do que quando ele ouviu Ning Xi usar o truque de sedução em Xi Shiqing. Ele estava reprimindo suas emoções, mas parecia que estava pronto para explodir!",
            "\"Irmão... o que é? Há algo errado?\" Olhando para a expressão de Lu Tingxiao, Lu Jingli se sentiu um pouco culpado.",
            "Lu Tingxiao não disse nada e fez uma ligação.",
            "Quando Lu Jingli viu para quem ele estava ligando, ficou chocado.",
            "Uau, por que seu irmão entrou em contato com Jin Yiwei? Ning Xi poderia realmente estar em perigo?",
            "Parece que só havia uma possibilidade: o primeiro irmão mais velho era uma pessoa perigosa!",
            "Poderia estar relacionado à pessoa que eles estavam investigando recentemente?",
            "Depois disso, Lu Tingxiao fez uma segunda ligação e, muito rapidamente, o mordomo veio e levou Pequeno Tesouro.",
            "Assim que Pequeno Tesouro foi levado, Lu Tingxiao imediatamente pisou no acelerador e o carro voou como uma flecha.",
            "Lu Jingli, que estava sentado atrás, quase vomitou. ",
            "\"Oh ... irmão, seu irmão, seu irmão biológico ainda está no carro...\"",
            "...",
            "Ao mesmo tempo, Ning Xi voltou para o Hotel Regal Riveria.",
            "Quando chegou, nem sequer entrou em casa, pegando o elevador diretamente para o último andar. Então, ela subiu as escadas, abriu a porta e foi até o telhado.",
            "A mensagem de Tang Ye especificava apenas um tempo vago para \"hoje à noite\", então ela também não tinha certeza exatamente a que horas.Por segurança, Ning Xi foi o mais rápido possível, depois se sentou no chão sozinha com seus pensamentos. A preocupação começou a aumentar. ",
            "O primeiro irmão mais velho chegou a procurá-la... ",
            "O mais velho que sempre ficava na cidade com a organização e raramente saía, procurou por ela pessoalmente na China ... ",
            "Isso bastava para assustar Ning Xi. ",
            "O que o Primeiro Irmão Sênior veio fazer na China na primeira vez? ",
            "É claro! Foi para executar uma missão de nível S! Então, o que era desta vez? Ele percorreu um longo caminho até aqui. Por quê?",
            "Ning Xi esperou do crepúsculo até a lua aparecer.",
            "O telhado estava silencioso, nem um único movimento pôde ser detectado.",
            "Ning Xi estava prestes a suspeitar que isso era uma brincadeira! ",
            "Se essa mensagem fosse do Segundo Irmão mais velho, poderia ser uma brincadeira. Mas esse era o Primeiro Irmão mais velho, então não havia como ela estar sendo enganada!",
            "Ele realmente viria. E então ela esperou."
      ]
}