{
      "Capítulo 606 - Nunca Pensou Nela Como Uma Garota": [
            "Ao mesmo tempo, abaixo do prédio de Ning Xi, em um canto com uma visão clara.",
            "Um Maybach preto estava estacionado em silêncio, não muito longe, uma pequena equipe de forças armadas estava de prontidão, pronta para atacar a qualquer momento.",
            "Quando a noite caiu, o ar parecia ter congelado, o coração de todos ficou tenso.",
            "No canto escuro, o telefone de Cheng Feng tocou de repente. Ele estava no meio de uma missão importante e não queria atender, mas depois que viu quem estava ligando, atendeu.",
            "\"Olá, o que há de novo?\"",
            "\"Irmão Feng, ouvi dizer que você está em uma missão. Por que você não me ligou?\" Shi Xiao perguntou.",
            "A voz de Xiong Zhi acrescentou: \"E eu, e eu!\"",
            "Obviamente, os dois estavam juntos no momento.",
            "Cheng Feng beliscou o espaço entre as sobrancelhas. ",
            "\"A missão desta vez está relacionada à senhorita Ning. Vocês dois tem certeza de que querem se juntar?\"",
            "Houve um silêncio do outro lado do telefone.",
            "Então, Shi Xiao e Xiong Zhi responderam ao mesmo tempo: \"Sim\".",
            "Cheng Feng ergueu as sobrancelhas levemente em agradável surpresa. ",
            "\"É bom que vocês dois tenham entendido. No entanto, devido ao seu desempenho da última vez, não há como o chefe permitir que vocês dois se juntem a essas missões novamente.\"",
            "\"Então... então o que fazemos?\" A voz constrangida de Shi Xiao questionou.",
            "Droga, proteger a chefe! Havia uma missão mais importante que esta?",
            "Para seu desgosto, estavam sendo excluídos.",
            "Cheng Feng suspirou, ele sabia que iria se arrepender um dia.",
            "\"Irmão Feng, ajude-nos a implorar ao chefe!\" Xiong Zhi implorou.",
            "Cheng Feng parecia impotente e se moveu um pouco. ",
            "\"Eu não tenho essa capacidade, mas posso direcionar vocês para uma solução possível. Se você quer implorar a alguém... então deve pedir a ajuda da senhorita Ning!\"",
            "Shi Xiao hesitou. ",
            "\"Isso vai funcionar? Não tem como ela nos ajudar. Xiong Zhi não é tão ruim, mas eu...\"",
            "Na última vez, ele havia ofendido a chefe terrivelmente ...",
            "\"A senhorita Ning é realmente muito, muito gentil. Se vocês dois falam bem com ela, ela concordará. Eu ainda tenho algo a fazer aqui, então não posso falar muito, vamos acabar por aqui!\" Cheng Feng estava com medo de se distrair e afetar a missão desta noite, então desligou rapidamente.",
            "Ele não queria seguir os passos de Shi Xiao e Xiong Zhi.",
            "Ele não tinha idéia do grande problema que estava acontecendo hoje à noite que deixou o Grande chefe tão nervoso.",
            "Naquele momento, no carro de Lu Tingxiao.",
            "A tela no meio era uma filmagem ao vivo da situação no telhado.",
            "Por se tratar de vigilância infravermelha, eles tinham visão noturna a seu favor. ",
            "Além da luz levemente fraca, ele ainda podia ver a expressão tensa de Ning Xi enquanto ela estava no terraço, esperando. Seus cabelos ondulavam bagunçados ao vento da noite e uma solenidade nunca antes vista estava estampada em todo o rosto. Outras duas horas se passaram, apenas mais meia hora antes da meia-noite. ",
            "O conteúdo da mensagem dizia \"hoje à noite\", então a pessoa pela qual eles estavam esperando não deveria aparecer em breve? ",
            "Se a outra pessoa realmente viesse... ",
            "No telhado, a paciência de Ning Xi estava se esgotando a ponto de ela querer amaldiçoar. ",
            "Deus, droga! Isso foi realmente pedir! Ele não poderia ter dado um tempo mais concreto?",
            "Ele não sabia que fazer uma garota esperar não é cavalheiresco?",
            "Uhh, tudo bem! Esses caras nunca pensaram nela como uma garota de qualquer maneira. ",
            "O pior é que, embora o Primeiro Irmão mais velho pudesse ter entrado em contato com ela, ela não tinha como culpá-lo pela demora.",
            "Era sempre um contato de mão única quando se tratava do Primeiro Irmão mais velho. Nenhum telefone poderia alcançá-lo e as mensagens enviadas não seriam recebidas por ele."
      ]
}