{
      "Capítulo 613 - Encontro Você No Nosso Antigo Ponto De Encontro": [
            "Depois que ele viu a tela, o homem ficou atordoado. ",
            "\"O que diabos? O que há de errado com Tang Ye? Ele ficou louco? Maldito seja, ele está flertando com garotas nas minhas costas!\"",
            "\"Com base nos meus cálculos, você tem seis horas para ele voltar\", lembrou Lu Tingxiao e estava prestes a desligar o vídeo, mas o homem rapidamente o deteve. ",
            "\"Espere! Hmm ... essa garota parece familiar ... por que ela se parece com minha irmã mais nova? Ela realmente se parece com ela! Irmã mais nova, vestida de menina? Chefe, por favor, me dê uma versão em alta definição para que eu tenha certeza! \"",
            "De repente, Lu Tingxiao encerrou a ligação, sem hesitar.",
            "Lu Tingxiao continuou olhando para uma tela. ",
            "A foto foi tirada à distância, portanto não havia áudio. ",
            "Ele não sabia do que se tratava a conversa, mas pela expressão de Ning Xi, ela parecia tê-lo rejeitado.",
            "Os dois entraram de repente em combate um com o outro e depois definir um discutir.",
            "No final, Tang Ye disse a Ning Xi: \"Se ele entrar em contato com você, avise imediatamente\".",
            "Realmente era um amor verdadeiro entre eles. ",
            "{Kyra: (￣ ﾊ ￣ *) sangramento nasal}",
            "\"Está bem.\" ",
            "Ning Xi assentiu e perguntou: \"Mas como entro em contato com você? Não posso ligar ou enviar uma mensagem para o seu número!\"",
            "\"Vou lhe dar permissão, mas apenas uma mensagem por dia.\"",
            "Ning Xi ficou sem palavras. ",
            "Essa cara era ainda mais difícil de contatar do que o imperador.",
            "Ning Xi segurou a saia enquanto o vento batia ao seu redor.",
            "Tang Ye ficou ali e olhou para ela como se estivesse examinando uma criatura exótica.",
            "Ning Xi estava confusa: \"Primeiro irmão mais velho, o que há de errado?\"",
            "\"Irmã mais nova, você é realmente uma mulher?\" ",
            "Tang Ye olhou para ela como se ela fosse uma das maravilhas do mundo.",
            "O rosto de Ning Xi escureceu como o fundo de uma panela queimada e falou entre os dentes cerrados: \"Você não acha que sua frase não faz sentido? Como sua irmã mais nova pode ser um homem?\"",
            "A garota na frente dele usava um vestido rosa, com cabelos longos e sedosos chicoteando no ar, parecendo extremamente feminina e surpreendentemente atraente.",
            "Se ele não tinha visto a foto dela em uma roupa feminina antes, ele não teria reconhecido ela como Tang Xi, finalmente ele disse: \"Estou indo\".",
            "No entanto, antes de se afastar, ele se virou. ",
            "\"Você não pode pensar melhor sobre isso?\"",
            "Ele achava que deveria fazer mais, pois afinal era uma missão da classe S.",
            "Ning Xi estava imaginando o que ele diria e não esperava que fosse isso. ",
            "\"Não, obrigada, eu quero continuar viva por mais tempo!\"",
            "Tang Ye assentiu, concordando com seu argumento.",
            "Ning Xi ficou aliviada ao ver Tang Ye finalmente indo, mas Tang Ye falou mais: \"Satan me pediu para lhe dizer uma coisa\".",
            "Ning Xi oferece uma sobrancelha friamente. ",
            "\"O quê?\"",
            "\"Encontro você no nosso antigo local daqui a um mês na Filadélfia.\" ",
            "Tang Ye então embarcou no helicóptero sem esperar pela resposta de Ning Xi. ",
            "O helicóptero subiu lentamente e o vento aumentaram. ",
            "Ning Xi olhou tristemente para o helicóptero que partia. ",
            "Droga! ",
            "Ela traduz que poderia se safar disso! ",
            "Havia mais do que isso ... ",
            "Quanto tempo ela iria sofrer com isso?"
      ]
}