{
      "Capítulo 615 - Vá, e Traga Uma Garrafa de Vinho para Mim": [
            "Ning Xi colocou a mão na testa e cerrou os dentes. ",
            "\"Lu Jingli, seu idiota! Você não poderia simplesmente ter negado?\"",
            "Ela respirou fundo e se acalmou. ",
            "\"O quê mais?\"",
            "\"Naquela noite, no telhado do Regal Riveria ",
            "Hotel",
            ", meu irmão viu alguém pedir sua mão ...\"",
            "Ning Xi apertou os lábios com força, sem querer dizer nada. ",
            "Havia alguém mais azarado que ela? ",
            "Este foi um dos piores momentos de sua vida! ",
            "Tudo estava desmoronando! ",
            "Murphy com certeza estava dando tudo de si com sua lei estúpida.",
            "\"Irmão Xi, só você pode fazer isso, só posso confiar em você agora!\" ",
            "Lu Jingli implorou.",
            "\"Não adianta! O que posso fazer?\" ",
            "Ning Xi disse exasperadamente, agitando a mão no ar.",
            "\"Por favor, ajude, irmão Xi, meu irmão está agindo muito estranho ultimamente. Espero que você possa pelo menos falar com ele. Eu realmente queria compartilhar o fardo dele, mas ele não está me dizendo nada ...\" Lu Jingli parecia desapontado .",
            "Embora Lu Tingxiao sempre parecesse frio, ele era uma pessoa muito gentil e atenciosa sob aquele exterior de aço. ",
            "Como seu único irmão, ele sempre foi protegido por Lu Tingxiao. ",
            "Apesar de ser rigoroso com ele, ele nunca ou deixaria se envolver em algo perigoso.",
            "Por trás das realizações da Corporação Lu, encontra-se um abismo, e Lu Tingxiao é quem o encarou, e o que Lu Jingli enfrentou foi apenas a glória ...",
            "No aeroporto, Ning Xi inspirou profundamente e olhou como horas em seu telefone. ",
            "Ela perguntou enquanto chamava um táxi: \"Onde está seu irmão agora?\"",
            "Lu Jingli respondeu rapidamente: \"No escritório! O Pequeno Tesouro também está aqui!\"",
            "\"Entendi, eu chego ai em meia hora.\" ",
            "Ning Xi adicionou um Gong Shangze uma mensagem para que ele soubesse que ela chegaria atrasada, depois de incorporar um táxi e seguiu para a Corporação Lu.",
            "Fazia meio mês desde a última vez que ela viu Lu Tingxiao. ",
            "Se ela tivesse apenas um mês para viver, o que ela mais queria, claro, seria passar aqueles momentos preciosos com a pessoa que amava ...",
            "Mas ela tinha muito a ser feito e não se atrevia a enfrentar Lu Tingxiao porque estava com medo de que ela não podia se controlar.",
            "Os preços das ações da Corporação Lu dispararam e as principais realizações da empresa foram anunciadas uma após a outra, então ela sugeriu que Lu Tingxiao estava indo bem…",
            "No escritório, Ning Xi olhou para os funcionários e viu que todos tinham olheiras, como se tivessem acabado de sair do túmulo. ",
            "Aquelas conquistas espalhadas nas páginas de negócios certamente teve um alto preço.",
            "Lu Jingli rapidamente a puxou para um canto quando a viu: \"Irmão Xi, você tem um plano?\"",
            "Ning Xi olhou para ele sem expressão: \"Não!\"",
            "O rosto de Lu Jingli ficou pálido e ele murmurou: \"Vazio como o mundo, o mundo como vazio ... Eu devo me tornar um monge também ... então, eu posso ir para os céus em vez de para o inferno .. . \" ",
            "Ning Xi olhou para ele e pisou em seu pé.",
            " \"Vá e me traga uma garrafa de vinho!\" ",
            "Que encrenqueiro! ",
            "Os olhos de Lu Jingli brilharam. ",
            "\"Você tem uma solução agora?\"",
            "Ning Xi massageou os braços que estavam rígidos devido ao longo período de permanência no avião. ",
            "\"Rápido!\"",
            "\"Tudo bem, só um momento!\"",
            "Lu Jingli voltou com uma garrafa de vinho.",
            "\"Irmão Xi, o vinho está aqui!\"",
            "Ning Xi pegou a garrafa de Lu Jingli e abriu e, para o horror de Lu Jingli, derramou tudo sobre a mesma. ",
            "Então, ela bebeu um pouco e devolveu uma garrafa para ele."
      ]
}