{
      "Capítulo 617 - Não Consigo Dormir": [
            "\"Você está bêbada\", declarou Lu Tingxiao, saindo do estupor e mantendo a compostura.",
            "\"Chefe, você não respondeu minha pergunta!\" ",
            "Ning Xi se recusou a desistir tão facilmente e seu olhar ardente a fez agir ainda mais sincera.",
            "Ela usava um vestido preto curto, expondo completamente sua pele deliciosa e suas clavículas atraentes.",
            "Lu Tingxiao engoliu em seco quando desviou o olhar dela e ordenou friamente: \"Vamos conversar sobre isso depois que você estiver sóbria. Vá tirar uma soneca no quarto\".",
            "Ning Xi ficou irritada. ",
            "Ela coloca tanto esforço nisso! ",
            "E agora ele estava agindo como um santo?",
            "Diabo, se você continuar agindo dessa maneira, nunca transará!",
            "Ning Xi cerrou os dentes e decidiu levar o jogo para o próximo nível. ",
            "\"Lu Tingxiao, eu não posso me mover ... Me carregue!\"",
            "Ela até mudou sua maneira de falar com ele, chamando seu nome de forma suplicante!",
            "A mão de Lu Tingxiao tremeu e ele acidentalmente fez uma marca no papel com sua caneta. ",
            "Ele se recusou a olhar para ela e a dispensou. ",
            "\"Vá por conta própria.\"",
            "Droga!",
            "Ning Xi estava realmente impaciente agora. ",
            "O tempo dela era precioso! ",
            "Ele poderia pelo menos ser mais gentil com ela! ",
            "Eles não se encontravam há tanto tempo e ele a tratava tão friamente!",
            "Ning Xi pegou o telefone e fez beicinho. ",
            "\"Tudo bem! Vou arranjar outra pessoa para me carregar!\"",
            "Lu Tingxiao finalmente olhou para cima e viu a tela do telefone dela. ",
            "Ele viu o nome de Xi Shiqing.",
            "Antes que o Ning Xi pudesse colocar o telefone no ouvido ela se sentir flutuando para longe do chão.",
            "Instintivamente, ela colocou os braços em volta do pescoço de Lu Tingxiao para manter o equilíbrio e com um olhar astuto, ela fez o possível para não sorrir.",
            "A expressão de Lu Tingxiao ficou ainda mais fria quando a levou para o quarto.",
            "Embora ele parecesse realmente infeliz, a colocou na cama com muita delicadeza.",
            "Ele então a ajudou a tirar os sapatos e puxar os lençóis até seu queixo, expondo apenas seu rosto pequeno e falou com ela em tom de aviso: \"Durma\".",
            "Ning Xi piscou os olhos e assentiu como uma criança obediente, mas o que ela estava prestes a fazer era o contrário.",
            "No momento em que Lu Tingxiao se levantou, Ning Xi puxou sua mão com tanta força que Lu Tingxiao perdeu o equilíbrio e acabou na cama ao lado dela.",
            "Para evitar que ele escapasse, ela se arrastou sobre ele e o prendeu, gemendo: \"Não consigo dormir ... fique aqui comigo ...\"",
            "Lu Tingxiao ficou irritado e perguntou em voz baixa: \"Quem lhe deu o vinho?\"",
            "Ele ia matar essa pessoa!",
            "Na sala de reuniões, Lu Jingli, que estava com Pequeno Tesouro, espirrou de repente várias vezes. ",
            "\"Ugh, quem está me xingando pelas minhas costas?\"",
            "Ele olhou no seu relógio. ",
            "Cinco minutos se passaram e ele não tinha ideia do que estava acontecendo na sala.",
            "Para garantir sua própria sobrevivência, no entanto, ele não se atrevia a espiar, por mais curioso que estava. ",
            "Ele apenas reprimiu sua curiosidade e hipóteses imaginárias voaram em sua cabeça. ",
            "Ele não tinha ideia do que Ning Xi ia fazer e o que aconteceria se ela falhasse ...",
            "\n",
            " "
      ]
}