{
      "Capítulo 65 - Um Encontro Irreal": [
            "\"Por quanto tempo você vai ficar?\" O tom de Lu Tingxiao era como o de um chefe para o empregado.",
            "Jiang Muye sentou-se direito e respondeu como um bom aluno. \"Se tudo correr bem, eu vou ficar no país. Mesmo que muitas pessoas na indústria estejam entrando no exterior este ano, nossa indústria de filmes local tem crescido rapidamente nos últimos anos, além disso, o mercado exterior é muito grande e ir para aprender é necessário, mas eu não quero me antecipar. Acho que ainda preciso voltar às minhas raízes e princípios aqui.\"",
            "\"Mn.\" Inesperadamente, Lu Tingxiao concordou com suas palavras em acordo.",
            "Jiang Muye relaxou um pouco, depois perguntou preocupado: \"Como está o Pequeno Tesouro?\"",
            "Lu Tingxiao: \"Nada mal\".",
            "\"Ah, claro, eu trouxe brinquedos e alguns pequenos presentes para você. Eu ia visitá-lo amanhã, não esperava que você viesse me ver primeiro...\" Jiang Muye foi pegar os presentes da mala.",
            "Lu Tingxiao: \"Obrigado\".",
            "E então... então foi seguido pelo silêncio.",
            "Assim, naquele momento, o som de água corrente no banheiro podia ser claramente ouvido...",
            "Sentindo-se um pouco desajeitado, Jiang Muye coçou a cabeça.",
            "Lu Tingxiao pareceu entender a situação e levantou-se com mais algumas palavras. \"Estou indo embora, se você tiver tempo, vá para casa e veja sua mãe.\"",
            "\"Claro, claro, eu vou sair com você.\"",
            "Sentindo-se como se um aliviado, Jiang Muye estava prestes a sair com Lu Tingxiao, quando de repente houve uma voz furiosa atrás deles.",
            "\"Jiang Muye! Que tipo de roupas de merda são essas?! Como posso usar algo com um buraco tão grande nas costas?!\"",
            "Lu Tingxiao, que estava prestes a sair, congelou como se tivesse sido perfurado por agulhas de acupuntura quando ouviu a voz. Um segundo depois, ele se virou lentamente e lançou um olhar afiado e gelado na direção da voz.",
            "A garota estava descalça, o cabelo úmido e as bochechas coradas pelo banho quente. Ela ficou do lado de fora da porta do banheiro, exasperada, havia um grande buraco perto da cintura no lado direito da camiseta masculina grande que ela usava, que expunha sua pele branca e lisa...",
            "Não prestando atenção na expressão de Lu Tingxiao, Jiang Muye sentiu como se estivesse morrendo. O homem estava prestes a sair, por que essa maldita menina não poderia esperar um pouco mais para sair? ",
            "\"Eu esqueci de jogar fora depois que eu rasguei quando caí da minha bicicleta. Havia tantos para escolher, por que você escolheu a que foi rasgado?!\" Jiang Muye sentiu como se estivesse no fim com Ning Xi. Ele então ficou envergonhado ao encarar Lu Tingxiao e fazer apresentações \"Cof... essa é minha amiga, Ning Xi...\"",
            "Depois de dizer isso, Jiang Muye de repente notou o olhar estranho no rosto de Ning Xi.",
            "Ela ficou parada como uma estátua enquanto olhava para Lu Tingxiao...",
            "Essa garota maldita, mesmo que Lu Tingxiao fosse bem bonito, ela não tinha que encará-lo daquele jeito...",
            "Jiang Muye ficou muito infeliz ao ver Ning Xi agir assim, e ele disse rigidamente: \"Ning Xi, este é meu tio, CEO da Lu Corporation, Lu Tingxiao. Por que você está ali como uma rocha? Diga oi!\"",
            "Naquele momento, o cabelo dela pingando água e a mão agarrando os laterais do buraco da camiseta juntos, Ning Xi finalmente encontrou sua voz. Com uma expressão mistificada, ela soltou as sílabas sem expressão. \"Tio…?\"",
            "Enquanto Ning Xi disse a palavra como uma pergunta, para Lu Tingxiao, soou como um tom afirmativo, como se ela estivesse chamando-o de tio. Instantaneamente, o rosto de Lu Tingxiao parecia o de um grande rei demônio que tinha acabado de banhado todos os 18 níveis do inferno em sangue. Todo o corpo dele emitiu um ar frio e assustador, assustando os dois tanto que eles tremeram…",
            "Quem sabia quanto tempo aquela atmosfera estranha durou, antes que o olhar gelado de Lu Tingxiao pousasse em Ning Xi. \"A pessoa que você disse que ia pegar, era Muye?\"",
            "De pé ao lado dele, Jiang Muye ficou chocado com suas palavras. \"Ning Xi, você conhece meu tio?\""
      ]
}