{
      "Capítulo 69 - Tão bonito que minhas pernas estão fracas": [
            "A equipe de produção hoje era a mesma de sempre, e não agiu de forma diferente só porque o segundo protagonista masculino se juntaria a eles hoje.",
            "O protagonista principal masculino, Zhao Sizhou, estava cercado por garotas cujos rostos eram adoráveis ​​enquanto o ouviam falar sobre sua gloriosa história na indústria do entretenimento. O relacionamento de Jia Qingqing e Ning Xueluo estava melhorando, e ela estava alegremente falando sobre a pulseira de diamantes que seu pai havia comprado para ela.",
            "Apenas Ning Xi que estava esperado. Afinal, ela tem muitas cenas com o segundo protagonista masculino, e a qualidade de sua atuação teria um enorme impacto sobre ela.",
            "Jia Qingqing brincou com a brilhante pulseira de diamantes em volta do pulso, um olhar de desprezo passou pelo seu rosto. \"Irmã Xueluo, veja como ela está esperando tão ansiosamente! Ela realmente acreditou nas palavras do diretor, acha que se ela esperar assim, Pan An¹ vai aparecer?\" ",
            "Ed: o melhor elogio para um homem por sua aparência",
            "Ning Xueluo disse impotente: “ Ela não tem escolha, ela tem mais cenas com o segundo protagonista masculino, é natural que ela esteja mais preocupada do que nós!\"",
            "\"Hehe, sim, tantas cenas de beijos e de cama! Felizmente eu não aceitei o papel desde o início, caso contrário, quem sabe o quanto iam se aproveitar de mim!?\" Jia Qingqing se alegrou. Ela então olhou com admiração para Ning Xueluo. \"Irmã Xueluo, você ainda é a mais sortuda, seu namorado é tão bonito, seu parceiro também é tão bonito...\"",
            "…",
            "Naquele momento, a voz animada do diretor Guo Qisheng pôde ser ouvida na entrada do estúdio.",
            "\"Venha, venha cá! Todos vêm cá! O nosso segundo protagonista masculino, o ator do doutor miraculoso Sun Huanqing, está aqui! Venha cumprimentá-lo!\"",
            "Não houve quase nenhuma resposta da tripulação. Zhao Sizhou não parecia querer ficar em pé, as meninas ainda estavam reunidas em torno dele. ",
            "Jia Qingqing fez um som de desprezo e nem se incomodou em olhar para fora. Ning Xueluo retocou a maquiagem antes de se levantar e dizer persuasivamente: \"Devemos cumprimentá-lo, afinal, somos todos colegas\". ",
            "Relutantemente, Jia Qingqing a seguiu.",
            "Ning Xi tinha voado naturalmente no começo e estava esticando a cabeça para dar uma olhada. No segundo seguinte, todo o seu corpo sentiu como se tivesse sido atingido por uma tribulação do nono céu.",
            "O cara ao lado do diretor era...",
            "Aquele cabelo dourado atraente... ela não podia acreditar no que estava vendo, mesmo que ela quisesse...",
            "Por que o segundo protagonista seria esse cara ...",
            "‘Isto. Não. É. Real…’",
            "Na entrada, a assistente de produção Xiao Li gritou repentinamente como se estivesse sendo assassinada. \"Ah ahhh...\"",
            "Jia Qingqing franziu a testa. \"Você está louca? Porque você está gritando?\"",
            "Assim que ela falou, com o canto do olho, ela viu o homem atrás do diretor na entrada...",
            "\"Ah...\" Ela não pôde deixar de gritar também.",
            "\"O que há de errado?\" Ning Xueluo perguntou.",
            "\"Jiang... Jiang Muye! Irmã Xueluo! Na verdade, é Jiang Muye!\" Jia Qingqing, emocionada, beliscou o braço de Ning Xueluo.",
            "\"O que?\" Ning Xueluo seguiu seu olhar.",
            "O diretor estava seguindo em frente com uma atitude alegre e hospitaleira. Seguindo ao lado dele estava um homem loiro de shorts da moda e uma camiseta. Com as mãos nos bolsos, o rosto mostrava sua marca especial de arrogância yuppie e, quando sorria, mostrava seus caninos muito fofinhos...",
            "Jiang Muye… o segundo protagonista masculino era na verdade Jiang Muye…",
            "Até mesmo Ning Xueluo ficou surpresa com esse resultado.",
            "As meninas que estavam ao redor de Zhao Sizhou mais cedo agora correram pela entrada como lobas famintas.",
            "\"Wow! Jiang Muye! É realmente Jiang Muye? Eu estou ficando cega? Rápido, alguém me belisque!\"",
            "\"Meu deus! Ele realmente é sexy! Ele é tão bonito, tão bonito que minhas pernas estão fracas. Ouvi dizer que ele ainda tem fãs vovós, mesmo avós de oitenta anos não podem escapar!\"",
            "\"Ninguém me impede, é tão difícil encontrar ele na vida real, eu preciso dormir com ele! Uma vida onde eu não consigo dormir com Jiang Muye não é diferente da vida de um peixe no oceano!\" ",
            "ED: FAFADAS!!!",
            "…"
      ]
}