{
      "Capítulo 08 - Você não gosta de homens?": [
            "Ning Xi sentiu como se estivesse sonhando enquanto olhava para o rosto frio e inexpressivo do homem diante dela. Ela segurou a testa fracamente, \"Doutor... onde está o médico? Acho que posso ter batido com a cabeça com tanta força que meu cérebro não está funcionando direito. Estou alucinando...\"",
            "Do lado, a expressão de Lu Jingli era sincera. \"Eu não bati minha cabeça, meu cérebro quebrou também?\"",
            "Neste exato momento, Ning Xi simplesmente não podia aceitar a realidade diante dela.",
            "Ela salvou o Pequeno Tesouro, então agora seu pai queria retribuir com corpo para ela?",
            "Se isso fosse outra pessoa, estaria bem. Se fosse alguém apenas um pouco bonito, então poderia ser considerado um encontro romântico de sorte.",
            "Mas essa pessoa era Lu Tingxiao, Lu Tingxiao!",
            "Quando se tratava de aparência, ela não era ruim, mas Lu Tingxiao era o tipo de beleza que até mesmo a mais linda das mulheres poderia nunca ter visto antes.",
            "Se ele apenas gostasse dela, ela não ficaria tão surpresa. Se Lu Tingxiao apenas levava sua aparência em consideração e queria brincar com ela, isso era compreensível. Mas ele disse o \"Case comigo\" mais assustador de todos.",
            "Mais importante…",
            "\"Você não gosta de homens?\" Ning Xi deixou escapar.",
            "\"Bahahaha ...\" Lu Jingli estava rindo tanto que ele caiu.",
            "O rosto de Lu Tingxiao ficou negro como o fundo de uma panela, preenchendo instantaneamente toda a enfermaria com uma atmosfera sombria.",
            "Depois de muito tempo, Lu Jingli finalmente parou de rir. \"Se meu irmão gosta de homens, de onde veio o Pequeno Tesouro?\"",
            "\"Hm, barriga de aluguel e inseminação artificial?\"",
            "\"Se meu irmão gosta de homens, por que ele lhe ofereceria o corpo dele?\"",
            "\"Para encobrir sua verdadeira orientação sexual?\"",
            "\"Hahahahaha... irmão, eu realmente não posso mais te ajudar...\"",
            "\"Eu também ouvi... ouvi dizer que vocês dois estão juntos...\" O olhar manso de Ning Xi mudou entre os dois irmãos.",
            "\"Cof cof cough...\" Lu Jingli ficou tão surpreso que se engasgou. \"Besteira, esses gostos são muito pesados ​​para mim! Embora, este jovem mestre seja de fato muito bonito, que eu poderia ser tanto um matador de mulheres e de homens...\"",
            "Neste momento, uma pessoa tempestuosa se levantou lentamente de sua cadeira, suas longas pernas caminhando em direção a Ning Xi. \"Jingli, leve o Pequeno Tesouro para fora.\"",
            "\"Ah? Irmão, o que você vai fazer?\"",
            "Lu Tingxiao fixou as mangas languidamente. \"Para provar minha verdadeira orientação sexual para a senhorita Ning.\"",
            "Ed: UQ!?",
            "Vendo sua expressão escurecer, com um olhar que parecia querer devorá-la inteira, Ning Xi estava com tanto medo que ela caiu da cama. Ela se escondeu atrás de Pequeno tesouro e quase quis se esconder embaixo da cama.",
            "\"Senhor Lu, não tem nada a ver comigo, é o que as outras pessoas estão dizendo eu só estou repetindo! Além disso você realmente, realmente não tem que me agradecer, mas se você realmente quer que eu peça algo de você, então meu pedido é que você não me peça um pedido novamente... Ah, me desculpe, eu tenho uma audição muito importante agora, então eu vou sair em primeiro lugar! Se o destino tiver, vamos nos encontrar de novo então!\"",
            "Ning Xi terminou de falar e estava prestes a fugir.",
            "Mas depois de dar apenas alguns passos, Lu Tingxiao disse em uma voz fria atrás dela: \"Eu deixei você sair?\"",
            "Ning Xi estava com tanto medo que suas pernas começaram a tremer.",
            "Minha vida acabou!",
            "Alguns segundos depois, sob o olhar de Ning Xi pronto para a morte, Lu Tingxiao entregou-lhe uma folha de papel e uma caneta. \"Eu poderia incomodar a senhorita Ning para escrever uma nota para o Pequeno Tesouro, para evitar que ele se preocupe quando acordar?\"",
            "‘Só isso?’",
            "Ela sobreviveu a um desastre!",
            "\"Claro, claro, não há problema nenhum! Eu posso até escrever dez mil palavras e isso não seria um problema!\" Ning Xi respirou pesadamente com alívio e pegou a caneta para começar a escrever.",
            "Depois que ela terminou de escrever, ela imediatamente correu em um frenesi.",
            "Observando-a enquanto ela se afastava, o olhar do homem se tornou contemplativo, como se estivesse olhando uma presa que já estava capturada.",
            "Depois que Ning Xi partiu, Lu Jingli se aproximou de seu irmão e saltou para cima e para baixo. \"Irmão, eu estou sonhando? Você realmente gosta de Ning Xi? Depois de todos esses anos, até mesmo um pedaço de metal fosco como você pode ser entalhado em uma agulha fina. Você nunca uma vez gostou de uma garota. Mesmo eu, seu próprio irmão, estava começando a se perguntar se você estava mesmo inclinado...\"",
            "No momento em que a palavra \"inclinado\" saiu, seu irmão mais velho o interrompeu. \"Cale-se.\"",
            "\"En\", Lu Jingli engasgou.",
            "Ele estava cheio de curiosidade, e não podia falar, mas, a verdade estava realmente matando-o!"
      ]
}