{
      "Capítulo 78 - Você está com medo de que me torne sua tia?": [
            "Jiang Muye sentiu-se aliviado quando viu o olhar de ódio de Ning Xi, ele entendia Ning Xi, e ele sabia o que ela mais odiava era ser amarrada.",
            "Para Ning Xi, o histórico familiar dos Lu era provavelmente tão assustador quanto inundações severas e feras selvagens…",
            "\"OK, você fez suas perguntas, agora é a minha vez.\" Ning Xi olhou para ele com os braços cruzados.",
            "Jiang Muye encolheu os ombros. \"O que você quer saber?\"",
            "\"Lu Tingxiao só tem um irmão mais novo e não tem irmãs? Como você é sobrinho dele?\" Ning Xi perguntou.",
            "Jiang Muye acendeu um cigarro e respondeu lentamente: \"Eu não sou parente de sangue para a família Lu, porque meus avós eram amigos da família deles. Eles morreram em um acidente de carro quando minha mãe ainda era jovem, e a família Lu adotou minha mãe. Então, com base na ordem de antiguidade, eu tenho que chamar ele de tio Lu Tingxiao! \"",
            "\"Entendo...\" Ning Xi disse enquanto olhava fixamente para ele. \"Estou tentando parar de fumar, não me tente!\"",
            "\"Você esteve bem com isso todo esse tempo, por que você está desistindo?\" Jiang Muye franziu as sobrancelhas.",
            "\"Eu preciso de uma razão para abandonar um mau hábito?\"",
            "\"Quem foi que me disse uma vez, fume quando você pode fumar e beba quando você pode beber, e quem quer parar de fumar e beber é um idiota?!...\" Jiang Muye apagou o cigarro enquanto ele zombava de Ning Xi. \"Eu já disse a você o que eu pude, há mais alguma coisa que você queira perguntar?\"",
            "\"Claro que sim!\" Ning Xi rangeu os dentes quando ela olhou para ele. \"Diga-me honestamente, por que você assumiu o papel de Sun Huanqing? É apenas o segundo protagonista masculino, e nem mesmo o tipo de personagem que você gosta.\"",
            "Implicando que ele estava aqui para deliberadamente dar-lhe problemas!",
            "Jiang Muye respondeu com uma cara inocente: \"O que há de errado em fazer o segundo protagonista masculino? Quem disse que eu não posso? E o que há de errado em fazer Sun Huanqing? Eu quero expandir minha atuação e desafiar a mim mesmo, isso não é suficiente? Não é chato sempre interpretar o mesmo tipo de personagem? Eu não fui bem nas filmagens hoje? Você me provocou, eu te provoquei, foi muito divertido!\"",
            "\"Divertido sua cabeça!\"",
            "No máximo, ela iria chorar amanhã...",
            "\"É isso aí, não mais bate-papo, eu tenho que ir, eu prometi Pequeno Tesouro que teríamos um guisado hoje.\" Ning Xi olhou ansiosamente para a hora em seu telefone.",
            "Jiang Muye parecia infeliz. \"Com meu tio também?\"",
            "\"Claro, eu não ouso levar Pequeno Tesouro sozinha, e se algo acontecer?\"",
            "Ao ouvir isso, Jiang Muye ficou incrivelmente irritado. \"Então você sabe, certo? O Pequeno Tesouro é a própria vida de toda a família Lu, e especialmente para os avós, ele é a menina dos seus olhos ",
            "Ed: Termo bíblico para quando Deus disse que a nação de Israel era a menina dos seus olhos, algo como extremamente precioso",
            ", se alguma coisa acontecer com ele, eles podem muito bem enterrá-la viva! Por que você ainda quer segurar essa batata quente na sua mão?”",
            "Ao ouvir isso, Ning Xi ficou infeliz. \"Que absurdo você está jogando, que batata quente? Meu Pequeno Tesouro é o mais fofo!\"",
            "Jiang Muye riu friamente. \"Parece-me que a sua cabeça foi transformada pela beleza de uma certa pessoa. Ele apenas abre a boca para lhe pedir algo, você esquece tudo!\"",
            "Ning Xi não teve paciência para lidar com ele. \"Seja como for… você vai parar de importunar? Como posso ousar dizer não ao pedido do Grande  Rei Demônio Lu? Olhe o quão assustado você está agora, você está com medo de eu me tornar sua tia?\"",
            "\"Ah… empate...\" Jiang Muye sentiu uma dor insuportável com a palavra \"tia\" que ficou sem palavras.",
            "\"Bom menino!\" Ning Xi deu uma tapinha na cabeça como um cachorrinho e saltou depois de ganhar a vantagem.",
            "Depois de pegar sua bolsa e explicar ao diretor e a todos que ela tinha planos para a noite e não pôde se juntar a eles, Ning Xi se despediu.",
            "Olhando para aquela garota com tanta pressa, uma espessa camada de gelo se formou no rosto de Jiang Muye."
      ]
}