{
      "Capítulo 79 - Adoráveis Orelhas de Coelho": [
            "Depois que o trabalho terminou, Jia Qingqing finalmente encontrou uma oportunidade para fazer uma jogada. A melhor coisa era que Ning Xi não estava por perto, então ela se aproximou de Jiang Muye com uma expressão tímida. \"Irmão Muye, onde vamos comer? Que tal irmos ao Hotel Rios comer frutos do mar? Meu pai é um membro lá, podemos usar a sala VIP!\"",
            "Jiang Muye falou desanimado \"Esqueça, eu não estou indo, estou muito cansado hoje!\"",
            "Ao ouvir isso, Jia Qingqing ficou preocupada. \"Ah? Mas é o seu primeiro dia no set, devemos comemorar com uma refeição, não importa o que aconteça!\"",
            "O rosto de Jiang Muye mudou ligeiramente. \"Quem faz a regra devemos ter a refeição de boas-vindas no primeiro dia? Se você quiser comer tanto, apenas vá você mesma!\"",
            "Na verdade, todos sabiam que, em particular, Jiang Muye não estava realmente de bom humor.",
            "Se ele estivesse de bom humor, ele seria muito bem-humorado. Se ele estava de mau humor, então...",
            "Este pirralho estava obviamente de mau humor agora.",
            "Chocado com a explosão, os olhos de Jia Qingqing instantaneamente ficaram vermelhos. \"Eu apenas pensei que era a coisa educada a se fazer. Irmão Muye, como você pode dizer isso...\"",
            "Quem é o seu irmão Muye?",
            "Jiang Muye ficou irritado e estava prestes a explodir. Guo Qisheng ao lado dele viu que a situação estava começando a se deteriorar e rapidamente interveio. \"Talvez outro dia. Muye está realmente muito cansado hoje. Eu deveria tê-lo deixado descansar e se familiarizar com o ambiente no primeiro dia, quem sabia que acabaríamos filmando tantas cenas hoje. Todo mundo volte cedo e descanse, nós não temos pressa para o jantar!”",
            "\"Tudo bem...\" Levando um fora, Jia Qingqing relutantemente assentiu, e ao mesmo tempo odiava Ning Xi ainda mais em seu coração. Foi culpa de Ning Xi por ocupar o irmão Muye o dia todo e deixá-lo tão cansado que nem queria comer!",
            "Jia Qingqing inclinou a cabeça e secretamente folheou algumas fotos em seu telefone, antes de sorrir maliciosamente.",
            "‘Você apenas espera e vê, Ning Xi! Eu vou fazer você pagar!’",
            "…",
            "Lu residência.",
            "\"Estou de volta, querido!\" Uma vez que Ning Xi estava em casa, todo o cansaço do dia sumiu completamente.",
            "Ouvindo sua voz, Pequeno Tesouro correu para encontrá-la, um copo de suco de fruta fria em uma mão.",
            "\"Querido, você é muito doce! Amo você!\" Ning Xi pegou o copo e esvaziou-o de uma só vez. Então ela disse alegremente: \"Venha aqui, a tia vai te colocar em uma roupa fofa, então vamos sair para comer mais tarde!\"",
            "O coelhinho, que antes corria para o sótão ao ouvir que ia sair, obedientemente permitiu que Ning Xi o levasse para o andar de cima.",
            "No quarto, ele então permitiu que ela vestisse uma roupa atrás da outra.",
            "\"Este é muito simples, este é muito chato, este é muito sem imaginação...meu deus! Quem comprou essas roupas para você? Que tipo de gosto é esse! Não precisa perguntar, foi definitivamente seu pai! Será que ele esqueceu que você tem apenas cinco, não trinta e cinco?”",
            "Enquanto Ning Xi zombava de Lu Tingxiao, ela continuou vasculhando ao redor, e no fundo do armário, ela finalmente encontrou uma roupa satisfatória. \"Uau! Essa é fofa!\"",
            "Era uma camisa branca de manga curta com um capuz que tinha duas longas orelhas de coelho saindo dela, com um macacão combinando, que tinha um grande bolso na frente como Doraemon.",
            "\"Olhando para este estilo, foi definitivamente o seu tio que lhe comprou este! Pelo menos ele é um pouco confiável nisso, as crianças pequenas devem usar roupas fofas e brilhantes!\" Satisfeita, Ning Xi assentiu, depois perguntou: \"Como está, querido? Você gosta dessa? Se não, a tia pode procurar outra para você!\"",
            "Ning Xi não se esqueceu de perguntar a Pequeno Tesouro por sua opinião, embora ele sempre concordasse com ela.",
            "Com certeza, o coelhinho assentiu sem hesitação.",
            "Então, Ning Xi alegremente ajudou um coelhinho a vestir suas roupas."
      ]
}