{
      "Capítulo 80 - Ganhando um cartão sem dizer nada": [
            "Depois de ajudar Pequeno Tesouro a trocar de roupa, Ning Xi também foi para seu quarto para se trocar.",
            "Por coincidência, ela tinha uma roupa muito parecida com a de Pequeno Tesouro. Ela imediatamente a pegou para vestir, combinando sua camisa com um par de macacões jeans.",
            "Quando ela saiu depois de mudar, os olhos de Pequeno Tesouro se iluminaram assim que ele a viu.",
            "Ele olhou para ela, depois olhou para si mesmo. Seu rosto estava cheio de alegria e satisfação, chegando a tocar as orelhas de coelho em seu capuz. Ele estava claramente muito feliz por estar usando as mesmas roupas que a tia Xiao Xi.",
            "Quando os dois estavam prontos, o som do motor de um carro podia ser ouvido na entrada.",
            "Lu Tingxiao estava de volta.",
            "A temperatura lá fora era tão alta quanto 30ºC, mas era como se Lu Tingxiao tivesse voltado de uma terra de geleiras e neve enquanto entrava na sala de estar com pernas longas e esguias e com um comportamento arrogante.",
            "Quando seus olhos caíram sobre Ning Xi e o Pequeno Tesouro no sofá em roupas similares, como se estivessem usando roupas de mãe e filho, seu corpo era como se estivesse se descongelando, começando com seus olhos frios...",
            "A roupa do Pequeno Tesouro era naturalmente muito fofa. Quanto a Ning Xi, as lindas orelhas de coelho e o macacão faziam com que ela parecesse ainda mais jovem, sentados lado a lado, ela e Pequeno Tesouro pareciam mais como irmãos.",
            "Vendo que Lu Tingxiao havia retornado, Ning Xi imediatamente tirou Pequeno Tesouro do sofá. \"Nós dois estamos prontos, podemos ir?\"",
            "Lu Tingxiao ficou com os olhos na garota por vários segundos antes de desviar o olhar. \"Vamos lá.\"",
            "No carro, Ning Xi perguntou animadamente: \"Ei, Lu Tingxiao, você não acha que a roupa do Pequeno Tesouro é fofa? Eu tive que procurar por um longo tempo antes de encontrá-la.\"",
            "\"Fofa.\" Lu Tingxiao respondeu, mas ele estava olhando para a garota no espelho retrovisor.",
            "Ning Xi estava contente. \"Eu te disse! De agora em diante você deveria comprar roupas mais fofas para Pequeno Tesouro!\"",
            "\"Mn.\" Lu Tingxiao respondeu, depois pegou um cartão preto e entregou a ela.",
            "\"O que… o que é isso?\" Ning Xi piscou, incapaz de compreender que ela estava olhando para o lendário cartão Negro, com créditos infinitos, que ela só tinha visto online.",
            "Lu Tingxiao: \"Compre\".",
            "Ning Xi: \"Uh...?\"",
            "Não foi isso que ela quis dizer, ok?",
            "‘Sem dizer nada, você só me esmaga com dinheiro?",
            "Seja como for, já que eu já tenho, vou comprar roupas mais bonitas para Pequeno Tesouro depois!’",
            "Ao chegar ao seu destino.",
            "Lu Tingxiao saiu do carro primeiro, depois, como um cavalheiro, abriu a porta do carro para eles. Ele olhou para Ning Xi e perguntou: \"Você está bem com isso?\"",
            "Depois de passar bastante tempo com ele, Ning Xi gradualmente se acostumou com a maneira breve de falar de Lu Tingxiao, e sabia que ele estava perguntando se ela tinha algum problema aparecendo em público.",
            "Ning Xi coçou a cabeça. \"Deve ficar bem! Poucas pessoas me reconhecem agora, e de qualquer maneira, eu também estou vestida assim!\"",
            "Dizendo isso, ela tirou um par de óculos redondos de âmbar sem nenhuma lente. \"Deve ficar tudo bem com isso!\"",
            "\"Bem.\" Lu Tingxiao assentiu.",
            "Os três caminharam até o restaurante.",
            "Ning Xi havia adivinhado certo, verdadeiramente, ninguém a reconheceu.",
            "No entanto, ela havia se esquecido de Pequeno Tesouro e Lu Tingxiao.",
            "O pai e o filho eram simplesmente muito chamativos, especialmente quando estavam juntos, eles atraíram a atenção de todos.",
            "Na verdade, Ning Xi também foi muito atraente hoje, porque ela estava usando roupas de pais e filhos combinando com Pequeno Tesouro.",
            "\"Ah! Olhe para aquele pai e filho, bonito demais! O grande é bonito e o garoto adorável!\"",
            "\"A irmã ao lado deles também é muito bonita! Toda a família é bonita! Papai saiu com os irmãos? Onde está a mãe?\"",
            "Ao ouvir isso, o rosto de Lu Tingxiao escureceu visivelmente.",
            "Felizmente, então, o homem ao lado da mulher disse: \"Que pai e seus filhos! É uma família de três, ok? Essa garota é obviamente a esposa do homem e a mãe do menino!\"",
            "\"De jeito nenhum! Essa menina parece muito jovem!\"",
            "\"O que você sabe, é um casal com um homem mais velho e uma mulher mais jovem. O jeito que o homem olha para a garota é diferente, certo? Obviamente é a expressão de um homem olhando para sua esposa!\"",
            "…"
      ]
}