{
      "Capítulo 85 - Dormindo na mesma cama": [
            "No outro extremo da linha, Lu Jingli ficou em silêncio por alguns segundos, o que agitou Ning Xi ainda mais esperava por uma resposta: \"Segundo jovem mestre, ele é sonâmbulo ou não?\"",
            "Se fosse apenas sonambulismo, então não deveria ser nada sério, mas se ele tivesse outra doença, ela teria que levá-lo ao hospital o mais rápido possível!",
            "De repente, se transformando em lobisomem e adormecer foi realmente assustador, certo?",
            "\"Oh, eu estava apenas achando estranho que você de repente perguntou isso, ele realmente tem esse problema. Como você sabe que meu irmão é sonâmbulo?\" No outro lado da ligação, Lu Jingli respondeu com uma voz que não soava diferente.",
            "Ning Xi ficou aliviada ao ouvi-lo e relaxou ao rir. \"Não é grande coisa, desci as escadas no meio da noite para pegar um pouco de água e o vi de pé parado na sala de estar. Isso me assustou, só isso!\"",
            "\"Mesmo?\" Lu Jingli falou em um tom engraçado, depois mudou para um sério. \"Bem, não é nada novo, apenas deixe-o. O que quer que ele esteja fazendo agora, apenas deixe-o continuar fazendo isso, e não o acorde, ele voltará para seu quarto mais tarde!\"",
            "\"Ah? Deixe-o continuar... e não o acordar? Oh... tudo bem, entendi!\" Ning Xi desligou o telefone, preocupado que Lu Jingli ouvisse algo estranho em sua voz.",
            "Ela olhou para Lu Tingxiao deitada ao lado dela e não sabia o que fazer.",
            "Não o acordar, isso significa deixá-lo dormir aqui?",
            "E se ele começasse a mexer de novo?",
            "Ela estava realmente preocupada!",
            "Por causa dessa mudança repentina, os medos Ning Xi haviam desaparecido.",
            "Ela olhou para o homem dormindo inconsciente ao lado dela, ficando cada vez mais irritado, até que ela finalmente beliscou seu rosto com força para desabafar sua raiva. \"Idiota, você me assustou, e ainda assim você está dormindo tão confortavelmente...\"",
            "O Lu Tingxiao, que não estava mais agindo como um louco, parecia inofensivo, e ela o beliscou várias vezes antes de ficar satisfeita o suficiente para parar.",
            "Parece que a única coisa que ela podia fazer agora era esperar que ele partisse sozinho. Ela ouvira dizer que os sonâmbulos poderiam ter um choque enorme ao serem acordados e podem morrer.",
            "Mas claramente foi ela quem teve o maior choque...",
            "No começo, Ning Xi estava indo dormir depois que Lu Tingxiao saísse, mas ouvindo o batimento cardíaco, ela adormeceu sem saber…",
            "Depois de um longo tempo, o homem ao lado dela lentamente abriu os olhos, parecendo aliviado.",
            "Então ele olhou fixamente para a garota ao lado dele, tocando suavemente as rugas em sua testa com um olhar complicado no rosto...",
            "Na manhã seguinte, Ning Xi foi acordada por um telefonema.",
            "Sua primeira reação não foi pegar o telefone, mas virar a cabeça e olhar ao lado dela.",
            "Parecia que Lu Tingxiao já havia saído.",
            "Então ela procurou por seu telefone antes de pegá-lo. No segundo seguinte, a voz furiosa de Chang Li veio através do telefone ...",
            "\"Ning Xi, olha o que você fez agora! Eu te avisei no começo para observar seu comportamento e não envergonhar a empresa, mas veja o que você fez! A reputação de toda a empresa está em jogo por sua causa!\"",
            "A mente de Ning Xi clareou instantaneamente. \"O que aconteceu?\"",
            "Com raiva, Chang Li disse: \"Verifique o Weibo!\"",
            "Ning Xi saiu da cama, ligou o laptop e entrou na conta do Weibo.",
            "Então ela viu que sua conta Weibo havia explodido!",
            "Normalmente, as contas do Weibo da maioria dos artistas eram gerenciadas por suas agências, mas Ning Xi, é claro, não tinha esse tipo de tratamento especial. Ela não tinha quase nenhum seguidor, e nada especial em sua conta. Ela só tinha mais de 30 mil seguidores no Weibo, menos ainda do que uma celebridade online. Ela geralmente gostava de compartilhar pequenas coisas sobre sua vida diária, e cada post não teria mais de 100 curtidas.",
            "Mas agora, milhares de comentários apareceram de repente durante a noite.",
            "Ela rapidamente procurou toda as informações e finalmente entendeu o que havia acontecido.",
            " "
      ]
}