{
      "Capítulo 87 - Você precisa de uma mulher": [
            "Ning Xi disse facilmente: \"Se eu não aguentar esse pequeno problema, como posso sobreviver na indústria do entretenimento? Você não disse na última vez que acredita em mim?\"",
            "\"Mas você não parece convincente agora.\" Lu Tingxiao tinha uma expressão solene no rosto.",
            "Ning Xi estava confusa com suas palavras, então ela finalmente se lembrou de sua maquiagem, então ela explicou: \"Esse rosto pálido e as olheiras são apenas maquiagem! Eu estou fingindo ser infeliz , eu posso limpar se você não acredita em mim...\"",
            "Lu Tingxiao de repente estendeu a mão dela terminar de falar, e tocou suas bochechas suavemente.",
            "Foi apenas um toque gentil, mas Ning Xi sentiu como se tivesse sido eletrocutada, e não conteve um arrepio.",
            "A reação de Ning Xi deixou Lu Tingxiao mais preocupado, e ele rapidamente retirou a mão. \"Não tente ser forte.\"",
            "Ning Xi riu. \"Eu não vou, se eu não puder lidar com isso, eu definitivamente vou voar de volta e abraçar sua coxa!\"",
            "Lu Tingxiao relaxou lentamente. \"Boa.\"",
            "Depois disso, Ning Xi coçou a cabeça e olhou para ele como se tivesse algo a dizer.",
            "\"Algo que você quer dizer?\" Lu Tingxiao perguntou com uma voz gentil, como se ele fosse uma pessoa totalmente diferente da noite passada.",
            "Ning Xi olhou para ele com uma expressão complicada no rosto por um longo tempo, e no final não pôde deixar de dizer: \"Uh, isso, Lu Tingxiao, você já pensou em encontrar uma mulher para te fazer companhia?\"",
            "\"O que você quer dizer?\" A expressão de Lu Tingxiao ficou fria.",
            "\"Desculpe por ser intrometida, eu apenas acho...\" Ning Xi considerou suas palavras cuidadosamente, então deu uma tapinha em seu ombro. \"Eu acho que você precisa de uma mulher, segurar por muito tempo não é bom para sua saúde!\"",
            "Não havia um ditado, um sonha à noite, o que se pensa no dia?",
            "Lu Tingxiao parecia que ele mantinha distância das garotas, mas pela noite passada, ficou claro que ele realmente precisava disso ...",
            "O rosto de Lu Tingxiao agora estava feio.",
            "‘Porra mulher, quem você acha que faz isso comigo? Quem você acha que me deixou em uma posição desconfortável e me obrigou a suportar depois que eu provei a carne da sua boca?’",
            "Vendo a expressão de Lu Tingxiao ficar pior, Ning Xi tossiu e rapidamente se esgueirou para longe. \"Eu vou me atrasar, vou dizer adeus a Pequeno Tesouro e depois sair para filmar! Tchau\"",
            ".....",
            "Cenário do filme nos subúrbios.",
            "No momento em que Ning Xi apareceu, um grupo de fãs de Jiang Muye, que estava esperando há muito tempo, correu para ela em frenesi.",
            "\"Ning Xi! Ning Xi está aqui! Essa prostituta está aqui! Eu não posso acreditar que ela se atreveu a vir!\"",
            "\"Puta nojenta! Você não tem permissão para se aproximar do nosso Muye! Depressa e deixe a produção!\"",
            "\"Ning Xi, saia da produção! Ning Xi, saia da indústria do entretenimento! Saia!\"",
            "…",
            "Foi uma cena caótica, apenas alguns guardas protegeram Ning Xi enquanto avançavam. O resto da equipe de produção estava apenas curtindo o espetáculo, de vez em quando apontando e zombando dela.",
            "A atenção nela era como facas cortando polegada por polegada, e os olhares maliciosos eram como sinistras cobras venenosas e bestas ferozes, prontos para rasgá-la em pedaços.",
            "Ning Xi não pôde deixar de pensar em uma estrela de cinema no ano passado, que estava no auge de sua popularidade, mas no final se suicidou por causa de rumores maliciosos, depois que ela morreu, sua nota de suicídio só tinha algumas palavras: rumores são letais!",
            "A multidão continuamente jogou ovos podres e legumes nela, e alguém até jogou uma pedra, que quase a atingiu…",
            "Vendo que a pedra estava prestes a acertar a estilista Amy, que estava curtindo o espetáculo, a expressão de Ning Xi mudou, e ela saltou agilmente para bloquear aquela pedra com o braço, quando estava a meio metro de bater em Amy.",
            "No segundo seguinte, o local onde o braço dela foi atingido começou a sangrar severamente..."
      ]
}