{
      "Capítulo 88 - Uma Flor Tirânica": [
            "Os fãs frenéticos no local ficaram surpresos quando viram isso, e Amy também estava com medo.",
            "Com um rosto pálido, o olhar frio de Ning Xi varreu os fãs. \"Se você quer causar problemas, venha até mim, não machuque espectadores inocentes.\"",
            "\"Você... pare de ser tão hipócrita!\"",
            "\"Sim! Pare de fingir ser uma boa pessoa! Você é uma mulher sem vergonha!\"",
            "Os olhos de Ning Xi estreitaram: \"O que você está usando para decidir se sou uma pessoa boa ou ruim? Um post não confirmado do Weibo? Ou um rumor sem fundamento? Você é jovem, mas espero que possa usar seu cérebro antes de agir, o que você diz ou faz representa seu ídolo. Não deixe que alguém o use sem o seu conhecimento, senão mancha a reputação de seu ídolo sem motivo algum!\"",
            "Ning Xi sabia que eles não ouviriam o que ela dissesse no momento, exceto quando fosse relacionado ao ídolo com o qual eles se importavam.",
            "“Quem é você para nos dar um sermão?!\"",
            "\"Na verdade, acho que ela tem razão… a pessoa que atirou a pedra agora, saia! Já não concordamos que não podemos usar violência e, no máximo, ovos?\"",
            "\"Yeah! Quem foi?! Estamos aqui pela justiça, não para manchar a reputação de Muye!\"",
            "…",
            "Os fãs pararam no momento, e Ning Xi finalmente entrou no local de filmagem.",
            "Quando Guo Qisheng viu que ela tinha vindo, ele rapidamente a chamou. \"Ning Xi, você está aqui! Venha e sente-se!\"",
            "\"Diretor Guo, me desculpe por causar problemas para a equipe de produção ...\" O rosto de Ning Xi estava cheio de culpa, e ela se curvou profundamente.",
            "Olhando para a aparência abatida da menina, Guo Qisheng rapidamente a consolou. \"Aquele que provocou problemas não era você, era alguém que não te entende, sou muito claro sobre isso. Dizendo que você não pode atuar, isso é simplesmente besteira! Quanto a dizer... que você dormiu com os membros da equipe de produção… como eu não consigo entender, como uma parte envolvida? Eu vi esse tipo de coisa acontecer muito, estou claro no meu coração sobre quem está certo ou errado! \"",
            "\"Obrigado, diretor.\" Ela realmente gostava que Guo Qisheng ainda estivesse ao lado dela naquele momento.",
            "\"Mas isso realmente tem sido muito difícil para você, você parece tão abatida. Que tal você tirar alguns dias de folga e descansar um pouco?\" Guo Qisheng sugeriu.",
            "Ning Xi imediatamente disse: \"Não precisa! Diretor, eu gostaria de continuar filmando! A equipe de filmagem já sofreu muito por causa do meu problema, se as filmagens foram atrasadas por minha causa, eu não seria capaz de evitar me culpar, mesmo se eu morrer mil vezes! \"",
            "Vendo sua atitude resoluta, Guo Qisheng estava satisfeito. \"Bem, tudo bem! Mas se você não pode continuar, você deve me dizer!\"",
            "Depois de se separar do diretor, Ning Xi foi repentinamente puxada com força para um canto vazio.",
            "O rosto do homem estava tão ansioso que até seu cabelo dourado parecia apático. \"Ning Xi, seu braço está bem?\"",
            "\"Uma pequena lesão, eu lidarei com isso.\" Ning Xi não se importou.",
            "Jiang Muye ficou irritado. \"Eu ia fazer uma declaração para explicar a situação para meus fãs, mas o irmão Ming mudou minha senha do Weibo para me impedir de fazer o login, e disse que eu estaria fazendo mais mal do que bem se eu saísse agora...\"",
            "Ning Xi colocou a mão no peito com uma expressão feliz: \"Felizmente, o irmão Ming é inteligente.\"",
            "Jiang Muye instantaneamente parecia magoado. \"Mulher sem consciência, eu ia te ajudar!\"",
            "Ning Xi disse com resignação. \"Se você realmente quer me ajudar, então eu vou te dar um aviso antes do tempo. Mais tarde, eu vou fingir ser uma pequena flor branca, cooperar comigo. Não exagere, senão não me culpe se eu realmente cortar todos os laços com você! \"",
            "Jiang Muye olhou para ela com uma expressão incrédula. \"O que você disse que ia fingir ser?\"",
            "\"Uma pequena flor branca, tem um problema com isso?\"",
            "\"Tem certeza de que uma flor tirânica como você pode realizar um desafio tão difícil?\"",
            "\"Dá o fora!\""
      ]
}