{
      "Capítulo 93 - Mãos Limpas Não Precisam de Lavar": [
            "Amanda: A justiça sempre prevalece",
            "No final, todos estavam infelizes, e depois da explosão de Jia Qingqing, o diretor parou de filmar por dois dias para Jia Qingqing se recompor.",
            "Quando Ning Xi estava prestes a sair depois de tirar a maquiagem, Ning Xueluo entrou sem que ela percebesse, e cruzou os braços ao olhar para Ning Xi. \"Ning Xi, eu nunca soube que você era uma intrigante!\"",
            "\"Huh? Eu sou?\" Ning Xi olhou com um meio sorriso para a ferida no braço de Ning Xueluo, onde Jia Qingqing a feriu, depois piscou, com uma expressão inocente no rosto. \"Não é que você que não tem olho bom e não sabe escolher seu companheiro de equipe?\"",
            "\"Você...\" Ning Xueluo cerrou os dentes, o peito doendo de raiva.",
            "Como ela saberia que Jia Qingqing poderia ser tão sem cérebro? Tinha sujeira em Ning Xi, mas Jia Qingqing conseguiu limpá-la, a tal ponto que a atitude de todos em relação a Ning Xi estava começando a mudar!",
            "Ela teve que pensar em uma maneira de impedir o próximo passo de Ning Xi, ela não podia deixá-la se levantar de novo, não importava o quê.",
            "Quando Ning Xi saiu depois daquele pequeno confronto com Ning Xueluo, seu celular apitou com uma mensagem recebida.",
            "Rei Fada do Mal: “Estou esperando por você no beco na frente.”",
            "Ning Xi respondeu com cautela: “Nós saímos separadamente, vejo você em casa, eu vou procurar por você.”",
            "Uma hora depois, no Palácio Platina No.6.",
            "Assim que Ning Xi chegou à porta, Jiang Muye imediatamente a puxou para dentro, olhando para a esquerda e para a direita como se ele fosse um espião.",
            "Antes, ele não se importava se as pessoas pensassem que havia algo entre ele e Ning Xi. Na verdade, ele realmente queria que as pessoas soubessem que se conheciam, mas depois desse incidente, ele não pôde deixar de pensar em todas as suas ações anteriores.",
            "Ning Xi largou a bolsa, tirou os sapatos e sentou-se de pernas cruzadas no sofá. A primeira coisa que ela perguntou, com a mão para fora, foi: \"Você pegou o vídeo?\"",
            "Jiang Muye olhou sem fala como ela não se importava com sua imagem. Esta mulher maldita, ela nunca o viu como um homem? Por que ela era sempre tão casual na frente dele, como um valentão, exatamente como a que ela estava no filme!",
            "\"Você acha que eu também sou um companheiro de equipe do porco? Claro que eu filmei isso!\" Jiang Muye entregou seu telefone a ela com malícia.",
            "Quando ela disse que ia fingir ser uma pequena flor branca, ele adivinhava o que ela ia fazer, então é claro que ele havia registrado os pontos altos.",
            "Ning Xi pegou o telefone e apertou o play, acenando em satisfação, \"Bom trabalho! Mais uma para você!\"",
            "Depois de dizer isso, ela fez login no Weibo e colocou um post em sua conta oficial. Claro que não era um pedido de desculpas, como Chang Li queria, mas apenas uma frase: mãos limpas não precisam de lavagem.",
            "Depois que ela postou, ela entrou na conta do lado e mandou uma mensagem para um blogueiro que cobria tudo sobre o Glory World, e enviou-lhe o vídeo das tentativas contínuas de Jia Qingqing.",
            "Como esperado de duas empresas que eram inimigas juradas, não demorou muito para que o blogueiro imediatamente postar o vídeo, junto com um título atraente:",
            "“33 tentativas, nº 1 da indústria do entretenimento um exemplo de verdadeira atuação de merda\".",
            "Jiang Muye olhou para ela. \"Você só enviou este aqui? Você não vai usar os outros? Foi difícil para mim filmar secretamente!\"",
            "Ning Xi estava ocupado lendo comentários. \"Este é o suficiente para dar o pontapé inicial, você acha que foi o único que filmou?\"",
            "\"A propósito, por que você não usou esse movimento mais cedo em Jia Qingqing? Se você tivesse feito isso mais cedo, ela teria sido trocada há muito tempo atrás, e todo esse drama não teria acontecido. Eu tive que suportar isso por dois dias! \" Jiang Muye resmungou em reclamação.",
            "Nem uma pessoa no set entendia por que Jia Qingqing teve que tentar 33 vezes, só Jiang Muye sabia exatamente o que havia acontecido."
      ]
}