{
      "Capítulo 96 - Você disse que nada estava acontecendo entre vocês": [
            "\"Ok, entendi, eu estarei ai em breve\", Lu Tingxiao disse calmamente.",
            "Ning Xi do outro lado ficou chocada. \"Ah? Você está vindo?!\"",
            "\"Por que?\" Lu Tingxiao respondeu com uma pergunta, seu tom frio.",
            "\"Não... eu acho...\" Lu Tingxiao soou tão prosaico que ela não podia objetar.",
            "Vendo a expressão complicada de Ning Xi após o telefonema, Jiang Muye perguntou: \"O que houve? Que foi?\"",
            "\"Seu tio, ele disse que está vindo...\"",
            "\"O que?\" A colher de sopa caiu da mão de Jiang Muye para o chão. Desolado, ele apontou para ela acusadoramente. \"Ning Xi, você disse que nada estava acontecendo entre vocês. Este é nosso jantar juntos, você pediu para ele vir?\"",
            "\"Acalme-se, você fica com raiva tão facilmente?\" Ning Xi deu-lhe um olhar arrogante. \"Eu não o convidei, ele perguntou onde eu estava, e eu respondi que eu ia lhe dar um jantar de boas-vindas, então ele disse que ele estava vindo. Talvez ele venha aqui para jantar juntos porque como seu tio, ele acha que deveria lhe mostrar alguma preocupação? Essa é uma lógica normal!\"",
            "Jiang Muye jogou uma tigela no chão. \"Normal sua bunda! Você acha que Lu Tingxiao é uma pessoa tão amável? Comendo comigo? Quando minha mãe o convida para jantar, tem que ser programada, às vezes até por seis meses! Inacessível é seu nome do meio!\"",
            "Ning Xi jogou um travesseiro nele impacientemente. \"Alguém pode te mostrar alguma preocupação? E por que você sempre coloca eu e Lu Tingxiao juntos? De que maneira somos compatíveis?\"",
            "Jiang Muye murmurou para si mesmo: \"Este é o instinto de um homem... o que você sabe!\"",
            "Enquanto eles estavam lutando, a campainha tocou.",
            "Ning Xi olhou para Jiang Muye para avisá-lo para não falar bobagens, depois se levantou para atender a porta.",
            "Assim que a porta se abriu, os olhos de Ning Xi se iluminaram, porque um pequeno coelhinho estava ao lado de Lu Tingxiao.",
            "Assim que Pequeno Tesouro a viu, ele se jogou de braços abertos, como um pequeno pardal vendo sua mãe. O coração de Ning Xi se derreteu quando ela rapidamente o pegou e o abraçou. \"Querido, você veio também! Agora a tia ainda estava triste por não poder jantar com você hoje à noite!\"",
            "Na casa, Jiang Muye olhou para Ning Xi segurando Pequeno Tesouro, depois para Lu Tingxiao, que estava olhando para os dois com indulgência. Eles davam a impressão de ser uma família de três pessoas.",
            "Ele não esperava que Ning Xi estivesse tão perto de Pequeno Tesouro.",
            "Pequeno Tesouro era uma existência ainda mais difícil que seu pai!",
            "Quanto a Lu Tingxiao, sua atitude em relação a Ning Xi foi muito estranha.",
            "Mesmo que fosse pelo amor de Pequeno Tesouro, dada a personalidade de Lu Tingxiao, como ele poderia tolerar viver sob o mesmo teto com uma mulher desconhecida...",
            "\"Ei, não se esqueça de mim, eu também estou aqui!\" Perto deles, Lu Jingli deu uma cotovelada, duas garrafas de vinho em seus braços.",
            "Olhando para os três membros da família Lu, Ning Xi imediatamente deu a Jiang Muye um \"Viu, eles organizaram uma visita em grupo para mostrar o cuidado para um membro da família, você pensa demais\".",
            "\"O Tio Mais Velho, Segundo Tio, até o Pequeno Tesouro está aqui, entre...\" Jiang Muye teve que obedientemente convidá-los, mesmo que ele não fosse feliz.",
            "Quem lhe pediu para ter uma classificação baixa na família..."
      ]
}