{
      "Capítulo 98 - Só você pode me curar": [
            "Duas horas depois, Lu Jingli havia se sacrificado gloriosamente, mas antes de desmaiar, ele ainda não conseguira arrancar nem uma palavra a Jiang Muye.",
            "De fato, Jiang Muye também estava em suas últimas, mas estava claro que Lu Jingli estava tentando tirar palavras de sua boca, então ele tinha suportado até agora.",
            "Foi muito difícil ter um tio tão fofoqueiro ...",
            "Ele tinha a vaga sensação de que parecia haver alguma outra razão para Lu Jingli estar tão determinado, mas sua mente estava confusa agora, e não havia como ele pensar corretamente.",
            "Lu Tingxiao era o único sóbrio na mesa.",
            "Lu Tingxiao chamou seu mordomo para pegar Lu Jingli. Então ele se levantou e foi para a sala de estar.",
            "A enorme tela do jogo tinha uma grande palavra \"Passe\". Ning Xi e Pequeno Tesouro estavam esparramados no sofá dormindo.",
            "Lu Tingxiao aproximou-se.",
            "A menina segurava o coelhinho nos braços. Seu doce rosto adormecido fez com que ele quisesse impulsivamente abandonar toda a sua fama e poder, e assim, acompanhá-la em um sono tranquilo pelo resto de suas vidas.",
            "Na sala de jantar, Jiang Muye, em sua espessa neblina, viu Lu Tingxiao se inclinar cada vez mais perto de Ning Xi... seus olhos de repente se estreitaram e ele imediatamente recuperou consciência.",
            "Lu Tingxiao quase não conseguiu deixar de beijar o rosto adormecido da moça, mas parou no último minuto e virou-se para Pequeno Tesouro para acordá-lo gentilmente.",
            "Esfregando os olhos sonolentos, o cabelo grudado na cabeça. Ele parecia mais bonito do que o normal.",
            "Lu Tingxiao esfregou a cabecinha. \"Você pode andar sozinho?\"",
            "O coelhinho assentiu.",
            "Lu Tingxiao mostrou uma expressão satisfeita. Então ele se abaixou para pegar Ning Xi, que ainda estava dormindo, e baixou os olhos para olhar o Coelhinho. \"Vamos lá.\"",
            "Coelhinho obedientemente seguiu seu pai, sem a menor consciência de que algo estava errado.",
            "Jiang Muye: \"… ?!\"",
            "Jiang Muye esfregou os olhos vigorosamente. Ele deve estar tão bêbado que estava alucinando, certo? Deve ser isso!",
            "Por que Lu Tingxiao estava se comportando de maneira tão incomum?",
            "Mandou o mordomo pegar o irmão mais novo, acordou o filho que dormia profundamente, teve o cuidado de não acordar Ning Xi e a carregou de volta?",
            "Ao ver Lu Tingxiao carregando Ning Xi em seus braços, com Pequeno Tesouro seguindo atrás dele enquanto partiam, Jiang Muye ainda se sentia confuso. No final, ele caiu para a frente na mesa e finalmente desmaiou...",
            "Lu residência.",
            "Pequeno Tesouro queria dormir junto com Ning Xi.",
            "Lu Tingxiao: \"Homens e mulheres não devem dormir juntos\".",
            "O Coelhinho levantou cinco dedos, o que significava \"só tenho cinco anos\".",
            "Lu Tingxiao assentiu. \"Muito bem, você sabe que não é uma criança de três anos, mas uma de cinco anos. Agora volte para o seu quarto e durma sozinho.\"",
            "Pequeno Tesouro: \"!!!\"",
            "O rosto de Lu Tingxiao ficou sério. \"Você quer ser só o querido da Tia Xiao Xi para sempre? Eu só posso fazê-la ficar por três meses no máximo. Se eu não puder casar com ela, ela vai te deixar para sempre.\"",
            "Ouvindo isso, o rosto de Pequeno Tesouro finalmente mudou, e ele apertou os lábios como se tivesse sido ofendido. Ele olhou melancolicamente para Ning Xi, voltando-se para olhá-la a cada passo que dava quando finalmente saía.",
            "Lu Tingxiao suspirou suavemente.",
            "Embora Pequeno Tesouro fosse sua maior ajuda, ele também era seu maior obstáculo. Foi uma sorte que pudesse ser persuadido por enquanto.",
            "Lu Tingxiao gentilmente colocou Ning Xi na cama e tirou os sapatos. Ele então chamou a empregada para subir e ajudar a trocar de roupa.",
            "Em um torpor, Ning Xi sentiu que ela estava de volta em sua cama macia, e havia uma figura embaçada na frente da cama...",
            "Sonolenta, ela estendeu a mão para tocar aquela presença familiar. \"Hmm, Lu... Tingxiao... você está andando dormido novamente?\"",
            "Lu Tingxiao ficou surpreso quando ela o tocara por vontade própria, e ele imediatamente cobriu a mão pequena e quente com a palma da mão. \"Sim.\"",
            "Ning Xi franziu a testa e murmurou: \"É uma doença... deve ser tratada...\"",
            "Ele riu em um tom baixo e rouco e beijou sua palma. \"Só você pode me curar.\""
      ]
}