{
      "Capítulo 99 - Quebrando a janela de manhã": [
            "Tarde da noite, Departamento de Relações Públicas do Glory World Group.",
            "Liang Feixing estava estressado com o escândalo de Su Yimo dirigindo bêbada e batendo em alguém, quando seu celular tocou de repente.",
            "Ele estava preparado para jogar seu telefone de lado, mas no segundo seguinte ele ficou com muito medo quando viu o identificador de chamadas. Ele imediatamente virou para se sentar e recebeu a chamada em uma enxurrada.",
            "\"Olá, Presidente Lu, minhas desculpas! Estamos lidando com esse assunto e definitivamente o resolveremos até amanhã à noite!\"",
            "\"O que?\" A voz fria e distante do homem veio pelo telefone.",
            "\"Ah? É sobre Su Yimo... você não estava me procurando por causa disso?\" Liang Feixing estava confuso. Então Chefe não estava ligava tão tarde para interrogá-lo?",
            "\"Não.\"",
            "Liang Feixing imediatamente suspirou de alívio. Ele estava realmente muito ocupado e o Presidente Lu nunca se envolveu nos negócios da Glory World. Mesmo que o assunto envolvendo a artista principal de Glory World, Su Yimo, fosse um grande problema aos olhos deles, para Lu Tingxiao, provavelmente não causaria nem mesmo a menor onda.",
            "Então, por que o chefe ligou para ele pessoalmente nessa hora?",
            "Liang Feixing se sentiu ainda mais desconfortável. \"Então a razão pela qual você me ligou...?\"",
            "\"Faça Jia Qingqing deixar a indústria de entretenimento dentro de 24 horas.\" Lu Tingxiao deu-lhe diretamente uma ordem.",
            "\"Jia Qingqing? Presidente Lu, que Jia Qingqing é essa?\"",
            "\"Starlight Entertainment\".",
            "Ouvindo a voz do outro lado do telefone, Liang Feixing ficou muito surpreso. Então, foi Jia Qingqing de aparência berrante, que foi elogiada pela Starlight Entertainment como \"A Beleza nº1 da Indústria do Entretenimento\"?",
            "Ele imaginou que tipo de grande plano era!",
            "Liang Feixing ainda estava desnorteado, mas não ousou fazer muitas perguntas. Ele respondeu prontamente. \"Sim, Presidente Lu, eu entendo! Pelo que eu sei, Jia Qingqing recentemente teve uma briga com uma artista feminina em sua companhia. A outra parte também não era boa, e tinha muito material de chantagem, ela realmente sabe como arranjar outra pessoa para fazer seu trabalho sujo, e ela deu o lote para fofoqueiro blogger na equipe nossa empresa. Jia Qingqing ofendeu muitas pessoas. Todo mundo vai chutá-la quando ela estiver para baixo, eu acho que vai ser difícil fugir. Mas se quisermos forçá-la a deixar a indústria do entretenimento, precisaremos atiçar as chamas! \"",
            "\"Lide com isso silenciosamente.\" Lu Tingxiao o instruiu.",
            "\"Sim. Não se preocupe, presidente Lu!\"",
            "Depois de desligar o telefone, Liang Feixing imediatamente passou tudo o que ele estava fazendo para o vice-diretor, depois lidou com o assunto pessoalmente.",
            "O assunto desta vez realmente foi muito fácil. Pedir a ele para lidar com isso era simplesmente como usar uma marreta para quebrar uma noz. O artista que estava lutando com Jia Qingqing já tinha feito 80% do trabalho, ele só precisava dar o último golpe.",
            "Mas ela era apenas uma pequena artista de lista B, o que diabos ela fez para o Grande Chefe comandar pessoalmente para ir na lista negra?",
            "Não importava quanto Liang Feixing tentasse, não havia como adivinhar que o verdadeiro objetivo de Lu Tingxiao não era colocar Jia Qingqing na lista negra, mas sim apoiar Ning Xi, uma pequena atriz que era ainda menos famosa que Jia Qingqing, e cujo nome até agora Liang Feixing provavelmente nem lembrava…",
            "A manhã seguinte.",
            "Depois que Ning Xi acordou, ela estava um pouco confusa. Por que ela estava na residência de Lu?",
            "Lembrou-se claramente que tinha jogado jogos continuamente com Pequeno Tesouro por duas horas e, finalmente, estava tão cansada que adormecera no sofá.",
            "Enquanto ela estava intrigando isso, de repente houve um estrondo na janela atrás da cama.",
            "Assustada, Ning Xi foi rapidamente ver o que estava acontecendo.",
            "Assim que ela abriu a janela, ela viu uma cabeça loira...",
            "Ning Xi fez uma careta. \"Jiang Muye, o que você está fazendo?\"",
            "Jiang Muye, que sempre prestou atenção a sua imagem, ainda usava as mesmas roupas da noite anterior, agora amassadas, e seu cabelo também estava uma bagunça. Ele tinha uma expressão agitada no rosto. \"Ning Xi, desça aqui! Preciso falar com você sobre alguma coisa! Depressa!\"",
            "Com a cabeça doendo, Ning Xi suspirou. Ela sabia que não seria uma boa coisa para essa pessoa saber que ela estava hospedada aqui. Ele veio correndo de manhã cedo para quebrar a janela dela ...",
            " "
      ]
}