{
      "Capítulo 116 - Nuvens se Reunindo": [
            "A expressão de Wu Huang era ameaçadoramente sombria. Qi Gênesis surgiu violentamente ao seu redor como ondas em uma noite de tempestade, onda após onda emergiu de seu corpo e sacudiu todo o pavilhão.",
            "No entanto, seu olhar penetrante e a pressão do Qi Gênesis pareciam não ter efeito sobre a jovem de roxo. Ela olhou para as cinzas, que outrora haviam sido o tabuleiro de go, enquanto olhava um pouco a pedra na mão.",
            "A jovem de roxo disse indiferentemente: “Wu Huang, este é o meu conselho para você. Não negligencie essa pessoa.”",
            "“Não esqueça que ele é a fonte das nossas bênçãos. De um certo ponto de vista, foi ele quem nos criou, mas como conseguimos tomar a iniciativa, será melhor manter vigilância o tempo todo.”",
            "\"Isso é, se você não quiser que a benção seja tomada de volta no final.\"",
            "Fogo ardia nos olhos de Wu Huang ao responder: “Você está se referindo àquele dragão aleijado? Você realmente acredita que ele tem as qualificações?”",
            "“Além disso, eu já lhe disse isso mais de uma vez. Pare com a crença de que roubamos suas bênçãos. Estávamos apenas recuperando o que nos pertence!”",
            "\"É ele quem é o ladrão! Um ladrão que foi criado devido a um erro dos céus!\"",
            "A jovem de roxo chamada Wu Yao lançou-lhe um olhar calmo enquanto respondia: “O dragão aleijado de que você fala abafou a rebelião do Rei Qi há um mês. Até os seis especialistas do Estágio da Origem Alfa que você enviou secretamente como suporte acabaram perdendo.”",
            "\"Além disso, o chamado dragão aleijado matou pessoalmente o Wang Chaotian do Estágio da Origem Alfa em batalha.\"",
            "Wu Huang soltou uma risada gelada. “Pela informação que obtive, esse dragão aleijado só tem a força do Estágio da Nutrição do Qi e confiou no poder de uma armadura de prata para matar Wang Chaotian. Você e eu devemos entender claramente que definitivamente haverá consequências após confiarmos em uma energia externa, que não poderá ser usada com tanta facilidade. Portanto, esse dragão aleijado provavelmente não teve escolha senão recorrer a essa medida.”",
            "\"Quem sabe se ele não morreu devido às consequências.\"",
            "\"Quanto a matar Wang Chaotian...\" Os cantos da boca de Wu Huang se levantou de maneira irônica, enquanto ele continuava: \"Uma conquista em batalha que depende de uma energia externa não é digna da minha atenção.\"",
            "A jovem de roxo franziu o cenho levemente: \"Wu Huang, chegará o dia em que você perderá por causa de seu orgulho e arrogância.\"",
            "Wu Huang disse calmamente: \"Porque eu tenho esse direito.\"",
            "A jovem de roxo balançou a cabeça lentamente, seu interesse diminuiu. Ela já havia avisado Wu Huang. Se ele ainda persistisse em sua atitude, ela não se incomodaria em falar mais sobre esse assunto.",
            "Ao ver isso, a expressão de Wu Huang se suavizou quando ele disse baixinho: “Relaxe, depois de obter o maior presente do Domínio dos Restos Mortais Santos, pensarei em uma maneira de eliminar completamente o Grande Império Zhou, a fim de evitar qualquer problema potencial no futuro.\"",
            "Wu Yao não comentou. Ela acenou com sua pequena mão e disse: “Vá fazer os preparativos. Eu também vou partir depois de amanhã. Quem sabe quando nos encontraremos a seguir?”",
            "Wu Huang olhou para ela, sentimentos apaixonados fluíram nas profundezas de seus olhos enquanto ele dizia: “Wu Yao, eu vou lhe mostrar que sou o verdadeiro dragão. Somente você e eu somos os mais compatíveis neste mundo.”",
            "No momento em que terminou de falar, ele se virou decisivamente com um aceno das mangas e saiu.",
            "O olhar de Wu Yao permaneceu na direção que ele havia deixado, nem mesmo a menor mudança em seus olhos. No final, ela virou a cabeça e olhou para um certo lugar distante.",
            "“Dragão Sagrado do clã Zhou...”",
            "“Embora eu tenha tomado sua bênção, este é um mundo em que os fortes devoram os fracos. Não importa se você foi aleijado aqui, mas se você é realmente capaz de se levantar de volta...”",
            "A ponta da língua macia de Wu Yao emergiu lentamente e lambeu seus lábios rosados quando uma luz fascinante apareceu em seus olhos.",
            "\"Então eu... Te devorarei novamente!\"",
            " ...",
            "No dia seguinte.",
            "Em frente ao salão principal do Palácio Real do Grande Império Wu.",
            "Numerosos ministros e líderes militares olhavam para cima, onde o Qi Gênesis vermelho voava no alto de um pavilhão. O Qi Gênesis era semelhante a um sol deslumbrante e emitia ondulações extremamente quentes, tão quentes que até o ar circundante começou a distorcer devido ao calor ardente.",
            "\"Nós respeitosamente enviamos o príncipe herdeiro!\"",
            "\"Estaremos orando pelo retorno triunfante de nosso príncipe herdeiro!\"",
            "Muitas vozes zumbiram de baixo.",
            "Swish!",
            "O Qi Gênesis vermelho zunia como uma nuvem de fogo. Uma figura alta estava no topo da nuvem de fogo, mãos atrás das costas e com desdém no rosto. Ele ignorou a multidão que o mandara embora e, em vez disso, olhou para um certo edifício nas profundezas do palácio.",
            "\"Wu Yao, vou provar para você quem exatamente é o verdadeiro dragão.\"",
            "Ele retirou o olhar momentos depois. Sem hesitar, ele desapareceu no horizonte sob os olhares da multidão.",
            "...",
            "Império da Espada.",
            "Abaixo de um pico solitário em forma de espada.",
            "Uma figura saiu de dentro da montanha. Ao se aproximar, descobrimos que era um jovem de túnica de cor cinza. No entanto, um pano preto havia sido enrolado em torno de seus olhos.",
            "Nas costas dele havia uma espada preta de aparência simples que não tinha ponta. Um fraco, mas surpreendente Qi de espada se espalhou dele. Onde quer que ele passasse, as pedras no chão se separariam silenciosamente, o interior dos pedaços cortados eram lisos como um espelho.",
            "Ele levantou a cabeça quando seus olhos escondidos pelo pano preto aparentemente olharam para longe.",
            "“Domínio dos Restos Mortais Santos…”",
            "Sua voz excepcionalmente rouca.",
            "\"Eu preciso de um verdadeiro rival para afiar minha espada.\"",
            "\"O maníaco por batalhas do Clã Ning e Wu Huang do Grande Império Wu devem ser bons oponentes, certo?\"",
            "A espada negra nas suas costas tremia levemente, como se estivesse ansiosa para lutar com as outras elites da mesma geração.",
            "...",
            "No Império das Mil Bestas.",
            "Rugido!",
            "Um rugido ensurdecedor ecoou dentro da cidade. A cidade inteira viu como uma enorme fera alada bateu suas asas titânicas e subiu no ar.",
            "Uma jovem estava sentada em cima das costas da fera alada. Ela tinha uma cabeça cheia de longos cabelos verdes e olhos cheios de vivacidade, sua aparência geral era bizarra.",
            "Um pequeno pássaro azul-gelo pulou em seus ombros macios enquanto ele piava. Seus olhos pareciam estar cheios de uma geada sem fim.",
            "\"Hehe, Gelinho, finalmente podemos sair e brincar!\"",
            "A jovem acariciou o pequeno pássaro, seu pequeno rosto floresceu de emoção.",
            "“Ouvi dizer que o Domínio dos Restos Mortais Santos será muito divertido desta vez e haverão muitas pessoas formidáveis ​​por lá. Hehe, nenhum de nossos colegas aqui no Império das Mil Bestas conseguiu nos derrotar em uma luta. Espero que esses companheiros não sejam muito chatos.”",
            "\"Avante!\"",
            "Com um grito alto da jovem, o animal alado rugiu. Suas asas batiam poderosamente à medida que sua velocidade rapidamente aumentava, mandando o vento para trás.",
            "...",
            "Estrondo!",
            "Num certo pátio marcial.",
            "Uma explosão de Qi Gênesis violento se espalhou, enviando uma dúzia de figuras voando enquanto deixava o pátio uma bagunça completa.",
            "\"Haha, todos vocês são muito fracos!\"",
            "“Sem sentido, sem sentido. Diga ao pai que eu estou indo para o Domínio dos Restos Mortais Santos. Continuar aqui não faz sentido!”",
            "Apenas uma única figura permaneceu de pé dentro da bagunça, seu corpo era musculoso e alto como uma torre de metal. Seu olhar varreu a área, com os olhos ansiando pela batalha.",
            "Era como se ele fosse um macaco feroz.",
            "Ele sorriu e soltou uma risada calorosa, sem hesitar quando bateu o pé no chão e seu corpo subiu ao céu. Vários saltos depois, ele desapareceu.",
            "Todos no pátio deram um suspiro de alívio quando o viram sair antes de aplausos explodirem.",
            "\"Esse monstro finalmente se foi...\"",
            "\"Não seremos mais torturados por ele.\"",
            "\"Sinto um pouco de pena por aqueles que vão para o Domínio dos Restos Mortais Santos, estarão praticamente acabados quando aquele maníaco por batalhas colocar os olhos neles...\"",
            "\"....\"",
            "Ao norte do Continente Cangmang, o nobre Clã Zouqiu.",
            "Do lado de fora uma certa jovem, com a voz cautelosa de uma serva soou: “Está na hora, senhorita. O líder do clã me enviou para notificá-la que podemos sair.”",
            "Dentro do prédio, uma linda figura branca como a neve estava embaixo de uma colcha fina sobre uma cama macia. Mesmo assim, a colcha não conseguiu esconder suas curvas extremamente atraentes.",
            "Ao ouvir a voz da criada, a figura se levantou da colcha. A colcha caiu, revelando imediatamente um corpo tão magro quanto a gordura do cordeiro. Seus longos cabelos caíam na frente dela, cobrindo seus dois grandes seios.",
            "“Entre.” Ela levantou a cabeça, apenas para revelar um rostinho extremamente charmoso semelhante ao de um pixie, um rosto que faria alguém sentir uma onda de excitação. ",
            "GP: pixie é um tipo de fada https://www.britannica.com/topic/pixie",
            "A criada abriu cuidadosamente a porta e entrou. Mesmo sendo menina, a cena erótica na cama fez com que o olhar da empregada involuntariamente olhasse para aquela figura.",
            "A criada rapidamente começou a escolher algumas roupas e ajudou a jovem a vestir-se.",
            "O longo vestido preto que agora cobria seu corpo fazia sua figura adorável parecer ainda mais fascinante. Magra, porém abundante, em todos os lugares certos, essas curvas por si só foram suficientes para atrair o olhar de todos na área.",
            "“Hehe, obrigada, pequena Bi. Diga ao pai que eu definitivamente trarei de volta um noivo desta vez!” A pequena bruxa sorriu enquanto dava um beijinho na bochecha da criada.",
            "A criada disse impotente: “Senhorita, o líder do clã disse que você deve obter o maior presente!” ",
            "“Que tipo de presente pode ser melhor do que encontrar um bom marido?” A pequena bruxa piscou enquanto ela ria.",
            "\"Tudo bem, eu estou indo!\"",
            "No entanto, ela não provocou mais a garota. Com um aceno de mão, as imagens do seu corpo rapidamente desapareceram e apareceram longe, várias respirações depois.",
            "A criada não pôde deixar de elogiar enquanto observava o sua senhora usando uma técnica de movimento que fazia ela parecer um fantasma.",
            "\"A técnica de movimento da Senhorita definitivamente está no auge daqueles da mesma geração no Continente Cangmang.\"",
            "...",
            "Era uma montanha sinistra onde ossos brancos se amontoavam como colinas, toda a área estava envolta em uma aura mortal.",
            "Rachadura.",
            "De repente, um som ecoou da montanha quando uma procissão de figuras saiu pesadamente. Seus passos eram rígidos, sua pele era de um branco doentio e os olhos pareciam buracos vazios. Em uma inspeção mais detalhada, alguém perceberia que não havia sinais de vida em seus corpos.",
            "Quase como se fossem homens mortos.",
            "Eles carregavam uma liteira enorme nos ombros. Uma liteira branca assustadora decorada por imagens horríveis desenhadas em vermelho sangue, que emitia uma aura estranhamente sinistra.",
            "Um vento frio passou soprando as cortinas brancas do sedan.",
            "Um jovem de rosto pálido e sem sangue apareceu sob as cortinas. Seus olhos eram da cor das cinzas e uma aura mortal parecia rodopiar em torno dele, uma cena que faria o corpo de uma pessoa tremer todo.",
            "Cem fantasmas carregando um sedan.",
            "A liteira branca desapareceu no horizonte quando uma voz estranhamente fria pareceu ecoar:",
            "\"Quando o Rei Yama passa, os vivos fogem...\"",
            "...",
            "Enquanto isso.",
            "Inúmeros gênios famosos de todo o Continente Cangmang começaram a se mover. O alvo deles era o mesmo, todos os olhares apontavam para o Domínio dos Restos Mortais Santos, no centro do continente.",
            "Como resultado, incontáveis ​​olhares de todo o Continente Cangman convergiram para este local.",
            "Todo mundo queria saber o quão incrível seria quando os numerosos gênios e elites orgulhosos da geração mais jovem se chocassem.",
            "O Domínio dos Restos Mortais Santos já havia se tornado o foco de todo o continente.",
            "Uma tempestade estava se aproximando e os dragões ocultos naturalmente começariam a se revelar."
      ]
}