{
      "Capítulo 126 - Escapando Incólume": [
            "A névoa negra desapareceu da Torre Devoradora de Espíritos.",
            "Numerosas figuras olhavam fixamente para os arredores, evidentemente ainda no escuro sobre o que havia acontecido. No entanto, a batalha entre o lado de Yaoyao e o Clã Gu foi rapidamente percebida por vários indivíduos, fazendo-os começar a perceber que algo estava errado.",
            "O olhar de Yaoyao deu uma rápida olhada pela área. Seu espírito começou a tremer quando uma voz soou de repente nos ouvidos de todos.",
            "“Esta não é uma torre do refino de espíritos, mas uma torre devoradora de espíritos. Se você não quer que seu Espírito seja completamente devorado e usado como recurso de cultivo do Clã Gu, saia rapidamente!”",
            "No momento em que essas palavras foram ouvidas, a expressão de inúmeras pessoas ficou horrorizada.",
            "\"O que? Não é uma torre do refino de espíritos, mas uma torre devoradora de espíritos? ”",
            "\"Mas por que sinto que meu cultivo do Espírito melhorou?\"",
            "\"EH? Alguém morreu aqui? Por que o Espírito dele se foi?!”",
            "\"O que exatamente aconteceu aqui?!\"",
            "\"......\"",
            "Gritos de preocupação soaram um após o outro. Embora as palavras de Yaoyao fossem chocantes, ainda havia alguns que achavam que havia algo suspeito na situação e começaram a se retirar um a um com a intenção de deixar a torre.",
            "\"Vadiazinha!\"",
            "Ao ver isso, Gu Qiu ficou tão furioso que seus olhos ficaram vermelhos. As notícias definitivamente se espalhariam quando essas pessoas saíssem. Quando isso acontecesse, informações de como o Clã Gu vinha fortalecendo seu Espírito certamente vazariam. Pode-se imaginar facilmente como isso seria um golpe devastador para o prestígio do Clã Gu e como isso criaria inúmeros inimigos para eles.",
            "Com raiva, Gu Qiu ordenou friamente: “Chame todos aqui. Vou fazê-los pagar hoje!”",
            "Um dos anciãos imediatamente assentiu e pegou um apito preto. Um som peculiar se espalhou, notificando instantaneamente todos os especialistas do Clã Gu, fazendo com que eles inundassem apressadamente em direção à Torre Devoradora de Espíritos.",
            "\"Ligação Espiritual!\"",
            "Os olhos de Gu Qiu estavam frios e cruéis quando ele olhou na direção dos dois mais velhos.",
            "Os dois anciãos hesitaram por um momento. A Ligação Espiritual era uma técnica secreta do Clã Gu, que reunia os Espíritos de várias pessoas para realizar ataques combinados. No entanto, as consequências não eram pequenas e a negligência acabaria ferindo o Espírito.",
            "No entanto, eles rapidamente assentiram em reconhecimento, aparecendo rapidamente atrás de Gu Qiu e colocando as mãos nos ombros dele. Seus Espíritos tremeram entre suas sobrancelhas quando a energia do Espírito inundou o corpo de Gu Qiu.",
            "A luz começou a subir entre as sobrancelhas de Gu Qiu, seu poder espiritual subiu rapidamente.",
            "Estrondo!",
            "Uma onda invisível varreu para fora. Embora não fossem tão impressionantes quanto o Qi Gênesis, os ataques invisíveis do Espírito podem tirar a vida sem derramar uma única gota de sangue.",
            "Rugido!",
            "Os corpos titânicos de Tuntun e do Pássaro de Gelo recuaram enquanto uivavam, seus Espíritos Bestiais foram afetados pela ondulação invisível. A vigilância imediatamente apareceu em seus olhos. Embora seus corpos fossem resistentes, as ondas espirituais podiam ignorar o corpo e atacar diretamente seus espíritos.",
            "O Espírito de Yaoyao cintilou quando ela estendeu a mão: \"Escudo espiritual!\"",
            "Um escudo de luz transparente apareceu na frente dela, bloqueando a onda do Espírito. No entanto, a superfície do escudo ondulava violentamente, um claro indicador de que não duraria muito.",
            "O poder reunido dos três havia amplificado bastante o cultivo do Espírito de Gu Qiu.",
            "\"Irmãzona, as coisas não estão nada bem.\" Luluo falou baixinho. Afinal, esse era o território do Clã Gu e muitos especialistas chegavam a cada segundo. Se eles estivessem cercados, a situação se tornaria extremamente terrível.",
            "Yaoyao fez um leve aceno de cabeça e disse: \"Prepare-se para sair.\"",
            "Seu objetivo já havia sido alcançado. Não havia necessidade de perder mais tempo aqui.",
            "Ao ouvir isso, um apito claro ecoou imediatamente da boca de Luluo. O pássaro de gelo chamado Gelinho bateu as asas e voou em sua direção, quando ela saltou no ar e caiu em suas costas.",
            "Tuntun também recuou, levando Yaoyao em suas costas conforme um Qi escarlate surgia.",
            "Ao mesmo tempo, Zhou Yuan saltou de longe. Com uma batida do seu pé, ele subiu no ar e aterrissou atrás de Yaoyao, suas mãos naturalmente se estenderam para abraçar a cintura esbelta à sua frente.",
            "No instante em que ele entrou em contato com a cintura de Yaoyao, Zhou Yuan sentiu seu corpo enrijecer por uma fração de segundo, antes que ela virasse a cabeça, lançando-lhe um olhar meio tímido e meio zangado. Um rubor extremamente raro jamais visto apareceu em seu rosto branco como jade.",
            "Zhou Yuan, sem jeito, levantou as mãos e disse: \"Não há outro lugar para colocá-las.\"",
            "Yaoyao bufou friamente. Ela sabia que este não era o lugar para castigá-lo. Com um aceno de mão, Tuntun se transformou em um clarão escarlate que saiu da torre.",
            "\"Onde você pensa que está indo?!\"",
            "Gu Qiu rugiu quando viu isso. Os planos do Clã Gu foram arruinados pelo trio de Zhou Yuan e os dias seguintes não seriam fáceis para eles. Permitir que os encrenqueiros escapassem provavelmente o faria morrer de raiva.",
            "A luz brilhou entre as sobrancelhas de Gu Qiu quando um espírito quase totalmente corporal apareceu acima de sua cabeça. O Espírito era tão alto quanto Gu Qiu e se transformou em um borrão translúcido que disparou em direção a Zhou Yuan, Yaoyao e Tuntun a uma velocidade incrivelmente rápida.",
            "A expressão de Zhou Yuan mudou imediatamente ao ver esta cena. Ele podia sentir o quão poderoso o espírito de Gu Qiu era. Se fossem atingidos, o Espírito de Zhou Yuan certamente seria gravemente ferido.",
            "Nesse momento, no entanto, Yaoyao balançou a mão e vários objetos deslumbrantes saíram da manga, transformando-se em numerosos pergaminhos nos quais runas complicadas começaram a aparecer.",
            "Boom Boom Boom!",
            "Os pergaminhos explodiram, cada um era claramente uma Runa Gênesis de 4º grau.",
            "As energias furiosas tomaram conta da área, explodindo o espírito de Gu Qiu.",
            "Tuntun aproveitou esta fração de segundo para avançar, saindo da torre negra e entrando no horizonte no tempo de algumas respirações.",
            "\"Parem eles!\"",
            "Do lado de fora da torre, os muitos especialistas em espera do Clã Gu atacaram. Pilar após pilar de Qi Gênesis cobriam o céu enquanto se aproximavam de Tuntun.",
            "Rugido!",
            "Tuntun apenas rugiu diante desses ataques e abriu a boca. A luz negra surgiu como um buraco negro, engolindo cada um dos ataques.",
            "O trio de Gu Qiu finalmente chegou do lado de fora da torre, mas só pôde assistir em frustração quando as silhuetas das duas Bestas Gênesis rapidamente se afastaram. Não havia mais esperança de recuperar o atraso.",
            "“Haha, eu vou ajudá-los a guardar esse seu tesouro, a fim de evitar mais vítimas.” Enquanto eles saíam, Zhou Yuan virou a cabeça, balançando a bola de cristal preta na mão enquanto seu riso ecoava pela área.",
            "Os olhos de Gu Qiu quase saltaram de suas órbitas enquanto ele uivava: \"Pequeno ladrão, largue o tesouro supremo do meu Clã Gu!\"",
            "O Clã Gu conseguiu se especializar em Runas Gênesis devido à existência da bola de cristal preta. Depois que ela se foi, era difícil imaginar como seria o futuro deles.",
            "No entanto, Zhou Yuan ignorou seus uivos. As duas Bestas Gênesis desapareceram rapidamente no horizonte, deixando para trás a bagunça que restava do Clã Gu.",
            "Urgh!",
            "Enquanto Gu Qiu os observava partir, ele não pôde mais conter sua raiva e vomitou um bocado de sangue.",
            "Ele puxou um dos anciãos para ele e disse com uma voz cheia de ressentimento amargo: “Envie notícias do que aconteceu para Gu Ling. Diga a ela que seu irmão foi morto e que os assassinos provavelmente estão indo para o Domínio dos Restos Mortais Santo.”",
            "“Como gênia da Seita Yin Negra, ela deve matar esse pedaço de lixo e recuperar o tesouro supremo do nosso Clã Gu!”",
            "No final, sua voz praticamente se tornou um silvo."
      ]
}