{
      "Capítulo 136 - Primeiro Encontro com Wu Huang": [
            "Estrondo!",
            "Uma onda de poderoso Qi Gênesis varreu a figura em vestes douradas como uma tempestade. A carne, o sangue e os ossos de seu corpo pareciam vibrar nesse momento quando um fraco rugido de dragão ecoou.",
            "Uma aura poderosa e digna se espalhou de seu corpo como se ele fosse um rei.",
            "Os outros clientes ao redor também foram pegos nos tremores secundários, suas figuras tristes se afastaram uma após a outra. Embora eles estivessem loucos por dentro, eles só conseguiram engolir os gritos de raiva que estavam prestes a escapar de suas bocas quando viram quem era a figura.",
            "A poderosa aura convergiu para um turbilhão de poder antes de se aproximar de Zhou Yuan.",
            "“Hee hee, o príncipe herdeiro do Grande Império Wu não é um pouco tirânico? Este lugar não é de propriedade de sua família, você não pode deixar os outros comerem em paz?” Os olhos de pêssego de Zuoqiu Qingyu se estreitaram levemente enquanto ela ri baixinho. Ela deu um passo à frente quando o Qi Gênesis, igualmente poderoso, explodiu em seu corpo, bloqueando completamente a pressão de Wu Huang. ",
            "O rosto de Yaoyao permaneceu inalterado, a única diferença era a luz agora brilhando entre as sobrancelhas dela enquanto ela estendia um dedo e batia levemente no ar.",
            "Pop!",
            "Era como se uma onda invisível de Espírito tivesse disparado. A poderosa aura de Wu Huang parecia ter sido perfurada por algo, emitindo um som fraco ao desaparecer sem deixar vestígios.",
            "A pressão sufocante seguiu o exemplo, desaparecendo da área.",
            "\"Me irritando, você acha que essa pequena dama é realmente um alvo tão fácil!\" Havia uma expressão feia no rostinho de Luluo. Por que tudo estava dando errado hoje? Por que parecia que todo mundo estava querendo intimidá-la.",
            "Ela realmente não aguentava mais!",
            "A luz azul-gelo brotou do pequeno pássaro de gelo em seu ombro, enquanto um Qi mortalmente frio se assemelhava ao ar gelado preso à figura de dourado próximo à janela.",
            "As ações dessas três damas instantaneamente tornaram a atmosfera hostil.",
            "A expressão de Zhou Yuan era semelhante à água parada. Ele apenas olhou para a figura em túnicas douradas, seus cinco dedos firmemente se apertaram em torno do Veneno do Ressentimento do Dragão na palma da mão. O veneno rugiu como se quisesse explodir, mas foi firmemente reprimido por ele.",
            "A visão diante de seus olhos parecia ondular levemente, como se uma lembrança esquecida tivesse sido desbloqueada.",
            "Era um altar gelado.",
            "Ele havia sido colocado no centro e à sua frente havia outro menininho. Quando ele olhou, o menino parecia sorrir para ele.",
            "Os olhos de Zhou Yuan se fecharam suavemente, a escuridão desceu, antes de serem abertos mais uma vez, quando a vista diante dele voltou ao normal.",
            "Todos no chão assistiram ao impasse quando soaram sussurros e gritos de choque.",
            "\"É o Wu Huang do Grande Império Wu?\"",
            "\"Ele é realmente tão poderoso quanto os rumores dizem!\"",
            "“Tch tch, aquela é Zuoqiu Qingyu? E a Pequena Senhora do Império das Mil Bestas... Essas duas senhoras não são fáceis de lidar!”",
            "\"Há também aquele cara bonito de outro mundo, ouvi dizer que o espírito dele já entrou no Estágio do Espírito Corporal.\"",
            "\"Não admira que ele tenha conseguido dissipar a pressão de Wu Huang com um único dedo.\"",
            "\"Mas quem é esse garoto no Estágio da Nutrição do Qi?\"",
            "\"Eu já ouvi falar dele antes, ele parece ser Zhou Yuan do Grande Império Zhou...\"",
            "\"É ele! Eu conheço a história por trás deles. Ouvi dizer que o Grande Império Wu se rebelou contra o Grande Império Zhou, e o fenômeno da píton e do pardal devorando o dragão naquela época se refere a eles recebendo as bênçãos sagradas do príncipe do Grande Império Zhou, enquanto esse príncipe se chama Zhou Yuan!\"",
            "\"Então é isso, esses dois realmente são velhos inimigos!\"",
            "\"Mas a diferença entre Zhou Yuan e Wu Huang é muito grande... Sem os poucos ao seu lado, ele provavelmente teria sido atingido até a morte por uma única palma.\"",
            "\"......\"",
            "Numerosas vozes soaram furtivamente enquanto muitas pessoas assistiam a essa cena com interesse.",
            "Enquanto todos pensavam que uma batalha iria começar, Wu Huang de repente retirou sua aura, sua expressão não era feliz nem zangada quando ele se levantou.",
            "Ele não falou, os olhos voltados para sua frente enquanto passava por Zhou Yuan e o resto.",
            "Somente quando ele passou por Zhou Yuan seus passos finalmente pararam por um momento. Ele não olhou para Zhou Yuan, com os olhos fixos no ar vazio à sua frente, enquanto falava de uma maneira aparentemente decepcionada: \"Eu lhe dei tanto tempo, mas você ainda é apenas uma desgraça\".",
            "Ele balançou a cabeça, sem mais palavras enquanto descia os degraus.",
            "Nenhuma mudança foi vista na expressão de Zhou Yuan. Ele lentamente soltou o punho, o Veneno do Ressentimento do Dragão na palma da mão finalmente foi suprimido.",
            "\"Vamos comer.\" Ele disse.",
            "O grupo se sentou à mesa, os olhos de pêssego de Zuoqiu Qingyu curiosamente varreram o corpo de Zhou Yuan enquanto ela perguntava: \"Você tem uma briga com Wu Huang?\"",
            "\"Devo intermediar para vocês dois?\"",
            "Zhou Yuan riu e respondeu: \"É uma disputa de vida ou morte e apenas um de nós pode viver\".",
            "Zuoqiu Qingyu ficou em silêncio por um tempo, antes de dizer: “Então você é verdadeiramente azarado. Você está sendo completamente superado por ele.”",
            "\"Não há absolutos neste mundo.\"",
            "Zhou Yuan disse lentamente: \"Um ano atrás, meus oito Canais Meridianos não estavam em lugar algum, tornando o cultivo impossível, mas eu não vim até aqui também?\"",
            "Zuoqiu Qingyu e Luluo ficaram surpresas por um momento. Esse cara só começou sua jornada de cultivo um ano atrás?",
            "“Tch tch, parece-me que há uma pequena possibilidade de você ter a Bênção do Dragão Sagrado.” Luluo apoiou as bochechas e sorriu.",
            "\"Mas não se preocupe, conosco aqui, mesmo Wu Huang não pode fazer nada com você!\"",
            "Zhou Yuan sorriu e passou o cardápio para Luluo: \"Então terei que agradecer, vá em frente e peça.\"",
            "Um olhar áspero lhe disse que toda a comida aqui era realmente de alta classe. Até mesmo as carne de Bestas Gênesis de 4º grau estavam disponíveis, a única coisa eram os preços excessivamente altos, numerados em várias centenas de milhares de Cristais Genesis.",
            "Luluo pegou o cardápio, seus olhos arregalados olharam para Zuoqiu Qingyu enquanto dizia com um sorriso largo: \"Já que alguém está pagando... Comeremos mais caros!\"",
            "\"Cabeça de Tigre do Trovão no vapor!\"",
            "“Bife espirituoso frito em fogo brando!”",
            "\"Píton da Chama de Gelo!\"",
            "\"......\"",
            "Os cantos da boca de Zuoqiu Qingyu se contorceram um pouco enquanto ela ouvia Luluo gritar pratos após pratos. Essa moça não era realmente nem um pouco educada!",
            "...",
            "A noite chegou.",
            "Zhou Yuan estava sentado em uma cama no quarto deles. Com um aperto de mão, a garrafa de jade contendo a energia da fonte Espiritual apareceu dentro, enquanto o Fruto Espiritual do Submundo e a Grama Vermelha Sangue apareceram à sua frente com um aceno de sua manga. ",
            "Seus olhos pareciam brilhar um pouco quando ele olhou para esses três itens. Depois de ver Wu Huang hoje, ele não teve escolha senão admitir que o último era muito poderoso. No entanto, isso não criou nenhum medo dentro dele.",
            "Em vez disso, provocou uma intensa batalha no coração de Zhou Yuan.",
            "Ele sabia que Wu Huang era uma pedra no seu caminho de cultivo. Somente derrotando o último ele seria realmente capaz de percorrer a estrada do Dragão Sagrado.",
            "\"Wu Huang, veremos quem morre nas mãos de quem no Domínio dos Restos Mortais Santos.\"",
            "“Quando chegar a hora, informarei que minhas bênçãos não são tão facilmente devoradas. Todo o infortúnio que vocês me causaram é apenas uma forma de treinamento aos meus olhos.”",
            "\"Somente passando por cima de todos vocês eu finalmente me tornarei o verdadeiro Dragão Sagrado!\"",
            "\"É por isso que... Não comemore muito cedo!\"",
            "Não havia mais hesitação no coração de Zhou Yuan. Raios de luz surgiram entre suas sobrancelhas quando a figura ilusória de seu Espírito emitiu uma força de sucção, consumindo diretamente a gota de energia da fonte do Espírito.",
            "Ao mesmo tempo, o Fruto Espiritual do Submundo e a Grama Vermelha Sangue em suas mãos se separaram, transformando-se em fios de Qi preto e vermelho que subiram no ar e caíram na cabeça de Zhou Yuan."
      ]
}