{
      "Capítulo 157 - Espólios": [
            "A batalha entre as duas partes terminou inesperadamente rápida. Antes que qualquer um dos espectadores pudesse reagir, Xiao Tianxuan e Gu Ling já haviam desaparecido, deixando apenas um grito exasperado nas montanhas.",
            "A multidão voltou aos seus sentidos gradualmente, engolindo involuntariamente a saliva quando olhou novamente para a bagunça do campo de batalha.",
            "Ninguém esperava que o senhor da cidade júnior da Cidade dos Restos Mortais Santos fugisse...",
            "Ele tinha a força do pico do Estágio do Portão Celestial, e apenas um punhado de pessoas da geração mais jovem do Continente Cangmang o superava. No entanto, ele havia sido espancado por Zhou Yuan, um praticante do Estágio do Portão Celestial inicial  que tinha acabado de avançar.",
            "Além disso... Xiao Tianxuan havia perdido mesmo depois de revelar sua Pseudo Técnica Gênesis do Nível Celestial.",
            "Olhares após olhares pareciam mudar gradualmente quando olharam para Zhou Yuan novamente. Havia agora menos desprezo e um pouco mais de respeito.",
            "O silêncio cobriu as montanhas. Todos sabiam que o nome de Zhou Yuan ressoaria no Domínio dos Restos Mortais Santos após a batalha de hoje.",
            "Zhou Yuan não deu atenção aos seus olhares. Ele apenas fez um movimento com a mão e o QI Gênesis dourado escuro retornou, trazendo uma bolsa do Universo.",
            "Zhou Yuan pegou a bolsa, balançando-a suavemente de um lado para o outro.",
            "\"Ele é muito bom em correr.\" Zhou Yuan balançou a cabeça. Ele ainda subestimou os truques que Xiao Tianxuan tinha na manga. Este último estava praticamente transbordando de tesouros de preservação da vida e fuga.",
            "\"Bem, você não vai se sentir muito bem, mesmo escapando.\"",
            "Zhou Yuan riu baixinho. No momento final, ele enviou duas porções de Veneno do Ressentimento do Dragão para os corpos de Xiao Tianxuan e Gu Ling. O veneno lhes ensinará como é implorar pela morte.",
            "Zhou Yuan tinha experimentado pessoalmente por mais de uma dúzia de anos, afinal.",
            "\"Hora de ver o que mais o senhor da cidade júnior tem.\" O Qi Gênesis dourado escuro surgiu na direção da sacola do Universo na mão de Zhou Yuan. Uma fraca Runa Gênesis apareceu na boca da bolsa, bloqueando a força estrangeira.",
            "No entanto, a resistência não foi um obstáculo para Zhou Yuan. Depois de enviar uma dúzia de ondas de Qi Gênesis, a Runa Gênesis gradualmente diminuiu, eventualmente quebrando.",
            "Com um pensamento, os sentidos de Zhou Yuan entraram na bolsa e deram uma boa olhada em seu conteúdo.",
            "Os primeiros itens a aparecer foram 8 cartões de cristal de ouro. Esses eram cartões de Cristal Gênesis do Pavilhão do Cristal Celestial, e cada cartão podia ser trocado por um milhão de Cristais Gênesis.",
            "Oito cartões de Cristal Gênesis de ouro representavam 8 milhões de Cristais Gênesis.",
            "\"... que senhorzinho rico.\" A visão desses oito cartões de cristal de ouro fez os cantos da boca de Zhou Yuan se contorcerem um pouco. Zhou Qing só tinha passado para ele 500.000 Cristais Gênesis quando ele deixou o Grande Império Zhou. Em comparação, havia 8 milhões de Cristais Gênesis na bolsa do universo de Xiao Tianxuan.",
            "Uma quantia absolutamente enorme de dinheiro.",
            "\"Mas 8 milhões devem ser toda a sua fortuna.\" Zhou Yuan sorriu. A perda de 8 milhões seria definitivamente semelhante ao cortar sua carne, mesmo para alguém como Xiao Tianxuan.",
            "\"Devo devolver o dinheiro a Luluo quando a encontrar novamente.\"",
            "Zhou Yuan continuou a inspecionar o conteúdo da sacola do Universo. Haviam muitas coisas úteis e valiosas dentro, incluindo vários raros Recursos Gênesis. Isso falou muito sobre a riqueza de Xiao Tianxuan.",
            "\"Eh, uma pedra para-raios?\"",
            "De repente, uma pedra negra e profunda apareceu na mão de Zhou Yuan. A pedra manchada estava cheia de buracos e parecia emitir um brilho parecido com um raio. Uma surpresa agradável brilhou em seus olhos quando a viu.",
            "Para aprender a Pseudo Técnica Gênesis Nível Celestial, Grande Vento Trovão, Zhou Yuan precisava atrair vento e raios em seu corpo durante uma tempestade para criar uma certa marca. Somente então a Técnica Grande Vento Trovão possuiria o poder do vento e do raio, concedendo-lhe poder destrutivo.",
            "A pedra pára-raios poderia ajudar Zhou Yuan a suavizar o processo de atrair raios em seu corpo, aumentando a velocidade de domínio da técnica.",
            "\"Que surpresa agradável.\" Depois de vasculhar a sacola inteira, Zhou Yuan se sentiu muito arrependido por não haver nenhuma Pseudo Técnica Gênesis do Nível Celestial no interior dela. Mas fazia sentido, uma Pseudo Técnica Gênesis do Nível Celestial era um tesouro valioso mesmo para uma facção poderosa como a Cidade dos Restos Mortais Santos. Xiao Tianxuan não poderia facilmente levá-la com ele.",
            "Mesmo assim, o que ele levava com ele desta vez foi muito bom.",
            "Agora que Zhou Yuan terminou de vasculhar a sacola, seu olhar se voltou para as figuras que ainda estavam nas redondezas enquanto ele dizia: \"A batalha já acabou, o que todos vocês ainda estão fazendo aqui? Esperando para reivindicar minha recompensa?\"",
            "Naturalmente, ele não seria legal com aqueles que vieram buscar sua recompensa.",
            "Ao ouvir suas palavras, as figuras na montanha riram desajeitadamente. Se fosse antes, provavelmente teriam xingado e repreendido. No entanto, o atual Zhou Yuan havia derrotado até alguém como Xiao Tianxuan. Tal poder de batalha assustador era algo que eles naturalmente não ousavam ofender.",
            "Portanto, as figuras na montanha recuaram de maneira um pouco desanimada.",
            "Zhou Yuan não lhes deu atenção. Ele também se preparou para deixar a área e encontrar um local apropriado para aprender a Técnica do Grande Vento Trovão.",
            "Nesse momento, no entanto, de repente ele sentiu algo e levantou a cabeça, olhando para a intocável Placa Santa no alto do céu.",
            "A placa estava tremendo.",
            "Praticamente todo gênio orgulhoso em todo o Domínio dos Restos Mortais Santos sentiu esse distúrbio. Cabeças foram imediatamente levantadas, olhares de espanto logo surgiram em seus rostos.",
            "A luz começou a convergir na placa e, pela primeira vez, apareceram lentamente palavras nela.",
            "Era um nome. O primeiro nome que apareceu na Placa Santa.",
            "O nome era… Zhou Xiaoyao?",
            "Zhou Xiaoyao, lutou contra Wu Huang, Wu Huang recuou.",
            "Eram apenas seis palavras simples, mas causaram tremendas ondas no Domínio dos Restos Mortais Santos. Inúmeros gênios ficaram perplexos ao olhar para a placa, completamente chocados com as informações que apareceram nela.",
            "Eles naturalmente sabiam quem era Wu Huang. Ele foi um dos que estavam no ápice da geração mais jovem do Continente Cangmang e um dos maiores candidatos ao maior presente do Domínio dos Restos Mortais Santos.",
            "E, no entanto, a placa havia declarado que Wu Huang havia sido espancado e forçado a recuar?!",
            "Quem era Zhou Xiaoyao? Como ele pode possuir uma força tão aterrorizante?",
            "Além disso, houveram inúmeras batalhas intensas que já haviam ocorrido no Domínio dos Restos Mortais Santos, e mesmo a luta entre Zhou Yuan e Xiao Tianxuan não havia sido registrada pela Placa Santa. Embora apenas essa batalha em particular tenha sido reconhecida pela placa, o que isso revela?",
            "Isso significava que a batalha já havia atingido o nível em que poderia ser reconhecida pela Placa Santa. Pode-se imaginar o quão intenso era.",
            "Na floresta da montanha, os olhos de Zhou Yuan estavam arregalados, e dê boca aberta, enquanto ele encarava a Placa Santa. Muito tempo depois, ele respirou violentamente uma lufada de ar fresco.",
            "Outros podem não saber quem era Zhou Xiaoyao, mas como ele não saberia? Que era Yaoyao!",
            "Yaoyao realmente encontrou Wu Huang? E até trocou golpes com ele? Pelo que parece, Yaoyao parecia ter forçado Wu Huang a se retirar, o que significa que ela havia ganhado a luta.",
            "Zhou Yuan coçou desajeitadamente a parte de trás de sua cabeça quando se lembrou das palavras que Yaoyao havia lhe dito antes de entrar no Domínio dos Restos Mortais Santos.",
            "Se ela encontrasse Wu Huang, ela lhe ensinaria uma lição. Quem poderia imaginar que ela realmente tornaria essas palavras realidade...",
            "Um sentimento quente fluiu no coração de Zhou Yuan. Yaoyao tinha um caráter tão indiferente, a razão pela qual ela propositadamente causou problemas para Wu Huang era muito provável ser por causa dele.",
            "\"Até Yaoyao deixou seu nome na Placa Santa, parece que vou ter que trabalhar mais...\"",
            "\"Pelo que parece, será preciso alcançar uma conquista de batalha no nível do Estágio da Origem Alfa, a fim de deixar o nome na Placa Santa...\"",
            "Inúmeras idéias rodaram na cabeça de Zhou Yuan. No final, ele parou de hesitar, os dedos dos pés empurraram o chão quando o Qi Gênesis dourado escuro surgiu sob seus pés, formando uma nuvem dourada escura que o levou ao céu.",
            "\"Eu deveria primeiro dominar a Técnica do Grande Vento Trovão antes de encontrar Yaoyao e o resto...\""
      ]
}