{
      "Capítulo 173 - Deixando Seu Nome Na Placa Santa": [
            "O chão estava chamuscado de preto e em uma completa bagunça.",
            "Wu Huang olhou sombriamente para as feridas em seu braço, enquanto seus olhos tremiam levemente. Ele não esperava que a nitidez do ataque de garras de Tuntun chegasse a um nível tão surpreendente.",
            "Suas defesas de Qi Gênesis não resistiram muito e foram facilmente destruídas.",
            "Ye Ming se aproximou de Wu Huang, lançando um olhar para o braço dele enquanto suas pupilas encolheram um pouco. \"Esta Besta Gênesis não é normal.\"",
            "Wu Huang assentiu. \"Sua linhagem é extremamente poderosa.\"",
            "A misteriosa Besta Gênesis era ferozmente dominadora. Ele não se atreveu a se segurar contra ela.",
            "No entanto, a situação atual provavelmente não permitiria que ele se envolvesse em uma luta individual.",
            "Wu Huang disse friamente: “Se você não tem mais nada nas mangas, eu vou encontrar uma maneira de fugir sozinho. Nenhum de nós será capaz de escapar se isso continuar.\"",
            "A situação atual era extremamente desfavorável para eles. Sem mencionar a observação de Zhou Yuan e do seu grupo, aquela dúzia de Bestas Gênesis de 4° grau já eram suficientes para lhes dar uma terrível dor de cabeça.",
            "Se isso continuasse, as coisas iriam dar errado mais cedo ou mais tarde.",
            "Ye Ming claramente também entendeu isso. Ele não pôde deixar de suspirar quando seu olhar se voltou para Zhou Yuan. “Eu não esperava que a situação se desenvolvesse dessa maneira. Zhou Yuan é realmente um problema. Não me admira que ele possa se tornar seu arqui-inimigo…\"",
            "\"Mas não se preocupe, se quisermos sair, eles não serão capazes de nos parar.\"",
            "Ele caminhou lentamente para a frente, suas duas mãos subitamente formaram um selo quando vórtices negros surgiram em suas pupilas negras e começaram a girar loucamente.",
            "“Qi do Demônio Noturno, Céu do Demônio Noturno!”",
            "Duas luzes negras de Qi Gênesis brotaram bruscamente dos olhos de Ye Ming. Em um instante, toda a terra pareceu cair em uma escuridão sem fim.",
            "A escuridão encheu o céu e cobriu a terra. Não apenas a visão de alguém estava obstruída, mas também os sentidos do Espírito haviam sido enfraquecidos até o limite.",
            "Rugido!",
            "As Bestas Gênesis de 4° grau perderam o senso de direção, deixando-as com medo de atacar descuidadamente. Elas mantiveram suas posições e tomaram medidas para se protegerem enquanto lançavam rugidos baixos.",
            "\"Mantenham-se perto, juntem-se.\" A voz de Zhou Yuan se espalhou. Era difícil dissipar essa escuridão. Atacar sozinho sem dúvida daria ao outro lado a chance de encontrar uma abertura.",
            "Zhen Xu e Luluo abordaram a origem da voz e mantiveram-se perto do lado de Zhou Yuan. Quanto a Tuntun, seus olhos vermelhos escarlate varreram a área, antes de se mover lentamente para trás.",
            "\"Verdadeiramente problemático.\"",
            "Murmurou Ye Ming na escuridão.",
            "Ele havia planejado pegá-los desprevenidos antes de atacar. Se o outro lado atacasse descuidadamente, ele poderia reunir suas forças e destruí-los o mais rápido possível.",
            "No entanto, Zhou Yuan respondeu rapidamente, fazendo com que seu plano falhasse.",
            "\"Parece que só podemos nos retirar.\"",
            "Ele balançou a cabeça, antes de mexer com o dedo. Um som fraco foi transmitido aos ouvidos de Wu Huang, Zhe Ying e o resto, fazendo com que todos recuassem imediatamente.",
            "A escuridão desapareceu gradualmente.",
            "Luluo imediatamente olhou para a área em que Wu Huang e o resto estavam, apenas para descobrir que agora estava vazia. Suas figuras já estavam no limite do horizonte, evidentemente tendo decidido fugir há algum tempo.",
            "“Eles fugiram!” O resultado não foi claramente do agrado de Luluo.",
            "Zhou Yuan também se sentiu arrependido. Tinha sido uma oportunidade para matar Wu Huang, Ye Ming e o resto aqui, mas o seu aparentemente interminável pacote de truques tornou essa tarefa muito difícil.",
            "Zhou Yuan olhou na direção em que haviam desaparecido enquanto seus olhos se estreitaram um pouco, uma intenção assassina gelada brilhava dentro deles.",
            "“Sem pressa, teremos nossa chance. Afinal, teremos que decidir o vencedor final no Domínio dos Restos Mortais Santos.\"",
            "Após a partida de Wu Huang e seu grupo, a dúzia de Bestas Gênesis de 4° grau se viraram e rugiram para o grupo de Zhou Yuan com a intenção de persegui-los.",
            "Rugido!",
            "No entanto, Tuntun rugiu para eles, seu rugido estrondoso sacudiu a floresta.",
            "Depois de serem atingidos pelo rugido de Tuntun, as Bestas Gênesis 4° grau se retiraram lentamente.",
            "Tuntun sacudiu seu corpo quando começou a encolher rapidamente. No final, ele voltou à sua aparência cinza opaca habitual, um pouco fofa, mas não digna de nota.",
            "Após a batalha anterior, no entanto, todos sabiam claramente o quão aterrorizante era esse sujeito preguiçoso.",
            "Tuntun pulou no ombro de Zhou Yuan, seus olhos redondos piscaram enquanto o afagava.",
            "“Está perguntando sobre a Grande Irmã Yaoyao.” Luluo ajudou a interpretar suas palavras.",
            "Zhou Yuan deu um tapinha na cabeça de Tuntun e disse. “Yaoyao já escapou deles e está bem por enquanto. Ela provavelmente está se recuperando em algum lugar e se encontrará novamente conosco quando se recuperar completamente.\"",
            "Somente depois de ouvir isso, Tuntun se sentiu muito mais aliviado.",
            "Bzz!",
            "Enquanto conversavam, todos de repente sentiram algo e ergueram a cabeça para espiar o céu. A Placa Santa começou a tremer de repente.",
            "A luz convergiu para ela quando palavras antigas começaram a aparecer.",
            "Luluo disse surpresa. \"Alguém deixou seu nome na Placa!\"",
            "Zhou Yuan e Zhen Xu voltaram sua atenção pra ela.",
            "Apenas Yaoyao, Wu Huang e Ye Ming haviam conseguido deixar seus nomes na Placa Santa, mas agora outro nome estava aparecendo sob o deles.",
            "\"Jiang Quan, do Continente Dongxuan.\"",
            "“Realização de batalha; lutou contra Zhen Xu, e ganhou.\"",
            "Luluo lançou um olhar de simpatia para Zhen Xu. Ter o nome dele lá em cima como exemplo negativo, honestamente era um pouco humilhante.",
            "A pele de Zhen Xu estava tão pálida como sempre, nenhuma emoção era visível em seu rosto quando ele disse calmamente: \"Se não fosse por seus companheiros de equipe se escondendo nas proximidades, não teria sido tão fácil para ele me vencer.\"",
            "No entanto, suas mãos estavam firmemente cerradas, evidentemente não era tão frio por dentro quanto parecia na superfície.",
            "Afinal, Zhen Xu naturalmente tinha seu orgulho como um dos gênios no nível mais alto do Continente Cangmang.",
            "Zhou Yuan concordou com a cabeça. Dado o orgulho demonstrado por Zhen Xu, ele acreditava que essas não eram as palavras de um perdedor choramingando. Além disso, esse povo do Continente Dongxuan era de fato muito inescrupuloso.",
            "Qualquer um podia ver isso desde como eles escolheram ignorar seu orgulho e se juntaram para lutar contra Yaoyao.",
            "Momentos depois que o nome de Jiang Quan apareceu, a luz começou a se reunir novamente abaixo dela quando outro nome rapidamente começou a surgir.",
            "\"Zhu Ying, do Continente Dongxuan.\"",
            "“Realização de batalha; lutou contra Luluo, e obteve uma vitória apertada.",
            "Os cantos da boca de Luluo se curvaram instantaneamente para baixo. Ela acabara de zombar de Zhen Xu, e agora ela também se tornará outro \"exemplo negativo\".",
            "“Que irritante. Desde quando eu perdi para ela! Luluo claramente não aceitou esse julgamento. Se não, porque ela fora pega de surpresa e deixou o Gelinho presa, impedindo-as de combinar seu poder, o que Zhu Ying poderia fazer contra elas?\"",
            "Enquanto Luluo estava gritando, a luz começou a aparecer novamente, enquanto outro nome surgia lentamente.",
            "\"Zhou Yuan, do Continente Cangmang.\"",
            "“Realização de batalha; lutou contra Zhu Ying. \"",
            "\"E obteve a Vitória.\"",
            "Uma expressão de choque apareceu no rosto de Zhou Yuan. Ele nunca imaginou que sua batalha anterior com Zhu Ying seria reconhecida pela Placa Santa, permitindo que seu nome fosse gravado nela."
      ]
}