{
      "Capítulo 177 - Torre Santa": [
            "A luz ainda fluía na Placa Santa, mas uma enorme mudança ocorreu quando comparada à metade de um mês atrás.",
            "A mudança mais atraente foi o grande número de nomes na placa.",
            "Originalmente, havia apenas um punhado de pessoas; Yaoyao, Wu Huang, Ye Ming, Zhou Yuan e o resto. Mas agora, o número de nomes havia atingido 38!",
            "“38 pessoas colocaram seus nomes na Placa Santa?” Zhou Yuan ficou bastante estupefato.",
            "Desde quando isso se tornou tão fácil?",
            "Luluo também levantou o rosto ao explicar. “Você pode não saber disso, mas durante o último meio mês, bênçãos e presentes apareceram continuamente no Domínio dos Restos Mortais Santos. Após uma intensa luta, eles foram conquistados por vários indivíduos afortunados.\"",
            "\"O resultado da obtenção de tais bênçãos foi o rápido aumento de força, permitindo-os subirem aos céus em um único passo.\"",
            "“Inúmeros gênios que estavam presos no Estágio do Portão Celestial avançado conseguiram aproveitar essa oportunidade para entrar no Estágio da Origem Alfa!”",
            "“Além do mais, as regras da Placa Santa pareciam não se limitar às realizações de batalha. Qualquer pessoa que possa obter bênçãos e entrar no Estágio da Origem Alfa tiveram seus nomes escritos na Placa Santa.\"",
            "\"Em outras palavras, os 38 indivíduos na Placa Santa possuem a força do Estágio da Origem Alfa!\"",
            "Surpresa surgiu nos olhos de Zhou Yuan. Então você só precisava entrar no Estágio da Origem Alfa para deixar seu nome na Placa Santa.",
            "No entanto, apenas um punhado de gênios foram capazes de alcançar o Estágio da Origem Alfa antes de entrar no Domínio dos Restos Mortais Santos. Agora, no entanto, esse número havia aumentado para 38. A partir disso, era possível ver o quão benéfico era o Domínio dos Restos Mortais Santos.",
            "Zhou Yuan suspirou e começou a inspecionar seriamente a Placa Santa.",
            "\"Eh?\"",
            "Enquanto ele olhava, seus olhos de repente se arregalaram. Ele tinha visto um nome familiar.",
            "Li Chunjun.",
            "O conhecido como Espada Cega do Império da Espada o ajudou a afastar Wu Huang uma vez.",
            "\"Li Chunjun, derrotou Fang Zong do Continente Dongxuan.\"",
            "“Fang Zong? Ele deve ser um dos quatro gênios no nível mais alto Continente Dongxuan que estão com Ye Ming. Parece que Ye Ming e seu grupo foram atrás Li Chunjun.\" Murmuro Zhou Yuan para si mesmo.",
            "No entanto, Li Chunjun era claramente muito poderoso e acabou vencendo esse gênio do continente Dongxuan.",
            "Luluo falou. “Embora Li Chunjun tenha derrotado Fang Zong, mais tarde ele enfrentou Ye Ming. Dizem que uma batalha épica foi travada entre os dois, terminando na vitória de Ye Ming.\"",
            "Zhou Yuan continuou a olhar. Com certeza, ele viu outra fileira de palavras atrás.",
            "\"Perdeu para Ye Ming por um único movimento.\"",
            "Zhou Yuan franziu a testa levemente. \"Essas pessoas do Continente Dongxuan estão objetivamente caçando os gênios do nível mais alto, na esperança de enfraquecer o moral dos outros gênios, fazendo com que não tenham mais coragem de contestar\".",
            "Simplificando, Ye Ming estava usando-os como exemplo.",
            "E os mais famosos Luluo, Li Chunjun e o resto foram claramente as melhores escolhas.",
            "\"Ye Ming é realmente muito capaz.\"",
            "Zhou Yuan havia entrado em contato com Li Chunjun antes e sabia o quão forte ele era. Ele era alguém que poderia lutar até contra Wu Huang, por isso era bastante inesperado que ele havia perdido para Ye Ming.",
            "Zhou Yuan continuou olhando para cima. Depois de um tempo, seu olhar de repente parou.",
            "\"Ning Zhan trocou 108 movimentos com Wu Huang, mas acabou perdendo\".",
            "“Quem é Ning Zhan? Não acredito que ele foi capaz de pressionar Wu Huang tanto.\" Zhou Yuan ficou surpreso. A força de Wu Huang era imensurável e, mesmo nas muitas vezes em que se encontraram, Zhou Yuan podia sentir que o último ainda estava se segurando. Ele nunca imaginou que essa pessoa chamada Ning Zhan seria capaz de durar tanto tempo contra Wu Huang.",
            "Luluo sorriu e respondeu. “Ele também é um dos gênios do nível mais alto do Continente Cangmang, o viciado em batalha do Clã Ning. Você não ouviu falar dele? Este viciado em batalhas encontrou Wu Huang em uma das zonas de bênção e travou uma batalha que fez a terra tremer. No entanto, Wu Huang ainda conseguiu ganhar a vantagem no final.”",
            "Zhou Yuan suspirou. \"Existem realmente muitos dragões escondidos e tigres agachados.\"",
            "Ele finalmente terminou de ler toda a Placa Santa. Praticamente todas as pessoas nela eram ganhadores do Domínio dos Restos Mortais Santos desta vez.",
            "“Vocês dois também parecem ter entrado no Estágio da Origem Alfa?” O olhar de Zhou Yuan se voltou para Luluo e Zhen Xu. Ele podia sentir que o Qi Gênesis dentro de seus corpos havia se tornado muito mais forte. Essas ondulações claramente pertenciam ao Estágio da Origem Alfa.",
            "“Finalmente conseguimos dar o passo final graças às bênçãos dessa piscina dourada.” A voz rouca de Zhen Xu soou.",
            "Tanto ele quanto Luluo estavam originalmente a um passo do Estágio da Origem Alfa. De fato, Zhen Xu já havia sido considerado quase no Estágio da Origem Alfa. Tomando emprestado o poder da piscina dourada, ele agora era uma verdadeiro praticante do Estágio da Origem Alfa.",
            "Luluo interrompeu: “O Estágio da Origem Alfa tem a capacidade de se conectar ao Céu da Origem Alfa, atraindo o Qi da Origem Alfa e refinando no seu Qi Gênesis. No entanto, só avançamos recentemente e não ousamos fazer nenhuma tentativa precipitada.”",
            "Dizia-se que o Céu da Origem Alfa era um espaço extremamente misterioso que apareceu quando o mundo foi criado. No entanto, só seria possível senti-lo depois de alcançar o Estágio da Origem Alfa e entrar para absorver o Qi da Origem Alfa para refinar o seu próprio Qi Gênesis.",
            "Foi assim também que o Estágio da Origem Alfa obteve seu nome.",
            "Zhou Yuan assentiu enquanto suspirava. Parece que ele não era o único que havia crescido. Os gênios no nível mais alto haviam emprestado as bênçãos neste local para avançarem rapidamente.",
            "Era provável que Wu Huang, Ye Ming e seu grupo também tivessem feito progressos substanciais no último meio mês.",
            "Se eles se encontrassem novamente, certamente haveria uma batalha épica de abalar a terra.",
            "“Quando fecha o Domínio dos Restos Mortais Santos?”, Perguntou Zhou Yuan.",
            "Luluo e Zhen Xu balançaram a cabeça. “Cada lote é diferente, então ninguém sabe o que vai acontecer. Normalmente falando, uma vez que a maior bênção seja tomada, o Domínio dos Restos Mortais Santos fechará.\"",
            "\"A maior bênção?\"",
            "Zhou Yuan franziu a testa. Quando ele estava prestes a falar novamente, uma leve pontada de dor foi repentinamente sentida entre suas sobrancelhas.",
            "Uma Runa antiga apareceu e piscou por uma fração de segundo. Foi nesse momento que todos os gênios do Domínio dos Restos Mortais Santos ouviram um estranho ruído estrondoso emergir da Placa Santa.",
            "Milhões e milhões de raios de luz lentamente floresceram da Placa Santa.",
            "Raios de luz se estendiam quando uma torre gigante emergia lentamente de dentro, aparecendo nas vistas de todos.",
            "A luz também se reuniu em frente à torre, formando uma plataforma.",
            "Enquanto isso, uma voz antiga que parecia ter viajado através do tempo ecoou por toda a terra, cheia de uma dignidade e mistério indescritíveis.",
            "\"Aqueles cujos nomes estão na placa podem entrar na Torre Santa.\"",
            "\"Aquele que subir ao topo da torre pode obter a maior bênção.\"",
            "Todo o Domínio dos Restos Mortais Santos instantaneamente explodiu em alvoroço.",
            "Inúmeros gênios lamentaram, porque eles ainda tinham que deixar seus nomes na placa. Tudo o que eles podiam fazer agora era assistir, incapazes de disputar a maior bênção.",
            "Bzz!",
            "Os nomes na Placa Santa começaram a brilhar de repente, um por um, transformando-se em pilares de luz que desciam do céu.",
            "Os pilares de luz pousaram, envolvendo 38 figuras...",
            "A luta pela bênção final do Domínio dos Restos Mortais Santos finalmente começou neste momento."
      ]
}