{
      "Capítulo 180 - Inundação Verde": [
            "\"Então este é o interior da Torre Santa...\"",
            "Dentro da Torre Santa, Zhou Yuan levantou a cabeça, um olhar involuntário de espanto surgiu no seu rosto enquanto contemplava a montanha majestosa aparentemente interminável que apareceu diante de seus olhos.",
            "A montanha gigante emitia um brilho sagrado, com brumas brilhando em volta. O pico estava oculto nas brumas.",
            "38 pessoas estavam envoltas no Qi Gênesis enquanto flutuavam ao pé da montanha, suas cabeças se inclinaram para cima e a olharam.",
            "À frente deles havia uma enorme escada de pedra. Cada degrau era mais alto que uma pessoa, e os degraus se estendiam continuamente para cima até o fim da visão. De longe, parecia um dragão verde enrolado.",
            "A pedra era velha e descolorida e parecia conter uma aura misteriosa.",
            "Este também era o único caminho para o pico da montanha em toda a Montanha Santa.",
            "“Parece que, para obter a maior bênção, só podemos subir ao topo dessa escada de pedra.” Luluo colocou as mãos sobre os olhos enquanto olhava para a aparentemente infinita escada gigante de pedra.",
            "Zhou Yuan também olhou para a escada de pedra e disse: \"Receio que não seja tão fácil passar por essa escada de pedra\".",
            "Com seus sentidos espirituais, ele podia sentir levemente ondulações perigosas.",
            "Os outros assentiram. Embora seus sentidos espirituais não fossem tão nítidos quanto os de Zhou Yuan, qualquer um entenderia depois de pensar. Como o teste final pode ser tão fácil?",
            "“A Torre Santa está desaparecendo?” Zuoqiu Qingyu de repente gritou em choque.",
            "Zhou Yuan e o resto levantaram a cabeça. Com certeza, eles viram a Torre Santa pela qual entraram começar a ficar transparente. Como tal, o cenário interior foi logo exposto aos inúmeros gênios que observavam do lado de fora.",
            "Embora a torre tivesse se tornado transparente, ela ainda existia como se protegesse a Montanha Santa.",
            "Essa mudança também chegou aos olhos dos inúmeros gênios no Domínio dos Restos Mortais Santos, fazendo com que explodissem inúmeros gritos de surpresa.",
            "\"Esse é o interior da Torre Santa?\"",
            "\"Essa montanha poderia ser o teste final para entrar nos terrenos sagrados?\"",
            "\"Parece bastante simples, não?\"",
            "\"Como o teste final pode ser fácil. Espere e veja, as coisas devem ficar emocionantes em breve...\"",
            "Os incontáveis ​​sussurros do lado de fora naturalmente não foram ouvidos por aqueles dentro da torre. Além do mais, toda a atenção deles estava atualmente na misteriosa escada.",
            "38 pessoas ficaram em silêncio temporariamente. O silêncio durou algum tempo até que a paciência de alguém finalmente chegasse ao seu limite. Ele voou para frente com extrema cautela e pousou na escada de pedra.",
            "O gênio no degrau protegeu seu corpo com Qi Gênesis. No entanto, nenhuma armadilha apareceu como todos esperavam. O que estava no degrau estava completamente seguro...",
            "\"Ele está bem?\"",
            "O gênio ficou atordoado por um momento, antes que seus olhos se iluminaram de alegria. Sua figura se moveu novamente, começando a subir os enormes degraus de pedra.",
            "Suas ações fez com que todos se movessem. Eles cerraram os dentes, aterrissando um após o outro nos degraus de pedra com sons de vento.",
            "Ao ver isso, Zhou Yuan olhou para Yaoyao e o resto, enquanto dizia: “Nós também devemos ir. Todo mundo tenha cuidado. Este lugar provavelmente não é tão simples.”",
            "O resto da turma naturalmente assentiu.",
            "Assim, o grupo também se moveu, aterrissando na gigantesca escada de pedra.",
            "Em menos de um minuto, todos haviam chegado aos degraus de pedra. Em seguida, eles saltaram com muito cuidado no ar, subindo passo a passo rapidamente.",
            "\"Parece... Que realmente não tem perigo?\" Nada aconteceu depois de alguns minutos. Um dos gênios não podia mais esperar, o Qi Gênesis explodiu sob seus pés enquanto sua velocidade aumentava rapidamente. Ele disparou como uma sombra, cruzando uma dúzia de passos em poucas respirações.",
            "Luluo também foi um pouco incapaz de se segurar ao ver isso, com a intenção de aumentar sua velocidade também.",
            "No momento em que sua figura estava prestes a avançar, Zhou Yuan agarrou seu pulso. Ele levantou a cabeça e olhou para o fim dos degraus de pedra e disse: “Algo está errado. Não seja precipitada.”",
            "No momento em que as palavras de Zhou Yuan desapareceram, todo mundo sentiu a terra levemente tremer.",
            "Yaoyao olhou para o fim da escada e de repente disse: \"Algo está acontecendo.\"",
            "Os olhos de Zhou Yuan se arregalaram um pouco. Ele deu uma olhada mais de perto e, com certeza, avistou uma luz verde caindo do fim dos degraus de pedra...",
            "Rumble!",
            "O tremor ficou cada vez mais óbvio. Logo, Zhou Yuan e o resto finalmente conseguiram ter uma visão clara. Uma inundação verde desabou do fim da escada.",
            "A inundação verde era ilimitada, sem fim, como se tudo fosse destruí-los quando passasse.",
            "“É... Uma inundação de Qi Gênesis!” As pupilas de Zhou Yuan encolheram, uma lasca de choque e alarme surgiu em sua voz.",
            "Quando uma inundação tão vasta de Qi Gênesis desabou, era uma visão que fez a terra tremer.",
            "Em face da inundação, Zhou Yuan e o resto eram como formigas.",
            "A expressão de Zhou Yuan era grave quando ele gritou com urgência: \"Rápido, desvie ou defenda!\"",
            "Estrondo!",
            "A essa altura, a inundação verde de Qi Gênesis já havia chegado. O gênio da frente foi o primeiro a enfrentá-la...",
            "ARGHHH!",
            "Tudo o que ele teve tempo de fazer foi dar um grito miserável. Embora ele tivesse convocado imediatamente seu Qi Gênesis para se defender, ele foi instantaneamente varrido pela inundação, que finalmente cobriu os degraus de pedra, enquanto continuavam subindo...",
            "A inundação verde não parou, se envolveu ao redor dele, e explodiu lançando ele da Torre Santa e jogando-o em direção ao Domínio dos Restos Mortais Santos.",
            "“Ele foi jogado para fora da Torre Santa!” Uma sensação gelada encheu o coração de todos quando viram isso. Acontece que você perderá o direito de disputar a maior bênção se deixar os degraus de pedra.",
            "Agora, ninguém se atreveu mais a desprezar os degraus.",
            "Rumble!",
            "A inundação se expandiu rapidamente nos olhos de Zhou Yuan. Com uma respiração profunda, uma runa apareceu em sua palma, a luz irrompeu dela quando se transformou em uma runa de luz em forma de casco de tartaruga com 3 metros de altura.",
            "“Runa de Gênesis de 3º Grau, Runa da Poderosa Tartaruga de Armadura!”",
            "Seu pé também bateu no chão, Qi Gênesis subiu por baixo de suas solas para colá-lo no chão.",
            "Estrondo!",
            "No momento em que Zhou Yuan terminou, a inundação verde chegou. Bateu na runa da concha de tartaruga, fazendo-a tremer violentamente...",
            "Uma força indescritível empurrou os pés de Zhou Yuan um passo atrás, mas instantaneamente se fortaleceu e persistiu.",
            "\"Que ataque assustador!\"",
            "Veias surgiram em sua testa quando o Qi Gênesis, dourado escuro, começou a surgir de seu corpo, empurrando contra a força infinita e ilimitada.",
            "Parecia que um tsunami o estava esmagando enquanto caminhava nos degraus de pedra.",
            "“De fato, não será fácil alcançar o topo. Eu nem ouso deixar minha atenção desviar, muito menos subir ao topo que eu ainda não consigo ver...” Zhou Yuan soltou uma risada amarga.",
            "Seu olhar fez uma varredura rápida. Nas proximidades, Luluo, Zuoqiu Qingyu, Zhen Xu e o resto estavam usando seus próprios meios para suportar o impacto da inundação verde.",
            "Mais à frente, Wu Huang, Ye Ming, Li Chunjun e o resto também estavam usando vários métodos.",
            "Gritos miseráveis ​​podiam ser ouvidos de tempos em tempos, indicando que alguém não era mais capaz de suportar e havia sido lançado diretamente da Torre Santa pela inundação...",
            "\"Preciso me acostumar com essa inundação verde antes de pensar em subir.\"",
            "Zhou Yuan gradualmente se acalmou, mas sua expressão mudou abruptamente uma fração de segundo depois. Seu olhar varreu urgentemente o lugar, porque ele percebeu que não conseguia encontrar Yaoyao nos degraus de pedra!",
            "Ela fora jogada da torre pela inundação verde?!"
      ]
}