{
      "Capítulo 185 - Respiração do Dragão": [
            "Uma torrente sem fim desceu correndo os longos degraus de pedra. Agora haviam apenas dez pessoas...",
            "Cada um deles era um gênio. Foi apenas por causa de suas sólidas fundações que lhes permitiram durar até agora.",
            "Na quinta plataforma de pedra, Luluo e Zhu Ying escolheram entrar e disputar suas bênçãos, enquanto todos continuavam avançando com todas as suas forças.",
            "No entanto, qualquer um podia ver que mesmo estes gênios estavam começando a se cansar, seus passos ficaram mais pesados ​​e mais lentos.",
            "\"Pelo que parece, alguém ficará para trás em todas as plataformas subsequentes.\"",
            "Fora do Domínio dos Restos Mortais Santos. Os inúmeros olhares que viram essa cena entenderam que o clímax era iminente. Todas as plataformas subsequentes seriam ocupadas e provavelmente por mais de um indivíduo.",
            "Em outras palavras, batalhas após batalhas logo se irromperiam pelas bênçãos nas plataformas de pedra.",
            "“Os ratos do Continente Dongxuan se atreveram a entrar secretamente em nosso Continente Cangmang e roubar nossas bênçãos. Que ódio!” Os vários representantes das facções fora do Domínio dos Restos Mortais Santos ficaram indignados ao perceberem as identidades de Ye Ming e seu grupo.",
            "Eles olharam para os seis enviados no céu, mas perceberam que não iriam dizer nada. Portanto, os representantes só poderiam cessar suas maldições sem ajuda, uma vez que não havia como expulsar Ye Ming e seu grupo do Domínio dos Restos Mortais Santos no momento.",
            "“Se essas pessoas do Continente Dongxuan forem inteligentes o suficiente, eles colocaram uma pessoa para cada uma das plataformas de pedra subsequentes, a fim de impedir um cenário de luta entre eles.” Algumas das pessoas mais inteligentes conseguiram entender claramente a situação atual.",
            "\"Quando isso acontecer, a batalha pelas bênçãos se tornaria uma disputa entre nosso Continente Cangmang e o Continente Dongxuan.\"",
            "Haviam numerosos continentes no céu Cangxuan, incluindo os Continentes Cangmang e o Continente Dongxuan. Se esses gênios do Continente Dongxuan conseguissem viajar até o Continente Cangmang e arrancar as bênçãos daqui, o Continente Cangmang seria definitivamente humilhado. Outros certamente diriam que não haviam pessoas capazes no Continente Cangmang.",
            "Assuntos que afetavam o rosto de todos não deveriam ser descartados.",
            "Afinal, ninguém queria ser visto como inútil ao encontrar pessoas de outros continentes.",
            "\"Espero que nossos gênios restantes sejam capazes de parar esses gênios do Continente Dongxuan e garantir as bênçãos para o nosso Continente Cangmang...\"",
            "...",
            "Sob a atenção de inúmeros olhares, a sexta plataforma de pedra finalmente apareceu.",
            "Ye Ming estreitou os olhos um pouco quando ele olhou para a plataforma flutuante de pedra ao lado. Após um breve silêncio, ele fez um gesto com a mão em direção aos membros restantes do Continente Dongxuan atrás dele.",
            "Incluindo Ye Ming, ainda restavam quatro gênios do Continente Dongxuan.",
            "Quando viram o gesto da mão de Ye Ming, entenderam suas intenções.",
            "Ele queria que eles dessem tudo de si pelas bênçãos seguintes nas plataformas de pedra.",
            "O jovem chamado Jiang Quan cuspiu no chão. Logo depois, seus dedos dos pés empurram poderosamente, o Qi Gênesis azul, semelhante à água corrente sob seus pés o enviou para a sexta plataforma de pedra.",
            "Ele claramente não planejava mais avançar, optando por receber a bênção na sexta plataforma de pedra.",
            "Zhou Yuan e o resto viram isso naturalmente. Naquela fração de segundo, com exceção do aparentemente indiferente Wu Huang, o resto dos gênios trocaram um olhar.",
            "\"Permita-me ir para esta sexta plataforma de pedra.\" Uma voz sombria e rouca soou. Quem falou foi Zhen Xu.",
            "Os outros ficaram em silêncio por um momento, antes de assentirem.",
            "“Espero que o resto de vocês trabalhem mais e não permita que o povo do Continente Dongxuan tire nossas bênçãos. Ou outros rirão da geração mais jovem do nosso Continente Cangmang e dirão que todos nós somos lixo.”",
            "Depois de terminar, os dedos dos pés de Zhen Xu saíram do chão, sua figura correu para a inundação antes de aterrissar na sexta plataforma de pedra.",
            "“Rato covarde, você nem teve coragem de me enfrentar sozinho anteriormente. Quem o ajudará desta vez?” O olhar gelado de Zhen Xu foi lançado em direção a Jiang Quan quando um olhar frio e cruel brilhou em seus olhos.",
            "Na luta anterior, os companheiros de Jiang Quan estiveram por perto assistindo em segredo. Como resultado, Zhen Xu não se atreveu a usar todo o seu poder, permitindo que Jiang Quan se aproveitasse. Zhen Xu estava esperando o retorno por um longo tempo.",
            "...",
            "Pouco depois do surgimento da sexta plataforma de pedra, a sétima também emergiu.",
            "Desta vez, Zuoqiu Qingyu tomou a iniciativa. A luz verde brilhou quando ela pousou na plataforma antes de olhar para os três últimos gênios do Continente Dongxuan. \"Quem pretende me desafiar por essa benção?!\"",
            "A expressão de Ye Ming era indiferente quando ele olhou para o jovem que parecia como uma torre de metal. O corpo do último parecia como se tivesse sido forjado a partir de metal, e emitia uma aura de brutalidade.",
            "\"Qin Tong, você vai.\"",
            "O jovem com o corpo parecido como uma torre de metal assentiu. Seu pé bateu no chão, fazendo-o subir no ar. Ele aterrissou na sétima plataforma de pedra e olhou para Zuoqiu Qingyu com um sorriso selvagem. “Que beleza encantadora. Todas as mulheres com quem brinquei ao longo dos anos acabaram morrendo rapidamente. Você será capaz de aguentar?”",
            "Nojo passou pelos olhos de Zuoqiu Qingyu, mas o sorriso em seu rosto encantador ficou cada vez mais doce.",
            "“Você não saberá enquanto não tentar? Seu touro desajeitado.”",
            "...",
            "A inundação continuou a subir.",
            "No entanto, os incontáveis ​​olhares de observação ficaram tensos naquele momento, enquanto olhavam as últimas seis figuras nos degraus de pedra.",
            "\"Gostaria de saber quem estará entrando na oitava plataforma?\"",
            "“Provavelmente será Zhou Yuan. Já é inimaginável que ele tenha durado tanto tempo. Ele provavelmente deveria estar no seu limite, certo?”",
            "“Quem, entre os demais, não é a nata da elite, mesmo entre os gênios no nível mais alto. Wu Huang, Lu Chunjun, Ning Zhan... Todos eles devem durar mais que Zhou Yuan.”",
            "\"......\"",
            "Incontáveis ​​sussurros soaram.",
            "No alto, no céu acima do Domínio dos Restos Mortais Santos, Mu Wuji franziu a testa um pouco enquanto olhava para a figura de Zhou Yuan. O Qi Gênesis dele realmente pareceu ser o mais fraco entre os seis restantes.",
            "“Zhou Yuan é afinal apenas um praticante do Estágio do Portão Celestial. Embora seu Dantian de alto nível lhe desse mais Qi Gênesis do que os especialistas comuns do Estágio da Origem Alfa, os poucos restantes eram realmente de primeira, mesmo entre os melhores. Eles também eram muito talentosos e o grau dos seus Dantians definitivamente não chegava nem perto de serem do grau mais baixo.”",
            "“Comparado a eles, Zhou Yuan está em desvantagem.” Mu Wuji suspirou em seu coração. Ele sabia que a inundação verde era um teste da quantidade e taxa de recuperação do Qi Gênesis.",
            "Para o mero praticante do Estágio do Portão Celestial, Zhou Yuan, isso era claramente desfavorável.",
            "\"Não é fácil para ele chegar a esse ponto.\" Mu Wuji sabia que Zhou Yuan não era o culpado. No entanto, nesse ritmo, Zhou Yuan logo perderia o direito de continuar.",
            "Mu Wuji se sentiu extremamente arrependido.",
            "...",
            "Zhou Yuan naturalmente não tinha conhecimento das discussões no mundo exterior, mas ele entendeu sua condição atual. O Qi Gênesis ao seu redor havia ficado muito mais fraco. Afinal, o consumo ao longo do caminho até aqui foi muito grande.",
            "De fato, sua recuperação de Qi Gênesis às vezes era incapaz de acompanhar, apesar dele usar a Técnica Respiração do Dragão.",
            "No entanto, determinação encheu os olhos de Zhou Yuan enquanto ele focava todas as fibras de seu ser. Era como se a única coisa em seus olhos fosse a inundação verde.",
            "Ele não estava disposto a desistir tão facilmente aqui.",
            "Um rugido pareceu ecoar em seu coração.",
            "O mundo ficou silencioso neste momento, sua respiração era rápida e o único som ecoava em sua cabeça...",
            "*Inale*! *Expire*",
            "Nesse segundo momento, sua respiração ficou ainda mais prolongada.",
            "Sem ele perceber, havia agora um rugido extremamente fraco de dragão misturado com sua respiração.",
            "O Qi Gênesis em torno de Zhou Yuan ondulou um pouco, antes de fluir infinitamente em direção ao seu nariz, transformando-se em fios brancos que corriam por suas narinas.",
            "\"Isto é?!\"",
            "Zhou Yuan finalmente detectou algo quando seu coração começou a tremer.",
            "Ele havia percebido que cada respiração que tomava continha o poder da Respiração do Dragão que poderia sugar infinitamente o Qi Gênesis do ambiente.",
            "Zhou Yuan murmurou para si mesmo em choque: \"Minha proficiência na técnica Respiração do Dragão... Parece ter crescido!\"",
            "No início, Zhou Yuan precisava executar um conjunto inteiro das formas do dragão brincando, a fim de usar uma única respiração da Técnica da respiração do Dragão. À medida que sua maestria crescia, ele não precisava mais das formas do dragão brincando e podia ativar a Respiração do Dragão através do movimento de seus ossos, um método mais conveniente e rápido em comparação com o anterior.",
            "No entanto, o verdadeiro nível avançado da Técnica da Respiração do Dragão era harmonizar-se perfeitamente com a respiração, permitindo que cada respiração se transformasse na Respiração do Dragão que pudesse facilmente absorver o Qi Gênesis.",
            "No passado, Zhou Yuan não tinha conseguido realizar esse feito, mas agora ele finalmente entrou em contato com ele devido à pressão da inundação verde!",
            "Embora ele ainda não tivesse atingido a perfeição, a eficácia da técnica já era várias vezes maior do que antes!",
            "*Respirar*!",
            "Zhou Yuan continuou a respirar enquanto o Qi Gênesis circundante surgia interminavelmente, transformando-se em uma névoa branca que foi rapidamente sugada por ele. Enquanto esse processo continuava, seu Qi Gênesis, originalmente um tanto débil, começou a clarear e tornar-se robusto novamente.",
            "Swish!",
            "Sua velocidade aumentou abruptamente, degrau após degrau, voando sob seus pés. Em um único salto, sua posição subiu da última entre os seis para ficar lado a lado com Wu Huang, Ye Ming, Li Chunjun e o resto!",
            "Essas mudanças foram imediatamente descobertas por eles, causando um sobressalto. Eles originalmente acreditavam que Zhou Yuan seria o próximo a ceder. Quem poderia imaginar que tal mudança ocorreria subitamente?",
            "Um olhar sombrio surgiu no rosto de Wu Huang, a intenção assassina em seus olhos ficou cada vez mais espessa.",
            "Ele podia sentir que Zhou Yuan estava se tornando cada vez mais uma ameaça..."
      ]
}