{
      "Capítulo 189 - Píton Devora o Corvo": [
            "Rugido!",
            "O fraco rugido de um dragão ecoou pela praça branca de jade quando duas auras cheias de intenção assassina sem limites colidiram ferozmente. A frieza que ondulou para fora congelou até o próprio ar.",
            "O Qi Gênesis dourado escuro irrompeu do corpo de Zhou Yuan sem reservas, enquanto ele olhava friamente para Wu Huang. No instante seguinte, Qi Gênesis explodiu sob seus pés, fazendo sua figura disparar para frente.",
            "Em um curto espaço de algumas respirações, ele apareceu na frente de Wu Huang. Com um movimento, o Pincel Celestial Primordial foi empurrado poderosamente para a frente, suas cerdas brancas como a neve assobiavam no ar enquanto a ponta do pincel se aproximava impiedosamente da garganta dele.",
            "O reflexo das cerdas brancas como a neve cresceu rapidamente nas pupilas de Wu Huang, mas ele deu um passo para o lado, evitando a ponta afiada do pincel.",
            "“Zhou Yuan, desde quando você tem a coragem de tomar a iniciativa contra mim?” A voz arrepiante de Wu Huang soou.",
            "Zhou Yuan não tinha expressão. Só se podia ver a ponta do pincel estremecer, as cerdas brancas como a neve se transformando em numerosos fios brancos. Cada fio emitia uma aura afiada, aparentemente cobrindo o céu e a terra enquanto elas disparavam em direção aos pontos vitais no corpo de Wu Huang.",
            "O ataque era claramente impiedoso.",
            "\"Humph!\"",
            "Wu Huang bufou. Seu pé bateu no chão quando Qi Gênesis explodiu como um sol nascente.",
            "Thud thud!",
            "Incontáveis ​​fios brancos atingiram o Qi Gênesis vermelho escarlate, mas todos foram lançados para trás.",
            "Os olhos de Wu Huang estavam gelados. Sua mão fez um movimento de agarrar quando os raios de luz começaram a surgir, e uma lança vermelha escura apareceu. Esculturas de corvos dourados voando decoravam o corpo da lança enquanto emitia uma ondulação abrasadora de Qi Gênesis.",
            "Lança do Corvo Dourado, uma Arma Gênesis de Ranking Negro de alto nível.",
            "No momento em que a mão de Wu Huang se fechou ao redor da lança do corvo dourado, sua aura ficou ainda mais furiosa e violenta. Com um rugido furioso, a longa lança voou pelo ar, deixando imagens atrás dela, enquanto era poderosamente lançada em direção a Zhou Yuan.",
            "Uma longa cicatriz começou a derreter no chão branco de jade.",
            "Clang!",
            "O Pincel Celestial Primordial bloqueou horizontalmente acima da cabeça de Zhou Yuan, um barulho alto ecoou da colisão de pincel e lança.",
            "Faíscas voaram quando seus olhares se chocaram novamente, intenção assassina se espalhou pelo ambiente.",
            "A lança de Wu Huang foi retirada, sua ponta apontou em um ângulo inclinado para o chão. O Qi Gênesis começou a convergir na ponta da lança, culminando em uma labareda de vários metros de comprimento. Um clarão apareceu pela primeira vez como verde, antes de finalmente ficar roxo.",
            "O clarão roxo pulsou, tão afiado que nenhuma palavra poderia descrevê-lo. De fato, até o chão foi facilmente cortado.",
            "“Me observe furar esse seu pincel ruim!” A voz gelada de Wu Huang soou quando seu corpo disparou para frente. A labareda roxa pulsava enquanto cortava o chão, dividindo o chão onde quer que passasse, o interior dos cortes era suave como um espelho.",
            "“Técnica Aura da Explosão? Eu também sei.",
            "Os olhos de Zhou Yuan brilharam quando ele viu o brilho roxo pulsante na lança de Wu Huang. Com uma risada gelada, as cerdas brancas da ponta do pincel tremeram quando o Qi Gênesis se juntou nelas, formando uma labareda pulsante.",
            "Sua labareda também parecia verde no começo, antes de gradualmente ficar roxa. Havia dois níveis na técnica Aura da Explosão, que eram baseados na cor; verde e roxa.",
            "Inicialmente, Zhou Yuan havia conseguido alcançar o nível verde da Técnica Aura da Explosão, mas, como sua força continuava a aumentar, ele finalmente conseguiu empurrar o poder da técnica para o próximo nível.",
            "Swish!",
            "Sua figura também avançou, encontrando Wu Huang na praça de jade branca várias respirações depois. Qi Gênesis furioso se chocou, mostrando que as duas figuras haviam investido todo seu poder em seus ataques.",
            "Clang clang clang!",
            "Eles forçaram suas velocidades ao limite, tornando praticamente impossível ver claramente qualquer figura. Só seria possível ver duas pós imagens colidindo uma e outra vez, enquanto o brilho roxo jorrava em todas as direções, destruindo o chão ao redor.",
            "Qualquer um poderia dizer claramente que ambas as partes foram impiedosas em seus ataques.",
            "Incontáveis ​​olhares, tanto dentro como fora do Domínio dos Restos Mortais Santos, estavam fortemente colados nas ferozes trocas entre as duas figuras na praça branca de jade...",
            "Em um curto espaço de uma dúzia de respirações, os dois indivíduos entraram em conflito mais de cem vezes. A rapidez enlouquecida quase fez com que muitos espectadores não conseguissem recuperar o fôlego.",
            "Tudo na vizinhança estava uma bagunça completa.",
            "Pchla!",
            "O chão foi rasgado mais uma vez quando dois borrões se atiraram. Chamas roxas pulsaram da lança e do pincel enquanto rasgavam o ar, colidindo com força uma fração de segundo depois.",
            "Clang!",
            "Um som claro soou, seguido por uma onda de choque extremamente furiosa.",
            "As figuras foram capturadas pela onda de choque, seus corpos levados pela força poderosa.",
            "Zhou Yuan deslizou seis metros para trás, a ponta do pincel deixou uma linha de faíscas no chão.",
            "Por outro lado, Wu Huang foi empurrado apenas três metros para trás, estabilizando rapidamente seu corpo com um golpe de lança.",
            "Ficou claro que Wu Huang havia assumido a vantagem no confronto.",
            "No entanto, a expressão de Wu Huang não parecia nada feliz, mas ficou cada vez mais sombria e tempestuosa. Ele ainda se lembrava claramente de como Zhou Yuan foi incapaz de receber um único soco dele quando eles acabaram de entrar no Domínio dos Restos Mortais Santos.",
            "Mas agora, Zhou Yuan já foi capaz de empurrá-lo pra trás!",
            "Como isso pode não enfurecer Wu Huang? Obviamente, enterrado nas profundezas de sua raiva havia um pedaço de medo que Wu Huang nunca admitiria. A taxa de crescimento de Zhou Yuan estava claramente deixando ele sem outra opção a não ser começar a levá-lo a sério.",
            "Uma lufada de branco foi lentamente cuspida no nariz de Zhou Yuan. Ele olhou para os olhos escuros e tempestuosos de Wu Huang e disse: \"Dois anos atrás, você, o grande príncipe herdeiro do Grande Império Wu, era inacessível aos meus olhos...\"",
            "Dois anos atrás, ele ainda não conseguira encontrar seus canais. Muito menos Wu Huang, mesmo Qi Yue tinha sido uma existência intocável aos olhos de Zhou Yuan. No entanto, em apenas dois anos, esse jovem sem cultivo agora era capaz de enfrentar o príncipe herdeiro do Grande Império Wu.",
            "“Wu Huang, você lidera há muitos anos, mas eu ainda consegui recuperar o atraso em um período tão curto de tempo. O que você acha que isso significa?\"",
            "Zhou Yuan sorriu fracamente. \"Isso significa que eu sou ainda mais notável que você.\"",
            "O olhar de Wu Huang era assustadoramente sinistro, olhando para Zhou Yuan como se ele estivesse prestes a devorá-lo, enquanto o Qi Gênesis ao seu redor começou a se enfurecer violentamente. No entanto, ele finalmente fechou os olhos e respirou fundo, suprimindo lentamente a raiva por dentro.",
            "Wu Huang perguntou friamente: \"Zhou Yuan, você está planejando me irritar com suas palavras para encontrar uma abertura?\"",
            "“Nem sonhe com isso. Eu sei que eu costumava menosprezá-lo no passado... Eu compensarei todos esses erros com a sua vida!\"",
            "\"Suas fundações são fortes, mas, infelizmente, no final do dia, você é apenas um praticante do Estágio do Portão Celestial!\"",
            "\"Enquanto eu já estou no Estágio da Origem Alfa!\"",
            "No final da frase, o Qi Gênesis vermelho escarlate disparou do topo da cabeça de Wu Huang como um raio de luz, indo direto para o céu e começou a queimar o céu.",
            "“Qi Corvo Dourado do Céu Ardente!”",
            "Na sequência um grande estrondo surgiu de Wu Huang, uma silhueta brilhante subitamente se juntou dentro do Qi Gênesis vermelho escarlate, lentamente se transformando em um enorme corvo dourado de três pernas.",
            "Chamas queimavam ao redor do corvo dourado, fazendo a temperatura subir.",
            "\"O Qi Gênesis desse cara... Também é de 5° grau?\"",
            "Os olhos de Zhou Yuan se estreitaram um pouco quando ele olhou para o corvo de três pernas quase invisível. Esse Qi Gênesis havia definitivamente atingido o 5° grau.",
            "Zhou Yuan sabia que não poderia recuar naquele momento e imediatamente deu um passo à frente.",
            "O Qi Gênesis dourado escuro entrou em erupção, uma luz dourada encheu o horizonte. Todos assistiram o Qi Gênesis dourado escuro convergir para um Píton gigante translúcida dourada escura.",
            "A Píton gigante se enrolou atrás de Zhou Yuan, ao lançar um rugido ensurdecedor em direção aos céus.",
            "“Qi Corvo Dourado do Céu Ardente, Inferno Celestial do Corvo Dourado!”",
            "Uivou Wu Huang quando o corvo dourado de três patas avançou. Chamas vermelhas escarlate começaram a arder em seu corpo, distorcendo o espaço por onde passava.",
            "Até o chão abaixo estava carbonizado de preto.",
            "Inúmeros olhares, tanto dentro como fora do Domínio dos Restos Mortais Santos ofegaram, enquanto observavam. Embora não estivessem presentes no campo de batalha, ainda podiam sentir o poder tirânico do ataque de Wu Huang.",
            "O corvo dourado de três patas desceu como um sol gigante, uma cena terrível de se ver.",
            "A expressão de Zhou Yuan era grave quando vermelho escarlate cresceu rapidamente em seus olhos. Ele cuspiu um suspiro de ar quando as mãos se juntaram e uma voz baixa soou em seu coração.",
            "“Qi Píton a Píton que Engole os Céus!”",
            "Hss!",
            "A Píton assobiou quando ela disparou, colidindo com o corvo dourado de três pernas um momento depois, sua boca gigante se abriu engolindo o corvo inteiro...",
            "Zhou Yuan viu isso acontecer com um olhar feroz nos olhos.",
            "\"Wu Huang, vamos ver o que é mais forte, seu Qi do Corvo Dourado do Céu Ardente ou meu Qi Píton!\""
      ]
}