{
      "Capítulo 200 - Diferença de Tratamento": [
            "A névoa fraca rodopiava nas proximidades do pequeno caminho de paralelepípedos em que Zhou Yuan avançava cautelosamente. Depois de alguns minutos, a visão diante de seus olhos se expandiu gradualmente quando um pavilhão de pedra apareceu na sua frente.",
            "Zhou Yuan se aproximou do pavilhão, apenas para se surpreender. Para sua surpresa, já havia alguém lá dentro.",
            "No pavilhão de pedra, uma bela figura de branco estava encostada a uma cadeira de pedra. Suas roupas brancas delinearam suas curvas esbeltas, cabelos pretos finos pendiam para baixo, estava com uma garrafa em uma mão e um copo na outra enquanto ela se servia e bebia.",
            "O olhar de Zhou Yuan parou no rosto da bela figura. Os cantos da sua boca imediatamente começando a se contorcer.",
            "\"Yaoyao?!\"",
            "Os olhos de Zhou Yuan quase saltaram de suas órbitas.",
            "Zhou Yuan não pôde deixar de perguntar: “Você! Por quê você está aqui?!\"",
            "Yaoyao levantou o olhar, olhando para Zhou Yuan enquanto ela ria suavemente. “Ah, nada mal. Eu não esperava que você fosse o vencedor final... Isso realmente superou minhas expectativas.”",
            "Yaoyao inclinou a cabeça enquanto sorria e continuou: “Eu também não sei como cheguei aqui. Quando a inundação verde desceu, fui apanhada e enviada para cá.",
            "O rosto de Zhou Yuan praticamente ficou verde de indignação. Ele lutou com unhas e dentes.",
            "Por outro lado, Yaoyao não fez nada, mas ela ainda era capaz de chegar a esse lugar antes que ele!",
            "Mesmo com sua força mental, Zhou Yuan não pôde deixar de se sentir um pouco abalado por essa diferença de tratamento. Como a diferença entre duas pessoas pode ser tão tremenda?",
            "\"Como isso é justo!\" Zhou Yuan entrou no pavilhão, agarrando o copo na mão de Yaoyao e tragando-o em um movimento fluido.",
            "Yaoyao olhou para o copo na mão de Zhou Yuan, do qual ela bebia mais cedo. Seus olhos imediatamente se estreitaram perigosamente enquanto ela perguntava com um leve sorriso: \"Zhou Yuan, você quer morrer?\"",
            "Ao ouvir seu tom Zhou Yuan sentiu perigo, ele instantaneamente entendeu e largou o copo apressadamente, enquanto desajeitadamente dizia: \"Estou gravemente ferido, e qualquer batida pode me matar. Por favor, não seja precipitada.\"",
            "Yaoyao revirou os olhos para ele e pegou o copo de volta. Se uma pessoa de fora ousasse fazer o que Zhou Yuan acabara de fazer, ela o teria destruído com cem pergaminhos de Runas Gênesis há muito tempo.",
            "Zhou Yuan tentou às pressas mudar de assunto com um sorriso: “Grande Irmã Yaoyao, que lugar é esse? Supõe-se que não haja uma Bênção aqui?”",
            "Yaoyao esticou as costas, expondo suas curvas orgulhosas e emocionantes ao dizer preguiçosamente: “Não faço ideia. Fiquei aqui sentada bebendo a maior parte do dia e não dei uma olhada.”",
            "Zhou Yuan ficou sem palavras. Outros estariam dispostos a jogar fora suas vidas apenas para disputar a Bênção, enquanto Yaoyao foi presenteada com um presente, mas mal demonstrou interesse. Para ela, encontrar a Bênção era claramente muito menor do que encontrar um bom álcool.",
            "\"Eu estava esperando aqui para ver quem acabaria entrando. Se fosse Wu Huang ou Ye Ming, isso significaria que você falhou, e eu ia ajudá-lo a expulsá-los.\"",
            "Os olhos claros e animados de Yaoyao encararam Zhou Yuan com alguma surpresa, enquanto ela continuava: \"No entanto, eu não esperava que você realmente conseguisse... O que significa que Wu Huang perdeu para você?\"",
            "Um ligeiro calor fluiu no coração de Zhou Yuan quando ouviu isso. Portanto, a principal razão pela qual Yaoyao ficou aqui foi por causa dele.",
            "Zhou Yuan disse calmamente: “Sim, eu lutei com ele, matei seu corpo físico e peguei de volta uma porção da Bênção do Dragão Sagrado. Infelizmente, seu Espírito escapou.”",
            "\"Tch tch\".",
            "Yaoyao colocou a mão em seu queixo afiado, branco como a neve, enquanto sorria e dizia: “Esse resultado está realmente fora das minhas expectativas.”",
            "Seus olhos varreram o rosto de Zhou Yuan, aparentemente sorrindo enquanto ela dizia: \"Por que você está agindo tão calmo, claramente está muito satisfeito consigo mesmo, certo?\"",
            "Os cantos da boca de Zhou Yuan se contorceram de vergonha.",
            "As unhas finas de cristal de Yaoyao bateram suavemente na garrafa de jade. “Mas é um feito que você deve gostar. Mesmo eu nunca esperei que você chegasse tão longe.”",
            "Zhou Yuan ficou surpreso. \"Você está me elogiando?\"",
            "Yaoyao estendeu a mão e gentilmente esfregou a cabeça de Zhou Yuan enquanto ela dizia sinceramente: \"Você tem potencial garotinho\".",
            "O rosto de Zhou Yuan ficou preto de raiva quando ele bateu levemente na mão dela.",
            "“Quanto ao seu espírito escapar, não parece ser um problema, porque ele já perdeu sua melhor chance.” Disse Yaoyao com uma risada.",
            "Zhou Yuan assentiu, um traço adicional de confiança aumentou em seu rosto calmo quando disse: “Eu já o matei uma vez e, naturalmente, poderei matá-lo pela segunda vez. Ele não terá tanta sorte da próxima vez.”",
            "No passado, ele estava muito atrás de Wu Huang, tornando-o o período mais perigoso para ele. Mesmo assim, ele conseguiu persistir durante esse período.",
            "Era como Yaoyao disse. Wu Huang havia perdido sua melhor chance.",
            "E essa chance não apareceria novamente",
            "Yaoyao ficou de pé, seus cabelos negros passaram pelo rosto de Zhou Yuan, juntamente com um cheiro de uma fragrância tranquilizadora. Ela ergueu seu rosto perfeito e impecável, uma luz brilhou nele enquanto olhava para longe e disse com uma voz sem entusiasmo: \"Ha, já que estamos aqui, vamos mais adiante e ver o que temos aqui\".",
            "Os olhos de Zhou Yuan brilharam ao ouvir isso, seus olhos estavam cheios de impaciência. Ele havia sofrido todo tipo de dificuldades para vir aqui, tudo por uma das maiores Bênçãos. Por isso, comparado à preguiça de Yaoyao, seu coração estava praticamente pulando da garganta.",
            "Os dois saíram do pavilhão de pedra, indo mais fundo no local.",
            "Eles caminharam pela montanha de paralelepípedos, passando por uma densa floresta, antes que seus passos finalmente parassem. À frente deles havia um penhasco.",
            "Além do penhasco, havia brumas em turbilhão aparentemente intermináveis.",
            "Um pinheiro gigante estava na beira do penhasco. Debaixo da árvore havia uma cadeira de pedra de jade branca sobre a qual havia uma figura. ",
            "\"Finalmente chegaram aqui?\"",
            "No momento em que os olhos de Yaoyao e Zhou Yuan caíram sobre a figura, uma voz gentil e amável foi transmitida.",
            "A figura levantou a cabeça. Veria-se que sua pele de jade era como a de um bebê. Cabelos compridos estavam espalhados atrás dele, seu rosto era o de um jovem. Seus olhos, no entanto, pareciam conter uma antiguidade que mostrava incontáveis ​​anos de experiências.",
            "Quando Zhou Yuan encontrou seu olhar, ele sentiu uma pressão indescritível, pressão que até fez seu Espírito levemente tremer. ",
            "Isso fez Zhou Yuan entender que o jovem bonito diante deles era uma existência extremamente aterrorizante.",
            "Na verdade... Ele provavelmente era o Santo lendário que havia morrido.",
            "Obviamente, o que estava à frente deles era provavelmente apenas um mero fragmento do original.",
            "Mesmo sendo apenas um fragmento, ele ainda conseguiu fazer Zhou Yuan sentir uma pressão indescritível.",
            "Depois de passar algum tempo se acostumando à pressão, Zhou Yuan e Yaoyao se aproximaram.",
            "\"Ancião.\" Zhou Yuan apertou os punhos, com respeito no rosto.",
            "Yaoyao ainda estava um pouco apática, até incapaz de parar de cobrir a boca enquanto bocejava.",
            "O jovem apenas sorriu fracamente. Ele se levantou quando seu olhar varreu Zhou Yuan e Yaoyao, aqueles eram olhos sem fundo aparentemente capazes de ver através de todos os segredos.",
            "Ele se aproximou, dando um aceno casual em resposta ao respeito de Zhou Yuan, antes de lançar seu olhar para Yaoyao.",
            "Ele olhou para Yaoyao, com um olhar longo e próximo.",
            "Naquele momento, Zhou Yuan pôde sentir satisfação e admiração aparecer no olhar do homem.",
            "Ele então riu baixinho.",
            "\"Eu finalmente te conheci...\"",
            "Zhou Yuan estava praticamente à beira das lágrimas. Vamos! Fui eu quem lutou até aqui com minhas habilidades. Por que existe uma diferença tão grande no tratamento?"
      ]
}