{
      "Capítulo 225 - Forma Etérea": [
            "Sentado à mesa, Qiao Xiu sorriu levemente ao olhar para a expressão de Zhou Yuan e disse: “Posso ver que o irmão mais novo Zhou Yuan é alguém com ambição e não ficará satisfeito em ser o discípulo de faixa preta o nível mais baixo ao entrar nos sete picos\".",
            "Os discípulos da Seita Cangxuan eram estritamente regulamentados por um sistema de classificação, que visava motivá-los. Um discípulo de classificação mais alta não apenas desfrutava de alto status, mas também obtinha mais recursos de cultivo do que os outros discípulos, recursos de cultivo que, sem dúvida, significavam vantagens no treinamento em relação aos outros.",
            "Às vezes, era como dizia o ditado: \"Uma vez que você esteja um passo atrás, você sempre estará atrás\".",
            "De fato, pode até resultar em você ser esmagado para sempre pelos calcanhares de outros.",
            "Portanto, não havia discípulo disposto a desistir de suas chances com tanta facilidade durante a cerimônia de seleção do pico.",
            "“O grupo em que faço parte tem cinco discípulos de primeira classe, incluindo eu. Se falássemos sobre força, nosso grupo é um dos mais fortes entre as facções que não são do Continente Shengzhou.”",
            "Qiao Xiu olhou fervorosamente para Zhou Yuan e Yaoyao enquanto continuava: “Se o irmão mais novo Zhou Yuan e a irmã mais velha Yaoyao se juntarem a nós, seremos capazes de atrair ainda mais discípulos para o nosso grupo. Quando isso acontecer, não perderemos nem mesmo para as facções do Continente Shengzhou.”",
            "Ele então olhou para Shen Wanjin e o resto enquanto dizia: \"Quando chegar a hora, os outros discípulos do Continente Cangmang também poderão se juntar a nós\".",
            "No entanto, Shen Wanjin, Xiao Tianxuan e o resto não falaram. Eles apenas olharam para Zhou Yuan, claramente aguardando sua decisão.",
            "Zhou Yuan ficou em silêncio por um tempo, antes de balançar a cabeça lentamente sob o olhar fervoroso de Qiao Xiu. \"Acho que não poderei me juntar ao grupo do irmão mais velho Qiao Xiu.\"",
            "Ele ainda rejeitou o convite de Qiao Xiu, porque sabia que, embora houvesse poder em números, ele também vinha com mais disputas e problemas.",
            "O principal objetivo de Zhou Yuan na Seita Cangxuan era alcançar o Estágio do Dantian Divino o mais rápido possível. Só então ele realmente possuía o poder de lidar com o Grande Império Wu.",
            "Embora o Grande Império Wu estivesse fazendo todo o possível para estabilizar a situação em suas fronteiras, uma vez que o Rei Wu tivesse as mãos livres, ele certamente voltaria os olhos para o Grande Império Zhou.",
            "Portanto, Zhou Yuan precisava entrar no Estágio do Dantian Divino antes que isso acontecesse.",
            "Ele não queria perder nenhum tempo de treinamento em potencial nas disputas e políticas sem sentido em grupos como esses.",
            "Decepção surgiu no rosto de Qiao Xiu em resposta à rejeição de Zhou Yuan. O primeiro não estava com raiva, no entanto, apenas sentindo que era uma pena.",
            "“Embora eu não possa participar do seu grupo, estou disposto a fazer amizade com o irmão mais velho Qiao Xiu. Se tivermos alguma necessidade no futuro, sempre podemos ajudar um ao outro.” Zhou Yuan sorriu.",
            "Ele não queria se envolver nos assuntos de um grupo, mas estava disposto a ser amigo de Qiao Xiu. A personalidade deste último era muito boa, e era do agrado de Zhou Yuan.",
            "Qiao Xiu também sorriu quando ouviu isso e disse abertamente: \"É exatamente isso que estou procurando\".",
            "Ele não tentou convencer ou forçar Zhou Yuan, porque estava confiante em seu julgamento. Zhou Yuan pode parecer que ele havia acabado de chegar ao Estágio da Origem Alfa 1ª camada, mas Qiao Xiu teve a sensação de que o último não era tão simples quanto parecia na superfície.",
            "“Embora o irmão mais novo Zhou Yuan não esteja se juntando a nós, os outros ainda podem se juntar a nós se estiverem interessados.” Qiao Xiu apontou para Shen Wanjin e o resto com um sorriso.",
            "Shen Wanjin e o resto eram todos discípulos de terceira classe, e Qiao Xiu naturalmente não estava interessado em suas forças. No entanto, ele era uma pessoa com valores e, como sabia que esses eram amigos de Zhou Yuan, ele daria uma ajuda a Zhou Yuan e permitiria que eles se juntassem.",
            "Shen Wanjin e o resto ficaram definitivamente tentados. Afinal, eles entenderam claramente sua situação atual como discípulos das montanhas externas. Os adeptos comuns de terceira classe que não tinham nenhuma facção por trás deles, teriam que enfrentar bullying em todos os lugares. Embora Zhou Yuan tivesse chocado e feito todos o admirarem hoje, eles naturalmente esperavam fazer mais amigos que pudessem ajudá-los.",
            "No entanto, eles não concordaram, mas olharam para Zhou Yuan.",
            "Ao ver isso, Zhou Yuan sorriu e assentiu. Aconteceu que ele pretendia se concentrar em seu cultivo, e tinha medo de não conseguir cuidar de todos o tempo todo. Com a ajuda de Qiao Xiu, ele não precisaria se preocupar com isso.",
            "Zhou Yuan levantou a xícara e disse: \"Sou grato ao irmão mais velho Qiao Xiu\".",
            "Qiao Xiu riu, sabendo que Zhou Yuan estava mostrando que devia o primeiro.",
            "Como agora os dois estavam muito mais próximos, Qiao Xiu não pôde deixar de perguntar: “Certo... Irmão mais novo, Zhou Yuan, estou morrendo de vontade de saber, pois você trouxe de volta tanto Qi da Origem Alfa em sua primeira tentativa, quantas estrelas de Qi Gênesis você criou?”",
            "Shen Wanjin e o resto também abriram os ouvidos, evidentemente igualmente curiosos.",
            "Zhou Yuan riu e levantou sua xícara, tomando tudo em um único gole, antes de responder: \"Apenas cerca de cem\".",
            "*Suspiro*",
            "Uma série de clamores soou ao redor da mesa, Shen Wanjin e o resto ficaram estupefatos. Eles também eram praticantes do Estágio da Origem Alfa 1ª camada, mas o número de estrelas de Qi Gênesis em seus Dantians era apenas um pouco acima de trinta.",
            "Qiao Xiu também abriu e fechou a boca. No final, ele soltou uma risada amarga.",
            "Muito menos Shen Wanjin e o resto, até um praticante do Estágio da Origem Alfa 3ª camada, como ele, só tinha cem estrelas. Em outras palavras, se eles competirem puramente com base na quantidade de Qi Gênesis, um praticante do Estágio da Origem Alfa 3ª como ele poderia não ser capaz de derrotar Zhou Yuan.",
            "Isso causou um suspiro profundo. Ele era verdadeiramente incapaz de compreender como o Qi Gênesis de Zhou Yuan havia alcançado tal nível.",
            "No entanto, isso também fez Qiao Xiu se alegrar. Parece que seu julgamento estava certo, afinal. O jovem diante dele era realmente extraordinário. Embora este último atualmente não tivesse muita reputação, Qiao Xiu teve a premonição de que não haveria ninguém na futura Seita Cangxuan que não conhecia Zhou Yuan...",
            "...",
            "No dia seguinte.",
            "No início da manhã, Zhou Yuan não estava naturalmente ausente para o treinamento da Montanha Gênesis. No entanto, Yaoyao não se incomodou em ir dessa vez, apenas jogou Tuntun para ele e dizendo para colocá-lo em sua plataforma de cultivo.",
            "Assim, uma visão estranha podia ser vista hoje na Montanha Gênesis. Uma pequena criatura jazia na plataforma de cultivo de Yaoyao, com a boca aberta enquanto comia o crescente Qi Gênesis, uma cena que fez inúmeros discípulos não poderem deixar de invejar.",
            "Após o treinamento na Montanha Gênesis, Zhou Yuan carregou Tuntun para descer a montanha, indo direto para o Pavilhão das Escrituras Escondidas. Ele estava ansioso para visitar este lugar desde ontem.",
            "O Pavilhão das Escrituras Escondidas era um majestoso edifício de aparência antiga que ficava no pico de uma das montanhas imponentes. Do fluxo aparentemente interminável de discípulos que voavam em sua direção, podia-se ver que esse lugar era sem dúvida um dos locais mais populares nas montanhas externas.",
            "O Pavilhão das Escrituras Escondidas era extremamente enorme e dividido em três níveis. As Técnicas Gênesis de Ranking Negro estavam armazenadas no primeiro nível, as Pseudo Técnicas Gênesis do Ranking Celestial estavam no segundo nível, e foi dito que o terceiro nível possuía verdadeiras Técnicas Gênesis do Ranking Celestial. No entanto, a taxa de aluguel era extremamente alta e os discípulos atuais não podiam pagar por elas.",
            "Por isso, Zhou Yuan foi em linha reta para o segundo nível.",
            "Uma Pseudo Técnicas Gênesis do Ranking Celestial era mais do que suficiente e atraente para o seu poder atual.",
            "Havia muito poucos discípulos no segundo nível, porque, embora as Pseudo Técnicas Gênesis do Ranking Celestial aqui fossem poderosas, elas eram ainda mais difíceis de aprender. No momento, todo mundo não tinha muitas peças de Jade Gênesis em mãos e, portanto, não queria desperdiçá-las, planejando alugá-las mais tarde, quando tivessem acumulado o suficiente.",
            "O segundo nível parecia ainda melhor que o primeiro, numerosas tiras de jade pairavam acima das telas de jade branco. A luz brilhava dessas tiras de jade, formando numerosas palavras no ar diante delas.",
            "\"Há tantas...\" Zhou Yuan ficou surpreso com essa cena. Ele estimou que havia mais de cem delas depois de um olhar superficial. Esse número realmente o chocou profundamente. É preciso saber que uma Pseudo Técnicas Gênesis do Ranking Celestial seria apreciada como uma das posses mais valorizadas pelas facções do Continente Cangmang.",
            "E, no entanto, eles agora eram tão comuns aqui.",
            "A partir disso, era possível ver o quão aterradoras eram as fundações da Seita Cangxuan.",
            "Zhou Yuan umedeceu os lábios, seu olhar ardia enquanto avançava por uma plataforma de jade branca após a outra.",
            "“Pseudo Técnica Gênesis do Ranking Celestial de baixo grau, Selo de Cobertura da Terra.”",
            "“Pseudo Técnica Gênesis do Ranking Celestial de baixo grau, Espada Reveladora do Coração.”",
            "\"Pseudo Técnica Gênesis do Ranking Celestial, de nível médio, Metal Devil Genesis Body.\"",
            "\"...\"",
            "O olhar de Zhou Yuan varreu as palavras na frente de inúmeras tiras de jade, descobrindo que as Pseudo Técnicas Gênesis do Ranking Celestial aqui tinham sido meticulosamente categorizadas.",
            "De acordo com suas estimativas, a Técnica do Grande Vento Trovão que ele obteve no Domínio dos Restos Mortais Santo seria classificada como uma Pseudo Técnica Gênesis do Ranking Celestial de nível médio.",
            "\"O que eu mais preciso agora é uma técnica Genesis do tipo movimento.\"",
            "Zhou Yuan murmurou para si mesmo. A Técnica Passos do Dragão que ele aprendeu inicialmente não era mais suficiente, pois era apenas uma Técnica Gênesis de Ranking Negro. Por isso, Zhou Yuan planejava encontrar uma Pseudo Técnica Gênesis do Ranking Celestial.",
            "Seus pés continuaram seu lento avanço. Depois de cerca do tempo de meio bastão de incenso, eles finalmente pararam na frente de uma certa exibição de jade branco enquanto o olhar ardente de Zhou Yuan encarava a antiga faixa de jade diante dele.",
            "“Pseudo Técnica Gênesis do Ranking Celestial de nível médio, Forma Etérea.”",
            "\"Faz o corpo parecer uma ilusão, dificultando discernir o que é real e impossível capturar como as nuvens.\"",
            "O coração de Zhou Yuan tremeu. A Forma Etérea estava claramente fora do comum. Sem qualquer hesitação, ele estendeu a mão para agarrar a tira de jade.",
            "No entanto, quando seus dedos a tocaram, outra mão clara apareceu de repente do lado, agarrando o outro canto da tira de jade.",
            "Zhou Yuan ficou atordoado. Ele virou a cabeça, apenas para ver um par de olhos brilhantes olhando para ele.",
            "Um olhar mais atento revelou que era uma jovem com um corpo sexy e pernas atraentes vestida de vermelho. Quem poderia ser senão Gu Hongyi?"
      ]
}