{
      "Capítulo 227 - Retribuição": [
            "Depois de deixar a montanha, a expressão de Zhou Yuan ainda era um pouco sombria. Ele não esperava que tal coincidência ocorresse. Em pensar que o instrutor que ele encontrou seria o irmão mais velho de Zhu Feng...",
            "Parece que Gu Hongyi quis ajudá-lo quando ela tentou avisá-lo antes. Ela era um pouco orgulhosa demais e não havia explicado tudo completamente.",
            "\"Eu me recuso a acreditar que não poderei aprender a técnica sem um instrutor\".",
            "Zhou Yuan agarrou a tira de jade quando seus olhos endureceram. Na verdade, não era uma tarefa simples aprender uma Pseudo Técnica Gênesis do Ranking Celestial, mas ele não acreditava que seria realmente incapaz de aprender sem nenhuma orientação. Na pior das hipóteses, ele teria que perder um pouco mais de tempo.",
            "Mesmo assim, Zhu Yue realmente arruinou seu humor hoje.",
            "Zhou Yuan estava de mau humor quando deixou a montanha e voltou para sua casinha.",
            "Na varanda da casinha, Yaoyao preguiçosamente se banhava nos raios quentes do sol, enquanto casualmente folheava um livro antigo. O lado do seu perfeito rosto brilhava como jade, enquanto seus finos cabelos negros pareciam escorrer, uma cena tão bonita que abalaria o coração de qualquer um.",
            "Quando Zhou Yuan viu essa cena, os últimos traços de mau humor que ele estava furtivamente desapareceram.",
            "Yaoyao pareceu sentir alguma coisa e inclinou a cabeça enquanto perguntava em um tom bastante preguiçoso: \"O que é isso?\"",
            "Zhou Yuan sentou-se ao lado dela, respirando a leve fragrância da jovem a seu lado, enquanto ele, um tanto impotente, explicava o que havia acontecido hoje.",
            "Yaoyao ouviu atentamente, seus olhos brilhantes se estreitaram um pouco, tornando impossível para qualquer um dizer o que ela estava sentindo. Somente depois que ele terminou, ela disse com uma voz clara: “Um mero discípulo interno da montanha terá, na melhor das hipóteses, um domínio elementar da Técnica Forma Etérea. Como ele pode ter as qualificações necessárias para dominá-lo completamente? Se você tivesse escolhido ficar, seria apenas um desperdício de Jade Gênesis.”",
            "\"Aquele Jade Gênesis seria melhor usado para melhorar as refeições de Tuntun.\"",
            "Ao lado, Tuntun imediatamente latiu de emoção ao ouvir isso, seus olhos brilhavam intensamente.",
            "\"Você foi muito bom hoje, eu vou levá-lo para a Casa das Cem Fragrâncias mais tarde.\" Zhou Yuan riu enquanto esfregava as orelhas de Tuntun. Se não fosse por essa coisinha, ele mal conseguiria enfrentar Zhu Yue. Embora a outra parte não se atrevesse a fazer algo excessivo, Zhou Yuan provavelmente acabaria em um estado bastante miserável.",
            "Felizmente, Tuntun o protegeu, fazendo Zhu Yue sofrer.",
            "“Mostre-me a Técnica da Forma Etérea.” Yaoyao estendeu a mão, seus dedos aparentemente brilhantes esbeltos e longos.",
            "Zhou Yuan recuperou a tira de jade e passou para Yaoyao.",
            "Yaoyao pegou e fechou os olhos levemente. Muito tempo depois, ela os abriu lentamente e disse: “Essa Técnica Gênesis é um pouco interessante. Seu julgamento não é ruim…”",
            "“Aprender não é difícil, apenas exige primeiro o desbloqueio de 108 aberturas no corpo, antes de derramar a essência da névoa para temperá-los. No estágio avançado, alguém será capaz de fazer seu corpo ficar etéreo como a névoa e viajar mil milhas em um instante...”",
            "“No entanto, a parte um pouco mais problemática é que existem milhões e milhões de aberturas no corpo e suas localizações são diferentes para todos. Somente tentando gradualmente senti-los seria possível desbloquear as 108 aberturas. Acredito que o chamado instrutor só lhes dará algumas sugestões quando os discípulos estiverem fazendo de maneira errada e os convencerá a reiniciar o processo, tornando-o praticamente inútil.”",
            "Uma breve observação foi tudo o que Yaoyao precisou para entender os meandros da Técnica da Forma Etérea. Tal capacidade abrangente aterrorizante entorpeceu um pouco Zhou Yuan.",
            "Os olhos de Zhou Yuan estavam praticamente brilhando quando ele olhou para Yaoyao e perguntou, impaciente: \"A grande irmã Yaoyao sabe como sentir as 108 aberturas?\"",
            "Yaoyao balançou a cabeça. \"Eu não sei.\"",
            "No entanto, ela estendeu um dedo e apontou para Zhou Yuan. \"Mas você pode.\"",
            "Zhou Yuan estava totalmente confuso, evidentemente incapaz de entender o que ela quis dizer com isso.",
            "Yaoyao não pôde deixar de rir ao ver sua aparência perdida. Ela bateu suavemente no local entre as sobrancelhas de Zhou Yuan com um dedo frio, onde a antiga Runa Santa estava escondida.",
            "\"Você realmente é como alguém que não percebe que vive em uma montanha de tesouros.\"",
            "\"A Runa Santa entre suas sobrancelhas foi separada do Selo Santo Cangxuan, e o patriarca Cang Xuan nos disse que é chamada de Runa Santa Decodificadora.\"",
            "\"Ela tem a capacidade de ver as vulnerabilidades ou os pontos fracos em qualquer Técnica Gênesis.\"",
            "\"Não apenas do inimigo, mas também o seu.\"",
            "Os olhos de Zhou Yuan ficaram mais e mais brilhantes enquanto ela falava. Ele agora entendeu o significado das palavras anteriores de Yaoyao e disse lentamente: \"Para que eu possa usar a Runa Santa Decodificadora para visualizar a Técnica da Forma Etérea...\"",
            "Yaoyao deu um leve aceno de cabeça quando um sorriso adorável foi revelado em seu rosto. “Como tal, não há necessidade de você sentir minuciosamente os locais da abertura. Você só precisa usar a Runa Santa Decodificadora para encontrá-los.”",
            "“Isso será várias vezes mais eficaz que os outros. Então, por que você precisaria da orientação de um discípulo da montanha interna de nível elementar?”",
            "Zhou Yuan não pôde deixar de martelar os punhos com força. Mesmo alguém geralmente tão calmo quanto ele não podia deixar de ser dominado pela alegria enquanto se lançava em direção a Yaoyao. \"Grande Irmã Yaoyao, você é demais!\"",
            "Antes que suas mãos pudessem tocar Yaoyao, seus olhos levemente estreitos se aproximaram dele, fazendo-o congelar no local.",
            "Zhou Yuan retirou as mãos desajeitadamente, segurando a tira de jade enquanto dizia com ressentimento: \"Vou experimentar primeiro e ver se consigo encontrar as aberturas no meu corpo\".",
            "Depois de falar, ele se afastou para o pátio para experimentar a Técnica Forma Etérea.",
            "Um leve sorriso apareceu no rosto bonito de Yaoyao enquanto ela observava Zhou Yuan partir. Logo depois, ela olhou para fora de sua pequena casa enquanto seus lábios vermelhos se contraiam de uma maneira ligeiramente arrepiante.",
            "\"Tuntun...\"",
            "Ela deu um tapinha delicado em Tuntun.",
            "Tuntun levantou a cabeça.",
            "\"Vá ensinar a esse colega uma lição...\" Disse um Yaoyao inexpressiva.",
            "Embora ela pudesse intimidar Zhou Yuan, que direito tinha um mero discípulo da montanha interna para intimidá-lo.",
            "Rugido!",
            "Tuntun soltou um rugido baixo ao ouvir isso, um olhar excitado inundou seus olhos de fera. Sua figura se moveu, transformando-se em um flash de luz negra enquanto disparava.",
            "Yaoyao observou Tuntun desaparecer antes de se deitar mais uma vez, banhando-se vagarosamente ao sol enquanto lia o livro antigo em suas mãos.",
            "...",
            "A noite desceu.",
            "Zhu Yue saiu de sua sala de ensino para ver os discípulos se dispersarem. As despedidas respeitosas para ele quando saíram o fizeram sentir-se cada vez mais satisfeito consigo mesmo por dentro.",
            "Atrás de Zhu Yue, Zhu Feng riu e disse: “Hehe, tenho que agradecer ao irmão mais velho por dar a Zhou Yuan um tempo tão miserável hoje. Foi tão refrescante.”",
            "Zhu Yue sorriu fracamente. “Ele é apenas um caipira ignorante de um pequeno continente. Ele realmente acredita que uma Pseudo Técnica Gênesis do Ranking Celestial será tão fácil de aprender? Quando ele implorar, observe como vou humilhá-lo.”",
            "“Eu também disse aos outros discípulos irmãos seniores e juniores dos da montanha interna para garantir que ele não encontre nem um único instrutor. Vou fazer com que ele seja incapaz de aprender uma única Técnica Gênesis!”",
            "\"Vamos ver como ele lutará na cerimônia de seleção de pico então!\"",
            "Zhu Feng também riu friamente e assentiu.",
            "Zhu Yue disse: “Volte primeiro e trabalhe duro para dominar a Técnica da Forma Etérea durante os próximos dias, para que você tenha algo para mostrar na cerimônia de seleção de pico”.",
            "Zhu Feng assentiu, virou-se e saiu.",
            "Depois de mandá-lo embora, Zhu Yue começou a voltar para sua casa. Os discípulos da montanha interna receberam tratamento muito melhor do que os discípulos da montanha externa, cada um possuía um bom lugar para cultivar.",
            "Zhu Yue subiu em seu Qi Gênesis, passando por uma montanha quando sua expressão mudou repentinamente, porque um flash de luz negra se aproximava rapidamente dele por baixo como um raio.",
            "\"Quem!\"",
            "Rugiu Zhu Yue quando o Qi Gênesis em seu corpo começou a surgir. Com um movimento da mão, o Qi Gênesis se transformou em uma mão gigante com dezenas de metros de largura, batendo impiedosamente na luz negra.",
            "Pchla!",
            "No entanto, a luz negra não mostrou indicações de parar. Um rugido baixo pareceu ser ouvido quando garras afiadas impregnadas de luz negra abruptamente cortaram para baixo.",
            "Naquele instante, até o próprio espaço pareceu se desintegrar.",
            "A mão gigante de Qi Gênesis foi rompida em poucas respirações enquanto ventos fortes de garras continuavam em seu caminho. Um cheiro desagradável assaltou o rosto de Zhu Yue, rapidamente seguido por uma dor intensa.",
            "ARGH!",
            "Ele não pôde deixar de gritar. Uma garra ensanguentada apareceu na frente do seu rosto, cortando todo o caminho até a cintura enquanto suas roupas eram rasgadas em pedaços, fazendo dele uma visão extremamente miserável de se ver.",
            "Sangue fresco escorria de seus olhos, fazendo Zhu Yue explodiu de raiva. O Qi Gênesis explodiu loucamente, mas antes que ele pudesse contra-atacar, a luz negra já havia desaparecido no céu noturno sem limites.",
            "Zhu Yue olhou inexpressivo para o ambiente ao redor enquanto seu corpo tremia incontrolavelmente. Ele não era bobo. Como ele não sabia que a luz negra estava definitivamente relacionada a Zhou Yuan. De fato, podia até ser o pequeno animal bastardo de hoje mais cedo!",
            "Mas e daí se ele soubesse? Ele poderia dizer que foi levado a tal estado por um discípulo da montanha externa? Que respeito ele teria se isso se espalhasse nos sete picos?",
            "Assim, Zhu Yue explodiu em raiva.",
            "\"Zhou Yuan!\"",
            "\"Vou garantir que você não consiga aprender sequer uma única Técnica Gênesis!\"",
            "À noite, o uivo furioso e amargo de Zhu Yue soou como o de um animal selvagem."
      ]
}