{
      "Capítulo 236 - Sensacional": [
            "Os eventos que ocorreram perto da cachoeira na montanha se espalharam como se tivessem asas, deixando toda a montanha exterior em um frenesi.",
            "Antes de tudo, todos ficaram surpresos com a força que Zhou Yuan demonstrou. Um único indivíduo derrubando Zhu Feng e outros discípulos de primeira classe? Quanta força era necessário ser para alcançar tal feito?",
            "É preciso saber que Zhou Yuan ainda estava no Estágio da Origem Alfa 1ª camada..",
            "Os dez grandes discípulos da montanha exterior nem levaram Zhou Yuan em consideração. Afinal, muitos achavam que, embora ele tivesse derrotado Han Shan, apenas provará que ele era qualificado para ser um discípulo de primeira classe.",
            "Por outro lado, esses dez grandes discípulos da montanha exterior eram os melhores, mesmo entre todos os discípulos de primeira classe, de modo que Zhou Yuan claramente não possuía as qualificações necessárias para entrar em suas fileiras.",
            "No entanto, ninguém esperava que alguém que supostamente não tivesse as qualificações se tornasse um indivíduo tão feroz.",
            "Enfrentar sozinho um grupo inteiro que incluía até três discípulos de primeira classe e alcançar uma vitória quase sem esforço. Isso era algo que apenas alguns dos atuais dez grandes discípulos da montanha externa poderiam realizar.",
            "Portanto, a força demonstrada por Zhou Yuan mais uma vez fez todos os discípulos da montanha externa exclamarem em admiração.",
            "No entanto, esses sentimentos duraram apenas um momento antes de serem completamente varridos por outra notícia...",
            "O que mais poderia ser senão a oferta de Zhou Yuan para ensinar aos discípulos a Técnica da Forma Etérea.",
            "Notícias sobre isso imediatamente causaram ondas ainda maiores na montanha exterior. Todo discípulo ficou impressionado ao ouvi-lo, porque era algo que nunca havia sido feito antes. Como um discípulo da montanha externa poderia ter qualificações para ensinar outros discípulos da montanha externa?",
            "“Que piada, ele é um discípulo da montanha externa, assim como nós, e ainda assim se atreve a afirmar que pode ensinar a Técnica da Forma Etérea? Isso é muito risível.\"",
            "“Mas ouvi dizer que a Técnica da Forma Etérea de Zhou Yuan já atingiu o primeiro nível. É por isso que Zhu Feng e sua gangue foram derrotados sem sequer tocar suas roupas uma única vez.\"",
            "“Isso não pode estar, certo? Quanto tempo se passou desde que ele começou a aprender a Técnica da Forma Etérea? Na verdade, eu o testemunhei pessoalmente alugando recentemente.\"",
            "“Até Gu Hongyi está aprendendo com ele. Ouvi dizer que ela desbloqueou mais de 20 aberturas em poucos dias...”",
            "\"Ele poderia realmente ser tão capaz?\"",
            "“Tch, Gu Hongyi é super talentosa, então não é de surpreender que ela domine tão rapidamente. É provável que Zhou Yuan se vangloria e receba os créditos por seu sucesso.”",
            "“Sinto que precisamos considerar cuidadosamente esse assunto. Zhou Yuan pode estar tentando enganar todos para conseguir Jade Gênesis...”",
            "\"......\"",
            "Opiniões semelhantes podiam ser ouvidas em todos os cantos das montanhas externas, muitos debatiam se Zhou Yuan tinha as qualificações para ensinar a outros discípulos a Técnica da Forma Etérea...",
            "No entanto, a maioria era cética. Afinal, nenhum deles estava disposto a acreditar que outro discípulo da montanha externa os superaria muito.",
            "Porque isso apenas os faria sentir vergonha de sua inferioridade.",
            "...",
            "Pavilhão das Escrituras Ocultas, parte de trás da montanha.",
            "A atmosfera na sala de aula de Zhu Yue era um pouco opressiva. Numerosos discípulos estavam secretamente cochichando, evidentemente afetados pelas notícias. Afinal, as alegações de Zhou Yuan foram bastante chocantes.",
            "As portas da sala de aula foram abertas quando um Zhu Yue de aparência indiferente entrou, fazendo com que todos os sussurros desaparecessem instantaneamente.",
            "Zhu Yue disse com indiferença: “Eu sei que todos vocês ouviram a notícia. Se alguém quiser ir pra lá, fique à vontade para sair.\"",
            "Nenhum dos discípulos presentes ousou fazer barulho. Afinal, Zhu Yue era um discípulo da montanha interna e não seria bom ofendê-lo.",
            "A expressão de Zhu Yue finalmente se suavizou quando viu isso. “Zhou Yuan consegue o que quer com as palavras, mas ele deve tomar cuidado para comer mais do que o suficiente. Mesmo que ele tenha conseguido alcançar o primeiro nível da Técnica da Forma Etérea em um mês, isso não significa que ele possa ajudar alguém a fazer o mesmo.\"",
            "\"Mas é dito que a irmã mais nova Hongyi já desbloqueou mais de 20 aberturas.\" Disse alguém em voz baixa.",
            "Ridículo surgiu dos cantos da boca de Zhu Yue. “Gu Hongyi tem um talento surpreendente, e o antigo ancestral de sua família é o Mestre do Pico Hongya. Ele naturalmente terá dado a ela alguns tesouros incríveis para ajudá-la a dominar a Técnica da Forma Etérea.\"",
            "\"Na verdade, sou da opinião de que Zhou Yuan pode ter sido tão rápido porque conseguiu aproveitar um pouco da luz de Gu Hongyi.\"",
            "“Ele é uma pessoa excepcionalmente desonesta e ardilosa, mostra como ele abordou Gu Hongyi e de alguma forma conquistou seu favor. No entanto, ele é muito arrogante. Estou ansioso para ver como ele vai resolver esse problema depois de fazer afirmações ousadas.”",
            "O tom de Zhu Yue ficou cada vez mais desdenhoso enquanto ele falava.",
            "Na sala de palestras, os discípulos acenaram para dentro enquanto ouviam, sentindo que suas palavras não estavam sem lógica. Afinal, eles preferem acreditar que Zhou Yuan se beneficiou de Gu Hongyi, em vez de ter sucesso com suas próprias capacidades. ",
            "A explicação de Zhu Yue aliviou as expressões dos discípulos presentes quando começaram a zombar de Zhou Yuan.",
            "A visão disso fez Zhu Yue rir baixinho quando começou a falar mais uma vez: “Zhou Yuan é realmente bobo e arrogante por ter feito tais afirmações. Seria bom se ele pudesse realmente cumprir suas promessas, mas se não puder, não terei outra opção a não ser denunciar isso ao Salão de Aplicação da Lei. Quando isso acontecer, Zhou Yuan provavelmente será expulso das montanhas extens.\"",
            "O coração de todo mundo tremeu ao suspirar secretamente em pena de Zhou Yuan. Pode-se dizer que desta vez ele provocaria sua própria queda.",
            "Pelo tom de Zhu Yue, ele claramente mantinha um profundo ressentimento contra Zhou Yuan e não deixaria esse assunto descansar.",
            "...",
            "Ainda era o mesmo perto da cachoeira na montanha.",
            "No entanto, o redor da cachoeira da montanha geralmente tranquilo havia se tornado o local mais popular nas montanhas externas. Massas negras de pessoas estavam em ambos os lados da cachoeira, seus olhares cheios de interesse enquanto olhavam para a cachoeira abaixo de onde Zhou Yuan estava parado em uma rocha, sua expressão era fria e contida.",
            "Shen Wanjin disse do lado de Zhou Yuan: “Pequeno Irmão Yuan, já divulgamos as notícias, mas poucas pessoas acreditam em nós. Especialmente aqueles discípulos do Continente Shengzhou, tudo o que eles fazem é zombar.”",
            "Zhou Yuan assentiu, surpreso com esta informação. Os discípulos do Continente Shengzhou eram extremamente arrogantes, afinal, desprezavam os discípulos dos outros continentes. Naturalmente, não estariam dispostos a acreditar que um discípulo do Continente Cangmang como ele seria capaz de fazer algo que era impossível para eles.",
            "Como dizia o ditado, todo começo é sempre difícil, então Zhou Yuan estava mentalmente preparado para isso.",
            "Ele levantou a cabeça e lançou um olhar para os dois lados da cachoeira. Essas pessoas estavam aqui para se divertir, não para aprender a Técnica da Forma Etérea.",
            "“O pequeno irmão Yuan, Zhu Yue fez saber que, se você não cumprir suas promessas, ele reportará o assunto ao Departamento de Aplicação da Lei e condenará você.” Shen Wanjin estava bastante preocupado.",
            "\"Deixe-o fazer o que ele quiser.\"",
            "Zhou Yuan assentiu, não demonstrando preocupação com esse problema.",
            "“Haha, irmão mais novo Zhou Yuan, viemos para animá-lo.” Risos foram ouvidos neste momento, enquanto Qiao Xiu conduzia uma dúzia de figuras em direção a cachoeira. Incluído no grupo atrás dele estavam Xiao Tianxuan e vários outros discípulos do Continente Cangmang.",
            "Eles obviamente sabiam que o começo seria o mais embaraçoso para Zhou Yuan e vieram aqui para compensar os números.",
            "No entanto, com exceção de Qiao Xiu, a maioria do grupo ainda estava em dúvida. Eles apenas não o mostraram abertamente.",
            "Eles concordaram em seguir principalmente por causa de Qiao Xiu.",
            "O riso começou a se espalhar de ambos os lados da cachoeira, evidentemente pela opinião de que era bastante embaraçoso para Zhou Yuan recorrer a essas medidas...",
            "“Irmão mais velho Qiao Xiu, isso realmente vai funcionar? Sinto como se fôssemos palhaços.\" Ao lado de Qiao Xiu havia uma garota bonita em uma longa saia azul escura. Ela se chamava Zhou Yu e também era uma discípula de primeira classe bastante orgulhosa.",
            "Nesse momento atual, ela estava se sentindo um pouco desconfortável sob os muitos olhares zombadores nas proximidades. Daí o porque ela resmungou antes.",
            "Evidentemente, ela também não acreditava que Zhou Yuan fosse capaz de ensinar a Técnica da Forma Etérea.",
            "Qiao Xiu sorriu sem jeito quando ouviu isso, um tanto incerto ao responder: \"Deve dar certo\".",
            "Zhou Yu, infelizmente, revirou os olhos. \"Irmão mais velho Qiao Xiu, você tem um bom coração.\"",
            "“o irmão mais velho Zhou Yu, o irmão Yuan só faria tal afirmação porque está confiante.” Disse uma garota chamada Shuixi em uma voz suave. Como alguém que também era do Continente Cangmang, ela naturalmente se juntaria a Zhou Yuan.",
            "“Espero que sim, ou ele não será capaz de lidar com as consequências.” Zhou Yu cruzou os braços, recusando-se a expressar mais opiniões.",
            "Enquanto conversavam, Zhou Yuan olhou. Ele sabia que todos seriam duvidosos, mas ele não pretendia convencê-los com palavras. Tudo seria mostrado através de fatos.",
            "Com tantas pessoas assistindo, ele aproveitaria essa chance para mostrar a verdade.",
            "\"Vamos começar.\"",
            "Todos os olhares nas proximidades da cachoeira da montanha convergiram para ele quando o ouviram falar.",
            "A maioria desses olhares, no entanto, estavam cheios de dúvidas e escárnio."
      ]
}