{
      "Capítulo 242 - Advento da Partida": [
            "Nos cinco dias seguintes, a disputa com a Técnica Gênesis entre Zhou Yuan e Zhu Yue, sem dúvida, se tornou o foco de toda a montanha externa. Foi o tópico mais popular por um tempo, chamando a atenção de inúmeros discípulos.",
            "Ninguém esperava que Zhu Yue contra-atacasse dessa maneira.",
            "Mas foi sem dúvida uma jogada muito inteligente. Se fosse apenas uma competição de Técnicas Gênesis, ninguém poderia dizer que Zhu Yue estava usando seu poder superior para intimidar Zhou Yuan.",
            "No entanto, as coisas não pareciam boas para Zhou Yuan. Pelo que todos puderam ver, por mais talentoso que Zhou Yuan fosse na técnica da Forma Etérea, ele não seria capaz de igualar Zhu Yue, que não parava de andar nesse caminho há quase dois anos.",
            "Afinal, alguém que poderia se tornar um discípulo da montanha interna não seria um oponente fácil.",
            "Muitos dos discípulos da montanha externa sentiram que era uma pena. Se Zhou Yuan perdesse, eles não teriam escolha a não ser voltar ao lugar de Zhu Yue para aprender a técnica da Forma Etérea...",
            "...",
            "Em uma certa casinha na montanha  externa.",
            "Vestido inteiramente de branco, Lu Feng estava sentado dentro de um pavilhão de pedra quando o Qi Gênesis circundante surgiu, transformando-se em fumaça branca que fluía do nariz para seu corpo.",
            "O som do vento foi ouvido atrás dele, fazendo Lu Feng abrir os olhos, apenas para encontrar um jovem de túnica azul atrás dele. Os olhos do jovem eram longos e estreitos, e pareciam sorrir o tempo todo. Mas havia um sentimento de lâmina em seu sorriso que fazia ninguém se atrever a olhar diretamente para ele.",
            "O jovem de túnica azul chamava-se Yang Xiu e também era uma figura influente entre os discípulos da montanha externa. Ele ficou em terceiro lugar entre os dez grandes discípulos da montanha externa, perdendo apenas para Lu Feng e Gu Hongyi.",
            "Yang Xiu sorriu e disse: “He, você ouviu? Aquele garoto Zhou Yuan vai competir com Zhu Yue na técnica da Forma Etérea.”",
            "A expressão de Lu Feng permaneceu indiferente quando ele disse: \"Superestimando suas habilidades.\"",
            "Yang Xiu riu. \"Parece que você tem muitas opiniões sobre ele ...\"",
            "Havia apenas calma no rosto de Lu Feng quando ele respondeu: “Ele não tem as qualificações para eu ter qualquer opinião sobre ele. No entanto, ele é muito esperto. Ele deliberadamente se aproximou de Hongyi na esperança de fazer uso de suas conexões.”",
            "\"E, recentemente, Hongyi e ele se encontraram muitas vezes.\"",
            "O olhar de Lu Feng baixou um pouco quando um brilho gelado surgiu em seus olhos.",
            "“Ele realmente não é diplomático. Afinal, eu o avisei.” Murmurou Lu Feng para si mesmo.",
            "Ao ouvir as palavras de Lu Feng, Yang Xiu sorriu e disse: \"Aquele garoto é bastante infeliz por ter chamado sua atenção...\"",
            "Lu Feng falou com indiferença: “Mas parece que não há necessidade de eu agir. Embora Zhu Yue seja apenas um discípulo de faixa preta, ele ainda conseguiu entrar na montanha interna, e mesmo que seja apenas uma partida com a Técnica da Forma Etérea, ele ainda deve ser capaz de humilhar esse garoto.”",
            "“Zhu Yue realmente não tem muita habilidade. Faz anos, mas ele ainda é apenas um discípulo de faixa preta.” O tom de Yang Xiu estava cheio de desprezo por Zhu Yue.",
            "Lu Feng olhou para o primeiro. “Não o subestime. Zhu Yue é muito esperto e provavelmente escondeu suas habilidades.”",
            "Ele levantou a cabeça e olhou em uma certa direção na montanha externa, enquanto frieza e o desdém apareciam em seus olhos.",
            "\"Quando Zhu Yue esmagar aquele garoto arrogante, ele deve aprender a ser um pouco mais bem-comportado, certo?\"",
            "\"Em pensar que um príncipe camponês de algum continente remoto ousa roubar minha mulher.\"",
            "Os cantos da boca de Lu Feng se curvaram quando ele disse a Yang Xiu: \"Quando a data da partida chegar, também assistiremos ao entretenimento\".",
            "...",
            "Nos dias seguintes, as sessões de treinamento do riacho não foram suspensas. Zhou Yuan ainda continuou a ajudar todos a desbloquear suas aberturas. A única diferença era que ele passava a maior parte do tempo imerso em seu próprio treinamento.",
            "No riacho, os numeros discípulos frequentemente olhavam para Zhou Yuan com expressões complicadas.",
            "Eles podiam sentir que Zhou Yuan parecia estar tentando o seu melhor para fazer valer cada segundo. No entanto, quando essa cena caiu em seus olhos, sem dúvida os fez sentir que Zhou Yuan não estava confiante.",
            "Portanto, eles só podiam lamentar continuamente por dentro. Afinal, o progresso durante o treinamento aqui era delicioso demais.",
            "O pensamento de que eles perderiam tudo em poucos dias os deixou mais deprimidos.",
            "Após o término de outra sessão de treinamento, os numerosos discípulos se dispersaram lentamente, enquanto Gu Hongyi caminhava para o lado de Zhou Yuan e dizia: \"Ei, você não parece muito bem nos últimos dois dias\".",
            "Ela também podia sentir que Zhou Yuan havia ficado muito mais silencioso nos últimos dois dias, todo o seu ser aparentemente tenso como se sentisse uma imensa pressão de Zhu Yue.",
            "Zhou Yuan abriu os olhos lentamente e sorriu um pouco impotente. “Zhu Yue tem uma vantagem tão grande em relação a minha Técnica na Forma Etérea, é claro que tenho que acelerar meu treinamento.”",
            "\"Um esforço apressado de última hora...\" Os lábios vermelhos de Gu Hongyi se curvaram para baixo. Ela hesitou por um momento, antes de dizer em voz baixa: “Que tal eu ajudar. Posso encontrar alguém para transferir Zhu Yue de volta para a montanha interna.”",
            "Seu antigo ancestral era o mestre do Pico Hongya, alguém com status extremamente alto. Enquanto ele abrisse a boca, não seria difícil transferir um discípulo da montanha interna.",
            "Zhou Yuan ficou um pouco surpreso ao olhar para Gu Hongyi, incapaz de parar de sorrir quando disse: \"Você não odeia aqueles que mais passam pela porta dos fundos?\"",
            "Ele lembrou que, desde o início, Gu Hongyi estivera extremamente desapontada com ele, porque ela tinha a impressão de que ele contava com suas relações para se tornar um discípulo de primeira classe.",
            "Agora, essa mesma orgulhosa Gu Hongyi estava realmente disposta a ajudá-lo a puxar as cordas. Isso era algo pelo qual Zhou Yuan ficou extremamente surpreso.",
            "O rosto bonito de Gu Hongyi involuntariamente corou quando ouviu isso. Logo depois, ela olhou furiosa para Zhou Yuan quando disse: “Só estou fazendo isso por consideração aos numerosos discípulos da montanha externa que estão aprendendo a Técnica da Forma Etérea. Como você tem a capacidade, você é naturalmente a pessoa mais adequada para esse papel. Por que você deveria ser substituído?”",
            "“Além disso, você prometeu me ajudar a alcançar o segundo nível da Técnica da Forma Etérea. Se o direito de ensinar for despojado de você, o que farei?!”",
            "Zhou Yuan começou a rir, sua opinião sobre Gu Hongyi ficando um pouco mais favorável. No entanto, ele acenou com a mão e disse: \"Obrigado por suas boas intenções, mas será melhor para mim resolver esse problema\".",
            "Se ele confiasse nas conexões de Gu Hongyi, certamente afetaria sua reputação quando a notícia se espalhasse.",
            "Um mero Zhu Yue não tinha as qualificações necessárias para forçá-lo a confiar nas conexões de uma garota.",
            "Gu Hongyi bufou suavemente. \"Vou ver quanto tempo você pode continuar sendo teimoso.\"",
            "Embora sua boca tenha dito isso, ela deu um pequeno suspiro de alívio em seu coração. Embora ela pudesse simpatizar se Zhou Yuan concordasse, ela provavelmente também ficaria decepcionada.",
            "O jovem diante dela pode parecer bastante gentil e bonito quando sorria, mas o orgulho dentro de seus ossos não perdeu para mais ninguém.",
            "“Então é melhor você treinar duro. Eu quero ver até onde você consegue empurrar a Técnica da Forma Etérea durante esses poucos dias...”",
            "Com uma torção de sua cintura fina, Gu Hongyi se virou, sua figura vermelha parecida com um maço de fogo que escapava.",
            "...",
            "Passaram-se gradualmente cinco dias sob o olhar expectante de muitos discípulos da montanha externa.",
            "Na manhã do quinto dia, um raio de sol atravessou as grossas camadas de nuvens, brilhando na cordilheira ininterrupta. As montanhas externas que ficaram em silêncio por uma noite de repente começaram a explodir em atividade e barulho neste momento.",
            "Inúmeras figuras subiram ao céu em seu Qi Gênesis, indo em direção a uma certa montanha gigante.",
            "Na frente de uma das casas, um Zhu Yue completamente vestido saiu pela porta, onde Zhu Feng já estava esperando.",
            "Zhu Feng olhou para Zhu Yue, que estava animado, e disse: \"Irmão mais velho, finalmente poderemos resolver todas as nossas queixas hoje\".",
            "A expressão de Zhu Yue permaneceu inalterada, seus olhos se estreitando um pouco enquanto ele olhava para uma determinada cachoeira nas montanhas externas. No final, um sorriso de desprezo apareceu nos cantos de sua boca quando ele subiu ao céu com um golpe.",
            "\"Vamos lá. Depois de hoje, farei com que Zhou Yuan não ouse mais pronunciar as três palavras, Técnica da Forma Etérea!”"
      ]
}