{
      "Capítulo 26 - Ascensão": [
            "Swish!",
            "No momento em que as palavras de Zhou Yuan se desvaneceram, seu corpo já havia avançado rapidamente como uma chita. Fios de luz de Qi Gênesis fluíam e rodavam na superfície de seu corpo, permitindo que seu poder e velocidade subissem.",
            "Feroz!",
            "\"Você está cortejando a morte!\"",
            "Uma luz fria pareceu transbordar dos olhos de Lin Feng quando ele viu Zhou Yuan começar seu contra-ataque. Lin Feng era, no fim das contas, um praticante de quatro canais e essa resposta de Zhou Yuan estava realmente menosprezando seu status de quatro canais.",
            "\"Desde que você está tão confiante, vou obliterar completamente essa sua confiança na frente de todos!\"",
            "Os cinco dedos de Lin Feng se apertaram lentamente quando a luz do Qi Gênesis fluiu na superfície de seu corpo. Suas roupas tremulavam enquanto os músculos sob sua pele vibravam e o poder explosivo convergia rapidamente.",
            "Uma aura imponente se espalhava pelo corpo de Lin Feng. A potência de quatro canais foi exibida até o limite neste momento.",
            "A multidão abaixo da arena também sentiu a aura de Lin Feng, suas expressões mudaram ligeiramente em resposta. Até mesmo as pupilas de Su Youwei se encolheram levemente, suas mãos suaves e brancas se apertaram, enquanto uma expressão de preocupação passava por seu rosto bonito.",
            "A força de Lin Feng era de primeira linha, mesmo entre os praticantes de quatro canais.",
            "Zhou Yuan também foi capaz de sentir a presença de seu oponente. No entanto, ele não tinha intenção de recuar e, em vez disso, bateu o pé no chão quando o brilho de uma Runa Gênesis emergiu da parte nua de sua perna.",
            "“Runa do Corpo de Luz!”",
            "Sua velocidade aumentou instantaneamente mais uma vez.",
            "“Runa da Pele Metálica!” Seus braços brilhavam com a luz negra como se fossem feitos de metal.",
            "“Runa do Touro Furioso!” O ombro de Zhou Yuan tremeu quando um leve mugido de touro soou, trazendo consigo um poder descontrolado.",
            "Três Runas Gênesis foram ativadas simultaneamente, fazendo com que a aura de Zhou Yuan aumentasse. Sua aparência feroz fez com que todos soubessem o quão formidável seria seu contra-ataque.",
            "Essa visão também fez os inúmeros meninos e meninas do palco gritarem de surpresa.",
            "Na plataforma alta, os cantos das bocas de Qi Yue e da garota chamada Liu Xi formaram sorrisos zombeteiros ao verem essa cena.",
            "Os dez dedos de Qi Yue estavam juntos. Ele observou Zhou Yuan ameaçar Lin Feng, quando ele disse em uma voz zombeteira: \"Parece que nosso príncipe não sabe que a especialidade de Lin Feng não é ataque, mas sim defesa...\"",
            "\"Entre os que estão no nível de quatro canais, ninguém foi capaz de quebrar a defesa de Lin Feng.\"",
            "“É por isso que quanto mais poderosos seus ataques, mais miserável será sua derrota. Hehe, eu realmente espero ansiosamente por isso.”",
            "Sob a atenção de numerosos olhares tensos da multidão, Zhou Yuan e Lin Feng estavam praticamente a centímetros de distância quando os cantos dos lábios de Lin Feng se levantaram ligeiramente. De repente, ele deu meio passo à frente enquanto seu corpo se inclinava para frente. ",
            "\"Técnica Gênesis de nível médio, Parede de Metal Demoníaco!\"",
            "Um rugido emergiu abruptamente da boca de Lin Feng. Só se podia observar quando a luz fluente do Qi Gênesis na superfície de seu corpo zuniu, formando uma débil membrana de luz negra à sua frente.",
            "Embora esta membrana de luz fosse extremamente fina, seu brilho escuro deu uma sensação de solidez indestrutível.",
            "Ao ver a membrana de luz negra que apareceu na superfície do corpo de Lin Feng, a expressão no rosto bonito de Su Youwei mudou imediatamente e drasticamente. Ela sabia que essa Parede de Metal Demoníaco era considerada a mais forte entre as Técnicas Gênesis. Não só possuía um poder defensivo extremamente forte, como era capaz de refletir uma parte dos ataques do inimigo.",
            "Em outras palavras, se não fosse destruída instantaneamente, quanto mais poderoso for um ataque, maior será a reação contra o atacante.",
            "Além disso, até mesmo Su Youwei não tinha absoluta confiança em destruir instantaneamente esta Parede de Metal Demoníaco.",
            "\"Fazendo você perder para seus próprios ataques,  príncipe Zhou Yuan, sua expressão miserável vai se espalhar por todo o Grande Instituto Zhou.\" Um sorriso de desdém surgiu dos cantos da boca de Lin Feng enquanto observava Zhou Yuan se aproximar cada vez mais.",
            "Sob os inúmeros olhares da multidão, os olhos de Zhou Yuan detectaram de forma similar a membrana de luz negra que apareceu na superfície do corpo de Lin Feng. O poder que surgia dentro dele fez as sobrancelhas do primeiro levantarem levemente.",
            "\"Então ele planeja confiar em um casco de tartaruga...\"",
            "Zhou Yuan riu enquanto a frieza surgia em seus olhos: \"Desde que você está tão confiante neste casco de tartaruga, vou ter que insistir em quebrá-lo!\"",
            "Sua figura disparou e apareceu bem na frente de Lin Feng. No momento seguinte, de repente, ele respirou e todos viram uma runa de luz aparecer em sua garganta.",
            "“Outra Runa Gênesis ?!” As pupilas de Lin Feng encolheram quando ele viu isso.",
            "Rugido!",
            "Enquanto o coração de Lin Feng estava em estado de choque, a boca de Zhou Yuan se abriu abruptamente e um rugido de tigre ensurdecedor varreu ferozmente em uma onda.",
            "\"Runa Gênesis de 1º grau, Runa do Rugido do Tigre!\"",
            "A multidão ao redor da arena cobriu apressadamente seus ouvidos. A sensação do Qi e sangue em seus corpos se agitando fez com que ficassem pálidos de horror imediatamente. O poder desta Runa Gênesis definitivamente não estava no nível elementar!",
            "Até os espectadores foram afetados. Como alvo principal, a cabeça de Lin Feng estava zumbindo. A membrana preta na superfície de seu corpo ondulou violentamente e pareceu congelar por um instante.",
            "Foi nesse mesmo instante que Zhou Yuan se aproximou de Lin Feng. Os cinco dedos de Zhou Yuan apertaram-se e balançaram de maneira incomparavelmente pesada. Até o ar parecia explodir em um ataque.",
            "\"Palma do Dragão, destruindo a montanha!\"",
            "Qi Gênesis girou em torno de seu punho quando se chocou contra a membrana de  luz negra.",
            "Zumbido!",
            "A membrana de luz pulsou violentamente enquanto ondulações se espalharam freneticamente. Foi nesse momento que Lin Feng finalmente se recuperou da onda sonora do Rugido do Tigre e sua expressão imediatamente mudou no local. Ele podia sentir um poder assustador surgindo em direção a ele.",
            "A fonte desse poder era a palma de Zhou Yuan.",
            "\"Como pode a força dele ser tão aterrorizante?!\" O coração de Lin Feng tremeu quando o terror apareceu em seus olhos.",
            "Pausa!",
            "O rugido frio de Zhou Yuan soou neste momento.",
            "Bang!",
            "No momento em que ele rugiu, todos ficaram impressionados com o choque ao ver a camada de luz negra na superfície do corpo de Lin Feng quebrar em resposta.",
            "“Eu me rendo…” O terror encheu o rosto de Lin Feng enquanto ele tentava gritar apressadamente.",
            "No entanto, Zhou Yuan não esperou que ele terminasse. A palma contendo todo o seu poder bateu pesadamente no peito de Lin Feng.",
            "Urgh!",
            "Um bocado de sangue fresco jorrou quando o corpo de Lin Feng foi lançado voando para trás sob muitos olhares em choque. Seu corpo passou por várias arenas antes de aterrissar pesadamente no chão, deixando uma longa saliência na terra antes de desmaiar no local.",
            "Após a queda de Lin Feng no chão, todo o campo de treinamento foi coberto em silêncio. Todos ficaram estupefatos enquanto assistiam a cena. Até os olhos de Su Youwei estavam arregalados com a mão sobre a boca.",
            "\"Como…\"",
            "Todos murmuraram para si mesmos, seus rostos cheios de descrença. Apenas alguns instantes atrás, eles estavam admirando a sólida defesa de Lin Feng e uma fração de segundo depois, aquela aparentemente indestrutível Parede de Metal Demoníaco foi quebrada em pedaços por um único soco de Zhou Yuan…",
            "Quão poderoso foi esse soco?",
            "Isso era realmente o que um praticante de dois canais era capaz de fazer?",
            "\"Excelente!\"",
            "Chu Tianyang explodiu na plataforma de observação. Ele se levantou rapidamente, seus olhos brilhavam intensamente em seu rosto cheio de surpresa. O poder do soco anterior de Zhou Yuan definitivamente não era o de um praticante de dois canais.",
            "Parece que este príncipe deles finalmente começou a revelar sua força extraordinária depois de tantos anos de silêncio. Esta era, sem dúvida, uma ocasião tremendamente alegre para o Grande Império Zhou.",
            "Enquanto isso, o rosto de Xu Hong se contraiu ligeiramente, piscando perplexo indeterminadamente em seus olhos enquanto ele olhava para Zhou Yuan.",
            "Na plataforma alta, os sorrisos de Qi Yue e Liu Xi congelaram.",
            "Rachadura!",
            "As mãos de Qi Yue se apertaram de repente, esmagando o corrimão na frente dele. Seu belo rosto ficou branco de raiva.",
            "“Como ele pode quebrar a Parede de Metal Demoníaco de Lin Feng?!” Liu Xi disse com um rosto pálido falando entre seus dentes rangendo.",
            "A Muralha do Metal Demoníaco que nenhum praticante de quatro canais conseguiu quebrar tinha sido destruída por Zhou Yuan, que tinha apenas dois canais. Como alguém poderia não ficar chocado com isso?",
            "Esse ainda era o mesmo príncipe aleijado que eles conheciam?",
            "O olhar de Qi Yue estava firmemente colado à jovem figura na arena próxima, enquanto intenção assassina surgia em seus olhos. No passado, ele tratou Zhou Yuan como um pirralho qualquer, mas, neste exato momento, Qi Yue podia sentir genuinamente um leve sentimento de ameaça.",
            "Sons de rachadura podiam ser ouvidos quando os cinco dedos de Qi Yue se apertavam. Suas pálpebras se contraíram enquanto ele murmurava em voz baixa e rouca: “Será que o dragão aleijado do Clã Zhou realmente pretende se erguer das cinzas?”"
      ]
}