{
      "Capítulo 258 - Sem Título": [
            "\"Zhou Yuan, você está cortejando a morte!\"",
            "Quando a voz arrepiante de Lu Feng soou, uma torrente alarmante de Qi Gênesis explodiu ferozmente em seu corpo como uma tempestade.",
            "Rachaduras começaram a se estender no chão abaixo de seus pés.",
            "A expressão dos numerosos discípulos na vizinhança mudou um pouco, um pouco incapaz de suportar a pressão do Qi Gênesis quando eles se afastaram.",
            "Uma onda de medo passou pelos olhos de Zhao Kun, Song Wanxi, Qiao Xiu e o resto quando eles olharam para Lu Feng, agora entendendo a diferença entre eles e o último.",
            "Como o discípulo número um das montanhas externas, Lu Feng era alguém que ambos temiam e respeitavam.",
            "Os discípulos ao redor recuaram um após o outro.",
            "Apenas Zhou Yuan permaneceu sentado em sua plataforma de cultivo, com os olhos semelhantes a uma lâmina fria enquanto olhava para Lu Feng.",
            "\"Por quê? Você finalmente não consegue mais ficar parado?\" Disse Zhou Yuan com uma voz gelada. O Qi Píton assobiou dentro de seu corpo quando ele disparou do topo de sua cabeça, assumindo a fraca silhueta de uma Píton Gigante enquanto olhava Lu Feng de cima para baixo.",
            "Os olhos de Lu Feng eram semelhantes a uma tempestade de cerveja tingida com o ocasional flash de raiva.",
            "Tinha sido por sua vontade que Qin Zhen e companhia foram atrás de Zhou Yuan com a intenção de suprimir este último, fazendo-o perder todo o respeito no coração dos discípulos que não eram  do Continente Shengzhou.",
            "No entanto, Lu Feng não esperava que Zhou Yuan respondesse tão rápido e decisivamente. Além disso, foi também a primeira vez que ele testemunhou ele exibir sua habilidade em Runas Gênesis.",
            "Embora o cultivo de Qi Gênesis de Zhou Yuan fosse apenas no Estágio da Origem Alfa 1ª camada, ele era capaz de desenhar Runas Gênesis de 4° grau, um nível de Runas Gênesis que até um praticamente do Estágio da Origem Alfa da 3ª camada teria dificuldade em executar e se defender.",
            "Em conclusão, com o auxílio das Runas Gênesis, os praticantes comuns do Estágio da Origem Alfa 3ª camada não eram mais oponentes de Zhou Yuan.",
            "Como o que aconteceu pouco antes. Zhou Yuan atacou como um trovão com o poder das Runas Gênesis, fazendo com que Qin Zhen fosse pego despreparado. No final, ele foi facilmente reprimido em uma única troca, fato que sem dúvida fez Lu Feng perder respeito.",
            "Por outro lado, a reputação de Zhou Yuan havia crescido tremendamente.",
            "Esse resultado foi completamente oposto ao que Lu Feng pretendia, por isso ele não era mais capaz de assistir e não fazer nada.",
            "“Seu tolo arrogante e ignorante. Originalmente, eu queria salvá-lo para a cerimônia de seleção de pico, mas como você já não pode esperar, mostrarei hoje que você é apenas um palhaço aos meus olhos!\" A voz gelada de Lu Feng soou.",
            "O Qi Gênesis em seu corpo se tornava cada vez mais vigoroso, transformando-se em um vendaval uivante que gritava ao redor de seu corpo. O Qi Gênesis se transformou em inúmeras lâminas de vento verdes que começaram a rasgar até o próprio ar.",
            "Imponente e aterrorizante.",
            "\"Há muito tempo eu queria ver exatamente quais qualificações você tem para ser o chamado número um das montanhas externas!\" O olhar de Zhou Yuan estava frio e penetrante, suas roupas batiam alto enquanto o Qi Píton uivava.",
            "Suas auras ferozmente se chocaram, causando uma atmosfera hostil que sufocou toda a Montanha Gênesis.",
            "Todos discípulos molharam os lábios secretamente diante dessa cena. Ninguém imaginou que, mesmo diante de alguém tão formidável como Lu Feng, Zhou Yuan ainda se mantesse firme, recusando-se a ceder um centímetro sequer.",
            "Os dois indivíduos mais falados recentemente finalmente entraram em choque hoje?",
            "Numerosos discípulos abriram os olhos um pouco mais, com uma lasca de curiosidade e antecipação contida neles.",
            "\"Todos vocês parem!\"",
            "No entanto, quando os olhares de Zhou Yuan e Lu Feng estavam ficando cada vez mais assustadores, um grito alto foi ouvido de repente. Uma voz estrondosa varreu para baixo junto com o ilimitado Qi Gênesis, suprimindo diretamente tanto o Qi Gênesis de Zhou Yuan quanto o do Lu Feng.",
            "Inúmeros discípulos ergueram a cabeça, apenas para ver uma nuvem de Qi Gênesis flutuando. Chen Yuan estava no topo, enquanto uma figura bonita e vermelha estava ao lado dele. Era Gu Hongyi.",
            "Chen Yuan olhou de cima para baixo, olhando para Zhou Yuan e Lu Feng enquanto ele franziu a testa e disse: “A cerimônia de seleção de pico está ao virar da esquina. Se você tiver algum ressentimento, poderá resolvê-lo. Nem pense em ter brigas pessoais aqui.\"",
            "A verdade é que ele sabia há muito tempo sobre o que iria acontecer hoje. Por isso, ele havia desaparecido intencionalmente. Afinal, Zhou Yuan realmente era uma visão dolorida em seus olhos, e ele estava naturalmente feliz em deixar Lu Feng ensinar uma lição à moda antiga.",
            "No entanto, Chen Yuan não esperava que Gu Hongyi batesse à sua porta, dando-lhe outra opção a não ser se apressar. Afinal, o histórico de Gu Hongyi era muito grande e ele não queria ofendê-la.",
            "A aparição de Chen Yuan significava que não haveria mais uma batalha entre Zhou Yuan e Lu Feng.",
            "Ambos trocaram um olhar gelado, antes de retirar o crescente Qi Gênesis em torno de seus corpos.",
            "“Zhou Yuan, é melhor valorizar o tempo que resta. Quando a cerimônia de seleção de pico chegar, eu pessoalmente o jogarei no abismo. Então, você saberá que não representa nada aos meus olhos.\" Lu Feng estava com as mãos atrás do corpo, seu olhar assustadoramente arrepiante direcionado diretamente para Zhou Yuan.",
            "O rancor deles começou com Gu Hongyi, mas agora Lu Feng ainda via Zhou Yuan como um inimigo, mesmo sem ela.",
            "Porque Lu Feng já podia sentir que Zhou Yuan estava começando a ameaçar sua posição.",
            "No passado, Zhou Yuan era apenas uma formiga aos olhos dele, indigna da sua atenção. Mais tarde, no entanto, Lu Feng começou a observar a surpreendente ascensão de Zhou Yuan entre os discípulos das montanhas externas, ele era uma lâmina afiada oculta que não era mais capaz de esconder.",
            "Lu Feng começou a se sentir ameaçado e não podia tolerar que um discípulo de outro continente desafiasse sua posição e prestígio.",
            "Como aquele que estava na linha de frente deste grupo de discípulos das montanhas externas, ele precisava vencer, porque isso também decidia suas perspectivas e posição futuras na Seita Cangxuan.",
            "Portanto, ele deve destruir Zhou Yuan.",
            "Zhou Yuan podia sentir a intensa frieza nos olhos de Lu Feng, no entanto, isso não o incomodou, pois ele riu baixinho e disse: \"Digo essas palavras para você. Espero que você não perca muito miseravelmente, ou será realmente chato.\"",
            "\"Você pensa que é digno?\" Lu Feng não tinha expressão, o desprezo aparecia nos cantos da boca.",
            "Zhou Yuan o ignorou, levantando a cabeça, enquanto sorria para o Gu Hongyi. Ele sabia que provavelmente ela havia trazido Chen Yuan e provavelmente sabia que Lu Feng tornaria as coisas difíceis hoje.",
            "Quanto a Chen Yuan, ele apenas demonstrou a cortesia mínima de juntar as mãos com uma expressão fria.",
            "Chen Yuan sempre foi o responsável por supervisionar as sessões de treinamento da Montanha Gênesis e, no entanto, encontrou alguma desculpa para estar ausente hoje. Isso era obviamente intencional, e ele provavelmente sabia de antemão que Qin Zhen e companhia estariam causando problemas hoje.",
            "Por isso, Zhou Yuan imaginou que Chen Yuan havia propositalmente criado uma oportunidade para Qin Zhen e sua turma fazerem isso.",
            "Em vista disso, Zhou Yuan naturalmente não agradeceria alegremente a Chen Yuan.",
            "Da mesma forma, Chen Yuan conseguiu ver a falta de vontade no coração de Zhou Yuan, fazendo com que ele bufasse por dentro. No entanto, ele não ficou bravo. A súbita aparição do Ancião Zong Ming para ajudar Zhou Yuan anteriormente havia claramente deixado Chen Yuan cauteloso. Ele não ousava mais causar problemas casualmente a Zhou Yuan.",
            "\"Vamos.\"",
            "Disse Zhou Yuan a Song Wanxi, Zhao Kun, Qiao Xiu e o resto, antes de se virar e caminhar em direção ao pé da montanha.",
            "Uma lasca de respeito surgiu nos olhos de Song Wanxi, Zhao Kun e os outros discípulos de primeira classe enquanto olhavam as costas de Zhou Yuan. Sua supressão quase sem esforço de Qin Zhen e o confronto direto com Lu Feng haviam conquistado completamente esses discípulos geralmente fortes.",
            "A repressão de Lu Feng foi a razão pela qual eles antes temiam competir com os discípulos do Continente Shengzhou, mas agora Zhou Yuan havia aparecido do lado deles.",
            "Como tal, eles não temiam mais Lu Feng como antes.",
            "Com esses pensamentos em mente, eles trocaram um olhar, começaram a seguir um após o outro, criando uma multidão atrás de Zhou Yuan.",
            "Com eles assumindo a liderança, mais e mais discípulos que não eram do Continente Shengzhou começaram a inundar, formando uma massa negra que descia a montanha.",
            "A visão disso fez com que as expressões de vários discípulos do Continente Shengzhou se tornassem um tanto antinaturais. Pela primeira vez, eles acharam que esses caipiras não eram mais alvos fáceis.",
            "Os cantos dos lábios de Lu Feng se contorceram involuntariamente com essa cena, fúria borbulhou em seus olhos. De certa maneira, isso era como pisar no rosto deles.",
            "Ele nunca imaginou que não apenas falharia em destruir Zhou Yuan, mas acabaria ajudando-o, criando um pilar central que todos esses caipiras agora poderiam reunir...",
            "Lu Feng respirou fundo, seus cinco dedos apertando lentamente em punho. Seu olhar que encarava as costas de Zhou Yuan estava cheio de um frio gelado.",
            "“Vá em frente e seja feliz por enquanto. Durante a cerimônia de seleção de pico, eu pessoalmente o esmagarei no chão!\"",
            "\"Vou te ensinar que quanto mais você subir, mais dura será a queda!\""
      ]
}