{
      "Capítulo 269 - A Ajuda de Hongyi": [
            "Zhou Yuan estava no ar acima de uma plataforma de pedra prateada, o Qi Gênesis dourado formava uma nuvem sob seus pés. Ele estava olhando para a frente com um rosto inexpressivo.",
            "Na frente dele estavam Lu Feng e Yang Xiu com as mãos atrás das costas. Duas presenças poderosas surgiram no ar como duas montanhas altas que bloquearam o caminho em direção à plataforma final de pedra dourada.",
            "Como dois tigres bloqueando a estrada.",
            "O olhar indiferente de Lu Feng olhou para Zhou Yuan quando ele disse: \"Zhou Yuan, é aqui que você para\".",
            "Ele não falou mais nada, seu olhar se voltou para Yang Xiu. “Irmão Yang, eu o entregarei a você. Atrase-o por um tempo de incenso, e poderei ocupar a plataforma do campeão.”",
            "Yang Xiu sorriu levemente e respondeu: \"Claro, mas você deve cumprir a promessa que fez\".",
            "Yang Xiu era um pouquinho mais fraco que Lu Feng e veio do proeminente clã Yang. Por isso, ele não era naturalmente subordinado a Lu Feng, mas sim amigos. Como Lu Feng pediu que ele assumisse essa tarefa, naturalmente este teria que pagar um determinado preço.",
            "\"Não se preocupe.\" Lu Feng assentiu, antes que seu olhar frio se voltasse para Zhou Yuan, zombando dos cantos da boca: \"O irmão Yang vai brincar com você um pouco. Eu já lhe disse antes que você não deveria sonhar em ficar em primeiro lugar.\"",
            "No momento em que ele terminou, sua figura subitamente subiu, seguindo em direção à mais alta plataforma dourada.",
            "Zhou Yuan franziu a testa um pouco com essa cena e deu um passo à frente.",
            "Estrondo!",
            "As ondulações alarmantes de Qi Gênesis explodiram abruptamente do corpo de Yang Xiu, ondulações que atingiram o Estágio da Origem Alfa da 4ª camada.",
            "Yang Xiu claramente não era fraco.",
            "\"Irmão júnior Zhou Yuan, por que a necessidade de se apegar tão firmemente ao primeiro lugar, você deve estar satisfeito por já poder alcançar os dez primeiros.\" Yang Xiu sorriu.",
            "Suas mãos começaram a fechar quando o Qi Gênesis prateado, cintilava com um raio zunia de suas mãos com um estrondo alto, finalmente se transformando em um gigante dragão de relâmpagos . ",
            "Estrondo! ",
            "O dragão de relâmpagos rugiu enquanto avançava em direção a Zhou Yuan.",
            "Os olhos de Zhou Yuan se estreitaram um pouco, sem se preocupar em dizer nada. Como Yang Xiu pretendia ajudar Lu Feng a impedi-lo, a única coisa a fazer era superar esse obstáculo.",
            "Embora fosse um pouco problemático, desde que Zhou Yuan pudesse lidar com Yang Xiu rapidamente, ele naturalmente seria capaz de impedir Lu Feng de ficar em primeiro lugar.",
            "O Qi Gênesis Dourado desenrolou-se do corpo de Zhou Yuan, assumindo a forma de uma píton enquanto seu assobio ecoava pela área.",
            "Pchla!",
            "No entanto, quando Zhou Yuan estava prestes a agir, sua expressão mudou de repente. Um clarão vermelho desceu do céu, violentamente atacando o Qi Gênesis em forma de dragão de relâmpago.",
            "Estrondo!",
            "Ondas de choque furiosas de Qi Gênesis varreram para fora.",
            "O flash vermelho disparou de volta para onde ele veio, transformando-se em um longo chicote vermelho que finalmente caiu em uma mão esbelta.",
            "Incontáveis ​​olhares se viraram para cima, apenas para encontrar uma figura de fogo vermelho orgulhosamente parada no ar, com um chicote vermelho enrolado no pulso como um círculo de fogo.",
            "Era obviamente Gu Hongyi.",
            "\"Ei, vocês se esqueceram de mim?\" Gu Hongyi sorriu fracamente.",
            "Yang Xiu ficou surpreso, evidentemente, sem esperar que Gu Hongyi interferisse subitamente. Dada a capacidade dela, ninguém ousaria arrebatar nenhum dos dez primeiros lugares que ocupasse.",
            "\"Hongyi!\"",
            "Nesse momento, a expressão de Lu Feng, que originalmente estava se dirigindo para a mais alta plataforma de pedra dourada, ficou feia quando viu isso e disse com raiva: “Hongyi, o que você está fazendo?! Todos nós somos discípulos do Continente Shengzhou, o que os outros diriam sobre isso?”",
            "Gu Hongyi lançou um olhar gélido para ele e respondeu: \"Aos meus olhos, não há diferença entre os discípulos do Continente Shengzhou e os dos outros continentes; todos que entram na Seita Cangxuan são discípulos da Seita Cangxuan\".",
            "\"Você!\" As veias na cabeça de Lu Feng incharam. Sua raiva claramente alcançou seu pico.",
            "No entanto, Gu Hongyi o ignorou, seus olhos brilhantes se voltaram para Zhou Yuan enquanto ela dizia: \"Vá e lute pelo primeiro lugar, eu vou brincar com ele\".",
            "Zhou Yuan ficou surpreso. Pelas palavras dela, Gu Hongyi claramente planejava ajudá-lo a obstruir Yang Xiu. Nesse caso, ela também teria que desistir da chance de disputar o primeiro lugar.",
            "Gu Hongyi acenou com a mão e disse de maneira direta: \"Não seja tão desleixado, você me guiou na técnica da Forma Etérea, então é assim que eu vou lhe devolver.\"",
            "Ela parou por um momento, antes de continuar: “No entanto, é com isso que posso ajudá-lo. Se você vencerá Lu Feng ou não, dependerá de suas habilidades.”",
            "Zhou Yuan olhou para Gu Hongyi e riu baixinho. Ele não discutiu, em vez disso, colocou seus punhos juntos.",
            "\"Então eu vou agradecer.\"",
            "Respirando fundo, seu pé repentinamente empurrou para baixo. O Qi Gênesis Dourado envolveu seu corpo, transformando-o em um lampejo de ouro que disparou em direção ao céu. Em algumas dezenas de respirações, ele ficou na mesma altura que Lu Feng.",
            "O belo rosto de Lu Feng estava ameaçadoramente tempestuoso. Ele encarou com força Zhou Yuan por um longo tempo, antes de gradualmente suprimir a fúria agitada em seu coração.",
            "Lu Feng comentou friamente: \"Você realmente é como um fantasma remanescente\".",
            "Zhou Yuan sorriu, antes de levantar a cabeça para olhar em direção à plataforma de pedra dourada. \"Se não fosse, porque você me provocou repetidamente, eu não teria muito interesse no primeiro lugar.\"",
            "De fato era como ele havia dito. Seu objetivo original tinha sido o top dez, para que ele se qualificasse para o direito de escolher seu pico. Quanto ao número um, ele nunca pensou muito nisso.",
            "Mas quem esperaria que Lu Feng, mesquinho e avarento, o prejudicasse repetidamente e até o atrapalhasse comprando a essência de sangue de Besta Gênesis do Pavilhão das Jóias Brilhantes antes. Tais ações realmente enojaram Zhou Yuan.",
            "Assim, Zhou Yuan iniciou seu contra-ataque.",
            "A expressão de Lu Feng já havia retornado completamente ao normal. Ele olhou para Zhou Yuan, um leve traço de desdém pairou nos cantos de sua boca enquanto ele dizia sem se importar: \"Você está dizendo isso para me fazer sentir arrependimento?\"",
            "\"Zhou Yuan, você se superestima.\"",
            "“Você realmente acredita que é alguma ameaça para mim? Aos meus olhos, você é apenas uma cobra de lama suja e nojenta. Tudo o que você é é uma desgraça, mas desde que você agora realmente me irritou, só posso pisar em você até a morte!\"",
            "Uma luz arrepiante passou pelos olhos de Lu Feng.",
            "“Tudo bem, já que você é um tolo ignorante que não conhece a imensidão dos céus e da terra, eu vou bater em você até que você acorde de suas ilusões e que você saiba que, comparado aos gênios do Continente Shengzhou como nós, você é em última análise, apenas um camponês que nunca viu o mundo!\"",
            "Quando a palavra final saiu de sua boca, um poderoso Qi Gênesis explodiu do corpo de Lu Feng como uma tempestade. O Qi Gênesis o carregou direto para o céu, antes de aterrissar na plataforma de pedra dourada.",
            "Ao mesmo tempo, o grito intensamente arrepiante de Lu Feng soou por toda a área,",
            "\"Zhou Yuan, levante sua bunda e venha aqui em cima!\"",
            "\"Vou me certificar de que você não ousará mais aparecer diante de mim novamente!\"",
            "Os olhos de Zhou Yuan se estreitaram um pouco. Uma fração de segundo depois, o Qi Gênesis dourado se transformou em uma píton gigante sob seus pés e ferozmente disparou.",
            "Swish!",
            "Sua figura também pousou lentamente na mais alta plataforma de pedra dourada, sob a atenção de inúmeros olhos observadores.",
            "Duas figuras se enfrentaram na plataforma de pedra dourada.",
            "Parecia o confronto entre um tigre e um leão na floresta."
      ]
}