{
      "Capítulo 279 - Fim da Cerimônia": [
            "Inúmeros olhares flamejantes convergiram para o corpo de Zhou Yuan, raiva fervia dentro deles.",
            "Afinal, alguém sentiria uma pontada de dor no coração quando ouvisse uma garota tão bonita quanto Yaoyao dizer essas palavras para um cara, por que não foram eles?",
            "Entre todos os olhares, o mais penetrante naturalmente pertencia ao ancião de sobrancelhas brancas.",
            "Seu olhar ardente estava fixo em Zhou Yuan, o olhar miserável original em seu rosto havia sido substituído por um olhar levemente fumegante.",
            "Ao longo dos anos, foi a primeira vez que ele viu alguém com um talento tão notável em Runas Gênesis. Mesmo quando comparado a Zhou Yuan, havia sem dúvida uma grande diferença.",
            "Tal talento fez ondulações surgirem no coração do ancião de sobrancelhas brancas que era como um antigo poço calmo.",
            "Aos seus olhos, Yaoyao era semelhante a uma jóia perfeita, mas não polida. Somente através do treinamento adequado ela alcançaria o auge das Runas Gênesis no futuro, e provavelmente até o superaria.",
            "Portanto, quando soube que Yaoyao realmente o havia rejeitado porque ela não queria se separar de Zhou Yuan, foi muito difícil para ele aceitar.",
            "Como tal, mesmo que ele tivesse uma opinião muito favorável de Zhou Yuan apenas momentos atrás, este agora se tornara um pouco desagradável!",
            "Em resposta aos incontáveis ​​olhares flamejantes, Zhou Yuan se sentiu um pouco estranho, sem saber o que dizer.",
            "Ele naturalmente sabia que essa era uma desculpa que Yaoyao havia inventado, mas por que ela não podia dar uma desculpa mais fácil para os outros aceitarem? Atualmente ela estava basicamente o arrastando para lama.",
            "O ancião de sobrancelhas brancas olhou cruelmente para Zhou Yuan várias vezes, antes de voltar para Yaoyao, como ele disse de uma maneira gentil e amigável: “Menina, meu Pico da Runa Espiritual possui inúmeros textos antigos de Runas Gênesis e uma abundância de outros recursos similares. Mesmo em toda a Seita CangXuan, não há outro lugar que tenha uma coleção tão grande quanto a nossa.”",
            "\"Se você se juntar a nós, todos eles podem ser lidos por você a qualquer momento.\"",
            "O ancião de sobrancelhas brancas havia descoberto sobre o gosto de Yaoyao pelos livros de Runas Gênesis do ancião Zong Ming, especialmente os de muito tempo atrás. Por isso, ele jogou fora essa cenoura, esperando que isso a fizesse mudar de idéia.",
            "Suas palavras realmente fizeram o coração de Yaoyao tremer um pouco. No entanto, depois de pensar um pouco, ela ainda balançou a cabeça com pesar.",
            "Ela estava um pouco preocupada em deixar Zhou Yuan sozinha no Pico Gênesis Santo. Afinal, seu objetivo era a segunda Runa Santa escondida no Pico Gênesis Santo. Se algum acidente ocorresse enquanto ela não estivesse por perto, seria extremamente perigoso para ele.",
            "O ancião de sobrancelhas brancas tentou persuadir com sinceros conselhos: “Menina, se você for ao Pico Gênesis Santo, não haverá ninguém para lhe ensinar Runas Gênesis. Será apenas um desperdício de seu talento.\"",
            "Yaoyao riu baixinho. Ela seguiu ao lado de Cang Yuan por tantos anos e já havia recebido a verdadeira essência de seus ensinamentos. Atualmente, ela era limitada apenas pelo cultivo do Espírito. Se seu Espírito fosse poderoso o suficiente, ela estava confiante de que apenas alguns indivíduos na Seita CangXuan seriam capazes de superá-la em Runas Gênesis.",
            "O rosto do ancião de sobrancelha branca recuperou seu olhar infeliz após as repetidas rejeições. Esta foi provavelmente a primeira vez que ele encontrou alguém que quase não demonstrou interesse em seu Pico da Runa Espiritual.",
            "O Mestre da Seita Qing Yang e o resto trocaram um olhar, cada indivíduo estava desamparado. Zhou Xiaoyao era ainda mais valiosa que Zhou Yuan.",
            "O Mestre da Seita Qing Yang não pôde deixar de abrir a boca para falar quando viu a aparência do ancião de sobrancelhas brancas: “Que tal isso, você pode ficar no Pico Gênesis Santo, e quando tiver tempo, você pode ir ao Pico da Runa Espiritual para deixar o Mestre do Pico fornece orientação sobre seu cultivo em Runas Gênesis. Além disso, você pode olhar livremente pelos diversos textos do Pico da Runa Espiritual. Como isso soa?\"",
            "O ancião de sobrancelhas brancas hesitou por um momento, antes de assentir e dizer: \"A sugestão do Mestre da Seita também funcionará.\"",
            "Ele achou que seria melhor primeiro colocar essa garotinha no gancho. Quando gradualmente se tornasse uma grande mestre de Runas Gênesis no futuro, ela se lembraria naturalmente da bondade que ele demonstrará.",
            "Naquele momento, não seria tarde demais para discutir outros assuntos.",
            "Yaoyao ficou um pouco surpresa, provavelmente não esperando que eles a valorizassem tanto. Ela ficou pensando por algum tempo, sentindo que a outra parte era verdadeiramente sincera. Se ela continuasse rejeitando repetidamente, seria de fato um pouco desrespeitoso. Afinal, ela e Zhou Yuan eram atualmente ambos discípulos da Seita CangXuan.",
            "Pelo que parece, a estadia deles aqui não seria curta.",
            "Portanto, ela deu um leve aceno de cabeça e disse: \"Se eu tiver algum tempo livre no futuro, procurarei orientação no Pico da Runa Espiritual\".",
            "Ao ver que ela finalmente concordou, o ancião de sobrancelhas brancas soltou um suspiro de alívio, como se uma carga tivesse sido levantada de seus ombros. O olhar dolorido em seu rosto retrocedeu substancialmente, agora iluminado por um sorriso.",
            "Somente agora os numerosos discípulos entenderam depois de ver essa cena. Zhou Xiaoyao foi quem escondeu melhor seus talentos entre esse grupo de discípulos da montanha externa.",
            "Todos eles lutaram com unhas e dentes pelo direito de entrar nos sete picos. Em comparação, ela era tão popular que até havia sido capaz de rejeitar até o convite pessoal de Mestre de sobrancelhas brancas.",
            "Comparado a ela, até o campeão da cerimônia, Zhou Yuan, sentia-se bastante carente.",
            "Agora que os dez melhores discípulos haviam escolhido seus picos, o Mestre da Seita Qing Yang virou a cabeça e acenou levemente para as outras cinco hegemonias.",
            "Estrondo!",
            "No instante seguinte, as seis hegemonias agiram ao mesmo tempo. O vasto Qi Gênesis subiu ao céu, transformando-se em um mar de luzes coloridas diferentes. Quando alguém olhava mais de perto, percebia que havia exatamente seis cores, cada uma representando um dos seis picos.",
            "Essas manchas de luz começaram a cair, pousando entre as sobrancelhas dos mais de 9000 discípulos.",
            "Como tal, todos os discípulos estavam agora alocados.",
            "No entanto, nenhum desses discípulos tinha o direito de escolher, e foram divididos à força pelo Mestre da Seita Qing Yang e pelo resto. No entanto, nenhum desses discípulos estava descontente com esse tratamento. Afinal, ainda havia várias dezenas de milhares de discípulos que nem sequer obtiveram as qualificações para entrar nas montanhas internas.",
            "Em pouco tempo, cerca de meio bastão de incenso, todos os discípulos foram alocados, fazendo com que toda a montanha se enchesse de vozes excitadas.",
            "Os discípulos da montanha externa que não conseguiram obter um local estavam claramente entristecidos. Eles sabiam que teriam que continuar ficando nas montanhas externas para treinar. Eles ainda poderiam entrar nas montanhas internas se conseguissem alcançar o Estágio da Origem Alfa da 4ª camada dentro de um certo período de tempo.",
            "No entanto, eles sabiam que, quando isso acontecesse, eles já teriam perdido a iniciativa. Mesmo que entrassem nas montanhas internas, teriam ficado para trás dos quase dez mil discípulos que haviam conseguido hoje.",
            "Além disso, seria dada prioridade aos discípulos anteriores por inúmeros recursos de cultivo.",
            "Era o chamado, uma vez que alguém se atrasasse, sempre se atrasaria.",
            "Para alcançá-los e até superá-los, seria necessária uma quantidade enorme de esforço e sorte.",
            "Como tal, houve quem ficou muito feliz e chorou, todos os tipos de emoções presentes no ar.",
            "O Mestre da Seita Qing Ying olhou para baixo quando sua voz poderosa tocou nos ouvidos de todos os discípulos.",
            "\"Em três dias, alguém virá para receber todos vocês.\"",
            "“A partir de hoje, todos vocês 9999 discípulos se tornarão discípulos das montanha interna da Seita Cangxuan. Espero que vocês continuem se esforçando em seu cultivo depois de entrar na montanha interna e não se afrouxem.”",
            "\"Os discípulos ouviram.\"",
            "Os numerosos discípulos reconheceram respeitosamente.",
            "O Mestre da Seita Qing Yang assentiu. No céu, as vastas nuvens do Qi Gênesis ondulavam antes de desaparecer gradualmente junto com as seis hegemônias.",
            "Após a partida das hegemônias, todos começaram a aplaudir ensurdecedores. A cerimônia de seleção de pico que decidiu o futuro finalmente chegará ao fim.",
            "Zhou Yuan levantou a cabeça entre os aplausos que enchiam o céu, olhando para longe enquanto um brilho deslumbrante emergia das profundezas de seus olhos.",
            "Pico Gênesis Santo...",
            "Ele estava realmente ansioso por isso.",
            "Ele também sabia que somente ao se tornar um discípulo da montanha interna, seria realmente considerado que ele entrara nas grandes portas da Seita Cangxuan."
      ]
}