{
      "Capítulo 283 - Escolhendo um Ancião": [
            "Pico Gênesis Santo. Na inclinação de uma certa montanha, havia uma praça de pedra que atualmente era um caldeirão fervilhante de vozes.",
            "Sob a liderança de Fang Zheng, Zhou Yuan e os numerosos outros novos discípulos do Pico Gênesis Santo estavam agora reunidos aqui, seus olhares atualmente direcionados para a frente com curiosidade e respeito.",
            "No palco alto à frente deles, havia três tapetes sobre pedestais elevados, nos quais três figuras idosas estavam sentadas. O ilimitado Qi Gênesis surgiu ao redor deles como o mar incomensurável, emitindo uma pressão indescritível.",
            "Esses três velhos eram obviamente os três Anciãos do Pico Gênesis Santo.",
            "“O do meio é o Ancião Shen Taiyuan, o da direita é o Ancião Lu Song e, à esquerda, o Ancião Lu Hong.” Fang Zheng secretamente os apresentou aos novos discípulos.",
            "O Ancião Shen Taiyuan usava túnicas pretas e tinha um rosto frio e severo que emitia uma aura de rigor. O Ancião Lu Song, por outro lado, estava vestido com roupas azuis, sorrindo amplamente como um Buda sorridente.",
            "Quanto ao Ancião Lu Hong, ele usava uma expressão calma que não era feliz nem zangada. No entanto, quando seu olhar indiferente passava, um flash de luz de espada surgia, fazendo com que ninguém ousasse encontrar seu olhar. ",
            "Por trás desses três anciãos havia numerosas figuras que provavelmente eram os discípulos do Pico Gênesis Santo. Na cintura pendiam faixas pretas ou douradas, enquanto cada indivíduo exibia uma presença poderosa.",
            "No entanto, embora todos fossem discípulos do Pico Gênesis Santo, Zhou Yuan pôde sentir uma clara distinção entre os três grupos. Os da direita e do centro ainda estavam bem, mas havia uma lacuna substancial entre eles e o grupo na extrema esquerda. Além disso, faíscas pareciam voar sempre que seus olhares se encontravam, tornando a atmosfera um pouco desconfortável.",
            "Quanto ao grupo da extrema esquerda, a presença deles parecia um pouco mais fria e severa. Uma lasca de arrogância podia ser vista em seus olhos, desprezo ocasionalmente brilhava dentro deles quando olhavam para os outros dois grupos de discípulos.",
            "Embora o grupo da esquerda tenha um número um pouco menor, sua presença era a mais forte entre os três.",
            "Na frente de cada um dos três grupos havia várias figuras notáveis. Na cintura pendiam faixas roxas, marcando-os claramente como os discípulos de faixas roxas mais bem classificados.",
            "Esses discípulos de faixa roxa estavam reunidos em torno de três figuras em particular.",
            "Atrás do Ancião Shen havia um jovem alto e grande. Ele parecia calmo e firme, enquanto uma determinação inflexível se espalhava entre suas sobrancelhas. Qi Gênesis vagamente pulsava em torno dele, fazendo-o sentir-se bastante imponente.",
            "Esse indivíduo se chamava Zhou Tai e era o discípulo mais velho do Ancião Shen Taiyuan, além de ser um dos principais candidatos à posição de discípulo principal.",
            "Atrás do Ancião Lu Song graciosamente estava uma garota vestida de branco. Traços bonitos adornavam seu rosto em forma de ovo de ganso que brilhava como jade, sua pele era branca como a neve. Ela também ostentava uma figura incrível, curvas alarmantes que começavam do peito e de repente se inclinavam para dentro na cintura esbelta.",
            "Muitos discípulos ao redor lançavam olhares para ela com bastante frequência.",
            "No entanto, sua expressão era fria e orgulhosa. Quando a faixa roxa que se enroscava em sua cintura também foi jogada na mistura, isso fez muitos discípulos se sentirem inferiores em comparação.",
            "O nome dela era Lu Yan e não era apenas o discípula mais velha do Ancião Lu Song, mas também sua neta. Atualmente, ela era a discípula mais forte do Ancião Lu Song.",
            "O terceiro discípulo que estava atrás do Ancião Lu Hong era um jovem sem expressão. Seus braços estavam cruzados sobre o peito, os dedos pareciam bastante finos e secos. Uma luz afiada brilhou fracamente nas pontas dos dedos como uma espada.",
            "Seus olhos estavam fechados do começo ao fim, sem prestar atenção a ninguém. No entanto, qualquer um que olhasse para ele se conteria um pouco de medo e respeito.",
            "Até Zhou Tai e Lu Yan eram um pouco cauteloso com ele. ",
            "Esse indivíduo era chamado Yuan Hong e era o discípulo mais forte do Ancião Lu Hong. Foi ele quem ficou em terceiro lugar, mesmo no Pico da Espada Cometa, e era extremamente poderoso. Ele também era o candidato mais forte ao discípulo principal desse lote.",
            "Esses três indivíduos foram os mais fortes entre os numerosos discípulos do Pico Gênesis Santo.",
            "Nesse momento, Fang Zheng deu um passo à frente, juntou os punhos em direção aos três Anciãos e relatou respeitosamente: \"Anciãos, eu trouxe os novos discípulos\".",
            "O solene Ancião Shen no meio assentiu, antes que seu olhar severo surgisse enquanto ele dizia em voz baixa: \"Desde que vocês escolheram o Pico Gênesis Santo, todos vocês serão discípulos do Pico Gênesis Santo a partir de hoje\".",
            "Não vou perder tempo. Atualmente, nosso Pico Gênesis Santo tem apenas três Anciãos de ensino. De acordo com as regras, os discípulos podem escolher quem seguir.”",
            "O local ficou em silêncio quando os numerosos discípulos começaram secretamente a avaliar os três anciãos enquanto seus olhares cintilavam em pensamentos, claramente ponderando suas opções.",
            "Enquanto eles separavam seus pensamentos em silêncio, uma figura subitamente saiu de trás do Ancião Lu Hong. Era um discípulo de faixa dourada que emitia uma presença aguda e formidável, o orgulho visível em seus olhos.",
            "Seu olhar varreu todos os discípulos, antes que dele sorri levemente e dizer: “Eu sou Wu Gang, e acredito que meus colegas discípulos juniores já sabem que o professor Lu era originalmente do Pico da Espada Cometa. Chegamos ao Pico Gênesis Santo com a pesada tarefa de recuperar o Selo de Mestre de Pico. É uma missão importante que o Pico Gênesis Santo ainda não cumpriu depois de muitos anos, e agora caiu sobre nossos ombros.”",
            "\"Se algum dos meus juniores desejar realizar esta importante tarefa conosco, você deve se juntar à facção do professor Lu.\"",
            "Quando suas palavras se espalharam, os discípulos do Ancião Shen e do Ancião Lu Song começaram a se agitar, raiva apareceu no rosto de muitos deles. As palavras de Wu Gang estavam obviamente voltadas para eles.",
            "O Ancião Shen Taiyuan olhou para o Ancião Lu Hong e disse com indiferença: “As palavras de seu discípulo são realmente parecidas com uma espada, sem nenhuma piedade.”",
            "O Ancião barbeado, Lu Hong, riu e respondeu com indiferença: “Afinal, nosso Pico da Espada Cometa cultiva o Qi espada, e é naturalmente rápido e direto, nunca escondendo nossas lâminas. Espero que o Ancião Shen não se ofenda.”",
            "Shen Taiyuan bufou por dentro, mas sabia que não deveria insistir no assunto.",
            "Afinal, tinha sido a decisão do Mestre da Seita e dos outros Mestres de Pico enviar Lu Hong e seu grupo para o Pico Gênesis Santo. Ele também estava bastante desamparado com relação a isso, porque o Pico Gênesis Santo nunca tinha conseguido depois de tantos anos.",
            "Se a posição de discípulo principal do Pico Gênesis Santo acabassem nas mãos da facção de Lu Hong, e eles conseguissem recuperar o Selo de Mestre de Pico, as duas facções originais do Pico Gênesis Santo realmente perderiam todo seu orgulho.",
            "Shen Taiyuan olhou para Lu Song, apenas para vê-lo balançar a cabeça, impotente.",
            "Afinal, o Pico Gênesis Santo foi incapaz de corresponder aos outros seis picos. Todos os melhores discípulos seriam levados pelos outros seis picos, naturalmente levando-os a ficarem cada vez mais fortes, enquanto os discípulos do Pico Gênesis Santo ficaram cada vez mais para trás. Agora, o Pico Gênesis Santo foi incapaz de produzir sequer um dos dez grandes Escolhidos...",
            "Enquanto conversavam, as palavras de Wu Gang já haviam começado a fazer sua mágica. Muitos dos novos discípulos aqui foram alocados à força no Pico Gênesis Santo e, portanto, ficaram naturalmente muito felizes ao ver a facção do Ancião Lu Hong que veio do Pico da Espada Cometa. Afinal, o Pico da Espada Cometa era uma das escolhas mais populares entre os discípulos das montanhas externas.",
            "Como tal, os discípulos procuraram um pouco, antes que quase metade deles começasse a inundar na direção de Wu Gang.",
            "A visão disso fez com que as expressões dos discípulos das outras duas facções ficassem um pouco feias.",
            "A jovem fria e arrogante chamada Lu Yan cerrou os dentes, fervendo de raiva enquanto olhava violentamente para os discípulos que se moveram e com raiva disse: “Um monte de lixo companheiros! Nós não os queremos de qualquer maneira!”",
            "Um sorriso satisfeito foi revelado no rosto de Wu Gang ao vê-la, antes que ele se voltasse para os discípulos restantes na praça. Esses discípulos estavam atrás de Zhou Yuan, evidentemente esperando que ele tomasse sua decisão.",
            "Afinal, Zhou Yuan foi o campeão da cerimônia de seleção de pico e possuía um grau de influência. Vendo que ele ainda tinha que escolher, os outros discípulos também decidiram observar por enquanto.",
            "O olhar de Wu Gang varreu Zhou Yuan, uma luz desconhecida brilhou em seus olhos, antes de olhar para o Ancião Lu Hong.",
            "Os olhos deste último se abriram um pouco e lançaram um olhar indiferente a Zhou Yuan. No entanto, o Ancião Lu Hong não falou, apenas acenando para Wu Gang.",
            "Wu Gang riu ao ver isso, antes de se virar para Zhou Yuan e dizer: “Esse irmão mais novo deve ser o campeão da cerimônia de seleção de pico deste lote. Há muito tempo ouvi falar do seu nome famoso. Nosso professor Lu também o admira, e embora você tenha conseguido, de alguma forma, ocupar o primeiro lugar do irmão mais novo Lu Feng, dado o professor Lu ter mente aberta, ele naturalmente fará o possível para guiá-lo se você se juntar à sua facção.\"",
            "Seu tom era bastante provocador, aparentemente não se importando muito com o chamado campeão da cerimônia de seleção de pico. Em vez disso, parecia que era sorte Zhou Yuan ter a chance de se juntar a eles.",
            "Wu Gang sorriu enquanto olhava para Zhou Yuan. “O que você acha das palavras do seu irmão mais velho? Você quer se juntar à facção do professor Lu?”",
            "Neste momento, Shen Taiyuan e Lu Song lançam seus olhares.",
            "Atrás deles, os numerosos discípulos, incluindo Zhou Tai e Lu Yan, também examinaram. Eles evidentemente também ouviram dizer que o campeão da cerimônia havia escolhido ir ao Pico Gênesis Santo.",
            "Essa era uma ocorrência muito rara.",
            "Sob os numerosos olhares atentos, Zhou Yuan sorriu para Wu Gang e disse: \"Existem tantos gênios talentosos quanto as nuvens que cultivam sob o professor Lu e poder se juntar a eles é realmente uma honra\".",
            "Ao ouvir as palavras de Zhou Yuan, Wu Gang imediatamente riu enquanto sorria levemente, sentindo claramente que não havia nada de especial no campeão deste lote. Depois que o primeiro se juntasse a eles, eles o expulsariam a qualquer momento se a irmã mais nova Lu Xuanyin quisesse desabafar sua raiva.",
            "Um traço de desapontamento surgiu nos olhos de Zhou Tai e Lu Yan quando viram isso.",
            "Lu Yan observou friamente: “O campeão deste lote realmente não tem espinha dorsal. Humph, o campeão da geração anterior era o irmão mais velho Chu Qing, que agora se tornou o líder dos dez Escolhidos.”",
            "\"Zhou Yuan está muito longe dele.\"",
            "Quando ela falava sobre o irmão mais velho Chu Qing, seus olhos ondulavam um pouco em adoração.",
            "\"Nada mal, seu julgamento é muito bom.\" Wu Gang apontou para Zhou Yuan e assentiu com um sorriso. \"Como esse é o caso, no futuro...\"",
            "No entanto, quando ele estava prestes a designar intencionalmente alguns deveres tolos, a voz de Zhou Yuan soou novamente.",
            "“Mas é exatamente porque há tantos discípulos talentosos sob o professor Lu, que sinto que seria apenas semelhante a uma decoração inútil lá. É por isso que... sinto que as outras facções me servirão melhor.”",
            "A voz de Wu Gang parou abruptamente, seu dedo ainda apontando para Zhou Yuan quando a expressão em seu rosto pouco a pouco ficou rígida."
      ]
}