{
      "Capítulo 288 - Terceiro Lugar Entre os Faixas Dourada": [
            "Três dias se passaram num piscar de olhos.",
            "Após três dias de aclimatação, Zhou Yuan gradualmente se familiarizou com o Pico Gênesis Santo. Ao mesmo tempo, ele também começara a perceber os benefícios de uma Caverna de Habitação.",
            "Nas montanhas internas, todo discípulo possuía uma caverna, a única diferença era sua posição.",
            "Todas as Cavernas de Habitação estavam conectadas a uma Montanha Gênesis, as Cavernas de Habitação mais altas estavam ligadas a Montanhas Gênesis melhores.",
            "Na parte mais profunda de cada Caverna de Habitação havia uma nascente, que também era o ponto de conexão com uma Montanha Genesis.",
            "O Qi Gênesis puro e ilimitado jorrava infinitamente da primavera, formando uma névoa fraca que enchia a caverna.",
            "A eficácia do treinamento em tal ambiente era incomparável à única Montanha Gênesis usada por dezenas de milhares de pessoas nas montanhas externas.",
            "Por isso, Zhou Yuan já era capaz de sentir o Qi Gênesis em seu corpo progredir após os curtos três dias em que ficou na Caverna de Habitação de Qi Gênesis Dourado. Isso o fez perceber o quão grande era a diferença entre um discípulo interno e um externo.",
            "No entanto, embora a Caverna de Habitação fosse incrível, ela teve um custo.",
            "Dizia-se que alguém podia trocar Jade Gênesis por uma Caverna de Habitação, e o preço de uma Caverna de Habitação de Qi Gênesis Dourado era de cerca de dez mil peças de Jade Gênesis. Além disso, tinha uma taxa de manutenção de várias centenas de peças de Jade Genesis precisava ser paga todos os meses.",
            "Isso claramente não era nada barato. Felizmente, os discípulos da montanha interna eram tratados melhor do que os discípulos da montanha externa e recebiam mais de mil peças de Jade do Gênesis todo mês.",
            "Além disso, as missões dadas pelo Pavilhão de Tarefas na montanha interna eram muito mais gratificantes. Todos esses fatores permitiram que os discípulos da montanha interna mantivessem suas Cavernas de Habitação.",
            "No caso de Zhou Yuan, não houve pressão com relação a esse assunto. Seu trabalho anterior como instrutor de Técnicas de Gênesis já lhe rendeu uma fortuna considerável. Além disso, sua Caverna de Habitação de Qi Gênesis Dourado foi dada a ele pelo professor Shen, poupando-lhe mais de dez mil peças de Jade Gênesis. Só precisava se preocupar com o custo de manutenção da rotina.",
            "Na sua opinião, as coisas que poderiam beneficiar seu cultivo eram mais úteis, enquanto o Jade Gênesis era apenas uma espécie de meio para atingir um fim.",
            "Depois de cultivar na Caverna de Habitação de Qi Gênesis Dourado por três dias, Zhou Yuan ficou agora um pouco mais interessado na Caverna de Habitação de Qi Gênesis Roxo de classificação mais alta entre as Cavernas de Habitação de Qi Gênesis.",
            "Como uma Caverna de Habitação de Qi Gênesis Dourada já era tão incrível, que nível tinha uma Caverna de Habitação de Qi Gênesis Roxo?",
            "Além do mais, dizia-se que, se alguém se tornasse um dos dez grandes Escolhidos, seria capaz de desfrutar sozinho de uma Montanha Gênesis inteira. Só haveria uma única Caverna de Habitação de Qi Gênesis nessa Montanha Gênesis, e todo o seu Qi Gênesis seria fornecido apenas àquela solitária caverna. O progresso de cultivo de uma pessoa provavelmente seria ainda mais rápido em um local como esse.",
            "Aquelas Caverna de Habitação de Qi Gênesis eram chamadas de Caverna de Habitação de Qi Gênesis dos Escolhidos e eram ainda mais altas do que as de classe roxa. É claro que nem o Ancião Shen e o resto tinham qualificações para dar uma Caverna de Habitação de Qi Gênesis desse calibre. A aprovação deveria ser dada pelo Mestre da Seita Qing Yang e pelos outros cinco Mestres de Pico.",
            "No entanto, uma Caverna de Habitação de Qi Gênesis dos Escolhidos estava muito distante de Zhou Yuan no momento. Por enquanto, ele decidiu que primeiro visaria uma Caverna de Habitação de Qi Gênesis Roxo.",
            "Ele finalmente conseguiu entender seus pensamentos em relação a Shen Taiyuan nos últimos dias. Uma vez que este último o valorizava tanto, não havia mais necessidade de recuar modestamente. Ele entendeu que Shen Taiyuan apenas esperava que esse novo campeão da cerimônia de seleção de pico fosse diferente do resto. Shen Taiyuan rezou para que, depois de se arrumar, Zhou Yuan fosse capaz de mostrar seu potencial e se elevar acima dos inúmeros outros discípulos para eventualmente se tornar o discípulo chefe do Pico Gênesis Santo, recuperar o Selo de Mestre e trazer de volta a glória para eles.",
            "Esse objetivo era exatamente o mesmo que o de Zhou Yuan. Afinal, ele precisava entrar no pico principal selado para encontrar a segunda Runa Santa.",
            "...",
            "\"Você vai assistir a aula desta manhã?\"",
            "Na caverna. ",
            "Zhou Yuan já havia feito seus preparativos. Seu olhar foi para um penhasco próximo, cercado por névoas e conduzido a um profundo abismo escuro. Yaoyao estava vagarosamente sentada em um balanço feito de trepadeiras, Tuntun estava no seu colo enquanto olhava para um livro velho na mão",
            "Quando a luz do sol brilhou através das brumas e aterrissou em seu corpo, a pele originalmente clara como jade foi infundida com um leve brilho, tornando-a deslumbrante como se fosse cristal. Era uma visão que iria tirar o fôlego.",
            "No entanto, Zhou Yuan já estava acostumado a isso há muito tempo.",
            "Ao ouvir a pergunta de Zhou Yuan, Yaoyao ergueu o olhar um pouco e preguiçosamente balançou a cabeça.",
            "\"Não.\"",
            "Ela não estava interessada em treinar.",
            "Zhou Yuan não ficou surpreso com sua resposta. Com um aceno de cabeça, ele subiu em uma nuvem de Qi Gênesis e subiu no ar, indo direto para o chamado Penhasco da Origem Alfa.",
            "No caminho, ele conheceu Shen Wanjin e os outros novos discípulos. Eles fizeram muita confusão enquanto viajavam juntos.",
            "Após cerca de uma dúzia de minutos, a velocidade diminuiu gradualmente enquanto seus olhares olhavam para a frente, onde uma montanha gigante atravessava as nuvens. No auge, parecia um gigantesco penhasco verde.",
            "O penhasco parecia muito deslocado com a montanha, como se tivesse sido colocado aqui de algum outro lugar. Esse penhasco era provavelmente o penhasco de origem alfa.",
            "No penhasco verde havia um grande salão verde.",
            "Numerosas nuvens Qi Gênesis estavam sobrevoando, aterrissando uma a uma do lado de fora do salão.",
            "Zhou Yuan e o resto também pousaram diante do gigantesco salão verde e descobriram três palavras simples e ousadas acima dele.",
            "\"Salão de Procura do Dao.\"",
            "Zhou Yuan e sua turma entraram no salão, achando seu interior bastante espaçoso e grandioso. O interior do salão parecia ser construído como degraus, e no topo estava a figura do Ancião Shen Taiyuan.",
            "Nos largos degraus que desciam havia tapetes velhos.",
            "Estes tapetes vieram em três cores, roxo, dourado e preto.",
            "Os tapetes roxos estavam localizados mais acima, e eram os mais próximos de Shen Taiyuan, seguidos pelos tapetes dourados e depois os pretos na parte inferior... era óbvio que esses tapetes representavam o status dos discípulos.",
            "O olhar de Zhou Yuan varreu os tapetes, sentindo fracamente uma onda peculiar se espalhando deles. Não eram simples tapetes.",
            "Havia apenas oito tapetes roxos, nos quais oito figuras já estavam sentadas. À frente deles estava Zhou Tai, e eles eram claramente os oito discípulos da faixa roxa de Shen Taiyuan.",
            "Quando Zhou Yuan entrou no grande salão, vários olhares se voltaram para ele. Zhou Tai sorriu calorosamente para ele, mas as expressões dos outros discípulos eram ilegíveis. ",
            "Os três discípulos de faixa roxa mais próximos de Zhou Tai, em particular, pareciam avaliar Zhou Yuan com olhar aguçado.",
            "\"Zhou Yuan, você deve sentar lá.\"",
            "Shen Taiyuan também viu Zhou Yuan. No entanto, a expressão do primeiro permaneceu tão fria e estóica como uma pedra quando ele estendeu a mão e apontou para um certo ponto abaixo.",
            "Era o terceiro lugar entre os tapetes dourados.",
            "As ações de Shen Taiyuan imediatamente fizeram crescer um zumbido no salão, inveja brilhou nos olhos de muitos discípulos.",
            "Os tapetes aqui não eram um lugar para todos. Quanto mais perto estava a frente, maiores os benefícios. Ao mesmo tempo, também representa o status de uma pessoa, e o terceiro tapete dourado representa o terceiro assento dos discípulos da faixa dourada.",
            "Se Zhou Yuan estava sentado lá, significava que mesmo os discípulos mais veteranos de faixa dourada que haviam se juntado anteriormente, mas que estavam abaixo do terceiro lugar, tinham que chamá-lo de irmão mais velho. ",
            "Nas montanhas internas, a posição era ainda mais estritamente respeitada, e não era nem de longe tão relaxada quanto nas montanhas externas, onde um se dirigia ao outro com base na idade.",
            "Normalmente, porém, novos discípulos seriam colocados na parte de trás e lentamente se elevariam com o passar do tempo. Era muito raro ver alguém como Zhou Yuan que receberia o terceiro assento da faixa dourada imediatamente.",
            "Zhou Yuan também entendeu isso, mas ele já havia superado. Como Shen Taiyuan estava agarrando-o como se ele fosse a última gota d'água, não havia necessidade de ele agir com modéstia. Ele receberia qualquer benefício de braços abertos, tudo o que ele precisava fazer era retribuir o favor mais tarde.",
            "Assim, ele ignorou os muitos olhares que o avaliavam ou o julgavam e caminhou diretamente em direção ao terceiro tapete dourado.",
            "No entanto, no momento em que alcançou, de repente sentiu um olhar cheio de hostilidade.",
            "Ele olhou para cima, apenas para descobrir que pertencia a um jovem de cabelos compridos que estava sentado no quarto tapete dourado e atualmente o olhava com uma expressão sombria. Era o jovem conhecido como Cao Shi.",
            "O terceiro assento era originalmente dele, mas ele teve que desistir hoje por causa de Zhou Yuan.",
            "O tratamento que Shen Taiyuan deu a Zhou Yuan foi algo que fez com que Cao Shi ficasse extremamente ciumento e incapaz de aceitar. Pode ser verdade que Zhou Yuan foi o campeão da cerimônia, mas e daí? Não era como se nenhum dos campeões do passado tivesse sido superado por muitos outros discípulos e retornado à mediocridade.",
            "O professor Shen estava realmente tão convencido de que Zhou Yuan poderia se tornar o segundo Chu Qing?",
            "Mas como alguém como ele poderia ser digno de ser comparado a Chu Qing?"
      ]
}