{
      "Capítulo 303 - Essência do Dragão Gênesis": [
            "Zhou Yuan e o resto estavam no pico da montanha, com o olhar voltado para a frente, onde os rios como dragões de jade, serpenteava através de gigantescas montanhas após, fluindo finalmente para um lago gigante.",
            "Parecia não haver fim para este lago, no qual também havia vários pilares do céu, como montanhas. As montanhas dividem o lago em seções, fazendo com que pareça um labirinto quando coberto por névoas.",
            "Zhou Tai apontou para o lago aparentemente interminável coberto de névoa e disse: “Este é o reservatório de Gênesis e onde será realizado o Batismo da Medula Gênesis. Embora seja chamado de reservatório, é extremamente vasto, portanto chamá-lo de mar não será um exagero.”",
            "Os olhos de Zhou Yuan caíram sobre o chamado reservatório de Gênesis quando sua expressão ficou séria. Ele podia sentir uma certa pressão dentro dele que fez o medo subir no coração, sem ousar entrar em suas águas.",
            "Ele sabia que isso provavelmente se devia à Veia do Dragão da Origem. Pode-se dizer que é um encontro de Qi Gênesis que nasceu da terra e naturalmente possuía uma certa pressão natural.",
            "Ele levantou a cabeça e viu o contorno fraco de uma enorme Barreira de Runas Gênesis que descia do céu como uma cúpula, envolvendo todo o reservatório Gênesis. ",
            "Este era um lugar importante na Seita Cangxuan e era naturalmente bem guardado.",
            "Inúmeras nuvens de Qi Gênesis estavam pousando nas proximidades do reservatório Gênesis, claramente os discípulos dos outros picos.",
            "No entanto, o que surpreendeu Zhou Yuan foi que a maioria não eram discípulos de faixa roxa.",
            "Zhou Tai explicou: “O Qi Gênesis nas proximidades do reservatório Gênesis é extremamente concentrado. Embora os outros discípulos não tenham as qualificações necessárias, eles se beneficiarão substancialmente com o treinamento na beira do reservatório.”",
            "Zhou Yuan sorriu e perguntou: \"Irmão mais velho, Zhou Tai, deve ser a hora de me contar sobre o Batismo da Medula Gênesis, certo?\"",
            "Zhou Tai assentiu e apontou para o reservatório Gênesis. “A coisa mais importante que você deve tomar nota sobre o batismo em medula óssea é a Essência do Dragão Gênesis. É uma existência misteriosa que nasce da condensação do Qi Dragão da Veia do Dragão da Origem.”",
            "“Essência do Dragão Gênesis? Como faço para obtê-lo?” Zhou Yuan ficou surpreso.",
            "\"Heh heh, a Essência do Dragão Gênesis é obviamente encontrada no reservatório Gênesis, mas de acordo com as regras, os discípulos que participam do batismo precisam confiar em suas próprias habilidades para encontrá-la.\"",
            "“O reservatório Gênesis se origina da Veia do Dragão da Origem e é preenchido com uma pressão peculiar. É preciso circular constantemente o Qi Gênesis para suportar a pressão, tornando a pesquisa muito cansativa.”",
            "“Além disso, o reservatório Gênesis pode parecer calmo na superfície, mas está cheio de perigos. Devido à energia vital transbordante da Veia do Dragão da Origem, o Qi do dragão que vaza se transforma em vários tipos de criaturas aquáticas que lhe causam dor de cabeça quando você as encontra no reservatório.”",
            "“No entanto, como essas criaturas aquáticas são feitas de Qi dragão, se você conseguir caçá-las, poderá obter Essência do Dragão Gênesis de seus corpos. Quanto maior a criatura, mais pura é a Essência do Dragão Gênesis.”",
            "Zhou Tai sorriu e disse: “Por que mais você acha que o reservatório Gênesis se abre por dez dias cada vez? É porque todo mundo passa a maior parte dos primeiros nove dias caçando, enquanto o batismo da medula óssea é realizado no décimo dia.”",
            "“Hoje se pode dizer que é uma grande ocasião da nossa Seita Cangxuan que acontece uma vez a cada dois meses. Praticamente todos os discípulos da faixa roxa estarão procurando a Essência do Dragão Gênesis e participando do Batismo da Medula Gênesis. Afinal, é algo que apenas os discípulos da faixa roxa desfrutam, e ninguém facilmente deixaria essa chance passar.”",
            "Ele estendeu um dedo e apontou para o céu acima do reservatório Gênesis. O olhar de Zhou Yuan se seguiu e viu uma ilha flutuando no ar. A ilha era um pouco semelhante a um altar, com numerosos pilares de pedra antigos e simples que a adornavam.",
            "“Esse é o altar do batismo, e os pilares de pedra são chamados de pilares do batismo. No décimo dia, os discípulos vão para lá emprestar o poder dos pilares do batismo para ativar a Essência do Dragão Gênesis, finalizando o batismo.”",
            "O olhar de Zhou Yuan se encheu de interesse quando ele olhou para o altar gigante no céu.",
            "“Além disso, o batismo da medula óssea também é dividido em diferentes categorias. Quando a Essência do Dragão Gênesis é ativada durante o batismo, as sombras de dragões aparecem e se enrolam ao redor do corpo. Portanto, a classificação do batismo é baseada em quantas sombras de dragões aparecem.”",
            "\"Por exemplo, se apenas uma sombra de dragão aparecer, será considerado um batismo de um dragão, o batismo de classificação mais baixa.\"",
            "\"O mais alto é o batismo de nove dragões, onde nove sombras de dragões apareceram.\"",
            "\"Naturalmente, quanto maior a classificação, maiores os benefícios.\"",
            "\"Assim, para obter um batismo de classificação mais alta, você terá que trabalhar duro para procurar a Essência do Dragão Gênesis, porque a quantia que você coletar determinará a classificação do seu batismo.\" Explicou Zhou Tai.",
            "“Batismo de nove dragões...” Um intenso olhar de interesse surgiu nos olhos de Zhou Yuan. \"Irmão mais velho Zhou Tai, que classificação você costuma obter?\"",
            "Zhou Tai coçou desajeitadamente a cabeça. “Eu realmente não me destaco entre os discípulos da faixa roxa da Seita Cangxuan, e não posso durar muito tempo no reservatório Gênesis, o que limita a quantidade de Essência do Dragão Gênesis que consigo encontrar. Todos os meus batismos no passado atingiram apenas a classificação dos quatro dragões.",
            "“Alguns dos discípulos mais fortes da faixa roxa são capazes de alcançar cinco dragões. Ouvi dizer que Yuan Hong da facção do Ancião Lu Hong alcançou cinco dragões a cada batismo.”",
            "\"Se falarmos sobre os batismos de seis dragão, receio que apenas os principais discípulos dos outros seis picos possam alcançá-lo.\"",
            "O olhar de Zhou Yuan brilhou. \"E os dez grandes Escolhidos?\"",
            "Zhou Tai não pôde deixar de rir. “A ambição do irmão mais novo Zhou Yuan não é pequena... no entanto, os dez grandes escolhidos não precisam procurar tão minuciosamente a Essência do Dragão Gênesis no reservatório, porque a Seita lhes concederá uma pequena seção do reservatório Gênesis para uso pessoal quando tornam-se Escolhidos. Eles podem entrar quando quiserem, e a Essência do Dragão Gênesis produzida no interior é muito maior que em outros lugares.”",
            "\"Como esperado dos dez grandes Escolhidos, esse tratamento...\"",
            "Zhou Yuan ficou momentaneamente atordoado, incapaz de segurar um suspiro momentos depois. As vantagens dos dez grandes Escolhidos eram verdadeiramente invejáveis. Em pensar que eles até recebiam sua própria seção pessoal do reservatório Gênesis. Comparados aos outros discípulos, eles foram os que receberam o apoio total da Seita.",
            "No entanto, como aqueles que se distinguiram entre os muitos discípulos, eles realmente mereciam esse tratamento.",
            "Zhou Tai também suspirou enquanto assentiu. “É por isso que eles não precisam se esforçar muito para encontrar a Essência do Dragão Gênesis para que seu batismo alcance facilmente a classificação dos sete dragões. No entanto, se eles desejam alcançar uma classificação ainda mais alta, eles teriam que se aventurar pessoalmente nas profundezas do reservatório Gênesis para caçar os animais aquáticos de mil pés de comprimento. Somente tirando a Essência do Dragão Gênesis dos corpos de tais bestas, seu batismo alcançaria a posição dos oito dragões.”",
            "A maioria das criaturas aquáticas no reservatório Gênesis tinha cerca de 100 pés de comprimento. Dizia-se que quanto maiores os corpos das bestas, mais pura a Essência do Dragão Gênesis. Depois que alguém alcança a classificação dos sete dragões, é preciso seguir os animais aquáticos de mil pés para subir a alturas maiores.",
            "Zhou Yuan ficou pensando por um breve momento, antes de perguntar: \"Qual a força dos animais aquáticos de mil pés?\"",
            "Quando Zhang Yan ouviu isso de lado, ele riu baixinho e disse: “Irmão júnior Zhou Yuan, não há necessidade de você considerar esses assuntos. Um animal aquático de mil pés é uma existência da qual mesmo nós podemos fugir. Ao longo dos anos, só vi uma pessoa capaz de caçar um animal aquático de mil pés e desfrutar do batismo de oito dragões.”",
            "\"Oh quem?\" Perguntou Zhou Yuan com um leve sorriso, sem prestar atenção aos espinhos nas palavras de Zhang Yan.",
            "Zhang Yan respondeu lentamente: \"Quem mais além do chefe dos dez grandes escolhidos?\"",
            "\"Chu Qing...\"",
            "Os olhos de Zhou Yuan tremeram um pouco. Esse nome era semelhante ao trovão, mesmo para um novo discípulo da montanha interna como ele.",
            "Esse irmão mais velho, Chu Qing, havia deixado muitas lendas na Seita Cangxuan.",
            "Como alguém que poderia elevar o Batismo da Medula Gênesis ao posto de oito dragões, parece que Chu Qing era realmente muito capaz. Embora Zhou Yuan ainda não conhecesse essas criaturas aquáticas, um criatura aquática de mil pés que os outros Escolhidos não podiam fazer nada definitivamente não seria fácil de lidar.",
            "“Irmão júnior Zhou Yuan, embora você só tenha uma chance por enquanto, certifique-se de compreendê-la adequadamente. Vai ser ótimo se você conseguir ganhar um batismo de cinco dragões.” Zhou Tai consolado.",
            "Zhou Yuan sorriu e assentiu em resposta.",
            "Enquanto conversavam, de repente um distúrbio começou a se espalhar na área, incontáveis ​​discípulos do sexo masculino olhando para longe com entusiasmo borbulhante.",
            "Zhou Yuan e o resto também sentiram que algo estava acontecendo e imediatamente levantaram a cabeça em curiosidade. Eles avistaram uma nuvem de Qi Gênesis descendo do céu, aterrissando em uma montanha distante.",
            "Saias de todas as cores tremulavam na nuvem de Qi Gênesis, enquanto vozes doces e melodiosas se espalhavam dela. Evidentemente, estava transportando muitas meninas.",
            "Bem na frente, uma jovem de branco graciosamente se levantou. Uma brisa passou soprando, fazendo seus cabelos pretos e finos dançarem no ar, o sol brilhando em um rosto absolutamente deslumbrante.",
            "Os padrões de flores de lótus se estendiam das bordas de sua saia.",
            "Suas feições eram extremamente delicadas, dotadas de beleza que poderia causar a queda das nações. Em sua testa limpa e clara, havia uma runa de flor de lótus que lhe dava uma aparência pura e santa.",
            "No entanto, um gelo que mantinha todo mundo a milhares de quilômetros de distância se espalhou pela garota de saia branca, como uma deusa inacessível de gelo.",
            "Mesmo assim, seu brilho era deslumbrante. Embora houvesse muitas garotas bonitas ao seu redor, elas não pareciam brilhar tanto quanto deveriam, parecendo monótonas em comparação.",
            "O espanto passou pelos olhos de Zhou Yuan quando a viu, porque, com base na aparência e na presença, a garota de saia branca não perdeu muito para Yaoyao.",
            "Além disso, os dois eram bastante parecidas, tanto no tipo frio quanto distante, que mantinham outros a milhares de quilômetros de distância.",
            "Zhou Yuan já havia adivinhado sua identidade. Havia apenas uma pessoa na Seita Cangxuan cuja aparência podia fazer tantos discípulos do sexo masculino enlouquecerem...",
            "Quem mais poderia ser senão a terceira colocada entre os dez grandes Escolhidos Li Qingchan?"
      ]
}