{
      "Capítulo 307 - Auxiliar": [
            "No vale perto da costa, Yaoyao ergueu os braços e se esticou enquanto soltava um bocejo em resposta ao olhar arregalado de Zhou Yuan, revelando as curvas perfeitas de seu corpo adorável.",
            "No entanto, Zhou Yuan não estava disposto a admirá-los naquele momento, apenas continuando a encarar Yaoyao com espanto.",
            "“As bestas aquáticas aqui nascem do Qi Dragão emitido pela Veia do Dragão da Origem. Embora não possuam inteligência, ainda são capazes de agir de acordo com o instinto.” Yaoyao balançou gentilmente os pés, gotas d'água parecidas com cristal escorreu pelas suas pernas, brilhando sob a luz do sol.",
            "“O Qi Píton do seu corpo tem suas raízes nas Escrituras do Dragão Ancestral e, em certo sentido, também contém o Qi Dragão. Além disso, seu Qi Dragão é o mais próximo do original.”",
            "\"É por isso que a pressão natural que todo mundo tem que suportar no reservatório Gênesis não tem muito efeito sobre você.\"",
            "“E também é devido ao Qi Píton que essas bestas aquáticas o perseguem. Aos olhos delas, você é a mais deliciosa das iguarias e, se elas conseguirem comê-lo, podem até ficar sencientes, permitindo que se transformem em uma verdadeira criatura viva, em vez de sua existência atual, onde só podem agir por instinto.”",
            "Havia um pouco de diversão nos olhos de Yaoyao enquanto ela olhava para Zhou Yuan e continuou: \"Enquanto você deseja obter a Essência do Dragão Gênesis em seus corpos, elas também estão pensando o tempo todo te em comer.\"",
            "Zhou Yuan ficou atordoado por um momento. Embora ele tivesse a idéia de que esse era o caso, somente depois de ouvir a explicação de Yaoyao ele realmente entendeu o motivo.",
            "Portanto, a Escritura do Dragão Ancestral era a culpada.",
            "\"Por que você não me contou antes?\" Disse Zhou Yuan de maneira levemente irritada.",
            "Yaoyao estava claramente sabendo há muito tempo, mas optou por não informá-lo. Era óbvio que ela queria vê-lo se fazer de bobo.",
            "Yaoyao colocou a mão na ponta do queixo branco como a neve, seus belos olhos abaixaram um pouco quando ela respondeu: \"Se eu te contar tudo, a vida seria tão chata\".",
            "Zhou Yuan revirou os olhos quando se sentou e disse de uma maneira um pouco deprimida: \"O que eu faço agora, só atrairei uma horda de bestas aquáticas se entrar no reservatório do Gênesis\".",
            "A principal razão foi que as bestas aquáticas que ele atraiu continuaram crescendo em número e força. Com sua força atual, ele realmente não podia lidar com elas.",
            "Zhou Yuan soltou um suspiro profundo ao recuperar uma garrafa cheia de cristais de Essência do Dragão Gênesis. Esses eram os despojos de seu trabalho árduo de antes, e provavelmente foram suficientes para ele alcançar um batismo de medula Gênesis de quatro dragões.",
            "No entanto, isso obviamente não satisfaria Zhou Yuan.",
            "Ele ainda não era um discípulo de faixa roxa e, se perdesse essa chance, provavelmente demoraria muito tempo até que ele pudesse voltar ao reservatório Gênesis. Assim, ele pretendia se beneficiar o máximo possível.",
            "Swish!",
            "Enquanto Zhou Yuan olhava atordoado para os brilhantes cristais de Essência do Dragão Gênesis, uma sombra passou repentinamente. Zhou Yuan de repente sentiu sua mão ficar mais clara quando a garrafa desapareceu.",
            "Zhou Yuan ficou atordoado e virou a cabeça às pressas, apenas ficou aturdido quando viu Tuntun segurando a garrafa na boca enquanto despejava o conteúdo na barriga, antes de bater nos lábios com satisfação.",
            "\"ARGHHHH!\"",
            "Um uivo miserável ecoou no vale.",
            "Zhou Yuan avançou, agarrando o pescoço de Tuntun quando ele o sacudiu violentamente e rugiu: \"Seu bastardo, cuspa!\"",
            "Esses foram os frutos de seu trabalho! Vê-los engolidos por Tuntun o colocou à beira de explodir!",
            "No entanto, por mais que ele tremesse, os lábios de Tuntun permaneceram bem fechados, deixando até arranhões sangrentos no rosto de Zhou Yuan com as patas.",
            "Uma briga feia se seguiu entre animal e homem, cheia de amargura e desespero.",
            "Yaoyao suspirou enquanto colocava a mão em sua têmpora. Esses dois eram basicamente idiotas.",
            "Depois de lutar por um bom tempo, Zhou Yuan finalmente conseguiu salvar um cristal de Essência do Dragão Gênesis do tamanho de um polegar da boca de Tuntun. O preço que ele pagou foi estar coberto de arranhões sangrentos, cada era obra de Tuntun.",
            "* Lamentação *",
            "Embora Zhou Yuan só tenha conseguido recuperar um único cristal, Tuntun obviamente não estava muito feliz. Afinal, permitir que algo que já estivesse em sua boca fosse arrancado era extremamente humilhante para ele.",
            "\"Sua miserável!\"",
            "Zhou Yuan não pôde deixar de amaldiçoar enquanto olhava para o único lamentável cristal de Essência do Dragão Gênesis em sua mão. Muito menos um batismo de quatro dragões, ele nem sequer tinha o suficiente para um batismo de um dragão agora!",
            "* Piak *",
            "Uma pedrinha atingiu a testa de Zhou Yuan.",
            "Yaoyao revirou os olhos para ele e disse: \"Não xingue Tuntun.\"",
            "Um olhar exultante imediatamente surgiu nos olhos de Tuntun, enquanto corria alegremente em direção a Yaoyao.",
            "No entanto, Yaoyao lançou um olhar furioso, fazendo com que Tuntun parasse às pressas, choramingando enquanto caía no chão.",
            "Zhou Yuan passou a mão pelo rosto enquanto gemia: \"Parece que vou ter que voltar.\"",
            "Era impossível para ele parar agora. Ele não teve escolha a não ser entrar no reservatório novamente para caçar bestas aquáticas. A única coisa que faltava descobrir era quanto ele aguentaria antes de ser perseguido por eles.",
            "Zhou Yuan olhou com um olhar venenoso para Tuntun, antes de se levantar para se preparar.",
            "“A Essência do Dragão Gênesis aqui se originava da Veia do Dragão da Origem e também é útil para Tuntun. Por isso os comeu.” Disse Yaoyao.",
            "Zhou Yuan ficou surpreso ao descobrir. Na verdade, ele não estava realmente zangado com Tuntun por arrebatar os cristais de Essência do Dragão Gênesis, e estava principalmente tendo uma briga divertida com o último.",
            "\"Depois que eu conseguir mais, darei um pouco a Tuntun.\" Zhou Yuan deu de ombros. Aumentar a força de Tuntun não era uma coisa ruim para ele.",
            "Yaoyao pensou por um momento, antes de acenar para Tuntun.",
            "Tuntun imediatamente pulou para ela, antes de ser pego por Yaoyao e jogado para Zhou Yuan.",
            "Zhou Yuan apressadamente o pegou, seus olhos ficaram arregalados em confusão enquanto olhava para os pequenos olhos de Tuntun.",
            "\"Leve Tuntun com você.\" Yaoyao ignorou sua confusão. “Como ele quer aproveitar a parte boa, deixe-o trabalhar por isso. Com Tuntun te seguindo, você não precisará mais se preocupar em ser perseguido pelas bestas aquáticas.”",
            "\"A força de Tuntun é suficiente para garantir sua segurança.\"",
            "Zhou Yuan ficou muito feliz. Com um ajudante poderoso como Tuntun, as bestas aquáticas que queriam comê-lo praticamente se jogariam em sua rede. Todos eles seriam mortos, não importa quantas viessem.",
            "\"É melhor você trabalhar duro se quiser comer mais daqueles Cristais de Essência do Dragão Gênesis, e é melhor eu não te pegar relaxando.\" Zhou Yuan olhou para Tuntun. \"Tudo o que conseguirmos será dividido assim, oitenta por cento para mim, vinte por cento para você.\"",
            "Ele gesticulou com os dedos.",
            "No entanto, Tuntun era extremamente inteligente, entendendo imediatamente o que estava dizendo. Também estendeu as patas, gesticulando para que chegasse a setenta por cento enquanto ele tivesse trinta.",
            "Zhou Yuan riu devido à raiva. Este pequeno bastardo ainda se atrevia a negociar com ele, achava que ele era algum tipo de trabalhador?!",
            "Como tal, besta e homem começaram a discutir novamente, mãos e patas gesticulando rapidamente uma após a outra.",
            "Yaoyao estava começando a sentir uma dor de cabeça se aproximando devido à briga entre eles, decidindo que não podia mais assistir a isso. Com um giro casual de sua mão, Qi Gênesis foi arremessado, transformando-se em uma luz nevada que implacavelmente feriu os dois.",
            "“Metade para cada um. Agora vão!”",
            "Homem e animal imediatamente se calaram.",
            "Tuntun choramingou duas vezes. Embora não pudesse ser incomodado com Zhou Yuan, ele ainda pulou em seu ombro.",
            "Zhou Yuan também fez beicinho enquanto evitava a luz da neve, antes de seu olhar animado se voltar para o interminável reservatório Gênesis. Com a proteção de Tuntun, as bestas aquáticas não eram mais nenhuma ameaça.",
            "\"Me perseguiram por tanto tempo antes, venham e tente novamente agora!\" Zhou Yuan zombou, sua confiança tinha aumentando.",
            "Splash!",
            "Ele se despediu de Yaoyao, antes de mergulhar de cabeça no reservatório novamente.",
            "Yaoyao massageou a testa. Finalmente a paz.",
            "Por que é tão difícil ter um banho agradável e tranquilo..."
      ]
}