{
      "Capítulo 355 - Batalha de Runas Gênesis - Parte 2": [
            "Estrondo!",
            "Quando Xia Yu agarrou o Pincel de Runas Gênesis, a montanha sob seus pés de repente começou a tremer violentamente. No instante seguinte, a montanha se abriu quando uma serpente de pedra emergiu do centro da montanha com um rugido alto, e avançou em direção a Zhou Yuan.  ",
            "Aquela serpente de pedra avançou ferozmente para a frente, sacudindo o Qi Gênesis ao redor enquanto uivava. ",
            "Quando a sombra da serpente de pedra começou a engolfá-lo, uma expressão sombria encheu seu rosto. Xia Yu atualmente controlava o núcleo da Formação, permitindo que ela usasse seu poder alarmante. ",
            "O Pincel Celestial Primordial na mão de Zhou Yuan se espalhou quando uma Runa Gênesis foi formada. Ele imediatamente se dissipou, transformando-se em um vendaval que levou a figura de Zhou Yuan para o céu.",
            "A serpente de pedra errou o alvo. ",
            "No entanto, rapidamente o perseguiu com um rugido. ",
            "No céu, Zhou Yuan continuou a desenhar com o pincel na mão, numerosos golpes de Runas Gênesis apareceram no ar.  ",
            "“Runa da Montanha de Gelo!”",
            "Uma enorme montanha de gelo emergiu de dentro da runa. Juntamente com um frio arrepiante, esmagou-se cruelmente na serpente de pedra. ",
            "“Runa Encadernadora de Dragões!”",
            "A montanha de gelo quebrou quando a serpente de pedra foi empurrada para trás. O Qi Gênesis rapidamente se reuniu ao redor do corpo da serpente, transformando-se em correntes que amarravam seus membros. ",
            "Zhou Yuan usou duas Runas Gênesis de 4º grau consecutivas, com excelente coordenação e tempo. Mesmo um discípulo do Estágio da Origem Alfa da 6ª camada ficaria preso por essa combinação.  ",
            "No entanto, a jovem no topo da montanha apenas observava com olhos calmos. Infelizmente para Zhou Yuan, a serpente de pedra que poderia emprestar o poder dessa Formação não seria tão fácil de lidar. Enquanto a Runa Gênesis escondida dentro de seu corpo não fosse destruída, sua busca não pararia.  ",
            "Rugido!",
            "Assim como Xia Yu previu, a serpente de pedra rugiu repentinamente quando uma violenta explosão de Qi Gênesis irrompeu, quebrando com força as correntes de Qi Gênesis, antes que a serpente novamente começasse a atacar Zhou Yuan. ",
            "Zhou Yuan evitou imediatamente o ataque enquanto franzia a testa levemente. Parece que esta serpente de pedra não era mais fraca do que um discípulo do Estágio da Origem Alfa da 6ª camada...",
            "\"Como a serpente de pedra é criada a partir de uma Runa Gênesis, a única maneira de destruí-la é destruir a runa em seu corpo.\" Os olhos de Zhou Yuan brilharam em pensamentos. No entanto, a runa estava escondida no fundo do corpo da serpente e era quase impossível de encontrar. Portanto, naturalmente seria extremamente difícil destruí-la. ",
            "Felizmente... isso não era realmente um problema para ele.  ",
            "Respirando fundo, uma Antiga Runa Gênesis emergiu lentamente nas profundezas de seus olhos. ",
            "A Runa Santa Decodificadora. ",
            "A runa que poderia encontrar qualquer ponto fraco. ",
            "A Runa Santa Decodificadora girou quando a serpente de pedra refletida nos olhos de Zhou Yuan gradualmente se tornou transparente. Em seguida, Zhou Yuan viu uma Runa Gênesis girando lentamente em um ponto específico em sua barriga.",
            "Essa Runa Gênesis era a fonte daquela serpente de pedra. ",
            "\"Então é aí que está...\" murmurou Zhou Yuan para si mesmo.",
            "Rugido!",
            "Enquanto isso, a serpente de pedra rugindo se aproximou novamente, enquanto o corpo em rápida retirada de Zhou Yuan parou subitamente. ",
            "A garra gigante da serpente de pedra cortou sem piedade, o poder tremendo sacudiu até o espaço ao seu redor. ",
            "“Grande Runa do Pântano!”",
            "A Runa Gênesis em sua mão deixou uma trilha no ar que se transformou em uma Runa Gênesis. A runa sugou o Qi Gênesis nas proximidades e se expandiu instantaneamente, transformando seus arredores em um pântano gigante. ",
            "Estrondo!",
            "A garra bateu no pântano, pois seu poder foi rapidamente neutralizado. No entanto, a força da serpente de pedra era extraordinária, sua garra conseguiu perfurar o pântano, permitindo que a força restante batesse no corpo de Zhou Yuan. ",
            "Thump!",
            "O corpo de Zhou Yuan estava caindo para baixo como uma bala de canhão. Seu corpo colidiu com um dos picos abaixo, causando o colapso de todo o topo da montanha.",
            "No ar, a serpente de pedra soltou um grunhido, antes de começar a mergulhar, claramente não mostrando o menor pingo de misericórdia. ",
            "No entanto, no instante em que caiu, seu corpo maciço começou a tremer violentamente enquanto as pedras caíam.",
            "Surpresa brilhou no rosto de Xia Yu quando seu olhar se voltou para o ventre da serpente, apenas para perceber que uma brilhante Espada de Runa Gênesis estava atualmente alojada em seu estômago. ",
            "Além disso, a espada brilhante por acaso perfurou a Runa Gênesis escondida dentro do corpo da serpente de pedra. ",
            "A Runa do Gênesis começou a desmoronar, e a enorme serpente de pedra finalmente explodiu com um estrondo. ",
            "A boca minúscula de Xia Yu estava entreaberta, enquanto uma expressão de perplexidade pairava em seu rosto. Ela virou a cabeça para olhar para Zhou Yuan, que estava lentamente se levantando do pico da montanha, e murmurou para si mesma: “Como ele sabia onde estava localizada a Runa Gênesis?”",
            "Aquela Runa Gênesis estava escondida profundamente dentro do corpo da serpente e, no entanto, Zhou Yuan sabia claramente onde estava. Caso contrário, ele não teria parado o ataque de propósito, fazendo com que a serpente de pedra revelasse uma abertura. ",
            "Zhou Yuan subiu lentamente no ar. Ele espanou suas roupas, antes de encontrar o olhar de Xia Yu. ",
            "Os olhos de Xia Yu parecia brilhar quando ela disse suavemente: \"Irmão mais velho Zhou Yuan, você realmente me surpreendeu ao derrotar minha Runa da Serpente de Pedra com seu Estágio do Espírito Corporal inicial.\"",
            "Zhou Yuan sorriu e respondeu: “Admiro bastante o talento da irmã mais nova Xia Yu em Runas Gênesis. Aquela Runa da Serpente de Pedra não é simples.”",
            "Só essa única Runa Gênesis foi suficiente para amarrar um discípulo do Estágio da Origem Alfa da 6ª camada. ",
            "Xia Yu cobriu a boca enquanto ela ria baixinho. Então, ela disse lentamente: “Se não fosse por essa Formação, eu estaria em desvantagem depois que a Runa da Serpente de Pedra fosse destruída. No entanto, neste lugar... meu poder excede em muito sua imaginação.”",
            "\"Portanto…\"",
            "Xia Yu lentamente levantou a mão, antes que ela de repente a fechasse.",
            "Estrondo!",
            "Os picos das montanhas circundantes desmoronaram instantaneamente. Quando os pedregulhos caíram, quatro serpentes de pedra surgiram lentamente e começaram a circular em torno de Zhou Yuan. ",
            "Um sorriso apareceu no rosto de Xia Yu quando ela olhou para Zhou Yuan e disse: “Por favor, desista do irmão mais velho Zhou Yuan. Você não pode passar.\"",
            "...",
            "Em frente ao Salão das Runas Espirituais.",
            "Enquanto muitos olhares observavam a intensa partida entre Zhou Yuan e Xia Yu, todos eles exclamaram involuntariamente.",
            "“Parece que Zhou Yuan é bastante habilidoso em Runas Gênesis. Não acredito que ele é capaz de pressionar a irmã Xia Xia até esse ponto...”",
            "“Eu o subestimei. felizmente, a irmã mais nova, Xia Yu, tem a vantagem da localização e não há como Zhou Yuan vencer.”",
            "\"......\"",
            "Os discípulos do Pico da Runa Espiritual eram especialistas em seu ofício e entendiam o quão poderosos eram os contra-ataques de Zhou Yuan. De fato, já era extraordinário realizar esse feito usando apenas Runas Gênesis. ",
            "Ye Ge olhou despreocupadamente para o espelho de Qi Gênesis de Zhou Yuan. Não houve mudança em sua expressão, mesmo quando viu Zhou Yuan destruir a serpente de pedra. ",
            "“Ele tem algum talento em Runas Gênesis. No entanto, ele está apenas no Estágio do Espírito Corporal inicial. Uma vez que Xia Yu fique séria, apenas a derrota o espera.”",
            "Ele era obviamente muito mais perspicaz que os indivíduos comuns. Portanto, ele podia dizer naturalmente que Zhou Yuan tinha usado basicamente todos os seus trunfos. Xia Yu, por outro lado, estava apenas começando. ",
            "Portanto, não havia necessidade dele se preocupar com essa batalha. ",
            "Ye Ge desviou o olhar e virou-se para o outro espelho de Qi Gênesis. Projetado dentro desse espelho, estava a intensa luta entre Yaoyao e Jin Zhang.",
            "A luta deste lado foi muito mais intensa, grandiosa e interessante do que a de Zhou Yuan.",
            "Ye Ge de repente franziu a testa um pouco enquanto assistia, uma expressão suspeita brilhou em seus olhos. ",
            "\"Por que... algo parece errado...\""
      ]
}