{
      "Capítulo 357 - Espírito Suprimido": [
            "\"O irmão mais velho Jin Zhang perdeu depois de tudo...\"",
            "“Zhou Xiaoyao é simplesmente formidável demais, em pensar que ela é capaz de usar uma extremamente rara Runa Gênesis de Ilusão! Além disso, até o irmão mais velho Jin Zhang foi enganado!”",
            "“Tais runas de ilusão são extremamente exigentes para o Espírito de alguém. Desde que o irmão mais velho Jin Zhang foi enganado, isso significa que o Espírito de Yaoyao é mais forte que o seu...”",
            "“Não é de admirar que o Mestre de Pico Bai Mei tenha uma opinião tão alta sobre ela. Seu talento em Runas Gênesis é realmente inacreditável.” ",
            "\"......\"",
            "A área em frente ao Salão das Runas Espirituais explodiu em barulho no momento em que uma das partidas terminou, os rostos de todos os discípulos cheios de choque. ",
            "Inicialmente, eles tinham a impressão de que Yaoyao havia sido forçada a se defender, e ninguém esperava que tudo isso acabasse sendo obra de uma única Runa Gênesis de Ilusão. Tudo o que viram, incluindo o próprio Jin Zhang, era apenas uma ilusão.",
            "Cada um de seus ataques de sacudir a terra tinha sido apenas um desperdício de energia. ",
            "Li Qingchan graciosamente ficou de pé em frente a um pavilhão de pedra, espanto involuntariamente surgiu em seus olhos enquanto olhava a figura de Yaoyao no espelho. A vitória dela era realmente espetacular e bizarra.",
            "Nenhum deles esperava que ela implementasse uma tática tão incomum para tomar facilmente o núcleo da Formação. ",
            "Com o núcleo agora embaixo de seus pés, bastava um único pensamento para destruí-lo. Se houvesse apenas um núcleo na Formação, Yaoyao já teria vencido.  ",
            "Infelizmente...",
            "Li Qingchan suspirou suavemente enquanto seus olhos giravam para olhar para o outro espelho de Qi Gênesis. Para quebrar essa Formação, os dois núcleos tinham que ser destruídos simultaneamente.  ",
            "Embora Yaoyao já tivesse conseguido, o outro núcleo ainda estava firmemente sob o domínio de Xia Yu. Além disso, parecia que Zhou Yuan não tinha chance alguma.",
            "Li Qingchan disse com tristeza: “Yaoyao, eu já lhe disse anteriormente que você não deve depositar suas esperanças em Zhou Yuan. Embora ele seja bastante talentoso, ele ainda não é o suficiente.”  ",
            "Foi um desperdício da brilhante performance de Yaoyao. ",
            "“Que pena...” Su Wan também balançou a cabeça, arrependimento enchia o seu rosto. ",
            "A seu lado, as mãos de Gu Hongyi estavam firmemente cerradas, os olhos grudados no espelho de Qi Gênesis de Zhou Yuan, enquanto ela dizia: \"Irmã mais velha Su Wan, a partida ainda não acabou!\"",
            "Su Wan olhou para o espelho de Qi Gênesis e balançou a cabeça, impotente, enquanto observava Zhou Yuan sendo perseguido por quatro serpentes de pedra. ",
            "\"Você realmente não sabe quando desistir...\"",
            "\"Como ele pode ser oponente de Xia Yu...\"",
            "...",
            "Estrondo!",
            "Quatro serpentes de pedra voaram pelo céu, Qi Gênesis surgia em torno de seus corpos. Quatro caudas de pedra foram subitamente giradas, transformando-se em sombras embaçadas enquanto desciam do céu e golpeavam violentamente Zhou Yuan. ",
            "Quatro caudas de serpente selaram todos os caminhos possíveis de fuga. ",
            "O pincel na mão de Zhou Yuan disparou rapidamente no ar, traçando um golpe após o outro, enquanto o Qi Gênesis ao redor era sugado. ",
            "“Rune da Tartaruga de Metal!”",
            "Uma Runa Gênesis se estendia acima da cabeça de Zhou Yuan, crescendo rapidamente em uma casca de tartaruga brilhante de trinta metros de largura que emitia uma sensação de invencibilidade. ",
            "Dong!",
            "As quatro caudas da serpente bateram violentamente contra a casca da tartaruga, fazendo com que rachaduras aparecerem imediatamente. Com um estrondo alto, o corpo de Zhou Yuan disparou para baixo, criando uma enorme cratera no chão. ",
            "Zhou Yuan não pôde deixar de choramingar um pouco enquanto estava deitado de bruços dentro da cratera. Essas serpentes de pedra eram realmente ferozes, e cada uma provavelmente não era mais fraca que Wei Youxuan. ",
            "Com quatro delas trabalhando juntas, elas se tornaram uma força ainda mais formidável. ",
            "Rugido!",
            "As quatro serpentes de pedra rugiram. Elas não deram a Zhou Yuan nenhuma chance de recuperar o fôlego, avançando mais uma vez para baixo para atacá-lo. A tremenda pressão que pulsava de seus corpos fez o chão rachar e desmoronar.",
            "Embora as quatro serpentes de pedra crescessem rapidamente nos olhos de Zhou Yuan, havia apenas calma no seu rosto.",
            "Estrondo!",
            "No momento em que as serpentes de pedra estavam prestes a alcançá-lo, o chão ao redor de Zhou Yuan desmoronou repentinamente quando quatro espinhos de terra dispararam abruptamente. Os espinhos estavam cobertos de runas brilhantes.",
            "CH!",
            "Os quatro espinhos de terra eram tão velozes quanto trovões. Eles perfuraram diretamente os corpos das serpentes de pedra, quebrando as runas dentro deles. ",
            "Zhou Yuan sorriu enquanto observava as quatro serpentes de pedra desmoronarem. No entanto, seu sorriso mal apareceu quando seus olhos abriram abruptamente. Ele acabara de descobrir que, quando as quatro serpentes se desintegraram, ondulações invisíveis do Espírito se reuniram rapidamente, transformando-se em um selo espiritual gigante e transparente que imediatamente desceu com um estrondo alto. ",
            "Estrondo!",
            "Embora não houvesse distúrbios visíveis do chão, a expressão de Zhou Yuan mudou rapidamente no instante em que o selo do Espírito caiu.",
            "Ele nunca esperava que a calma Xia Xia fosse formidável em batalha. Acontece que as serpentes de pedra anteriores eram meramente engodos, e o verdadeiro golpe mortal foi o selo gigante do Espírito escondido dentro delas. ",
            "Não foi um ataque que o mataria. Em vez disso, ela claramente pretendia usar puramente o poder de seu Espírito para suprimi-lo e deixá-lo sem maneira de retaliação. ",
            "Zhou Yuan sentou-se quando o ponto entre as sobrancelhas começou a tremer. Um Espírito lentamente se levantou de dentro, parando acima de sua cabeça. Esse espírito parecia exatamente o mesmo que Zhou Yuan e era bastante corporal. Era o seu Espírito materializado. ",
            "O Espírito de Zhou Yuan ergueu os dois braços quando a força do Espírito se espalhou, resistindo sem hesitar ao lento selo do Espírito que descia. ",
            "No topo do pico da montanha, Xia Yu olhou para Zhou Yuan antes de dizer lentamente: “Irmão mais velho, Zhou Yuan, meu Espírito já entrou no Estágio do Espírito Corporal intermediário enquanto o seu está apenas no estágio inicial. É inútil, não importa como você resista.”",
            "Zhou Yuan não respondeu. O Espírito acima de sua cabeça continuou a circular seu poder espiritual para empurrar para trás o selo gigante do Espírito. ",
            "Xia Yu não disse mais nada quando viu isso. Sua mão formou um selo, e o selo gigante do Espírito começou lentamente a descer.  ",
            "À medida que o selo gigante do Espírito descia lentamente, Zhou Yuan podia sentir uma pressão enorme. Ele franziu o cenho levemente quando seus olhos brilharam em pensamento. Um momento depois, uma expressão fria surgiu em seu rosto.  ",
            "\"Estágio do Espírito Corporal intermediário, hein...\"",
            "Ele murmurou para si mesmo, antes de respirar fundo e lentamente fechar os olhos. ",
            "Todo o seu poder espiritual foi derramado. Devido à tremenda pressão vinda de cima, uma luz fraca começou a aparecer no Espírito acima de sua cabeça. ",
            "O Cristal do Espírito Sagrado girava entre suas sobrancelhas quando um fio após outro de uma aura refrescante saía, antes de ser absorvido pelo Espírito acima de sua cabeça. ",
            "Embora a descida do gigante selo do Espírito fosse extremamente lenta, parecia não haver maneira de detê-lo, uma vez que avançava lentamente para baixo. Nesse ritmo, o Espírito de Zhou Yuan acabaria sendo suprimido. ",
            "Qualquer um poderia dizer que Zhou Yuan havia caído completamente em desvantagem. ",
            "No entanto, Zhou Yuan parecia inconsciente de sua situação. Apesar da pressão avassaladora do alto, seu Espírito continuou a enfrentar o selo gigante do Espírito, que descia lentamente. ",
            "Inúmeros discípulos em frente ao Salão das Runas Espirituais secretamente balançaram a cabeça. Zhou Yuan já havia causado tantas comoções antes, mas parecia que ele finalmente encontrou sua derrota desta vez...",
            "\"Ele finalmente vai sofrer!\" Um sorriso já havia surgido no rosto de Lu Xuanyin. Ela nunca imaginou que veria Zhou Yuan encontrar seu primeiro revés, não por sua mão, mas no Pico da Runa Espiritual. ",
            "Ao lado dela, Xu Yan sorriu fracamente. Zhou Yuan era, no final das contas, apenas um novo discípulo e, apesar de bastante talentoso, ainda não possuía experiência e maturidade. Depois de hoje, ele deveria finalmente aprender que na Seita Cangxuan, um mero discípulo de faixa dourada não tinha o direito de fazer o que quisesse...",
            "Ali perto, Su Wan bateu levemente no ombro de Gu Hongyi, indicando que ela deveria olhar pelo lado positivo.",
            "No entanto, Gu Hongyi mordeu o lábio com força, seu olhar nunca se afastando do espelho de Qi Gênesis. ",
            "Em frente ao Salão das Runas Espirituais, numerosos discípulos assistiram o selo gigante do Espírito descendo lentamente acima da cabeça de Zhou Yuan...",
            "Todos eles sabiam que o momento em que aterrissa-se também seria o momento da derrota de Zhou Yuan."
      ]
}