{
      "Capítulo 365 - Começo": [
            "Uma majestosa cordilheira se erguia sobre a terra, as montanhas eram separadas por gigantescos rios serpenteantes. Névoa rodopiava nas montanhas, dando-lhes uma aura solene e grandiosa.",
            "Essa cadeia de montanhas era o local da seleção de faixas roxas e era conhecida como Montanhas Roxas.",
            "Também se tornou o lugar mais movimentado de toda a Seita Cangxuan hoje.",
            "Inúmeras figuras brilhantes pareciam encher o céu quando aterrissaram nas montanhas nas proximidades das Montanhas Roxas, fazendo com que a terra espaçosa ficasse bastante cheia e barulhenta.",
            "A popularidade da seleção de faixas roxas estava evidentemente longe do comum.",
            "Uma nuvem Qi Gênesis desceu do céu, aterrissando em um dos topos das montanhas. Shen Taiyuan acenou com a manga, dispersando o Qi Gênesis quando as figuras de numerosos discípulos foram reveladas, incluindo Zhou Yuan e Yaoyao.",
            "O grupo ficou bastante empolgado ao contemplar o animado espetáculo. Uma ocasião tão grandiosa como essa ocorreu apenas algumas vezes por ano, afinal.",
            "\"Este é o local da seleção de faixa roxa?\" Zhou Yuan, curiosamente, ergueu o olhar para observar a majestosa cordilheira ininterrupta. Árvores antigas se elevavam dentro da folhagem extremamente exuberante, que também era coberta por uma camada de névoa, dando ao local um ar um tanto misterioso.",
            "\"É isso mesmo, este lugar é conhecido como Montanhas Roxas, e toda seleção de faixas roxas ocorrerá aqui.\" Shen Taiyuan estava ao lado de Zhou Yuan, seu rosto normalmente rígido e severo, estava cheio com um sorriso quando olhou na direção de seu discípulo. Pode-se dizer que as surpreendentes realizações de batalha de Zhou Yuan fizeram Shen Taiyuan tratar ele como um tesouro.",
            "\"Todos os participantes serão enviados para esta cordilheira para competir pela vitória.\"",
            "Zhou Yuan assentiu. Parece que a seleção de faixa roxa era uma briga de todos os tipos, tornando-a muito mais complicada do que aquela em duelos do tipo chave, porque representa o caos e a falta de regras.",
            "Tudo seria para obter a vitória no final.",
            "“Zhou Yuan, não existem muitas regras para a seleção de faixas roxas e todos os tipos de táticas podem ser empregadas. A Seita não dirá muito enquanto as vidas não estiverem ameaçadas. Shen Taiyuan olhou para Zhou Yuan e advertiu: \"Afinal, a Seita não deseja nutrir discípulos que puramente têm força sem inteligência e tática\".",
            "Zhou Yuan concordou com a cabeça. Os discípulos da Seita não enfrentaram muitos perigos, mas chegaria o momento em que teriam que partir em missões. A situação no Céu Cangxuan era complicada, e até os discípulos de um titã como a Seita Cangxuan encontravam numerosos perigos lá fora. Se tudo o que tivéssemos fosse imprudência, não sobreviveríamos por muito tempo.",
            "No entanto, esse caos também tornaria ainda mais incerto e perigoso para ele.",
            "Especialmente sabendo que alguém do Pico da Espada Cometa estaria mirando nele.",
            "“Zhou Yuan, eu sei que você está ansioso, mas há muitos oponentes fortes. Meu conselho para você não é apontar para o posto de campeão, mas ter sucesso ao conseguir classificar-se entre os dez primeiros e ser promovido a faixa roxa.” Disse Shen Taiyuan.",
            "Zhou Yuan sorriu e assentiu. \"Não se preocupe, professor Shen, naturalmente darei um passo para trás se a situação não progredir bem e desistirei de disputar pelo primeiro lugar.\"",
            "Shen Taiyuan assentiu, antes de apontar para a cordilheira enevoada enquanto dizia: ”Existem dez picos nas profundezas das montanhas roxas. Os dez indivíduos que conseguirem subir esses dez picos serão os dez primeiros.”",
            "Um olhar pensativo surgiu no rosto de Zhou Yuan. \"Então como será decidido o campeão?\"",
            "Shen Taiyuan respondeu: \"Vocês só descobrirão depois de subir as dez montanhas, porque pode ser diferente das seleções anteriores.\"",
            "Zhou Yuan assentiu. Ele não tinha mais nada a perguntar.",
            "Não muito tempo depois que eles chegaram, uma nuvem de Qi Gênesis desceu de repente do céu. Uma saia branca tremulava ao vento, revelando a figura de Li Qingchan.",
            "Ela pousou diretamente ao lado de Yaoyao, imediatamente causando incontáveis ​​olhares em chamas. Afinal, essas duas eram as principais belezas da Seita Cangxuan, e apenas a visão delas juntas faria o coração dos discípulos baterem um pouco mais rápido.",
            "Li Qingchan não deu atenção a esses olhares, apenas olhando de relance para Zhou Yuan, que estava ao lado de Shen Taiyuan, quando ela disse: “Receio que Zhou Yuan tenha dificuldade durante esta seleção.”",
            "Yaoyao não comentou, apenas continuando a acariciar Tuntun.",
            "Li Qingchan olhou para o rosto de Yaoyao e disse: “Eu posso pedir aos discípulos do Pico Lótus da Neve para ajudá-lo como reembolso pelo favor que você me fez. Que tal isso?\"",
            "Sua natureza orgulhosa a fez sentir que devia a Yaoyao devido ao caso do reservatório Gênesis. Por isso, ela estava sempre tentando encontrar uma maneira de retribuir ela para remover o desconforto que sentia sempre que encontrava Yaoyao.",
            "Yaoyao pensou por um momento, antes que ela sacudisse a cabeça e dissesse vagamente: \"Sinto... que ele não precisa disso\".",
            "As sobrancelhas de Li Qingchan se uniram. “Você não está superestimando ele demais? Você sabe quantas pessoas estão atrás dele? O seu Pico Gênesis Santo tem apenas alguns participantes e parece que eles não serão de grande ajuda.”",
            "\"Então ele terá que depender de si mesmo.\" Disse Yaoyao.",
            "Li Qingchan colocou ênfase extra em suas palavras ao dizer: “Você realmente acha que ele pode desafiar todos os discípulos de faixa dourada do primeiro assento das várias facções do Pico da Espada Cometa sozinho? Cada um deles não é mais fraco que Wei Youxuan.”",
            "Ela claramente sentiu que as palavras anteriores de Yaoyao eram irresponsáveis ​​demais.",
            "Os cantos dos lábios de Yaoyao se levantaram um pouco. “Se ele não puder, ele merece ser espancado. Isso o ensinará a ser mais sério sobre seu cultivo no futuro.”",
            "Li Qingchan ficou sem palavras, mas sabia que esses não eram os verdadeiros sentimentos de Yaoyao. Ela ficou em silêncio por um momento, antes que dissesse: \"Você realmente acredita que ele pode enfrentar o Pico da Espada Cometa?\"",
            "“Saberemos quando ele tentar. De qualquer forma, é ele quem será humilhado se perder.” Yaoyao parecia sorrir enquanto falava.",
            "Li Qingchan olhou para a figura de Zhou Yuan. No final, ela se virou para Yaoyao e disse seriamente: \"Eu acredito que ele não pode.\"",
            "\"Por que não esperamos para ver.\"",
            "...",
            "Os discípulos do Pico da Espada Cometa estavam reunidos em uma montanha gigante relativamente perto das Montanhas Roxas. Neste momento, Lu Xuanyin, Xu Yan e seu grupo haviam se reunido em um determinado local no pico da montanha.",
            "O olhar de Lu Xuanyin estava levemente frio quando ela olhou para uma montanha ao longe onde Zhou Yuan e o resto estavam de pé. A presença de Yaoyao tornou sua localização bastante aparente.",
            "\"Ouvi dizer que muitos discípulos apostaram em Zhou Yuan.\" Xu Yan exibia um leve sorriso ao lado dela.",
            "Ele também olhou para Zhou Yuan enquanto brincava: \"Mas tudo bem, quanto mais altas as expectativas, maior a decepção e a raiva quando ele cair\".",
            "\"Está na hora de deixarmos este nosso irmão júnior encontrar tranquilamente um revés, para que ele não se torne muito arrogante e sinta que não há ninguém com habilidade em nossa Seita Cangxuan.\"",
            "Lu Xuanyin assentiu, uma onda de felicidade brilhava em seus olhos. Parece que a amarga frustração e ressentimento que ela manteve em seu coração por vários meses finalmente seria liberada.",
            "\"Irmão Júnior Le Tian, ​​teremos que incomodá-lo desta vez.\" Xu Yan sorriu para um jovem ao lado dele, que parecia sempre usar um sorriso caloroso no rosto, fazendo-o parecer extremamente amigável e acessível.",
            "Era o primeiro discípulo de faixa dourada da facção principal do Pico da Espada Cometa, Le Tian.",
            "Le Tian exibiu seu sorriso habitual quando disse: \"Encontrei o irmão mais velho Zhao Zhu ontem à noite\".",
            "\"Irmão mais velho Zhao Zhu?\" Xu Yan e Lu Xuanyin saltaram com a menção desse nome. Este foi o segundo Escolhido de seu Pico da Espada Cometa, cuja reputação e influência ficaram atrás apenas de Kong Sheng.",
            "Xu Yan perguntou às pressas: \"O que o irmão mais velho Zhao Zhu disse?\"",
            "“Ele me disse que os jovens hoje em dia estão muito orgulhosos e devem aprender uma pequena lição. Ele nos garantiu que podemos fazer o que quisermos. Le Tian sorriu.",
            "Alegria imediatamente apareceu nos olhos de Xu Yan e Lu Xuanyin. Eles nunca imaginaram que mesmo o irmão mais velho Zhao Zhu ficaria do lado deles. Parece que Zhou Yuan realmente se destacou muito recentemente.",
            "Com as palavras de Zhao Zhu, não haveria mais reservas no coração dos discípulos do Pico da Espada Cometa.",
            "Xu Yan e Lu Xuanyin trocaram um olhar, e não puderam deixar de rir.",
            "Zhou Yuan, você está sem chances agora.",
            "...",
            "Clang! Clang!",
            "A empolgação nas proximidades das Montanhas Roxas se tornava cada vez mais intensa com o passar do tempo. O sol quente surgiu no céu, pairando acima da terra. Foi nesse momento que o barulho repentino começou a ecoar pelo lugar.",
            "Logo depois, todos discípulos sentiram uma grande aura descer do céu, acompanhada por uma pressão indescritível que fez a terra tremer.",
            "Inúmeros discípulos ergueram a cabeça em reverência enquanto observavam várias figuras brilhantes descerem do céu, finalmente aterrissando na montanha mais alta nas proximidades das Montanhas Roxas, onde estavam vários assentos de pedra.",
            "As figuras brilhantes sentaram-se enquanto a luz desaparecia, revelando suas aparências.",
            "Era o Mestre da Seita Qing Yang e os seis Mestres de Pico!",
            "“Saudações Mestre da Seita!”",
            "“Saudações Mestres dos Picos!”",
            "Todos os discípulos e Anciãos se curvaram enquanto seguravam os punhos juntos.",
            "O Mestre da Seita Qing Yang acenou fracamente com um sorriso. Logo depois, sua voz estridente soou.",
            "\"Está na hora. Os discípulos podem entrar nas montanhas!”",
            "Após suas palavras, todo o lugar instantaneamente explodiu em barulho.",
            "A tão esperada seleção de faixas roxas finalmente começou."
      ]
}