{
      "Capítulo 371 - Formação": [
            "“Forma Etérea Avançada?!”",
            "Quando a voz de Le Tian soou, vários espectadores imediatamente suspiraram em choque quando olhar após olhar tingido de espanto olhou para o vale enevoado.",
            "\"Entendo…\"",
            "Alguns discípulos exclamaram involuntariamente. Dizia-se que uma vez atingido o nível avançado da Técnica da Forma Etérea, obteríamos a capacidade de se tornar totalmente etéreos, ocultando até as ondulações do próprio Qi Gênesis. Era uma extraordinária habilidade de sobrevivência que poderia salvar a vida de alguém. ",
            "No entanto, era difícil alcançar o nível avançado. Na atual Seita Cangxuan, apenas um punhado de discípulos conseguiu alcançar esse feito. ",
            "Quanto tempo se passou desde que Zhou Yuan começou à praticar a Técnica da Forma Etérea? Era inacreditável ele ter atingido o nível avançado!",
            "Ao lado de Le Tian, ​​Lu Xuanyin também ficou surpresa. Ela logo cerrou os dentes e disse: “Esse sujeito é realmente tão escorregadio quanto um peixe. Em pensar que ele ainda pode lutar assim mesmo depois de ser preso!”",
            "Ela inicialmente acreditava que este seria o fim da estrada para Zhou Yuan depois de prendê-lo aqui. No entanto, quem poderia imaginar que ele iria tirar proveito do terreno para se esconder, resultando em eles sendo incapazes de encontrá-lo. ",
            "Ela olhou para Le Tian e perguntou: \"Irmão mais velho, Le Tian, ​​o que devemos fazer agora?\"",
            "Muitos discípulos da faixa dourada do Pico da Espada Cometa haviam sido enviados para esta operação hoje. Se fosse permitido a Zhou Yuan escapar debaixo de seus narizes, seu Pico da Espada Cometa realmente perderia toda a face. ",
            "Le Tian olhou para o vale cheio de névoa abaixo com os olhos levemente estreitos. Com uma risada suave, ele disse: \"Embora o irmão mais novo Zhou Yuan tenha me surpreendido um pouco, será um pouco ingênuo para ele acreditar que sobreviverá apenas com a Técnica da Forma Etérea Avançada\".",
            "Seu olhar varreu a área, olhando para os discípulos do Pico da Espada Cometa, enquanto ele dizia: “Companheiros irmãos, usem seu Qi Gênesis para selar o vale. Implante a Formação do peixe-espada!” ",
            "\"Entendido!\"",
            "Os discípulos do Pico da Espada Cometa responderam imediatamente às palavras de Le Tian. No instante seguinte, correntes de poderoso Qi Gênesis surgiram de dentro de seus corpos como fumaça, e rapidamente se espalharam para envolver todo o vale.   ",
            "O Qi Gênesis era semelhante a uma rede gigante, cobrindo todo o vale.",
            "Zumbido!",
            "Depois de cobrir o vale, o Qi Gênesis começou a tremer quando raios de luz de Qi Gênesis dispararam, correndo para o vale como peixes nadando.",
            "Enquanto os peixes passavam, a névoa espessa foi dilacerada e gradualmente começou a se dissipar.",
            "Esses peixes de Qi Gênesis estavam ligados entre si e podiam penetrar em todos os cantos e recantos, permitindo que rasgassem até a névoa inimaginável. ",
            "Evidentemente, esse era um método de busca exclusivo do Pico da Espada Cometa. ",
            "Le Tian estava no céu, seu olhar afiado fixo no vale abaixo, enquanto seus sentidos observavam cada pequena vibração. Sob sua cuidadosa vigilância, o peixe de Qi Gênesis continuou seu avanço. ",
            "À medida que o Qi Gênesis continuava cortando a névoa, a névoa no vale se tornava cada vez mais leve.",
            "No final, toda a névoa foi empurrada de volta para a parte mais profunda do vale, reunindo-se em uma pequena área com menos de alguns metros de largura. ",
            "Nesse momento, o poderoso Qi Gênesis do Pico da Espada Cometa finalmente parou, como se eles tivessem encontrado um obstáculo.",
            "No céu, um pequeno sorriso apareceu nos cantos dos lábios de Le Tian quando ele viu isso. ",
            "Ele acenou com a manga, enviando um vendaval de Qi Gênesis. Ele imediatamente soprou a mancha final de névoa e a pedra apareceu rapidamente. ",
            "O ar acima da pedra ondulava fracamente. No final, uma figura se materializou gradualmente, aparecendo diante dos olhos da multidão.",
            "Essa figura familiar era Zhou Yuan!",
            "Uau!",
            "Sons arrependidos foram imediatamente ouvidos fora do vale. Zhou Yuan ainda havia sido encontrado no final. ",
            "\"Que pena. Se Zhou Yuan pudesse continuar se escondendo deles, o Pico da Espada Cometa seria o que mais se enganaria hoje.” Um discípulo suspirou. ",
            "“O fato dele ter conseguido se esconder do Pico da Espada Cometa por tanto tempo já demonstra que ele é bastante habilidoso. Afinal, este vale não é tão grande...”",
            "“Le Tian é, afinal, o principal discípulo da faixa dourada do Pico da Espada Cometa. Zhou Yuan ainda é um pouco inexperiente em comparação...”",
            "\"......\"",
            "Fora do vale, Le Tian sorriu levemente quando viu a figura de Zhou Yuan aparecer. Com um aceno de mão, os numerosos discípulos do Pico da Espada Cometa cercaram Zhou Yuan e começaram a se aproximar. Finalmente, ele entrou no vale e caminhou em direção a Zhou Yuan.",
            "“O irmão mais novo, Zhou Yuan, tem boas técnicas. Você quase conseguiu se esconder de nós.” Le Tian estava na frente de Zhou Yuan enquanto ele falava com um sorriso.",
            "Atrás dele, Lu Xuanyin também estava olhando para Zhou Yuan com um sorriso de escárnio e alegria enchendo os olhos. Ele finalmente caiu nas mãos dela.",
            "Sentado no topo da pedra, Zhou Yuan olhou para os mais de vinte discípulos do Pico da Espada Cometa ao seu redor, enquanto seu olhar baixava um pouco. “O Pico da Espada Cometa deve pensar muito bem de mim por ter enviado tantos de vocês. No entanto, acredito que não ficará bem para vocês, mesmo que me derrotem.”",
            "Le Tian suspirou, impotente, e disse: “Eu inicialmente tinha a mesma opinião. No entanto, depois de testemunhar os métodos do irmão mais novo Zhou Yuan, fico feliz por ter trazido uma equipe tão grande. Caso contrário, talvez eu nem teria encontrado você hoje.”",
            "Se ele estivesse sozinho, não havia como ele vasculhar cada centímetro do vale e forçar Zhou Yuan a sair. ",
            "Com a Técnica da Forma Etérea avançada, mesmo que Zhou Yuan não pudesse derrotar Le Tian, ​​o ele ainda seria facilmente capaz de escapar das mãos do último. ",
            "Le Tian olhou para Zhou Yuan e riu. “Felizmente, a sorte escolheu ficar do meu lado no final. Depois de criar tantas ondas na Seita Cangxuan, acredito que você deve estar satisfeito. Portanto, será melhor você se render de agora em diante.”",
            "\"Assim sendo…\"",
            "“Irmão júnior Zhou Yuan, por ter me forçado a me esforçar para forçá-lo a sair, que tal você voluntariamente deixar essa seleção de faixa roxa e nos salvar do problema. Isso poupará um pouco de dor também.",
            "Ele olhou para Zhou Yuan com um sorriso superficial.",
            "\"E se eu não quiser?\" Zhou Yuan respondeu com um sorriso.",
            "Le Tian deu de ombros. Ele não disse mais nada e acenou com a mão. Os discípulos do Pico da Espada Cometa ao redor imediatamente se prenderam a Zhou Yuan, quando seu formidável Qi Gênesis, semelhante a uma espada, começou a surgir. ",
            "Zhou Yuan não prestou atenção a esses discípulos do Pico da Espada Cometa. Em vez disso, ele levantou a cabeça e olhou para Le Tian, ​​enquanto um sorriso misterioso fluía dos cantos da boca. ",
            "\"O irmão mais velho, Le Tian, ​​parece ter a impressão de que eu estava apenas usando a Técnica da Forma Etérea avançada para me esconder de todos vocês?\"",
            "Os olhos de Le Tian se estreitaram um pouco. \"O que mais poderia ser? A Técnica da Forma Etérea é realmente uma técnica maravilhosa. No entanto, é bastante inútil em uma situação como esta.”",
            "Zhou Yuan sorriu, seu sorriso estava tingido com uma pitada de zombaria.",
            "\"Irmão mais velho Le Tian, ​​você estava enganado sobre algo desde o início...\"",
            "“Eu não estava correndo desde o início. Meu objetivo... era levar seus discípulos do Pico da Espada Cometa a uma bela terra preciosa para uma grande surpresa.”",
            "\"E essa terra preciosa está bem aqui...\"",
            "Os olhos de Le Tian se arregalaram um pouco, enquanto ele olhava profundamente para Zhou Yuan. No entanto, ele não entrou em pânico por causa das palavras deste último, mas acenou calmamente com a mão. ",
            "\"Mande ele sair.\"",
            "\"O irmão mais novo, Zhou Yuan, se esta é sua tentativa final de resistir, é verdadeiramente infantil.\"",
            "Era óbvio que ele não acreditava no que Zhou Yun havia dito. Pelo que ele viu, Zhou Yuan estava apenas blefando na esperança dele cometer um erro, para que este pudesse encontrar uma abertura para fugir.",
            "Portanto, ele ordenou que eles atacassem sem nenhuma hesitação. ",
            "Swoosh!",
            "Os discípulos do Pico da Espada Cometa avançaram no momento em que ouviram sua ordem. O Qi Gênesis pulsou de suas espadas enquanto avançavam em direção a Zhou Yuan. ",
            "Zhou Yuan observou os ataques formidáveis ​​se aproximarem enquanto seu olhar baixava um pouco. Depois disso, uma onda de repente irrompeu do Espírito entre suas sobrancelhas.",
            "Zumbido! Zumbido!",
            "A ondulação do Espírito varreu para fora. Nesse exato momento, vários raios de luz começaram a sair do vale, entrelaçando-se juntos. Em um piscar de olhos, eles se transformaram em uma formação que envolvia completamente todo o vale. ",
            "Essa mudança repentina de acontecimentos fez com que os numerosos discípulos do lado de fora do vale ficassem completamente chocados...",
            "“Vocês estão me perseguindo há tanto tempo. Agora é hora de retribuir o favor...”",
            "\"Espero que todos vocês gostem deste presente que eu tenho tão cuidadosamente preparado para todos vocês.\"",
            "Os cantos da boca de Zhou Yuan se ergueram levemente quando suas mãos se juntaram. ",
            "“Runa do Raio Celestial e Formação de Runas do Fogo Místico!”",
            "\"Vão!\""
      ]
}