{
      "Capítulo 374 - Equipe do Pico da Espada Cometa Destruída": [
            "Huu.",
            "Uma brisa suave passou pelo vale nivelado, varrendo uma nuvem de poeira. ",
            "Independentemente de estar fora do vale ou da cordilheira, os olhares de todos pareciam ter congelado enquanto olhavam as figuras no vale. ",
            "Naquele momento, um nevoeiro sangrento ainda flutuava no ar, enquanto os discípulos do Pico da Espada Cometa caiam de costas, um após o outro.",
            "Raios de luz desciam do céu, varrendo os discípulos gravemente feridos e jogando-os para fora da cordilheira...",
            "Só então os inúmeros olhares atordoados gradualmente começaram a retornar os seus sentidos.",
            "A essa altura, a maioria dos discípulos do Pico da Espada Cometa já havia saído do vale devastado e restavam apenas duas figuras.",
            "O que estava na frente era Le Tian. Seu cabelo estava espalhado atrás dele e sua pele estava mortalmente pálida, fazendo-o parecer uma figura extremamente triste. ",
            "Atrás dele, Lu Xuanyin estava completamente ilesa. Sua principal tarefa havia sido controlar a Pérola do Mar Divino antes e, portanto, não havia derramado nenhum Qi Gênesis na espada brilhante. Como resultado, ela não fora apanhada no confronto anterior.",
            "No entanto, embora ela parecesse completamente ilesa, seus olhos estavam cheios de terror. Ela tremeu enquanto olhava para a frente, onde a pedra em que Zhou Yuan estava sentado já havia se transformado em poeira, deixando-o silenciosamente parado ali. ",
            "As mangas de Zhou Yuan foram destruídas em algum momento desconhecido. Ele usava uma expressão fria e indiferente, enquanto o sangue corria dos cantos dos olhos, fazendo-o parecer bastante aterrorizante.  ",
            "Zhou Yuan não prestou atenção ao sangue, enquanto continuava olhando o pálido Le Tian. ",
            "Sob seu olhar, o peito de Le Tian subiu fracamente. Quando ele estava prestes a falar, de repente vomitou um bocado de sangue fresco, antes de um sorriso amargo aparecer em seu rosto. ",
            "\"Zhou Yuan, você é realmente impressionante.\" Sua voz estava rouca. ",
            "Le Tian nunca imaginou que esse seria o resultado final de sua caçada.",
            "Quase vinte discípulos de faixa dourada de elite do Pico da Espada Cometa juntaram forças e, no entanto, eles não apenas falharam em acabar facilmente com Zhou Yuan, como também permitiram que ele estabelecesse uma Formação com sucesso, virasse a mesa e limpasse toda a equipe. ",
            "Com relação a esse resultado, mesmo Le Tian não teve escolha a não ser sorrir amargamente. No entanto, ele não estava chateado com isso. Afinal, ele já havia feito tudo contra Zhou Yuan. Essa foi a razão pela qual ele optou por ignorar sua imagem e enviou tantos discípulos de faixas dourada um após o último. ",
            "Ele já havia tentado o seu melhor, mas ainda tinha perdido no final. ",
            "Isso não foi porque ele subestimou Zhou Yuan. Em vez disso, Zhou Yuan simplesmente tinha muitas cartas escondidas nas mangas.",
            "\"Zhou Yuan...\"",
            "\"Você é realmente formidável...\"",
            "\"No futuro, você poderá se tornar um dos principais discípulos de nossa Seita Cangxuan...\"",
            "Le Tian soltou uma risada rouca, antes de fechar lentamente os olhos quando seu corpo começou a cair. Ele também esgotou todo o seu Qi Gênesis no confronto anterior. ",
            "Swoosh!",
            "Um raio de luz caiu do céu e o varreu. ",
            "Quando Zhou Yuan viu que Le Tian havia desaparecido, ele finalmente ergueu cuidadosamente a mão e limpou os vestígios de sangue nos cantos dos olhos. Uma dor aguda o esfaqueou entre suas sobrancelhas, fazendo-o se sentir um pouco tonto. ",
            "Isso era um sinal de que ele havia empurrado seu Espírito ao seu limite. ",
            "Se Le Tian e seu grupo tivessem conseguido aguentar um pouco mais, aquele que perderia teria sido ele. Afinal, seus oponentes não eram fracos e se destacavam entre esse grupo de discípulos de faixa dourada do Pico da Espada Cometa. ",
            "Cada um provavelmente era tão forte quanto Wei Youxuan. ",
            "Se não fosse pela Formação, Zhou Yuan sabia que não havia como ele lutar contra tantos deles sozinho. ",
            "Felizmente, ele foi o último homem de pé.",
            "Estrondo!",
            "No instante em que o corpo de Le Tian foi varrido para fora do teste de seleção, uma comoção estonteante explodiu dentro e fora da cordilheira, uma onda de ruído encheu o céu.",
            "O que eles acabaram de testemunhar?!",
            "Zhou Yuan havia eliminado sozinho todos os principais discípulos da faixa dourada do Pico da Espada Cometa!",
            "Numerosos discípulos estavam com a boca entreaberta, com os rostos cheios de choque. ",
            "O cenário de uma única pessoa eliminando todos os participantes de um pico inteiro nunca havia acontecido na Seita Cangxuan antes!",
            "No entanto, eles acabaram de testemunhar hoje...",
            "\"Isso é loucura, certo?!\" Alguns discípulos murmuravam para si mesmos, enquanto outros sentiram que estavam sonhando. ",
            "Inúmeros discípulos engoliram, o orgulho aparecendo em seus olhos enquanto olhavam para a jovem figura projetada pelo espelho de Qi Gênesis. Após a batalha de hoje, a reputação de Zhou Yuan provavelmente excederia até alguns dos discípulos veteranos da faixa roxa. ",
            "Enquanto ouvia a comoção que infectava as muitas montanhas, o rosto de Gu Hongyi começou a brilhar. Ela orgulhosamente estufou o peito quando se virou para olhar as discípulas chocadas à sua volta e disse: \"Então, como foi?\"",
            "Vocês estavam tirando sarro de mim mais cedo, mas agora todos vocês devem estar chocados, certo?",
            "As discípulas se viraram para olhar, evidentemente tão atordoadas com a realização de Zhou Yuan que ficaram sem palavras. ",
            "Um sorriso satisfeito surgiu no rosto de Gu Hongyi, antes de olhar para Qin Lan, cujo rosto agora era uma mistura de verde e branco, e disse: \"Irmão mais velho Qin Lan, o que você acha agora?\"",
            "A expressão de Qin Lan era bastante feia quando ele forçou um sorriso e disse: “Haha, a sorte dele não é ruim. Sua Formação também estava no limite mais cedo, e se Le Tian tivesse se mantido por mais um pouco, Zhou Yuan teria sido derrotado.”",
            "Suas palavras atraíram desprezo não apenas de Gu Hongyu, mas até fizeram algumas das discípulas, que eram suas fãs, franzirem os lábios. Elas claramente sentiram que Qin Lan estava sendo muito mesquinha e nem tiveram coragem de reconhecer a verdade. ",
            "Zhou Yuan havia lutado sozinho com todos os discípulos da faixa dourada do Pico da Espada Cometa. Quão tempestuoso foi isso? E, no entanto, Qin Lan se recusou a dar seu reconhecimento. Tal mesquinhez era clara para todos verem. ",
            "Sob aqueles olhares desdenhosos, Qin Lan sentiu seu rosto queimar quando ele se retirou rapidamente. No entanto, ele ficou cheio de raiva quando olhou para a projeção de Zhou Yuan no espelho de Qi Gênesis.   ",
            "“Humph, seu garoto sem cérebro. Você realmente acha que é muito fascinante você eliminar o Le Tian e o resto?”",
            "“Os dois Escolhidos do Pico da Espada Cometa são conhecidos por serem superprotetores. Você pode ter feito seu nome hoje, mas também ofendeu os dois. Portanto, você definitivamente sofrerá no futuro!”",
            "Os discípulos da facção de Shen Taiyuan já estavam aplaudindo. Todos os seus rostos estavam vermelhos de emoção. ",
            "Não havia mais o desprezo do passado quando os discípulos dos outros Picos observavam, mas curiosidade em seus olhos. O desempenho de Zhou Yuan neste teste de seleção de faixas roxas claramente fez com que os outros discípulos não ousassem mais olhar para o Pico Gênesis Santo como antes. ",
            "Zhou Tai suspirou ao dizer: \"O irmão mais novo, Zhou Yuan, é realmente incrível.\"",
            "A vitória de Zhou Yuan era certamente um tremendo impulso à sua reputação. ",
            "Shen Taiyuan acariciou sua barba, um grande sorriso apareceu em seu rosto tipicamente severo. Ele parecia se sentir cada vez mais satisfeito ao olhar para Zhou Yuan. ",
            "\"Velho Shen, parece que você pegou uma joia desta vez.\" O Ancião Lu Song se aproximou enquanto sorria para Shen Taiyuan. A inveja em sua voz era difícil de esconder. ",
            "Zhou Yuan havia roubado a atenção hoje e, como ele pertencia à facção de Shen Taiyuan, inevitavelmente também permitiria que Shen Taiyuan ganhasse respeito. ",
            "De fato, já fazia muito tempo que essas incríveis conquistas em batalhas vinham de alguém do seu Pico Gênesis Santo. ",
            "Nas proximidades, Lu Yan e o resto estavam de olhos arregalados enquanto olhavam para essa cena. ",
            "Lu Yan disse involuntariamente: “Esse garoto é simplesmente muito estranho. É quase como se ele fosse uma anormalidade!”",
            "Um dos discípulos ao seu redor sussurrou baixinho: \"Irmã mais velha, você acha que ele tem as qualificações necessárias para conversar com o irmão mais velho Chu Qing agora?\"",
            "Lu Yan fez uma pose como se ela fosse bater nele, enquanto ela dizia com raiva: \"Você está procurando por uma surra...\"",
            "Ela fez uma pausa por um momento, os lábios puxando para fora enquanto dizia: “Admito que ele é muito formidável. No entanto, ainda é um pouco injusto para ele ser comparado ao veterano Chu Qing por enquanto.”",
            "Ela olhou para aquela figura esbelta no espelho de Qi Gênesis em silêncio por um momento, antes de lentamente abrir a boca novamente. ",
            "\"Mas se dermos a ele mais três anos, acredito que ele pode ser como o veterano Chu Qing e se tornar o discípulo principal da nossa Seita Cangxuan.\"",
            "\"Talvez... ele possa realmente ser o único que levará nosso Pico Gênesis Santo de volta à glória.\""
      ]
}