{
      "Capítulo 390 - O Veneno do Ressentimento do Dragão Entra em Erupção": [
            "Bzz! Bzz!",
            "Nas profundezas da caverna, poderosas ondas de Qi Gênesis pulsavam continuamente do corpo de Zhou Yuan, fazendo com que a caverna ao redor dele tremer levemente. ",
            "Zhou Yuan estava sentado em uma pedra, suas roupas balançavam descontroladamente sem qualquer vento.",
            "Uma luz dourada resplandecente brilhou em seu corpo, originando-se de seu Qi Píton. A luz que se intensificava rapidamente representava a base do seu Qi Gênesis, que cresciam rapidamente. ",
            "Já estava longe de ser comparável a meio dia atrás.",
            "Zhou Yuan obtive benefícios tremendos com a Pílula da Estrela Gênesis.",
            "O Qi Gênesis de Zhou Yuan continuou a crescer. Depois do tempo de meia vara de incenso, o crescimento finalmente atingiu o pico quando ele de repente abriu os olhos bem fechados.",
            "Estrondo!",
            "Uma onda de choque dourada que era visível a olho nu, varreu para fora, sacudindo violentamente toda a caverna ao colidir com as paredes da caverna. ",
            "Um brilho dourado deslumbrante cintilou nos olhos de Zhou Yuan, desaparecendo gradualmente depois de algum tempo. ",
            "No entanto, as poderosas ondulações de Qi Gênesis surgindo do seu corpo ainda estavam em seu nível máximo momentos atrás, claramente excedendo o que era antes. ",
            "“Estágio da Origem Alfa 4ª camada!”",
            "Uma alegria indescritível imediatamente inundou o rosto de Zhou Yuan. ",
            "Depois de absorver com sucesso a Pílula da Estrela Gênesis, ele finalmente avançou para o  Estágio da Origem Alfa da 4ª camada. ",
            "Ele olhou para o interior do seu Dantian Qi, vendo suas estrelas de Qi Gênesis brilhando intensamente por dentro. Todos eles estavam claramente embalados com o poderoso Qi Gênesis. ",
            "Filetes de Qi surgiram dessas estrelas de Qi Gênesis, assumindo a forma de uma píton gigante em seu Dantian Qi que soltou um assobio. ",
            "“1200 estrelas!”",
            "Com um único pensamento, Zhou Yuan sentiu o número de estrelas do Qi Gênesis em seu Dantian Qi, fazendo com que o sorriso em seu rosto atingisse até suas sobrancelhas. Essa descoberta adicionou mais de quinhentas estrelas de Qi Gênesis em seu Dantian Qi!",
            "Zhou Yuan lentamente cerrou o punho enquanto saboreava o poder que agora percorria seu corpo como um dragão furioso. Agora, ele se sentia como se pudesse quebrar montanhas e dividir oceanos com um único soco. ",
            "Zhou Yuan murmurou para si mesmo: “Como esperado da Pílula da Estrela Gênesis. Sem esta pílula, o número de estrelas de Qi Gênesis no meu Dantian Qi teria sido muito menor.”",
            "Com essas 1200 estrelas de Qi Gênesis em seu Dantian Qi, Zhou Yuan estava confiante de que Xu Yan não seria mais capaz de intimidá-lo apenas com Qi Gênesis.",
            "Zhou Yuan estava de bom humor ao se levantar da pedra, claramente satisfeito consigo mesmo. ",
            "Rugido!",
            "Enquanto ele estava no mundo lua, ele de repente ouviu o rugido de um dragão profundo. Foi um rugido diferente de qualquer outro, que transbordava de uma quantidade infinita de ressentimento. Qualquer um que ouvisse sentiria seus cabelos arrepiarem. ",
            "Quando Zhou Yuan ouviu o rugido do dragão, ele ficou surpreso. Algo rapidamente aconteceu com ele quando seu corpo começou a tremer. A alegria em seu rosto desapareceu rapidamente como a maré recuando, enquanto uma expressão mortalmente pálida tomou seu lugar. ",
            "Ele abaixou lentamente a cabeça e olhou para a palma da mão, apenas para descobrir que o caroço vermelho-sangue que ocupava originalmente aquele local tinha estourado violentamente. Como um dragão de sangue sinistro, ele se transformou em inúmeras linhas cor de sangue que rapidamente se espalharam de sua palma, tornando seu braço vermelho-sangue rapidamente. Era uma cena   terrível de se ver.",
            "O Veneno do Ressentimento do Dragão, que ficou adormecido por anos, finalmente acordou de seu longo sono após Zhou Yuan fazer um avanço no cultivo!",
            "“AAHHH!”",
            "Um grito doloroso saiu dos lábios de Zhou Yuan, seu belo rosto se contorceu horrivelmente em um instante. A dor intensa em seu braço o fez sentir como se mil toxinas diferentes estivessem roendo seu coração, sua intensidade era tão grande que muitos prefeririam morrer a sofrer. ",
            "Parecia que havia um dragão malicioso dentro de seu corpo devorando sua carne e sangue.",
            "Zhou Yuan caiu de joelhos, abraçando seu braço cor de sangue. Sua cabeça já estava encharcada de suor, enquanto seu rosto estava pálido como um lençol. ",
            "No entanto, ele cerrou os dentes enquanto desesperadamente circulava seu Qi Genesis para resistir à invasão do Veneno do Ressentimento do Dragão. ",
            "Hss!",
            "Felizmente, Zhou Yuan não era mais o mesmo jovem impotente de antes. O Qi Píton sibilou enquanto continuamente se chocava com o Veneno do Ressentimento do Dragão. Por um tempo, parecia que ele mal conseguia se segurar. ",
            "No entanto, o Veneno do Ressentimento do Dragão existia no corpo de Zhou Yuan e era capaz de devorar sua carne e sangue. Portanto, Zhou Yuan ficaria cada vez mais fraco, até ser completamente consumido por ele. ",
            "Enquanto Zhou Yuan lutava contra o veneno com tudo o que tinha, uma figura voou em sua direção com uma fragrância doce e pousou na frente dele.",
            "Uma mão fina e gelada agarrou o pulso de Zhou Yuan, \"Zhou Yuan.\"",
            "Era a voz de Yaoyao. ",
            "A mão de Yaoyao estava fria como jade, a sensação permitiu que Zhou Yuan, que estava a ponto de perder a racionalidade devido à dor intensa, se recuperasse um pouco. Ele imediatamente estendeu os braços e a abraçou desesperadamente. O cheiro de Yaoyao parecia ter um efeito calmante que Zhou Yuan tentou sugar avidamente para suprimir o Veneno do Ressentimento do Dragão em seu corpo. ",
            "Seu corpo estava coberto por uma mistura imunda de suor e sangue, que sujou suas roupas quando ele a agarrou com força em seus braços. ",
            "Devido ao quão forte ele a segurava, Yaoyao sentiu um pouco de dor, fazendo-a franzir levemente a testa. Se fosse em qualquer outro momento, ela já estaria beliscando com força sua orelha. No entanto, ela não foi capaz de fazê-lo ao ver a expressão contorcida de dor de Zhou Yuan. Em vez disso, ela só conseguiu lutar ao dizer: \"Zhou Yuan, você está me machucando\".",
            "No entanto, os olhos de Zhou Yuan estavam vermelho-sangue e claramente não eram mais capazes de ouvir suas palavras. ",
            "Quando Yaoyao viu isso, seu dedo se esticou e cutucou com força o ponto entre as sobrancelhas de Zhou Yuan. O poder do espírito jorrou rapidamente, enviando uma mensagem diretamente para Zhou Yuan. ",
            "“Zhou Yuan, concentre-se e use as Escrituras do Dragão Ancestral!”",
            "Uma voz envolta pelo poder do Espírito invadiu a mente de Zhou Yuan. ",
            "O brilho vermelho-sangue nos olhos de Zhou Yuan finalmente se enfraqueceram um pouco, enquanto ele recuperava um pouco de clareza por uma fração de segundo. Ele imediatamente rangeu os dentes e rapidamente ativou as Escrituras do Dragão Ancestral.",
            "Hss!",
            "O Qi Píton parecia ter recebido um salto inicial e começou a empurrar contra o Veneno do Ressentimento do Dragão, fazendo com que seu corpo caísse no caos total por um tempo. ",
            "Uma luz dourada e uma vermelho-sangue lutavam uma contra a outra na superfície de seu corpo, essa batalha movendo-se em todos os lugares, da esquerda para a direita de seu corpo e vice-versa. Na verdade, foi um confronto excepcionalmente terrível. ",
            "A expressão de Yaoyao tornou-se um pouco grave enquanto ela observava. O Veneno do Ressentimento do Dragão era extremamente autoritário, cheio de um ressentimento profundo e amargo. Não havia como os métodos comuns funcionassem para suprimi-lo. ",
            "“O Veneno do Ressentimento do Dragão é muito dominador. Apenas algo tão tirânico quanto pode suprimi-lo.”",
            "Os belos olhos de Yaoyao brilharam em pensamento, antes dela prontamente disse: \"Saia\".",
            "Tuntun pulou por trás, esticando a língua quando chegou ao lado de Yaoyao em uma tentativa de agradá-la. ",
            "No entanto, Yaoyao ignorou sua tentativa de ser bonito. Em vez disso, ela olhou para ele como se tivesse um plano em mente. ",
            "Sob seu olhar, Tuntun parecia sentir que algo estava errado e começou a se afastar lentamente. ",
            "No entanto, ele deu apenas alguns passos para trás antes que Yaoyao estendesse a mão, levantando-o pelo pescoço e dizendo: “Zhou Yuan tem alimentado você por vários anos. Não é hora de você retribuir ele? ",
            "Tuntun tinha uma expressão lamentável em seu rosto enquanto olhava para Yaoyao. ",
            "Yaoyao estava sem expressão. “Empreste-me um pouco do seu sangue sagrado de Besta Gênesis. Vou usá-lo como um meio para desenhar Runas Gênesis, a fim de ajudá-lo a suprimir temporariamente o Veneno do Ressentimento do Dragão em seu corpo.”",
            "Tuntun imediatamente começou a lutar com violência.",
            "No entanto, Yaoyao pegou seu Pincel de Runas Gênesis e o usou para bater impiedosamente em sua cabeça algumas vezes. ",
            "\"Se apresse!\"",
            "As lágrimas se acumularam nos olhos de Tuntun. No entanto, ele não teve escolha a não ser se submeter ao olhar feroz de Yaoyao. Sua garra arranhou sua testa, fazendo com que um rastro de sangue aparecesse, enquanto gotas de sangue cintilante de essência dourada escura surgiam do ferimento. ",
            "À medida que a essência do sangue subia no ar, a pele do corpo de Tuntun parecia escurecer um pouco, enquanto gemia de miséria. ",
            "“Depois de passarmos por isso, vou me certificar de que Zhou Yuan o compensará adequadamente.”",
            "Yaoyao o consolou quando viu que era realmente uma perda para Tuntun. Com um aperto de mão, as gotas de sangue dourado escuro rapidamente se moveram para pairar na frente dela.   ",
            "Ela agarrou o Pincel Gênesis de Jade Verde enquanto olhava de relance para Zhou Yuan encharcado em seu sangue e suor, antes de franzir suavemente os lábios. ",
            "“Você deveria agradecer às estrelas que Tuntun está por perto desta vez...”"
      ]
}