{
      "Capítulo 404 - Jogo da Rocha Flamejante": [
            "A noite caiu, envolvendo toda a Cordilheira da Chama Negra na escuridão. No limite da cordilheira, no entanto, a Cidade da Chama Negra permaneceu bem iluminada, envolta em uma atmosfera festiva.",
            "Cada facção de certa influência na Província da Chama Negra enviou seus discípulos de elite para a Cidade da Chama Negra. Seu objetivo era naturalmente a veia de essência da chama atualmente sem dono.",
            "Embora soubessem que as maiores fatias da torta definitivamente acabariam nas mãos das quatro seitas soberanas, apenas uma minúscula fatia de uma veia de tamanha escala já era um ganho considerável para eles.",
            "Assim, inúmeras facções enxamearam em direção a esta cidade na periferia da montanha, tornando-a excepcionalmente animada.",
            "...",
            "*Rangido*",
            "Zhou Yuan empurrou a porta do quarto e saiu para o corredor. Quando ele olhou de cima, ele descobriu que o prédio gigante estava fervilhando de atividade.",
            "Ele se encostou no corrimão com interesse. Esta foi a primeira vez que ele saiu de casa depois de ter vindo para o Continente Shengzhou por tanto tempo, já que ele basicamente passou todo o seu tempo enfurnado na Seita Cangxuan para treinamento.",
            "Como tal, esta foi sua primeira visão real da paisagem no Continente Shengzhou.",
            "Enquanto Zhou Yuan estava saboreando a atmosfera animada, o som fraco do vento impetuoso foi repentinamente ouvido quando uma força afiada apunhalou suas costas impiedosamente.",
            "Os olhos de Zhou Yuan se estreitaram levemente neste momento, enquanto seu corpo instantaneamente se tornou etéreo.",
            "Com um único passo, a força passou por seu corpo quando Zhou Yuan lançou um golpe em uma certa direção atrás dele. Qi Gênesis surgiu quando o som do ar sendo rasgado foi ouvido.",
            "No entanto, Zhou Yuan ficou um pouco surpreso ao perceber que seu punho pousou no ar, antes de sentir rapidamente uma fragrância.",
            "\"Não é ruim. Você ficou muito mais forte em meio ano.” Uma risada tilintante soou. Zhou Yuan ergueu a cabeça para olhar e encontrou uma jovem de vestido preto sentada no corrimão ao lado dele. Seus pés pequenos e finos balançaram ligeiramente, as panturrilhas brancas como a neve uma cena deslumbrante de se ver.",
            "Era Zuoqiu Qingyu.",
            "“Sua velocidade... é incrível.” Espanto passou pelos olhos de Zhou Yuan. A velocidade com que Zuoqiu Qingyu evitou seu ataque anterior não era menos lenta do que sua Forma Etérea avançada.",
            "Parece que Zuoqiu Qingyu também teve muita sorte ao entrar no Palácio das Fadas das Cem Flores.",
            "\"Já que meu poder de batalha não é tão insano quanto o seu, eu deveria me concentrar em uma maneira de me proteger.\" Disse Zuoqiu Qingyu com um largo sorriso, antes que ela graciosamente saltasse no ar e aparecesse ao lado de Zhou Yuan.",
            "“Parece que você está se saindo muito bem na Seita Cangxuan. Quase não consigo acreditar que você conseguiu participar de uma missão desse calibre.”",
            "Embora ela não estivesse familiarizada com as regras da Seita Cangxuan, uma missão como a Província da Chama Negra era certamente algo em que apenas os membros de elite da Seita teriam permissão para participar. Já que Zhou Yuan havia atingido esse nível em apenas meio ano , ele estava obviamente se saindo muito bem na Seita.",
            "\"Estou apenas fazendo o que posso.\" Zhou Yuan deu uma risadinha. “A verdade é... que todos me consideram um aproveitador para esta missão.”",
            "Zuoqiu Qingyu colocou um cotovelo no corrimão enquanto apoiava uma bochecha com a mão. Seu corpo adorável inclinou-se ligeiramente para o lado, acentuando suas pernas incrivelmente delgadas, enquanto ela exibia um largo sorriso e dizia: \"Acho que você vai dar a todos um grande choque no final.\"",
            "\"Tanta fé em mim?\" Zhou Yuan não pôde deixar de rir. Mesmo Li Qingchan não tinha muitas expectativas sobre ele, e apenas esperava que ele não fosse um fardo. Ele não esperava que Zuoqiu Qingyu, a quem não via há meio ano, dissesse tais palavras.",
            "\"Estou apenas elogiando você, você realmente acreditou em mim?\" No entanto, Zuoqiu Qingyu riu provocativamente em resposta.",
            "Zhou Yuan só conseguiu revirar os olhos.",
            "Ele perguntou: \"Como você e Luluo estão indo no Palácio das Fadas das Cem Flores?\"",
            "“Muito bem, na verdade. A Luluo foi muito bem-vinda na seita.” Os lábios vermelhos de Zuoqiu Qingyu pareciam se projetar levemente de orgulho enquanto ela olhava para Zhou Yuan. “Embora você tenha conseguido se tornar a estrela no Domínio dos Restos Mortais Santo, não comemore muito cedo, porque você logo será ultrapassado por nós do Continente Shengzhou.”",
            "Zhou Yuan sorriu e acenou com a cabeça. Ele sabia que a garota diante dele era uma pessoa muito orgulhosa por dentro.",
            "\"Certo, como Yaoyao está indo na Seita Cangxuan?\" Zuoqiu Qingyu o acompanhou rapidamente.",
            "Zhou Yuan suspirou profundamente. \"Obviamente, fazendo mil vezes melhor do que eu.\"",
            "Embora Yaoyao não fosse uma Escolhida, seu status já estava no mesmo nível que eles. Isso era muito melhor do que ser tratado como um aproveitador em uma Tarefa do Céu.",
            "Zuoqiu Qingyu deu um tapinha no ombro de Zhou Yuan e consolou-o: “Não fique tão triste. Isso não é normal. A menos que você ache que pode se comparar a Yaoyao? Seu cérebro entrou em curto-circuito?\"",
            "Os cantos da boca de Zhou Yuan se contraíram por um momento. É assim que você consola alguém...",
            "No entanto, os dois ficaram cada vez mais confortáveis ​​enquanto conversavam, enquanto o ligeiro constrangimento por não se verem por meio ano desaparecia completamente.",
            "Zuoqiu Qingyu espreguiçou-se, exibindo suas curvas atraentes enquanto inclinava levemente a cabeça e dizia: “Há uma feira acontecendo lá embaixo. Você quer ir dar uma olhada? Podemos até encontrar algo bom.”",
            "Ao ver a excitação cintilante em seus olhos límpidos, Zhou Yuan soltou uma risada amarga. Parece que até a pequena feiticeira não consegue deixar de ser uma pessoa normal às vezes...",
            "\"Vamos.\"",
            "Ele sabia do gosto de Zuoqiu Qingyu em participar das festividades e naturalmente não recusou, acenando com a cabeça em concordância.",
            "Os dois indivíduos desceram, sob contínuos olhares ao longo do caminho. Isso ocorreu principalmente porque Zuoqiu Qingyu era muito atraente. Ela era a própria personificação do flerte e sexy, tornando difícil para qualquer um desviar os olhos.",
            "O subsolo era extremamente espaçoso. Incontáveis ​​figuras se moviam dentro dele, enquanto as baias pareciam estar dispostas ao acaso. Ofegos e gritos de surpresa podiam ser ouvidos de vez em quando, como se alguém tivesse encontrado algo bom.",
            "Acima de tudo, era um lugar muito festivo.",
            "Zuoqiu Qingyu estava cheio de interesse enquanto vagava como uma carpa preta, enquanto Zhou Yuan desamparadamente a seguia.",
            "Os dois finalmente pararam em um certo local extremamente lotado, onde incontáveis ​​rochas pretas do tamanho de cabeças foram dispostas. Essas rochas pareciam emitir um leve calor.",
            "Zhou Yuan perguntou curiosamente: \"O que é isso?\"",
            "“Algum tipo de jogo de pedras. Basicamente, você compra uma das pedras e a abre para ver a idade da essência da chama dentro dela. Elas são classificados em dez anos, cem anos, mil anos e até dez mil anos...”",
            "“Se você tiver sorte o suficiente para encontrar uma essência da chama de cem anos, você terá acertado em cheio.”",
            "“No entanto, essas rochas negras são chamadas de rochas da essência das chamas e são escavadas nas profundezas da Cordilheira da Chama Negra e podem bloquear o Sentido Espiritual. Assim, ninguém pode saber o que está dentro.”",
            "“Apenas alguns mestres extremamente experientes serão capazes de encontrar dicas dos padrões nas rochas.” Zuoqiu Qingyu explicou.",
            "Zhou Yuan acenou com a cabeça. Não era de se admirar que este local fosse tão popular, era basicamente uma loteria. Afinal, se você conseguiu achar uma essência da chama de cem ou mil anos, terá ganho várias centenas ou até mil vezes o seu investimento inicial.",
            "Um Recurso Gênesis desse grau valeria pelo menos dez milhões de Cristais Gênesis.",
            "Ele começou a observar. Muitas pedras foram abertas, mas a maioria delas continha apenas essência da chama comuns, enquanto uma essência da chama de dez anos aparecia de vez em quando, atraindo vários vivas e suspiros de surpresa.",
            "“Eu me pergunto se a Runa Santa Decodificadora funciona.”",
            "Um pensamento de repente atingiu Zhou Yuan enquanto observava, fazendo-o ativar a Runa Santa Decodificadora em seus olhos.",
            "No entanto, quando ele estava prestes a testar, uma risada foi ouvida de repente quando uma figura se inseriu entre Zhou Yuan e Zuoqiu Qingyu.",
            "“Hehe, a senhorita Qingyu está interessada em jogos de azar? Se eu soubesse, já a teria trazido aqui para se divertir há muito tempo. Afinal, a maioria dos negócios de jogos de azar de rochas da chama na Cidade da Chama Negra estão sob minha Seita do Caldeirão Flamejante.",
            "Zhou Yuan franziu a testa levemente enquanto seu olhar se voltava para a figura. Era um jovem vestido de roxo e vermelho. Vários homens seguiram atrás dele, criando uma cena realmente impressionante.",
            "O jovem estava sorrindo, mas ele apenas olhou para Zuoqiu Qingyu, completamente alheio a Zhou Yuan.",
            "Zuoqiu Qingyu também franziu um pouco a testa. Ela conhecia este jovem. Ele era uma das irritantes moscas que zumbiam ao seu redor desde que ela chegara à Província da Chama Negra. No entanto, ele tinha uma formação sólida; ele era o mestre júnior da Seita do Caldeirão Flamejante e era chamado de Su Duan.",
            "A Seita do Caldeirão Flamejante era uma das facções locais mais fortes da Província da Chama Negra.",
            "“Você quer voltar?” Zhou Yuan olhou para Zuoqiu Qingyu.",
            "Só depois de ouvir a voz de Zhou Yuan, o jovem em roxo e vermelho se virou e sorriu para o primeiro ao dizer: \"Oh, é um amigo da Seita Cangxuan... Eu sou Su Duan, o mestre júnior da Seita do Caldeirão Flamejante, e eu realmente sinto muito por não ter te visto antes... no entanto, posso ser tão ousado a ponto de perguntar qual Escolhido da Seita Cangxuan é você?\"",
            "Seu olhar continha uma leve sugestão de hostilidade, evidentemente devido a Zuoqiu Qingyu. Afinal, ele basicamente perseguiu Zuoqiu Qingyu descaradamente nos últimos dias, mas mal havia feito qualquer progresso. A cena dela sendo tão familiar com Zhou Yuan naturalmente alarmou Su Duan, fazendo-o correr apressadamente.",
            "As palavras de Su Duan podem ter parecido educadas, mas tinham um significado mais profundo para elas. Ele obviamente sabia que Zhou Yuan não era um Escolhido da Seita Cangxuan, mas ele intencionalmente mencionou o assunto. Ele estava insinuando que, como você não é um Escolhido da Seita Cangxuan, enquanto ele era o mestre júnior da Seita do Caldeirão Flamejante, não havia necessidade de ele se preocupar abertamente com você.",
            "Afinal, havia muitos discípulos na Seita Cangxuan. Embora a Seita do Caldeirão Flamejante não pudesse se comparar à anterior, ele era o mestre júnior da Seita. Se não havia rancor entre eles, naturalmente não havia nenhuma boa razão para ele ter medo de um discípulo comum.",
            "Os olhos de Zhou Yuan se estreitaram um pouco quando ele olhou para Su Duan.",
            "No entanto, Su Duan não prestou atenção ao olhar do primeiro e, em vez disso, correspondeu enquanto ele apontava para a área de jogo de pedras na frente deles com um sorriso que claramente escondia má intenção.",
            "“Este amigo também está interessado em jogos de azar com as pedras flamejantes?”",
            "“Você tem coragem de tentar uma ou duas vezes?”",
            "Quando ele levantou a manga, uma pulseira foi revelada em seu pulso.",
            "Parecia ser feito de algum tipo de madeira que cobria cicatrizes granulosas, fazendo com que parecesse bastante antigo.",
            "A expressão de Zhou Yuan havia sido desinteressada desde o início, permanecendo inalterada mesmo sob o olhar hostil de Su Duan antes. No entanto, quando o olhar de Zhou Yuan varreu a pulseira no pulso dele, seus olhos se arregalaram um pouco de repente.",
            "Naquele instante, ele sentiu a Marca Taiyi incompleta em seu corpo vibrar por um momento, emitindo um certo pulso que parecia desejo...",
            "Um flash de luz brilhante passou pelos olhos ligeiramente abaixados de Zhou Yuan.",
            "Que concentração de Qi Yimu. a pulseira desse cara é pelo menos de uma preciosa madeira de mil anos...",
            "Uau... é como se alguém estivesse mandando um travesseiro para ele quando ele estava com sono."
      ]
}