{
      "Capítulo 412 - Uma Sugestão de Evolução": [
            "Em uma colina vermelha repleta de pedras, um par de olhos vermelhos varreu de uma das fendas, um olhar selvagem brilhava dentro deles enquanto se fixaram em uma jovem figura sentada no topo da colina.",
            "Ele se moveu furtivamente de sombra em sombra, aproximando-se gradualmente da figura. No final, horríveis presas vermelhas foram repentinamente reveladas enquanto ele disparava como um raio, deixando um fedor em seu rastro.",
            "CH!",
            "No entanto, foi recebida por uma ponta de pincel afiada. As cerdas brancas como a neve estavam agrupadas como a ponta de uma lança, rasgando até mesmo o ar enquanto Qi Gênesis fluía ao longo dele.",
            "Plop!",
            "Qi Gênesis girou em torno da ponta afiada do pincel, uma vez que perfurou instantaneamente a cabeça da criatura gigante. Sangue fresco jorrou, a besta já estava morta antes que pudesse soltar um único grito.",
            "Zhou Yuan virou a cabeça e olhou para a fera gigante atrás dele. Era um lagarto gigante totalmente envolto em uma concha de armadura vermelha, uma aura ardente e selvagem se espalhava de seu corpo.",
            "Este era um Lagarto da Chama Celestial.",
            "Uma Besta Gênesis de 4º grau que era nativa da veia da essência da chama, que não era mais fraca do que um praticante do Estágio da Origem Alfa.",
            "No entanto, isso não representa uma grande ameaça para Zhou Yuan.",
            "Zhou Yuan se levantou e retirou um cristal vermelho da cabeça do lagarto. Dentro do cristal, avista-se a silhueta de um lagarto.",
            "Era um Cristal de Espírito Besta.",
            "Zhou Yuan colocou o Cristal do Espírito Besta de 4º grau no Pincel Celestial Primordial. A luz começou a emergir do pincel enquanto extraia à força a silhueta do lagarto para dentro e a devorava.",
            "O cristal logo começou a escurecer, antes de se estilhaçar.",
            "Para a surpresa de Zhou Yuan, o corpo manchado do pincel pareceu ficar um pouco mais brilhante depois de absorver o Cristal do Espírito Besta quando um zumbido fraco emergiu.",
            "Um sentimento semelhante ao desejo de repente se espalhou do Pincel Celestial Primordial.",
            "Zhou Yuan ficou atordoado, antes que uma expressão de alegria aparecesse em seus olhos.",
            "Ele não pôde deixar de explodir de felicidade: \"A 5ª runa está prestes a despertar!\"",
            "Depois de despertar a 4ª runa, Zhou Yuan continuou a nutrir o Pincel com Cristais de Espírito Besta todos os dias. No entanto, não houve resposta da 5ª runa todo esse tempo.",
            "Ele nunca imaginou que de repente começaria a se mexer hoje.",
            "Normalmente falando, o pincel só seria capaz de absorver um número limitado de Cristais do Espírito da Besta todos os dias. Somente quando uma runa estava perto de despertar, ela se transformava em uma besta faminta que devoraria Cristais do Espírito Besta sem restrição para aumentar sua energia em preparação para despertar a próxima runa e evoluir para o próximo nível...",
            "“O Pincel Celestial Primordial é atualmente uma Arma Gênesis de Ranking Negro de alto grau. Se a 5ª runa for despertada, ela pode chegar ao Nível Celestial!”",
            "Zhou Yuan olhou para o pincel com olhos brilhantes. Para as Armas Gênesis, o Ranking Celestial era um grande salto. Cada Arma Gênesis do Ranking Celestial possuía um poder que ultrapassa em muito os das Armas Gênesis do Ranking Negro de alto grau.",
            "Quando o Rei Qi atacou a cidade no Grande Império Zhou, Su Youwei pegou emprestado o poder da Arma Gênesis do Ranking Celestial em seu corpo para matar um especialista do Estágio da Origem Alfa da 2ª camada.",
            "Além do mais, ela apenas estava no Estágio da Nutrição do Qi.",
            "Claro, embora uma Arma Gênesis do Ranking Celestial fosse assustadoramente poderosa, também era extremamente valiosa. Mesmo em um lugar como a Seita Cangxuan, apenas um pequeno punhado de discípulos teria uma.",
            "Como tal, se o Pincel Celestial Primordial de Zhou Yuan pudesse evoluir para se tornar uma Arma Gênesis do Ranking Celestial, seu poder de batalha sem dúvida aumentaria muito.",
            "Esse era o principal motivo de Zhou Yuan ficar tão feliz.",
            "\"Mas todos os meus Cristais de Espírito Besta já se esgotaram...\"",
            "Zhou Yuan se levantou, seu olhar ardente varreu o distrito de 160 quilômetros enquanto ele segurava com força a Pincel Celestial Primordial. Felizmente, havia um grande número de Lagartos das Chamas Celestiais na veia da essência das chamas. Ele poderia levar seus Cristais de Espírito Besta para nutrir o Pincel Celestial Primordial para completar seu despertar e evolução.",
            "“Acontece que não tenho nada para fazer agora. Acho que vou pegar emprestado todos os seus cristais de espírito besta.”",
            "Embora muitas lutas tivessem ocorrido em vários pontos na veia da essência das chamas, no momento ainda estava pacífico aqui. Portanto, ele poderia usar esse tempo para caçar os Lagartos das Chamas Celestiais em um raio de cem milhas.",
            "Zhou Yuan imediatamente começou a trabalhar, seu Espírito vibrava enquanto seus sentidos se espalhavam.",
            "Em uma fração de segundo, ele encontrou ondulações um tanto frenéticas de Qi Gênesis no solo próximo.",
            "\"Vou começar com vocês.\"",
            "O corpo de Zhou Yuan saltou no ar, antes de cair de volta como uma bala de canhão. O corpo dele bateu no chão, fazendo com que se abrisse quando vários Lagartos das Chamas Celestiais raivosos avançaram rugindo, suas bocas gigantes se agarrando a Zhou Yuan.",
            "Bzz!",
            "Com uma sacudida, o Qi Gênesis fluiu ao longo das cerdas brancas como a neve do pincel enquanto ele destemidamente se chocava com os Lagartos da Chama Celestial.",
            "Zhou Yuan passou o tempo de um bastão de incenso como um deus da matança, devastando a área de cem milhas que ele tinha a tarefa de proteger. Até mesmo os Lagartos das Chamas Celestiais escondidos no fundo do solo foram encontrados e mortos.",
            "Quando ele terminou, ele se viu com algumas dezenas de Cristais de Espírito Besta de 4º grau.",
            "Todos esses cristais acabaram sendo absorvidos pelo Pincel Celestial Primordial.",
            "No entanto, Zhou Yuan estava começando a perceber que havia um problema. Mesmo depois de absorver tantos Cristais de Espírito Besta, o pincel ainda estava exalando um forte sentimento de desejo.",
            "A quantidade de energia necessária para alcançar o Ranking Celestial claramente excedeu a estimativa de Zhou Yuan.",
            "\"Quão problemático…\"",
            "Zhou Yuan olhou para o pulsante Pincel Celestial Primordial em suas mãos. A 5ª runa Gênesis antiga estava piscando, evidentemente no processo de acumular a última gota de energia necessária para sua evolução.",
            "“É como um buraco sem fundo...” Zhou Yuan soltou uma risada amarga. Praticamente todos os Lagartos das Chamas Celestiais no raio de cem milhas já haviam sido exterminados por ele. Ele provavelmente teria que deixar esta área para caçar mais deles.",
            "Mas essa era a área que ele deveria ocupar. Assim que ele partisse, as outras facções certamente invadiriam.",
            "Como tal, Zhou Yuan achou bastante difícil partir.",
            "Ele pensou por algum tempo, antes de finalmente tomar sua decisão.",
            "“Vou fazer outra varredura nesta área antes de ir para outros lugares para caçar os Lagartos das Chamas Celestiais. Se outra pessoa se atrever a ocupar esta área enquanto eu estiver fora, voltarei para expulsá-la depois que o Pincel Celestial Primordial tiver evoluído.”",
            "Portanto, Zhou Yuan não hesitou mais quando sua figura disparou mais uma vez.",
            "No entanto, depois do tempo de meia vareta de incenso, apenas cerca de dez Cristais de Espírito Besta foram coletados quando ele estava na metade...",
            "Ele só conseguiu balançar a cabeça, impotente, com o resultado.",
            "\"Parece que vou ter que ir para outro lugar quando terminar aqui.\" Zhou Yuan suspirou suavemente. No entanto, seus olhos se estreitaram de repente neste momento quando ele levantou a cabeça, apenas para encontrar várias figuras brilhantes se aproximando no ar.",
            "No final, essas figuras invadiram o território de cem milhas de Zhou Yuan.",
            "Zhou Yuan lentamente se ergueu no ar com os olhos estreitos, parando os intrusos.",
            "Ele olhou para eles e lentamente disse: “Essa área já está ocupada, espero que vocês possam se retirar.”",
            "Essas figuras eram claramente parte da mesma facção. Eles olharam para Zhou Yuan, perplexidade brilhou em seus olhos quando viram a ficha pendurada em sua cintura.",
            "\"Oh, é o irmão Zhou Yuan da Seita Cangxuan...\"",
            "Eles trocaram um olhar, antes de juntarem os punhos com um sorriso. “Sentimos muito por ter cometido esse erro. Estaremos saindo agora.”",
            "Depois de falar, eles se viraram e foram embora.",
            "Zhou Yuan franziu a testa ligeiramente com a determinação deles. Ele teve a sensação de que algo estava errado. Depois de refletir sobre isso por um momento, ele posou ao lado da bandeira gigante e decidiu esperar um pouco aqui.",
            "A cem milhas do território de Zhou Yuan.",
            "Várias figuras brilhantes pousaram em uma certa colina.",
            "“Irmão Su Duan, a rica área de veias de essências das chamas à frente está de fato sendo guardada por Zhou Yuan da Seita Cangxuan.” As figuras olharam para o alto da colina, onde outra figura estava parada com as mãos atrás das costas. Era o mestre júnior da Seita do Caldeirão Flamejante, que havia jogado um jogo de Rochas Flamejantes com Zhou Yuan alguns dias atrás, Su Duan.",
            "Su Duan acenou com a cabeça quando um sorriso frio foi revelado em seu rosto. “Os outros membros da Seita Cangxuan estão lutando na região central, enquanto Zhou Yuan foi enviado até aqui. Parece que falta muita força.”",
            "Uma das figuras perguntou com alguma hesitação: “Irmão Su Duan, você realmente vai arrancar essa rica veia de essências das chamas dele? Embora Zhou Yuan não seja útil para eles, ele ainda é um discípulo da Seita Cangxuan. Se tirarmos dele, não faremos a Seita Cangxuan parecer feia? Tenho medo de que seus Escolhidos não deixem o assunto descansar quando isso acontecer.”",
            "“Humph, os Escolhidos da Seita Cangxuan estão atualmente sendo mantidos sob controle pelos Escolhidos do Palácio Sagrado e não têm tempo para lidar com outros assuntos. Como eles podem vir até a área externa por este pequeno assunto?\" Su Duan bufou friamente.",
            "No entanto, ele não era um tolo sem cérebro, afinal. Seus olhos se estreitaram um pouco enquanto ele pensava por um momento, antes de dizer com um sorriso: \"Além disso, não precisamos lidar pessoalmente com aquele pirralho...\"",
            "\"O que você quer dizer?\"",
            "Com um aceno da manga, uma garrafa apareceu na mão de Su Duan. Ele gentilmente limpou o pó enquanto dizia: “Esta é uma garrafa de Saliva do Lagarto Flamejante que é extremamente atraente para os Lagartos Celestiais Flamejantes nesta veia da essência das chamas. Vocês só precisam borrifar na área em que Zhou Yuan está, e então iremos incitar os Lagartos da Chama Celestial e atraí-los para ele.”",
            "“Quando isso acontecer, não precisaremos fazer nada. Pode um praticante do Estágio da Origem Alfa da 4ª camada resistir a uma onda de besta desse nível?”",
            "“Ele certamente será forçado a fugir. Depois que ele se for, vamos exterminar a onda de bestas e ocupar essa área... não vamos tirá-la dele, mas da boca dos Lagartos da Chama Celestial.”",
            "“Isso vai mostrar o quão inútil Zhou Yuan é, e mesmo a Seita Cangxuan não pode nos culpar. Eles só podem repreender Zhou Yuan por ser inútil.”",
            "Os olhos dos outros imediatamente brilharam quando ouviram isso, antes de levantar os polegares para Su Duan. “As ideias de Su Duan são incríveis. Zhou Yuan realmente vai sofrer desta vez.”",
            "Ao ouvir o incentivo do grupo, Su Duan riu baixinho. Seus olhos se estreitaram ligeiramente quando seu olhar frio se voltou para um certo local distante.",
            "\"Zhou Yuan... já que você me humilhou na feira, vou me certificar de retribuír integralmente hoje!\"",
            "“E daí se você é um discípulo da Seita Cangxuan. Eu ainda tenho maneiras de lidar com você, se eu quiser!”"
      ]
}