{
      "Capítulo 418 - Movimentos do Palácio Sagrado": [
            "O poder da 5ª Runa - Quebradora de Qi Gênesis era destruir qualquer Qi Gênesis sob o céu. Diante de um ataque de Qi Gênesis, a Runa Quebrador de Qi Gênesis liberaria um certo poder especializado em restringir e destruir esse Qi Gênesis.",
            "Simplificando, qualquer Qi Gênesis ficaria muito enfraquecido contra a 5ª Runa - Quebradora de Qi Gênesis.",
            "Essa era a principal razão pela qual o ataque de força total de Su Duan parecia tão patético diante de Zhou Yuan.",
            "Diante da 5ª Runa - Quebradora de Qi Gênesis, todos os ataques e defesas de Qi Gênesis de Su Duan tornaram-se bastante ineficazes.",
            "Esta era a 5ª Runa do Pincel Celestial Primordial, Quebradora de Qi Gênesis.",
            "Obviamente, isso não significava que todos os ataques e defesas de Qi Gênesis se tornariam inúteis contra Zhou Yuan, porque a Quebradora de Qi Gênesis também tinha seus limites. Um limite baseado na força atual de Zhou Yuan.",
            "Quanto mais forte ele fosse, mais forte seria a Runa Quebradora de Qi Gênesis.",
            "Se ele enfrentasse um oponente cuja força ultrapassasse em muito a sua, a Runa Quebradora de Qi Gênesis seria capaz de enfraquecer ligeiramente o Qi Gênesis da outra parte. Embora isso já fosse incrível de um certo ponto de vista, não seria nem de perto tão opressor quanto tinha sido contra Su Duan e seus lacaios.",
            "Com a ajuda da Runa Quebradora de Qi Gênesis, o desafio de Su Duan e seu grupo foi rapidamente resolvido. No final, Su Duan só poderia trazer seus amigos gravemente feridos enquanto eles escapavam miseravelmente do território de Zhou Yuan, deixando para trás uma bagunça espalhada e um solo coberto de cadáveres de bestas.",
            "Zhou Yuan não fez nada a Su Duan. Embora este último tivesse repetidamente usado truques mesquinhos para contra ele, a verdade é que alguém daquele nível já não era capaz de entrar em seus olhos.",
            "Mesmo sem a evolução do Pincel Celestial Primordial, não teria demorado muito para Zhou Yuan lidar com Su Duan.",
            "Zhou Yuan era na verdade bastante indulgente com indivíduos que não representavam nenhuma ameaça para ele.",
            "Depois de afugentar Su Duan, o Pincel Celestial Primordial se transformou em um feixe de luz ao entrar em um túnel em sua palma. No final das contas, acabou pairando silenciosamente em seu Dantian Qi, absorvendo o Qi Gênesis dentro dele.",
            "Zuoqiu Qingyu se aproximou com passos leves por trás, seus olhos límpidos estavam tingidos de espanto enquanto olhava para Zhou Yuan e dizia: “Parece que fiquei preocupada por nada. Su Duan claramente não era páreo para você”.",
            "Ela estava claramente um pouco surpresa por dentro. Embora Su Duan só recentemente tivesse entrado no Estágio da origem Alfa da 7ª camada, Zhou Yuan estava apenas na 4ª camada. Apesar disso, Su Duan não conseguiu nem mesmo lutar contra Zhou Yuan.",
            "Quão poderoso Zhou Yuan era?",
            "Ela já havia se preocupado com a possibilidade de Zhou Yuan cair na mediocridade após entrar na Seita Cangxuan. Afinal, havia gênios demais em tal seita de nível hegemonia. Zhou Yuan pode ter sido capaz de se destacar no Continente Cangmang, mas tal feito só seria considerado comum em um lugar como a Seita Cangxuan.",
            "Mas agora, parecia que sua preocupação era desnecessária.",
            "O indivíduo diante dela parecia ser excelente, não importa onde ele fosse.",
            "Zhou Yuan riu quando ouviu isso.",
            "Zuoqiu Qingyu limpou levemente o pó das mãos enquanto sorria e dizia: \"Tudo bem então, já que você resolveu o assunto, voltarei para defender meu território insignificante.\"",
            "\"Obrigado. Venha me encontrar se você encontrar qualquer problema do seu lado.” Zhou Yuan sorriu. Visto que eles já eram bem conhecidos, ele não sentiu necessidade de ser excessivamente cortês.",
            "Zuoqiu Qingyu franziu a testa ligeiramente. Ela apoiou o queixo com a mão e disse com orgulho: \"Tch, você é apenas um bruto que só sabe como resolver problemas pela força... verdade seja dita, minha beleza é ainda mais poderosa do que sua Arma Gênesis do Ranking Celestial.\"",
            "Zhou Yuan estava sem palavras. A beleza de Zuoqiu Qingyu era, sem dúvida, uma força irresistível para muitos homens. Consequentemente, era normal que eles ficassem tão apaixonados que se prostrassem aos pés dela.",
            "De certa forma, era de fato uma 'arma' comparável às Armas Gênesis do Ranking Celestial comuns.",
            "\"Tchau.\"",
            "Com um aceno, o corpo de Zuoqiu Qingyu disparou. Sua figura era graciosa e encantadora, como uma centena de flores flutuando com a brisa, e ainda assim quase impossível de pegar, desaparecendo rapidamente da vista de Zhou Yuan em um segundo.",
            "Depois de ver Zuoqiu Qingyu partir, Zhou Yuan sentou-se ao lado de sua bandeira gigante. Desde que sua Arma Gênesis tinha evoluído, ele não precisava mais sair por aí caçando os Lagartos das Chamas Celestiais.",
            "Além disso, depois de derrotar Su Duan e seu grupo, as outras facções não deveriam mais ousar ter qualquer desejo pelo território que Zhou Yuan estava ocupando.",
            "Portanto, deve se tornar extremamente pacífico por algum tempo.",
            "“Acho que vou continuar praticando o Registro do Deus Sol Celestial...”",
            "Murmurou Zhou Yuan para si mesmo ao se sentar. Com um aceno de sua manga, um líquido semelhante a magma vermelho-sangue começou a subir na frente dele. Era obviamente as essências das chamas que ele havia ganhado na área de jogo da pedras flamejantes alguns dias antes.",
            "Essas essências das chamas poderiam aumentar o poder das Técnicas de Qi Gênesis do tipo fogo, que incluíam o Registro do Deus Sol Celestial.",
            "O sopro da Chama do Registro do Deus Sol Celestial estava atualmente no estágio inicial. Ao atingir o nível avançado, a chama branca deve mudar para um azul profundo.",
            "Se ele pudesse aperfeiçoar sua técnica, a Chama do Sol Celestial se transformaria de azul profundo em ouro escuro. Neste momento, uma única respiração teria o poder de incinerar montanhas inteiras.",
            "Zhou Yuan começou a praticar o Registro do Deus Sol Celestial novamente desde que obteve as essências das chamas. Na verdade, sua Chama do Deus Sol Celestial branca já havia se tornado muito mais dominadora do que antes. No entanto, ele ainda precisava se esforçar mais se quisesse chegar ao nível avançado.",
            "Zhou Yuan olhou para as essências das chamas fluindo lentamente diante dele, antes de inalar suavemente. Fios de fios de fogo vermelho-sangue começaram a subir do líquido, antes de fluir para seu corpo pelo nariz.",
            "O calor imediatamente começou a se espalhar em seu corpo, fazendo-o sentir como se estivesse fervendo.",
            "No entanto, a expressão de Zhou Yuan permaneceu inalterada, suportando a dor lancinante quando começou a circular o Registro do Deus Sol Celestial. Chamas brancas subiram dentro de seu corpo, continuamente absorvendo os fios de fogo vermelho-sangue.",
            "Conforme a chama branca estava sendo refinada, partículas de luz azul começaram a aparecer dentro dela.",
            "Zhou Yuan silenciosamente sentou-se na terra vermelha, o calor escaldante se espalhava das essências das chamas que fluía à sua frente.",
            "O tempo passou e meio dia passou rapidamente.",
            "As essências das chamas diante de Zhou Yuan começaram a diminuir gradualmente, um sinal de que havia se esgotado completamente. No final, ela se transformou em um fiapo de fogo antes de desaparecer.",
            "Os olhos bem fechados de Zhou Yuan se abriram lentamente neste momento enquanto ele voltava seus sentidos para o interior de seu corpo. As manchas azuis na chama branca tinham ficado cada vez mais profundas...",
            "\"Só um pouco mais.\"",
            "Zhou Yuan exalou profundamente. Depois de consumir as essências das chamas de centenas de anos, o sopro de chamas do seu Registro do Deus Sol Celestial claramente começou a se aproximar do estágio avançado.",
            "“Parece que esta viagem foi bastante benéfica.”",
            "Murmurou Zhou Yuan para si mesmo. Ele obviamente não teria como obter essas essências das chamas se tivesse permanecido na Seita, e o Registro do Deus Sol Celestial ainda estaria preso no estágio inicial.",
            "Chit chit!",
            "Enquanto Zhou Yuan estava suspirando, um leve ruído de 'ch' de repente soou em seu ouvido.",
            "Ele ficou inicialmente surpreso com o barulho, mas logo se lembrou que tinha um jade de comunicação em seu ouvido. Ele havia escapado de sua mente porque não emitia nenhum ruído por um bom tempo.",
            "“Irmã mais velha Li Qingchan, irmão mais velho Zhao Zhu... alguém do Palácio Sagrado entrou no meu território!” Uma voz ansiosa soou do jade de comunicação. Parecia um dos discípulos do Pico da Espada Cometa.",
            "O jade de comunicação ficou em silêncio por um momento, antes que a voz de Li Qingchan soasse, \"Xu Bin, quantos discípulos do Palácio Sagrado existem?\"",
            "O discípulo chamado Xu Bin respondeu rapidamente: \"Um.\"",
            "\"Você só precisa se concentrar na defesa.\" Ao ouvir que era apenas uma pessoa, Li Qingchan deu um pequeno suspiro de alívio. Além de Wang Chi e Cao Jinzhu, os outros membros da equipe do Palácio Sagrado deveriam ter a mesma força de seus companheiros. Se fosse apenas uma pessoa, Xu Bin não deveria ser derrotado.",
            "O jade de comunicação silenciou mais uma vez.",
            "No entanto, esse silêncio durou apenas cerca de dez minutos antes de ser quebrado novamente. Uma voz chocada e fraca soou através do jade: “Irmã mais velha Li, não consegui defender meu território. A outra parte é muito poderosa, muito mais forte do que eu!”",
            "“Estou recuando em direção à área do irmão Lu, mas o inimigo está bem atrás de mim...”",
            "Isso imediatamente desencadeou uma série de respostas dos outros, tornando a situação um tanto caótica.",
            "\"Como pode ser? A equipe do Palácio Sagrado deve estar no mesmo nível que nós. Como você foi derrotado tão rapidamente?” Era a voz de Qin Hai.",
            "Bai Li imediatamente perguntou: \"Será que Wang Chi e Cao Jinzhu agiram?\" ",
            "A voz de Zhao Zhu também soou: \"Xu Bin, quem era?\"",
            "\"Não era Wang Chi ou Cao Jinzhu...\" A voz de Xu Bin soou um tanto fraca, um sinal claro de que ele havia sofrido ferimentos graves. “Era Yang Xuan!”",
            "“Yang Xuan?” As vozes de Li Qingchan e Zhao Zhu soaram um pouco confusas. Eles geralmente prestavam atenção apenas aos Escolhidos do Palácio Sagrado, e Yang Xuan claramente não estava nesse nível.",
            "Li Qingchan rapidamente ordenou: \"Xu Bin, retire-se para onde Lu Liang está lutem juntos.\"",
            "\"Entendido.\" Xu Bin respondeu.",
            "Depois disso, o jade de comunicação silenciou.",
            "As sobrancelhas de Zhou Yuan estavam ligeiramente franzidas. Yang Xuan não era realmente um indivíduo comum. Ele se perguntou se Xu Bin e Lu Liang seriam capazes de defender a área...",
            "Ele esperou em silêncio por um bom tempo, antes que uma voz de repente fosse transmitida do jade de comunicação em seu ouvido.",
            "“Irmã mais velha Li, irmão mais velho Zhao. Xu Bin e eu perdemos para Yang Xuan.” A voz deveria pertencer a Lu Liang, suas palavras fizeram com que o jade de comunicação se calasse novamente. Todos já sabiam que algo estava errado.",
            "A voz de Li Qingchan tornou-se bastante grave quando ela disse, “Pessoal, recuem imediatamente e reúnam-se na área de Bai Li. Yang Xuan é provavelmente a arma secreta do Palácio Sagrado.”",
            "“O resto de vocês devem se reunir primeiro, antes de encontrar uma chance de contra-atacar. Zhao Zhu e eu esperaremos o momento certo para atacar.”",
            "A essa altura, era claramente inútil continuar defendendo suas respectivas áreas. Eles precisavam primeiro enfrentar o Palácio Sagrado em batalha. ",
            "\"Sim senhora!\"",
            "Várias vozes soaram do jade de comunicação antes de retornar ao silêncio.",
            "O olhar de Zhou Yuan piscou levemente em pensamento, uma expressão bastante grave surgiu em seu rosto. Parece que o Palácio Sagrado finalmente começou a agir..."
      ]
}