{
      "Capítulo 419 - Yang Xuan": [
            "A região central das veias de essências das chamas.",
            "Sete figuras foram reunidas na terra vermelha, lideradas por Bai Li e Qin Hai. Neste momento, suas expressões eram extremamente graves enquanto olhavam para longe.",
            "As figuras atrás dos dois estavam prontas e esperando.",
            "Bem no fundo, duas figuras estavam sentadas no chão, sua pele pálida era um sinal de que haviam sido gravemente feridos. Eram Lu Liang e Xu Bin, que haviam sido derrotados por Yang Xuan antes enquanto defendiam seu território.",
            "Qin Hai olhou para os dois indivíduos feridos bem nas costas, enquanto comentava com uma expressão grave: \"Xu Bin e Lu Liang estão no Estágio da Origem Alfa da 7ª camada, e qualquer um de nós teria que usar uma quantidade enorme de esforço para derrotá-los. Nunca imaginei que Yang Xuan fosse tão poderoso!”",
            "“Parece que ele escondeu sua força.” Bai Li concordou com a cabeça. Seus longos cabelos estavam presos em um rabo de cavalo, fazendo-a parecer bastante heróica e elegante. No entanto, suas sobrancelhas também estavam fortemente unidas neste momento.",
            "“Nesse caso, a força de Yang Xuan provavelmente já atingiu o nível avançado da 7ª camada, tornando-o um pouco mais forte do que qualquer um de nós.”",
            "Os dois indivíduos trocaram olhares, vendo a cautela e o medo nos olhos um do outro. Se Yang Xuan fosse realmente tão poderoso, eles de fato estariam sob uma enorme pressão desta vez.",
            "\"Eles estão vindo!\"",
            "De repente, os olhos de Bai Li brilharam enquanto olhava para longe.",
            "As expressões dos discípulos atrás dela ficaram tensas quando o Qi Gênesis começou a surgir em torno de seus corpos.",
            "Todos os olhares se voltaram para um certo ponto distante, onde o som do vento forte podia ser ouvido. Várias figuras chegaram envoltos em seus Qis Gênesis, pousando na frente de Bai Li e do resto.",
            "Eles eram os discípulos do Palácio Sagrado.",
            "À frente do grupo estava um jovem vestido de branco com as mãos atrás das costas. Ele exalava uma aura extraordinária e exibia um sorriso no rosto, no entanto, nem mesmo a mais leve ondulação podia ser vista em seus olhos.",
            "Era Yang Xuan!",
            "…",
            "Enquanto isso, na entrada das veias das essências das chamas.",
            "O Ancião Wu estava sentado em uma colina, seu Qi Gênesis assumindo a forma de um espelho à sua frente. As imagens mostravam Bai Li e os demais enfrentando Yang Xuan e seu grupo.",
            "O rosto velho do Ancião Wu se encheu de alarme e raiva enquanto observava tudo se desenrolar no espelho de Qi Gênesis. No final, ele ergueu a cabeça, seus olhos estavam frios como o gelo enquanto olhava para o Ancião do Palácio Sagrado nas proximidades e disse com uma voz fria: \"O Palácio Sagrado não está sendo muito arrogante desta vez!\"",
            "“Em uma competição por recursos, o vencedor tem sempre razão.”",
            "O Ancião do Palácio Sagrado riu zombeteiramente, antes de continuar, “No final do dia, sua Seita Cangxuan estava sendo muito gananciosa. Se você se comportasse um pouco melhor, teria feito o mesmo que o Palácio das Fadas das Cem Flores e o Salão de Subjugação do Dragão do Mar do Norte e ficaria satisfeito com uma pequena fatia do bolo. Quem diria que vocês iriam competir pela parte principal com o meu Palácio Sagrado?”",
            "\"Você realmente acredita que sua Seita Cangxuan é a mesma seita do passado?\"",
            "O Palácio das Fadas das Cem Flores e o Salão de Subjugação do Dragão do Mar do Norte enviaram apenas um Escolhido cada, mostrando que eles não tinham intenção de lutar pelo maior pedaço de carne. Por outro lado, o Palácio Sagrado e a Seita Cangxuan se recusaram a ceder um ao outro e se prepararam para uma grande guerra. Portanto, era natural que eles se chocassem.",
            "O Ancião Wu disse sombriamente: “Ainda não temos certeza de quem vai vencer!”",
            "\"Então vamos esperar para ver.\" O Ancião do Palácio Sagrado soltou uma risada cordial quando uma expressão de desdém apareceu em seu rosto.",
            "…",
            "“Hehe, parece que todo mundo já está aqui. Nada mal, isso vai me poupar o trabalho de ter que procurar vocês um por um.” Os dez dedos de Yang Xuan se entrelaçaram, sorrindo amplamente enquanto olhava para Bai Li, Qin Hai e o resto.",
            "Havia uma expressão educada em seu rosto, como se ele estivesse apenas visitando, em vez de desafiá-los.",
            "\"Na verdade, eu só queria discutir algo com todos vocês...\"",
            "“Nesta luta pelas veias de essências das chamas, além dos dois territórios ocupados por seus dois Escolhidos, vocês também pode ocupar outra área de cem milhas... que é a terra em que todos vocês estão atualmente.”",
            "\"Claro... além desses três territórios, espero que vocês não pensem mais em ocupar em nenhum outro lugar.\"",
            "Yang Xuan sorriu e disse: \"Porque todos os outros territórios pertencem ao nosso Palácio Sagrado.\"",
            "Embora ele tenha dito que estava aqui para conversar sobre o assunto, seu tom indicava que não havia espaço para discussão. Em vez disso, foi mais semelhante a declarar o veredicto final.",
            "As expressões de Bai Li e Qin Hai tornaram-se bastante feias.",
            "Sua Seita Cangxuan havia planejado originalmente ocupar territórios de pelo menos seiscentas milhas na região central, que era seiscentas milhas da parte mais rica, uma fortuna realmente substancial. No entanto, Yang Xuan acabava de declarar que levaria metade dessa quantia.",
            "Se eles conseguissem adquirir territórios de trezentas milhas, seria um resultado terrível.",
            "“Que declaração ousada, você realmente acha que pode comer metade de nossos territórios?” A raiva de Qin Hai se transformou em riso.",
            "Yang Xuan apenas balançou a cabeça em resposta enquanto suspirava e dizia: \"Parece que vocês não concordam.\"",
            "Ele exibiu um sorriso que gradualmente se tornou um tanto sinistro. \"Já que você está rejeitando nossa boa vontade, não me culpe por não deixar sua Seita Cangxuan nenhum rosto hoje.\"",
            "\"Quebre as pernas deles e jogue-os fora.\" Ele estendeu a mão e acenou levemente.",
            "“Quanto a Bai Li e Qin Hai, deixe-os comigo.”",
            "Os discípulos do Palácio Sagrado atrás dele voltaram seus olhares malignos para os poucos discípulos da Seita Cangxuan atrás de Bai Li e Qin Hai.",
            "Qi Gênesis surgiu sob os pés de Yang Xuan, levantando-o lentamente no ar. Seu olhar travou em Bai Li e Qin Hai enquanto ele dizia: “Será melhor para vocês dois virem até mim juntos. Caso contrário, vocês realmente não terão chance.”",
            "Bai Li e Qin hai trocaram um olhar, antes de olhar para o resto do grupo. \"Vocês parem os outros.\"",
            "Em seguida, eles subiram no ar em seu Qis Gênesis para ficar em frente a Yang Xuan.",
            "Pelas informações que receberam antes, Yang Xuan era de fato um adversário formidável que nenhum deles seria capaz de derrotar sozinho. Já que o oponente os estava desprezando, eles naturalmente aproveitariam essa oportunidade.",
            "No ar, Yang Xuan olhou para os olhos ligeiramente cintilantes de Bai Li e Qin Hai e de repente riu. “Embora vocês dois tenham uma pequena chance se trabalharem juntos, suas chances de vitória ainda são quase insignificantes.”",
            "“Então vamos ter que tentar a sorte!” Bai Li exibiu um sorriso gelado.",
            "Qin Hai também soltou um bufo frio enquanto seu vigoroso Qi Gênesis pulsava lentamente de seu corpo. Parecia afiado sem igual, como se aura de espada nadasse dentro dele.",
            "A luz de jade surgiu na pele de Bai Li enquanto ela cerrou os punhos com força, o poder aterrorizante se reunindo em seu corpo minúsculo. Ela era do Pico Hongya e se especializou no cultivo externo. Como seu Qi Gênesis foi usado para nutrir sua carne e músculos, todo o seu poder de batalha se originou naturalmente do próprio corpo.",
            "Yang Xuan inclinou a cabeça enquanto observava os dois indivíduos ficarem sérios, antes de sorrir levemente e dizer. “Estou no Palácio Sagrado há quatro anos. Quando entrei pela primeira vez, era conhecido como um gênio famoso, mas cada vez menos pessoas se lembravam de mim com o passar do tempo...”",
            "“Aos olhos deles, eu só consegui crescer da 1ª para a 5ª camada durante esses poucos anos, uma velocidade realmente normal.”",
            "\"Vocês dois sabem o motivo?\"",
            "As sobrancelhas de Bai Li e Qin Hai franziram. Yang Xuan não parecia nada com um praticante do Estágio da Origem Alfa da 5ª camada, mas um da 7ª camada avançada.",
            "“Foi porque eu selei meu próprio Qi Gênesis.”",
            "Yang Xuan exibiu um sorriso estranho para os dois enquanto levantava lentamente o braço. Sua manga caiu, revelando uma tatuagem bizarra e gritante que lentamente começou a rachar.",
            "Estrondo!",
            "Foi nesse momento que Bai Li e Qin Hai ficaram chocados ao sentir o Qi Gênesis no corpo de Yang Xuan subir rapidamente como um foguete.",
            "Imediatamente atingiu a sétima camada perfeita, e agora estava apenas meio passo da 8ª camada!",
            "Qi Gênesis furioso saiu de seu corpo como uma tempestade, junto com uma pressão avassaladora.",
            "Yang Xuan observou as expressões de Bai Li e Qin Hai mudarem drasticamente, enquanto o sorriso em seu rosto gradualmente se tornava sinistro.",
            "\"Agora então, devo me divertir um pouco?\""
      ]
}