{
      "Capítulo 429 - Contra Todas as Probabilidades": [
            "O corpo de Yang Xuan caiu no chão, com um baque abafado que ecoou por toda a área, enquanto incontáveis ​​olhares observavam como se estivessem congelados no tempo...",
            "À distância, as bocas de Zuoqiu Qingyu, Bai Li, Qin Hai e os demais se abriram lentamente.",
            "Os discípulos do Palácio Sagrado pareciam ter se transformado em estátuas.",
            "Os outros espectadores esfregavam os olhos com força.",
            "Essa atmosfera durou bastante tempo, até que alguém finalmente recuperou os sentidos. Ele imediatamente deixou escapar com uma voz chocada.",
            "“Yang Xuan… perdeu?!”",
            "* Tumulto *",
            "Sua voz trêmula era semelhante a uma faísca que rapidamente colocou todo mundo em chamas. Em um instante, voz após voz explodiu horrorizada.",
            "\"Como isso pode ser?! Como Yang Xuan poderia ter perdido após atingir o Estágio da Origem Alfa da 8ª camada?! ",
            "\"Exatamente, ele tinha absoluta vantagem apenas um tempo atrás!\"",
            "“O que diabos Zhou Yuan fez naquele momento final?!”",
            "“……”",
            "Os rostos de todos estavam cheios de confusão. Quando a armadura óssea de Yang Xuan ficou vermelha mais cedo, até mesmo as chamas azuis tirânicas de Zhou Yuan foram incapazes de deter ela. Quem poderia saber que o golpe final desesperado de Zhou Yuan levaria a tal resultado...",
            "Além disso, qualquer um poderia ver que o braço inteiro de Yang Xuan havia sido estourado em pedaços, evidentemente devido a algum tipo de força aterrorizante, mas que tipo de força poderia ter feito isso com Yang Xuan estando no Estágio da Origem Alfa da 8ª camada e Armadura de Osso Demoníaca vermelho?!",
            "Um olhar incerto após o outro se voltou para Zhou Yuan, tingido de uma ponta de medo.",
            "No céu distante, Li Qingchan, Zhao Zhu, Wang Chi e Cao Jinzhu tinham acabado de voltar aos seus sentidos da cena surpreendente, seus rostos ainda um pouco atordoados pelo choque.",
            "Wang Chi e Cao Jinzhu se entreolharam, vendo a descrença e a confusão nos olhos da outra parte. O resultado final superou claramente as expectativas.",
            "As expressões deles lentamente ficaram feias. Já que Yang Xuan havia perdido para Zhou Yuan, isso não significaria que a situação agora estava completamente fora de controle?!",
            "Frieza cintilou nos olhos da dupla enquanto eles olhavam para a figura de Zhou Yuan.",
            "\"Que criança perversa, não posso deixar você escapar!\" A voz arrepiante de Wang Chi soou. No instante seguinte, sua figura disparou abruptamente, o vigoroso Qi Gênesis irrompeu junto com uma pressão alarmante.",
            "Como Yang Xuan já havia sido derrotado, a única maneira de salvar a situação era acabar com Zhou Yuan.",
            "Swish!",
            "No entanto, uma bela figura apareceu na frente dele no momento em que disparou para a frente. Uma mão se esticou em sua direção, acompanhada pelo agitado Qi Gênesis e pelo  Qi congelante que congelou até o próprio ar.",
            "Wang Chi não se atreveu a ser descuidado diante de um ataque tão mortal. Sua figura parou rapidamente quando ele respondeu com toda sua força.",
            "Estrondo!",
            "Qi Gênesis se espalhou quando a figura de Wang Chi recuou rapidamente uma dúzia de passos. Ele ergueu a cabeça e viu o rosto bonito, porém gelado, de Li Qingchan. Ela ficou na frente dele, bloqueando seu caminho.",
            "“Oh? Você não disse antes que os Escolhidos só deveriam lutar contra outros Escolhidos?” Havia um sorriso frio nos lábios de Li Qingchan.",
            "O rosto de Wang Chi ficou verde raivoso enquanto ele rosnava friamente: \"Saia!\"",
            "\"Isso vai depender se você tem ou não a habilidade.\" O Qi Gênesis gelado lentamente se levantou do corpo de Li Qingchan, seus olhos estavam cheios de escárnio enquanto ela olhava para Wang Chi.",
            "Mesmo alguém como Li Qingchan não pôde deixar de se sentir bem ao ver o rosto zangado de Wang Chi. Acontece que essa foi a oportunidade perfeita para eles devolverem toda a frustração de terem sido parados por ele antes.",
            "Li Qingchan tocou levemente sua orelha enquanto sua voz era transmitida para o jade de comunicação, “Muito bem, Zhou Yuan. Você está bem?\"",
            "Sua voz se tornou incomparavelmente gentil.",
            "Devido a Yaoyao, ela se manteve firme contra a maioria para trazer Zhou Yuan junto. Como resultado, ela enfrentou uma enorme pressão desde o início da missão, especialmente do Ancião Wu. Embora ele não a repreendesse devido ao status dela como uma Escolhida, ele finalmente despachou Zhou Yuan para a região externa por causa do quadro geral.",
            "Isso já era uma forma de desaprovação em relação a ela.",
            "Li Qingchan não podia dizer nada em face de toda essa oposição e não tinha escolha a não ser suportá-los silenciosamente. Isso naturalmente levou a alguma frustração em seu coração, fazendo com que ela ficasse um pouco mais cruel e fria do que o normal em relação a Zhou Yuan, embora ele provavelmente achasse que ela o tratava exatamente da mesma forma que antes.",
            "Todos esses sentimentos reprimidos desapareceram como fumaça no momento em que Yang Xuan caiu no chão.",
            "Ela nunca imaginou que quando toda esperança parecesse perdida, aquele que havia sido abandonado no início, Zhou Yuan, seria o único a se levantar e contra todas as probabilidades derrotar Yang Xuan.",
            "Ela olhou para a jovem figura ao longe, seu coração involuntariamente ondulando um pouco. Só agora ela começou a entender por que Yaoyao tinha tanta fé em Zhou Yuan.",
            "Esse cara parecia sempre criar milagres no momento mais crucial.",
            "Ele claramente não parecia muito forte, apenas alguém cujo cultivo estava no Estágio da Origem Alfa da 4ª camada, mas ele tinha muitas cartas na manga que ninguém parecia ser capaz de se proteger.",
            "Uma fagulha de curiosidade cresceu dentro do coração de Li Qingchan por um tempo. Quantos segredos ele estava escondendo?",
            "…",
            "Na boca do vulcão.",
            "Gritos de choque e surpresa encheram o lugar, todos evidentemente surpresos com o resultado da luta entre Zhou Yuan e Yang Xuan.",
            "\"Bom garoto!\"",
            "O Ancião Wu deu um tapa na coxa ruidosamente, seu rosto estava ligeiramente vermelho enquanto felicidade transbordava de seus olhos, claramente incapaz de conter sua alegria. Afinal, ele já estava se preparando mentalmente para que sua Seita Cangxuan fosse humilhada pelo Palácio Sagrado. Quem poderia ter imaginado tal reviravolta nos acontecimentos em um piscar de olhos?",
            "O Ancião Wu ergueu a cabeça e olhou para o Ancião de rosto pálido do Palácio Sagrado que estava próximo. No final, o último perdeu o controle, olhando para ele enquanto ele gritava com raiva: “Impossível! Sua seita Cangxuan trapaceou!”",
            "No entanto, o Ancião Wu apenas respondeu com uma risada desdenhosa, sem se preocupar em responder a uma afirmação tão ultrajante.",
            "A lacuna no cultivo entre Zhou Yuan e Yuan Xuan era enorme e, ainda assim,ele havia finalmente conquistado a vitória contra todas as probabilidades. O que isso significa? Isso só poderia significar que os discípulos do Palácio Sagrado eram inúteis.",
            "O olhar do Ancião Wu voltou para o espelho de Qi Gênesis, seu rosto geralmente severo se transformando em um gentil enquanto ele olhava para a jovem figura dentro dele. Ele acariciou sua barba enquanto sorria. “Nunca imaginei que seria o cego desta vez. Esse garoto escondeu suas habilidades muito profundamente.”",
            "“Depois de voltarmos, com certeza farei a melhor avaliação!”",
            "Ele já havia considerado Zhou Yuan estorvo inútil e, portanto, não prestou muita atenção nele. Quem poderia imaginar que aquele que finalmente os salvou contra todas as probabilidades seria esse mesmo discípulo que o Ancião Wu havia negligenciado desde o início.",
            "Embora fosse um pouco vergonhoso para ele ter cometido tal erro de julgamento, o Ancião Wu obviamente escolheria tal vergonha qualquer dia ao invés de ser pisoteado pelo Palácio Sagrado e sujar a reputação da Seita Cangxuan.",
            "…",
            "Quando a voz de Li Qingchan foi transmitida do jade de comunicação, Zhou Yuan gradualmente voltou aos seus sentidos. Ele abaixou a cabeça para olhar para seu braço que tinha sido terrivelmente rasgado em muitos lugares devido à força resultante de seu ataque. Uma luz verde escura estava se espalhando de sua carne, fazendo com que a carne crescesse novamente enquanto o braço inteiro se recuperava rapidamente em algumas dezenas de respirações.",
            "Embora a Marca Taiyi não estivesse completa, ela já havia começado a revelar sua beleza. A habilidade regenerativa de Zhou Yuan já ultrapassava em muito a dos praticantes comuns.",
            "Ele olhou para o corpo surrado de Yang Xuan com um braço só. Esse cara foi de fato um oponente muito difícil que o forçou a usar até mesmo a Sombra de Prata no final.",
            "Felizmente, ninguém mais descobriu sua existência. a Sombra de Prata era um de seus trunfos mais valiosos, afinal, ele não tinha usado ela na Seita. Quanto menos pessoas soubessem disso, melhor.",
            "Com uma respiração profunda, ele acalmou o surgimento de Qi Gênesis em seu corpo, antes de responder através do jade de comunicação: \"Vou ficar bem.\"",
            "“É bom ouvir isso. Já que Yang Xuan foi derrotado, vocês deveriam rapidamente retomar nosso território.”",
            "“Bai Li, Qin Hai e o resto devem seguir o exemplo de Zhou Yuan. Vamos parar os dois Escolhidos do lado deles.”",
            "A voz de Li Qingchan soou novamente, surpreendentemente entregando o comando a Zhou Yuan.",
            "Bai Li e Qin Hai olharam com expressões complicadas. Se fosse antes, eles definitivamente teriam expressado sua desaprovação, porque teriam acreditado que Zhou Yuan não tinha as qualificações para lhes dar ordens. No entanto, depois de testemunhar pessoalmente sua batalha com Yang Xuan, esse pensamento já havia sido jogado pela janela.",
            "Mesmo o esforço conjunto não conseguiu triunfar sobre Yang Xuan, enquanto Zhou Yuan derrotou ele sozinho... alguém poderia facilmente imaginar quanto poder de batalha Zhou Yuan estava escondendo.",
            "Tal força já era suficiente para disputar a cadeira de discípulo principal dos vários picos da Seita Cangxuan.",
            "Mas Zhou Yuan não era tão forte antes de deixar a Seita Cang Xuan... durante a seleção da faixa roxa, ele claramente não conseguiu obter uma vitória clara contra Xu Yan.",
            "Zhou Yuan deu um leve aceno de cabeça. Com um movimento de agarrar, o Pincel Celestial Primordial apareceu em sua mão. Logo depois, sua figura apareceu na frente de Bai Li, Qin Hai e os outros discípulos da Seita Cangxuan.",
            "Ao olharem para sua figura, expressões complicadas surgiram em seus olhos. Não era mais a indiferença casual anterior, mas um pouco de medo e admiração.",
            "“Todos ainda são capazes de lutar?”",
            "Zhou Yuan sorriu. Ao ver Bai Li e companhia acenando com a cabeça, ele ergueu o Pincel Celestial Primordial e apontou para os já em pânico discípulos do Palácio Sagrado.",
            "\"Se vocês puderem lutar... me sigam para retomar nosso território.\"",
            "Bai Li piscou enquanto olhava para seu corpo esguio. Pela primeira vez, o cara que ela havia desprezado o tempo todo parecia ser bastante arrojado..."
      ]
}