{
      "Capítulo 45 - Antes do Exame de Classificação de Classes": [
            "Nas florestas da montanha.",
            "Zhou Yuan estava em pé sobre uma rocha e cinco lobos verdes gigantes o cercaram.",
            "Esses Lobos do Espírito do Vento também eram Bestas Gênesis de 1º grau. Eles se especializavam em velocidade e eram extremamente difíceis de lidar devido à sua natureza de matilha. Até mesmo especialistas de sete canais os evitariam o máximo possível. Eles poderiam ser considerados os tiranos desta área em particular.",
            "No entanto, não havia muito medo no rosto de Zhou Yuan, mas sim alguma ansiedade.",
            "Swish!",
            "Um dos Lobos do Espírito do Vento assumiu a liderança e atacou, uma figura verde avançou como uma sombra, garras afiadas rasgando o ar enquanto atacavam impiedosamente as costas de Zhou Yuan.",
            "No entanto, surpresa, seu ataque não foi nem um pouco eficaz. A figura de Zhou Yuan pareceu cintilar quando ficou embaçada, fazendo com que as garras afiadas cortassem o ar.",
            "Bang!",
            "O contra-ataque de Zhou Yuan foi tão rápido quanto um trovão. Cinco dedos se apertaram em um punho quando o vigoroso Qi Gênesis surgiu em torno dele. Um soco bateu na cintura do lobo atacante, quebrando ossos e mandando o lobo para a morte.",
            "Auuuuu!",
            "No momento em que morreu, vermelho escarlate tomou conta dos olhos dos outros quatro lobos quando eles dispararam para a frente com um uivo.",
            "“Forma Marcial!”",
            "Zhou Yuan soltou uma gargalhada quando ele investiu contra os quatro Lobos do Espírito do Vento restantes. Ele agarrou o Pincel Celestial Primordial crescente e o girou horizontalmente como uma longa lança, enviando um dos lobos voando.",
            "Ch Ch!",
            "Na floresta, um humano trocou golpes cruéis com quatro lobos. Zhou Yuan empunhava o Pincel Celestial Primordial como uma lança de metal pesado, uma força devastadora causando estragos enquanto era agitada, tornando praticamente impossível que os quatro lobos se aproximassem.",
            "Os pêlos brancos como neve da ponta do pincel brilhavam com nitidez, abrindo feridas profundas e sangrentas toda vez que varria o corpo de um lobo.",
            "A batalha começou intensamente e terminou rapidamente.",
            "Depois de vários minutos, Zhou Yuan ficou no local, com o Pincel Celestial Primordial em sua mão em um ângulo ligeiramente inclinado para o chão. Sangue fresco escorria da ponta do pincel, enquanto os cadáveres de cinco Lobos do Espírito do Vento se tornaram frios ao seu redor.",
            "Uma respiração foi cuspida lentamente da boca de Zhou Yuan, enquanto um brilho severo surgia em seus olhos como uma lâmina afiada. Dois meses de treinamento na floresta da montanha deram a Zhou Yuan uma leve aura de ferocidade.",
            "\"Forma Cultura.\"",
            "O Pincel Celestial Primordial  em sua mão rapidamente se encolheu, tornando-se pequeno novamente quando Zhou Yuan o colocou de volta em sua cintura.",
            "Ele levantou a cabeça, os olhos se estreitando um pouco enquanto observava a luz do sol se espalhar pelas rachaduras das árvores e resmungou: “Faltam poucos dias para o exame de classificação de classe. Está na hora de voltar.”",
            "Ele havia treinado por cerca de dois meses nas florestas da montanha e seu quinto canal meridiano já havia sido completamente desbloqueado um mês atrás.",
            "Ele não havia retornado porque a velocidade da sua abertura de canais cairia assim que ele deixasse as florestas infestadas de Besta Gênesis. Em vez disso, ele usou as Bestas Gênesis na floresta para temperar a si mesmo.",
            "Ele se abaixou para pegar os Cristais do Espírito da Besta nas cabeças dos cinco Lobos do Espírito do Vento antes de se virar e sair da floresta. Meia hora depois, ele chegou ao vale.",
            "\"Estamos voltando?\" Quando Yaoyao viu que Zhou Yuan havia retornado, ela parecia saber que ele estava pronto para voltar. Ela se esticou preguiçosamente, exibindo o contorno encantador de sua cintura.",
            "Ela já havia morado com Cang Yuan em um domínio vazio, longe de qualquer outra pessoa e estava acostumada a esse tipo de vida. Assim, passar dois meses na floresta para ela não foi nada demais.",
            "Zhou Yuan sorriu e assentiu antes de assobiar. Após um breve período, uma dúzia de figuras voaram para fora das florestas da montanha. Eles eram os guardas imperiais que o protegiam das sombras.",
            "\"Informe o capitão Lu para que prepare o nosso retorno para a Grande Cidade Zhou.\"",
            "Zhou Yuan observou os guardas imperiais se retirarem antes de virar a cabeça. Seu olhar parecia penetrar nas densas florestas e ver a Grande Cidade Zhou.",
            "\"Os guardas disseram há algum tempo que Qi Yue já desbloqueou seu sétimo canal meridiano... Esse cara tem alguma habilidade.\"",
            "Os lábios de Zhou Yuan estavam apertados quando a frieza surgiu em seus olhos.",
            "Qi Yue sempre causou problemas para ele desde que ele entrou no Grande Instituto Zhou e, mais recentemente, até mesmo usando uma tática tão desonesta na Cachoeira do Espírito de Jade. Qi Yue tentou usar Su Youwei para ameaçar Zhou Yuan após a subsequente perda da Técnica Gênesis Aura da Explosão.",
            "Essas ações já despertaram o desejo assassino de Zhou Yuan.",
            "“Nunca houve nenhuma chance no passado, mas no exame de classificação de classes… Qi Yue, é hora de resolvermos adequadamente essas dívidas!”",
            "...",
            "Grande Palácio Real Zhou.",
            "Zhou Qing e Qin Yu correram no momento em que Zhou Yuan chegou ao palácio real.",
            "Qin Yu rapidamente caminhou para frente no momento em que viu Zhou Yuan, agarrando seus ombros quando disse com uma voz terna: \"Meu filho, você não voltou por tanto tempo depois que saiu, olha como você se emagreceu.\"",
            "O atual Zhou Yuan, na verdade, tornou-se mais enxuto, mas para Qin Yu, treinar nas florestas montanhosas era apenas sofrimento.",
            "Zhou Yuan sorriu ao abraçar Qin Yu. Depois de algum consolo, ele deixou Yaoyao acompanhar Qin Yu enquanto ele se afastava com Zhou Qing.",
            "\"Desbloqueou seu quinto canal meridiano?\" Zhou Qing sorriu ao olhar para Zhou Yuan.",
            "Zhou Yuan assentiu.",
            "“Lu Tieshan me contou o que aconteceu. Eu não esperava que Qi Yue fosse tão ousado e realmente visasse você.” Um olhar frio percorreu o rosto de Zhou Qing.",
            "Parece que os últimos anos de tolerância com as ações da Mansão Qi agora os tornaram destemidos. No entanto, ele tinha suas preocupações. Afinal, se ele destruísse completamente a Mansão Qi, o Grande Império Zhou definitivamente teria que começar uma guerra que os machucaria em seu âmago. Isso seria extremamente prejudicial para o Grande Império Zhou.",
            "Por isso, ele se culpou pelo ataque a Zhou Yuan. Se ele não fosse um pai tão inútil, Zhou Yuan não teria caído em tal perigo.",
            "Zhou Yuan sabia como seu pai sofria em silêncio. Com um sorriso, ele tirou a Técnica Gênesis Aura da Explosão de suas roupas e disse: \"Não pense muito sobre isso, não fui eu quem sofreu uma perda dessa vez.\"",
            "“A Técnica Gênesis Aura da Explosão? De fato acabou em suas mãos!” Zhou Qing ficou um pouco surpreso, mas logo caiu na gargalhada. Ele estava naturalmente ciente de como a Mansão Qi praticamente virou o lugar de cabeça para baixo em busca dessa técnica.",
            "“Deixe-os pagar um pouco da dívida com isso primeiro. Quanto ao Qi Yue, o pai não precisa se preocupar. Eu resolverei apropriadamente as dívidas entre nós no exame de classificação de classe daqui três dias.”",
            "Embora a expressão de Zhou Yuan fosse calma, a confiança em sua voz fez com que Zhou Qing se sentisse gratificado ao assentir. Dois meses de treinamento nas florestas das montanhas profundas tinham desembainhado um pouco a lâmina que era Zhou Yuan.",
            "Zhou Qing disse lentamente: “O próximo exame de classificação de classes é extremamente importante. Se a classe A for derrotada novamente pela classe B, a posição do diretor pode cair nas mãos da Mansão Qi. Todos os seus anos de conspiração se culminam nisso.” ",
            "Zhou Yuan assentiu. Ele entendia claramente a importância do próximo exame de classificação de classe. Pode parecer uma disputa entre as duas classes, mas a verdade é que isso afetaria tanto o Clã Real do Grande Império Zhou quanto a Mansão Qi.",
            "O ele do passado era incapaz de encontrar seus canais meridianos e, naturalmente, não poderia ser de muita ajuda com relação a este assunto. Mas desde que ele abriu cinco canais, a Mansão Qi teria que primeiro pedir sua permissão se pretendesse assumir o Grande Instituto Zhou.",
            "Zhou Yuan respirou fundo enquanto seus olhos se estreitavam. Todos os seus meses de treinamento amargo foram por este dia!"
      ]
}