{
      "Capítulo 447 - Estágio da Pele de Jade": [
            "O tempo passou calmamente um mês e vários dias passaram sem ninguém perceber.",
            "Enquanto isso, a data da seleção do discípulo principal também se aproximou rapidamente.",
            "A Seita Cangxuan ficou cada vez mais agitada de entusiasmo à medida que o grande dia se aproximava, todas as discussões em cada canto da Seita basicamente de alguma forma relacionadas às próximas seleções de discípulos principais.",
            "A lista de participantes já havia sido analisada minuciosamente por vários discípulos, antes que eles usassem todos os tipos de métodos para avaliar as chances de cada participante.",
            "Perto do final, alguns dos discípulos mais ricos até começaram a armar bancas de apostas que atraíram instantaneamente enxames de discípulos. Após várias avaliações, os candidatos mais populares para cada pico foram decididos pela opinião da maioria.",
            "Sem dúvida, o mais popular do Pico Gênesis Santo foi naturalmente o primeiro discípulo de Lu Hong, Yuan Hong.",
            "Quanto às outras duas facções, nem Zhou Tai nem Lu Yan chegaram perto de Yuan Hong em popularidade. Era óbvio que a maioria dos discípulos gostava das probabilidades de Yuan Hong.",
            "Quando até Zhou Tai e Lu Yan enfrentaram tal tratamento, menos ainda precisava ser dito sobre Zhou Yuan.",
            "Seu nome nem mesmo havia aparecido entre os candidatos mais populares. Na verdade, a coisa mais divertida era que suas chances de aposta eram as mais altas de todos os participantes, atingindo um recorde histórico, mesmo na rica história da Seita Cangxuan.",
            "Pode-se ver facilmente o quão patético isso era.",
            "Essas probabilidades até se tornaram uma piada popular na Seita por um tempo, as pessoas costumavam brincar sobre apostar mil peças de Jade Gênesis. No um milhão para um na chance de Zhou Yuan conseguiu ir contra todas as expectativas e emergir como o vencedor, você não teria feito uma grande aposta? ",
            "No entanto, ninguém fez uma aposta de probabilidades tão baixas, porque muitas pessoas achavam que seria puramente um desperdício de Jade Gênesis...",
            "…",
            "Estrondo!",
            "Duas torrentes de fogo e água jorraram da boca do dragão gigante de pedra, finalmente encontrando-se na plataforma de pedra. As duas forças se chocaram, criando um bolsão de frio e calor extremos, do qual o vapor subiu instantaneamente.",
            "Na plataforma de pedra agora cheio de fogo e água, uma figura estava silenciosamente sentada.",
            "Essa figura naturalmente pertencia a Zhou Yuan.",
            "Em contraste com a forma como ele soltou um grito agudo cada vez que o Qi do fogo e da água avançou em sua direção um mês atrás, após um mês sendo submetido a esse temperamento, Zhou Yuan havia se acostumado gradualmente a isso.",
            "Embora a dor ainda fosse insuportável, ele foi finalmente capaz de suportá-la.",
            "Qi de fogo e água ilimitados enterraram-se infinitamente em seu corpo, convergindo sob sua pele enquanto continuavam a afundar lentamente e temperar seu corpo...",
            "Os olhos de Zhou Yuan estavam fechados, várias linhas nítidas eram visíveis na parte superior do corpo nu. Embora nenhum músculo saliente pudesse ser visto, cada tremor de sua carne e pele parecia conter um poder extremamente explosivo.",
            "A pele de Zhou Yuan, em particular, tinha um leve tom de jade. A luz de jade parecia fluir sobre ele, fazendo-o parecer brilhante e elegante, como se um minúsculo movimento pudesse quebrá-lo.",
            "Somente aqueles com sentidos poderosos seriam capazes de sentir o quão resistente e inquebrável essa camada de pele de jade era.",
            "Se olharmos mais de perto, descobriremos pequenas manchas escuras sob a pele parecida com jade de Zhou Yuan, um sinal de que não estava totalmente completa.",
            "Qi de fogo e água fluíram dentro de sua pele, temperando-a continuamente. As manchas residuais deixadas para trás eram as impurezas mais teimosas dentro de sua pele que, evidentemente, não seriam removidas facilmente.",
            "Os olhos bem fechados de Zhou Yuan se abriram lentamente neste momento.",
            "Ele olhou para esta pele quando uma pequena carranca surgiu em seu rosto. Depois de mais de um mês de refinamento, seu pequeno Corpo Santo Mítico estava prestes a atingir o primeiro nível do Estágio da Pele de Jade.",
            "No entanto, essas impurezas finais também pareciam ter se acostumado ao Qi do fogo e da água. Com a intensidade da corrente, seria um pouco difícil removê-los.",
            "Claro, essas impurezas seriam eventualmente removidas, contanto que ele continuasse a expô-las ao temperamento do Qi de fogo e da água. No entanto, com a seleção do discípulo principal se aproximando, o que Zhou Yuan mais necessitava era tempo.",
            "“Eu preciso aumentar a intensidade do Qi do fogo e da água...”",
            "Um olhar determinado passou pelos olhos de Zhou Yuan. Ele então ergueu a cabeça e olhou para o velho Xuan no penhasco enquanto gritava: \"Ancião, você pode elevar o Qi do fogo e da água para o próximo nível?\"",
            "Havia um total de dezoito escamas de pedra nas cabeças dos dragões de pedra e cada uma que se iluminava representava um aumento de um nível. O velho Xuan havia mencionado anteriormente que, quando o Patriarca Cang Xuan ainda estava por perto, ele colocava o Qi da água e do fogo no nível mais alto o tempo todo.",
            "Além do mais, mesmo o décimo oitavo nível mais alto seria apenas um pouco confortável para o Patriarca Cang Xuan.",
            "Claro, isso era verdade para uma existência como o Patriarca Cang Xuan. Quanto a Zhou Yuan, mesmo o primeiro nível mais fraco já era uma experiência torturante e dolorosa.",
            "Não foi fácil para ele se acostumar lentamente a isso, e a decisão de desafiar um nível mais alto neste ponto exigiu uma grande quantidade de coragem dele.",
            "Portanto, o velho Xuan ficou surpreso ao ouvir esse pedido. Ele olhou para a figura de Zhou Yuan em estado de choque e disse: “Tem certeza, garotinho? O segundo nível de Qi de água e fogo será várias vezes mais forte do que o primeiro.”",
            "A dor de ser refinado por este Qi de água e fogo certamente seria ainda mais assustador do que antes.",
            "Zhou Yuan não respondeu, seu olhar inabalável de determinação já dizia ao velho Xuan sua resposta. Enquanto o velho olhava para o jovem, um olhar de apreciação involuntariamente surgiu em seus olhos.",
            "Essa força de vontade e coragem eram realmente extraordinárias.",
            "\"Já que você tem a decisão, este velho irá naturalmente atender ao seu pedido.\" Uma onda se espalhou com uma varredura repentina da vassoura em sua mão. Em seguida, só se podia observar enquanto a segunda escama não iluminada nas cabeças de dragão de pedra começava a brilhar lentamente.",
            "Estrondo!",
            "A terra começou a tremer neste momento. Zhou Yuan podia sentir claramente duas ondulações extremamente vigorosas de Qi Gênesis ecoando dos penhascos gigantes em torno dos quais os dois dragões de pedra estavam enrolados.",
            "“Tenha cuidado, está vindo. Se você não conseguir suportar, certifique-se de sair rapidamente daí!” Advertiu o velho Xuan.",
            "Huu.",
            "Zhou Yuan respirou fundo, seu corpo todo estava tenso enquanto a luz de jade fluía em sua pele.",
            "Estrondo!",
            "O brilho de água e fogo apareceu da boca dos dragões de pedra em ambos os lados. No instante seguinte, duas enormes torrentes de fogo e água explodiram.",
            "No momento em que o Qi do fogo e da água apareceu, parecia que metade do lugar havia esquentado, enquanto a outra metade estava gelada.",
            "A magnitude estava em uma escala completamente diferente.",
            "Ch ch!",
            "Dois gigantescos jatos de Qi de fogo e água explodiram e colidiram Plataforma de Refinadora do Dragão de Água e Fogo, engolfando simultaneamente o corpo de Zhou Yuan da esquerda e da direita.",
            "Hss!",
            "Uma dor intensa indescritível inundou-o, fazendo com que Zhou Yuan inspirasse violentamente o ar frio. Metade de seu corpo parecia que estava fervendo, enquanto a outra metade parecia que tinha congelado instantaneamente...",
            "Ele não se atreveu a hesitar e imediatamente começou a circular o método de cultivo do Pequeno Corpo Santo Mítico.",
            "O Qi do fogo e da água agitou-se ao redor dele, penetrando em sua carne e sangue, a maioria surgindo em direção à sua pele.",
            "O Qi de água e fogo girava rapidamente sob a pele de Zhou Yuan, como se tentasse derreter e congelá-la. De longe, ele era apenas uma silhueta envolta por fogo e água.",
            "Dentro da água e do fogo, uma figura tremeu violentamente.",
            "Uma expressão grave surgiu nos olhos do velho Xuan enquanto ele observava, preparado para interferir a qualquer momento para impedir que Zhou Yuan fosse derretido pelo Qi da água e fogo...",
            "Felizmente, embora o velho Xuan pudesse sentir a figura tremendo violentamente dentro da água e do fogo, a força vital da figura não enfraqueceu, mas em vez disso ficou cada vez mais poderosa.",
            "Água e fogo continuaram a agitar-se ao redor da figura pelo tempo de uma vara de incenso.",
            "Até um certo momento, quando o Qi Gênesis circundante estremeceu de repente, antes de recuar rapidamente como a maré, convergindo para a plataforma de pedra onde Zhou Yuan estava sentado.",
            "A água e o fogo ao redor dele desapareceram gradualmente, revelando a parte superior de seu corpo nu.",
            "O Qi Gênesis circundante cresceu loucamente neste momento, enquanto era rapidamente devorado pela pele de Zhou Yuan...",
            "O lugar inteiro pareceu ficar em silêncio por um instante.",
            "Uma fração de segundo depois.",
            "Os olhos firmemente fechados de Zhou Yuan se abriram abruptamente quando um brilho de jade deslumbrante explodiu da superfície de seu corpo. Um  brilho de jade quente e puro cobriu cada centímetro de sua pele.",
            "Todas as minúsculas manchas escuras no brilho de jade de antes desapareceram completamente neste momento.",
            "Sua pele agora parecia um pedaço perfeito e sem defeito de jade branco.",
            "Zhou Yuan abaixou a cabeça para olhar para sua pele de jade, emoção ondulava em seus olhos enquanto suas mãos se apertavam lentamente. Mesmo sem fazer circular qualquer Qi Gênesis, já havia um poder terrível se acumulando dentro de seu corpo.",
            "Após mais de um mês de treinamento doloroso, Zhou Yuan finalmente alcançou o Estágio da Pele de Jade do Pequeno Corpo Santo Mítico..."
      ]
}