{
      "Capítulo 451 - O Intransigente Zhou Yuan": [
            "Fendas profundas foram abertas na plataforma de cultivo, tornando-a uma cena excepcionalmente miserável. No final dessas fendas, o penhasco continuou a desmoronar, enquanto pedregulhos caíam.",
            "Todo o lugar estava completamente silencioso.",
            "Cada olhar olhou para as pedras caindo de uma maneira atordoada.",
            "Os discípulos de Lu Hong estavam rindo momentos atrás, então seus sorrisos ainda estavam congelados em seus rostos, criando uma cena extremamente cômica.  ",
            "Os rostos dos discípulos de Shen Taiyuan ficaram em pânico ao ver Zhou Yuan tentando agarrar a espada relâmpago de Wu Hai com a mão nua, apenas para descobrir Wu Hai sendo lançado voando uma fração de segundo depois...",
            "Os discípulos ao redor de Lu Yan também ficaram em silêncio, até mesmo a própria Lu Yan olhava aturdida para a jovem figura que ainda estava em sua postura de soco.",
            "Todos não esperavam que o contra-ataque de Zhou Yuan fosse tão feroz.",
            "\"Como isso pode ser?\" Murmurou Lu Yan.",
            "Seus olhos estavam cheios de perplexidade. Pelo que ela podia sentir, as ondulações do Qi Gênesis de Zhou Yuan mal haviam ficado mais fortes do que antes. Então por que? Por que um poder tão terrível explodiu do seu soco?",
            "Embora Wu Hai tenha sido um tanto pego de surpresa pela explosão repentina de poder de Zhou Yuan no momento final, as camadas de defesas de Qi Gênesis criadas por ele ainda deveriam ser capazes de se defender facilmente contra qualquer ataque abaixo do Estágio da Origem Alfa da 8ª camada.",
            "E, no entanto, todas essas camadas defensivas pareciam tão frágeis quanto papel em face do soco de Zhou Yuan.",
            "Além disso, Zhou Yuan nem mesmo havia usado sua Arma Gênesis do Ranking Celestial. Aquele pincel preto dele ainda estava embutido na parede do penhasco.",
            "A partir das informações divulgadas pelo Salão de Missões sobre a missão da Província da Chama Negra, Zhou Yuan só foi capaz de lutar contra Yang Xuan do Palácio Sagrado devido à sua Arma Gênesis do Ranking Celestial. Sem ele, o primeiro não poderia ter sido páreo para Yang Xuan.",
            "Mas... Zhou Yuan não havia usado sua Arma Gênesis do Ranking Celestial nesta luta!",
            "O olhar de Lu Yan estava firmemente grudado em Zhou Yuan. Ela podia sentir vagamente que, embora as ondulações do Qi Gênesis dele fossem as mesmas de antes, havia algo diferente nele.",
            "Sob os numerosos olhares atordoados, Zhou Yuan lentamente retirou o punho enquanto sua pele brilhante gradualmente voltava ao normal.",
            "Uma expressão de espanto passou por seus olhos quando ele abaixou a cabeça para olhar seu punho. O Pequeno Corpo Santo Mítico era realmente tirânico. Embora ele tivesse acabado de atingir o Estágio da Pele de Jade, o poder amplificado que ela lhe deu já havia alcançado níveis muito alarmantes.",
            "A Pele de Jade combinada com seu Qi Gênesis deu a ele o poder de enfrentar diretamente os oponentes do Estágio da Origem Alfa da 8ª camada comuns.",
            "Quanto a Wu Hai, ele provavelmente mal havia alcançado o Estágio inicial da Origem Alfa da 8ª camada.",
            "Devido ao seu descuido, ele permitiu que Zhou Yuan se aproximasse e desferisse um soco que continha todo o poder de seu corpo e Qi Gênesis. Para ser honesto, Wu Hai mereceu ser arrasado pelo soco.",
            "A maioria dos praticantes se certificaria de manter distância de um cultivador externo com ataques de Qi Gênesis, porque esses cultivadores externos só seriam capazes de trazer à tona a superioridade de seus fortes corpos físicos de perto.",
            "Zhou Yuan ergueu a cabeça e olhou para o penhasco em ruínas, antes que sua figura se movesse e aparecesse entre os escombros. Com um aceno de manga, Qi Gênesis avançou para soprar a rocha quebrada.",
            "Quando a rocha foi soprada, a figura enterrada embaixo foi revelada.",
            "Wu Hai estava encharcado de sangue, o que o deixa uma figura extremamente lamentável. No entanto, seus olhos ainda estavam abertos enquanto ele encarava Zhou Yuan. Infelizmente, ele foi incapaz de circular qualquer Qi Gênesis devido ao soco feroz de Zhou Yuan.",
            "Havia apenas indiferença no olhar de Zhou Yuan quando ele olhou para baixo e disse: \"Foi você quem bateu no rosto de Shen Wanjin antes?\"",
            "Wu Hai respondeu friamente: “Não fique muito feliz, Zhou Yuan! Eu simplesmente fui pego de surpresa antes!\"",
            "No entanto, Zhou Yuan o ignorou, simplesmente estendendo a mão e balançando-a.",
            "*Tapa*!",
            "Qi Gênesis saiu zunindo, transformando-se em uma palma que bateu violentamente no rosto de Wu Hai, fazendo eco de um tapa forte e claro.",
            "Uma impressão de palma vermelha e brilhante apareceu no rosto de Wu Hai.",
            "Wu Hai parecia ter ficado bobo com o tapa de Zhou Yuan, mas rapidamente voltou aos sentidos uma fração de segundo depois. Um olhar horrível imediatamente surgiu em seu rosto enquanto ele rugia: \"Você se atreve a me dar um tapa?!\"",
            "Ele era normalmente uma existência tão intocável e de alto escalão na facção de Lu Hong que gostava de elogios de todos. Nunca, em seus sonhos mais loucos, ele teria imaginado que Zhou Yuan realmente ousaria esbofeteá-lo em público!",
            "*Tapa*!",
            "No entanto, a única resposta que recebeu foi outro tapa.",
            "\"Zhou Yuan, vou matar você!\"",
            "*Tapa*!",
            "\"Bastardo, você está morto!\"",
            "*Tapa*!",
            "*Tapa*!",
            "Antes que Wu Hai pudesse fazer qualquer barulho, Zhou Yuan deu outro tapa nele, o som alto e claro ecoou continuamente sem ser quebrado.",
            "Ao redor da plataforma de cultivo, os discípulos das três facções ficaram pasmos enquanto assistiam.",
            "Como diz o ditado, ao bater em alguém não se deve bater no rosto. Zhou Yuan obviamente não planejava deixar Wu Hai nem mesmo o menor resquício de dignidade.",
            "Quando alguns dos espectadores viram a luz gelada nos olhos de Zhou Yuan, eles entenderam que a maneira como Wu Hai e sua turma haviam humilhado Shen Wanjin anteriormente havia de fato irritado ele.",
            "Os rostos dos discípulos de Lu Hong eram uma mistura de medo branco e raiva verde. Eles queriam gritar para Zhou Yuan parar, mas a cena diante de seus olhos gelados os fez subconscientemente encolherem, não lhes deixando outra opção a não ser dizer apressadamente: \"Rápido, vá chamar reforços!\"",
            "De volta ao lado de Zhou Yuan, depois de algumas dezenas de tapas, o rosto de Wu Hai inchou e parecia um porco. O Qi Gênesis que ele tentou se reunir em seu corpo foi dispersado por Zhou Yuan, tornando impossível para ele oferecer qualquer resistência.",
            "\"Pare! Pare!\" A intensa dor queimando e pulsando no rosto de Wu Hai emparelhada com a tontura de ser rapidamente golpeado para a esquerda e para a direita finalmente o quebrou, fazendo até mesmo sua voz mudar. “Não estou dizendo mais nada!”",
            "A mão de Zhou Yuan fez uma pausa quando ele disse indiferentemente: \"Desculpe, não ouvi isso.\"",
            "Sua mão continuou a se levantar novamente.",
            "O coração de Wu Hai estremeceu quando ele disse apressadamente: \"Pare de me bater, peço desculpas!\"",
            "Ele não podia mais suportar o impiedoso Zhou Yuan. Se essa surra continuasse, o rosto de Wu Hai seria espancado até virar uma polpa.",
            "O olhar de Zhou Yuan baixou um pouco. \"Um pedido de desculpas é suficiente?\"",
            "\"O que mais você quer?\"",
            "Zhou Yuan pensou um pouco antes de dizer: “Compensação de Jade Gênesis. Cem mil peças.”",
            "Wu Hai quase vomitou uma boca cheia de sangue. Ele havia usado a mesma quantidade de cem mil peças de Jade Gênesis para zombar de Shen Wanjin antes. Quem poderia imaginar que Zhou Yuan agora iria virar contra ele. Wu Hai reprimiu o sentimento taciturno em seu coração e disse: \"Não tenho cem mil peças de Jade Gênesis.\"",
            "Zhou Yuan ergueu a mão sem expressão.",
            "Wu Hai disse apressadamente: “Não, por favor, não. Eu não tenho cem mil, mas tenho trinta mil.”",
            "Ele deu um tapinha em sua bolsa espacial e o Jade Gênesis imediatamente derramou. O Jade Gênesis preencheu o chão, brilhando deslumbrantemente sob a luz.",
            "Só então a mão de Zhou Yuan parou. Com um puxão de sua manga, uma onda de Qi Gênesis varreu todo o Jade Gênesis e o enviou em direção a Shen Wanjin. \"Fique com eles.\"",
            "Shen Wanjin estava atordoado, seus olhos brilhavam enquanto ele olhava para a pilha de Jade Gênesis. No final, ele claramente lutou por dentro ao dizer: \"Pequeno irmão Yuan, acho que será melhor que você os pegue.\"",
            "“Foi você quem foi espancado, não eu. Considere isso como uma pequena compensação.” Disse Zhou Yuan de maneira irritada.",
            "Shen Wanjin engoliu em seco repetidamente enquanto murmurava: \"Trinta mil peças de Jade Gênesis por uma surra?\"",
            "Seus olhos começaram a brilhar de repente enquanto ele olhava para Wu Hai. \"Que tal... o irmão mais velho Wu Hai me bater de novo?\"",
            "Os cantos da boca de Wu Hai se contraíram.",
            "Zhou Yuan também revirou os olhos. A pele desse cara era surpreendentemente grossa ... ele já havia se preocupado se as ações Wu Hai e seu grupo iriam causar danos psicológicos duradouros a Shen Wanjin, mas pelo que parecia, a força mental de Shen Wanjin havia superado suas expectativas.",
            "Com um suspiro, ele se virou para Wu Hai e apontou para a beira do penhasco. \"Você vai pular sozinho?\"",
            "A expressão de Wu Hai ficou rígida. \"Eu ainda tenho que pular?\"",
            "Zhou Yuan estava inexpressivo ao responder: \"Eu ainda posso jogá-lo.\"",
            "Wu Hai não pôde deixar de ranger os dentes de raiva. “Zhou Yuan, não leve as coisas longe demais!”",
            "Os olhos de Zhou Yuan se estreitaram ligeiramente enquanto ele levantava lentamente a mão.",
            "Neste momento, entretanto, o som do vento impetuoso foi ouvido quando várias figuras desceram do céu e pousaram nas proximidades. Uma poderosa pressão de Qi Gênesis se espalhou imediatamente, pairando sobre a área.",
            "\"Zhou Yuan, deixe-o ir.\" Uma voz fria soou. Claramente não havia intenção de discussão, como se fosse uma ordem dada por alguém de status superior a um ser inferior.",
            "Numerosos discípulos olharam apenas para que suas expressões mudassem.",
            "Em contraste, os discípulos de Lu Hong ficaram radiantes.",
            "“Irmão mais velho Yuan Hong!”",
            "Zhou Yuan ergueu a cabeça e viu várias figuras próximas. Aquele que os liderava era uma figura alta e musculosa em forma de gorila. Uma poderosa pressão de Qi Gênesis ondulou de seu corpo, causando medo e alarme aos olhos de vários discípulos nas proximidades.",
            "Era o primeiro discípulo da facção de Lu Hong, Yuan Hong.",
            "“Pensar que Yuan Hong chegou!” A expressão de Lu Yan mudou ligeiramente enquanto a cautela enchia seus olhos.",
            "Sob os muitos olhares respeitosos e temerosos, Yuan Hong ficou parado com a mão atrás das costas. Seus olhos indiferentes olharam para Zhou Yuan enquanto ele dizia: “Você já se exibiu o suficiente. Deixe-o ir e devolva o Jade Gênesis. Vamos considerar isso como esse assunto nunca aconteceu.”",
            "Atrás de Zhou Yuan, Shen Wanjin tinha uma expressão nervosa, não ousando mais continuar guardando o Jade Gênesis.",
            "Afinal, Yuan Hong tinha uma reputação bastante assustadora no Pico Gênesis Santo.",
            "Inúmeros olhares se voltaram para Zhou Yuan. Diante do candidato mais forte para a seleção de discípulo principal que está por vir, ele deve ceder, não importa o quão dominador ele seja, certo?",
            "No entanto, enquanto esses pensamentos giravam em suas cabeças, Zhou Yuan desviou o olhar da figura de Yuan Hong e se voltou para Wu Hai.",
            "Wu Hai riu de maneira sinistra. “Você está lamentando suas ações agora? Deixe-me dizer, é tarde demais...”",
            "No momento em que um sorriso estava se formando em seu rosto, Wu Hai viu Zhou Yuan de repente dar um passo à frente quando um soco cruel foi acertado no estômago de Wu Hai. O poder violento inundou seu corpo, dispersando o Qi Gênesis reunido mais uma vez.",
            "Em seguida, Zhou Yuan agarrou o cabelo de Wu Hai e o balançou com força. Seu corpo foi lançado voando, caindo do penhasco com um grito miserável.",
            "O grito apavorado de Wu Hai continuou a ecoar no penhasco.",
            "Zhou Yuan tirou o pó das mãos enquanto murmurava baixinho: \"Disse para você pular, mas demorou muito.\"",
            "Ele então ergueu a cabeça e olhou para Yuan Hong com um leve sorriso ao dizer: \"Irmão mais velho Yuan Hong, o que você estava dizendo antes?\"",
            "Os arredores da plataforma de cultivo estavam mortalmente silenciosos.",
            "Todos, incluindo Lu Yan, ficaram pasmos enquanto encaravam Zhou Yuan. Ninguém esperava que, mesmo depois que Yuan Hong aparecesse, ele não apenas mostraria nenhuma indicação de tentar resolver a questão pacificamente, mas em vez disso jogaria Wu Hai no penhasco bem diante dos olhos de Yuan Hong...",
            "Isso era muito inflexível!",
            "Inúmeros olhares se voltaram para Yuan Hong. Com certeza, eles viram seu rosto indiferente escurecer gradualmente. Um par de olhos de tigre se fixou em Zhou Yuan enquanto uma pressão terrível surgia lentamente do corpo de Yuan Hong.",
            "\"Zhou Yuan, você está me provocando?\"",
            "O couro cabeludo de vários discípulos ficou dormente. Como esperado, Yuan Hong agora estava louco!"
      ]
}