{
      "Capítulo 452 - A Força de Yuan Hong": [
            "Enquanto a voz profunda de Yuan Hong ecoava pela plataforma de cultivo, uma pressão palpitante de Qi Gênesis se espalhou lentamente de seu corpo.",
            "Crack!",
            "Rachadura após rachadura começaram a crescer do chão sob seus pés.",
            "As roupas de Yuan Hong batiam ruidosamente sem vento.",
            "Algumas das figuras próximas não puderam deixar de recuar para criar alguma distância, com seus olhos cheios de terror.",
            "Aparências satisfeitas fluíram nos olhos dos discípulos de Lu Hong enquanto eles olhavam ferozmente para Zhou Yuan. Em pensar que esse garoto tolo realmente se atreveu a agir com tanta arrogância diante do irmão mais velho Yuan Hong. Isso realmente era buscar a própria humilhação.",
            "Em comparação, olhares preocupados apareceram nos rostos dos discípulos de Shen Taiyuan.",
            "“Zhou Yuan é muito imprudente.” Lu Yan não pôde deixar de comentar. Jogar Wu Hai do penhasco em frente a Yuan Hong era basicamente uma clara provocação.",
            "Embora fosse um alívio assistir, ele irritar Yuan Hong obviamente não era uma escolha racional.",
            "Embora ela não soubesse como Zhou Yuan havia derrotado o despreparado Wu Hai, Yuan Hong e Wu Hai estavam claramente em níveis diferentes.",
            "Zhou Yuan também podia sentir a pressão pulsando no corpo de Yuan Hong, fazendo seus olhos se estreitarem ligeiramente. Aquele que conseguiu se tornar o competidor mais forte e popular para a seleção de discípulo principal do Pico Gênesis Santo era de fato um indivíduo formidável.",
            "No entanto, Zhou Yuan não cedeu.",
            "Ele tinha sido relativamente complacente no passado, mas parecia que sua tolerância tinha sido vista como uma demonstração de fraqueza, o que levou Wu Hai e sua turma a se atreverem a fazer tal coisa com seu amigo próximo.",
            "Se ele dispensasse Wu Hai tão facilmente hoje, tais incidentes nunca iriam parar. Portanto, mesmo quando Yuan Hong apareceu, Zhou Yuan não tinha intenção de consertar as coisas, mas preferiu proceder da maneira mais intransigente.",
            "A luz de Jade fluiu na superfície do corpo de Zhou Yuan quando estrela após estrela de Qi Gênesis começou a se iluminar em seu Dantian Qi, surgindo em direção a seus quatro membros.",
            "Enquanto isso, ele fez um movimento de agarrar com a mão, fazendo com que o Pincel Celestial Primordial voasse de seu lugar confortável no penhasco.",
            "Diante de um oponente como Yuan Hong, Zhou Yuan claramente não se atreveu a mostrar qualquer negligência.",
            "A ponta do pincel estava apontada para o chão quando Zhou Yuan disse calmamente: “Irmão mais velho Yuan Hong, já que Wu Hai fez algo errado, ele naturalmente terá que pagar por suas ações. Isso é algo que ninguém pode mudar.”",
            "Um leve toque de zombaria surgiu dos cantos da boca de Yuan Hong. “Mesmo que um discípulo de nossa facção tenha feito algo errado, naturalmente seremos nós que o disciplinaremos. Que direito você acha que tem?”",
            "“Mesmo Zhao Tai e Zhang Yan não se atrevem a ser tão desenfreados diante de mim. Imagine alguém como você?!”",
            "“Você se atreve a jogar meu irmão mais novo do penhasco na minha frente? Se for esse o caso, você deve acompanhá-lo!”",
            "Estrondo!",
            "No instante em que as palavras finais de Yuan Hong trovejaram, uma onda extremamente poderosa de Qi Gênesis explodiu abruptamente de seu corpo. Ele se transformou em uma mão gigante de várias centenas de metros de largura que ferozmente desceu sobre Zhou Yuan.",
            "O poder crescente dentro dela foi o suficiente para dividir montanhas.",
            "A mão de Qi Gênesis golpeou com violência incomparável, criando uma impressão de palma no solo antes mesmo de cair.",
            "O ataque de Yuan Hong revelou sua força surpreendente. Diante desse ataque de palma, as expressões de cada discípulo presente mudaram.",
            "Os olhos de Zhou Yuan se arregalaram ligeiramente, sentindo da mesma forma o poder esmagador do ataque de Yuan Hong. Ele apertou seu punho ao redor do Pincel Celestial Primordial, pronto para enfrentar este formidável inimigo com toda sua força.",
            "\"Pare!\"",
            "No entanto, quando Zhou Yuan estava prestes a entrar em ação, um grito alto novamente soou acima da plataforma de cultivo.",
            "Uma figura brilhante voou rapidamente e pousou na frente de Zhou Yuan. Era Zhou Tai.",
            "\"Cai fora!\" No entanto, Yuan Hong não mostrou nenhuma indicação de parar, seu ataque de palma de Qi Gênesis ficou cada vez mais feroz após seu grito frio.",
            "Raiva explodiu nos olhos de Zhou Tai quando ele viu isso. Com uma batida de pé, uma torrente de Qi Gênesis disparou do topo de sua cabeça, também se transformando em uma mão de Qi Gênesis que se projetou para frente.",
            "Estrondo!",
            "Duas mãos gigantes de Qi Gênesis se chocaram ferozmente no ar. Uma onda de choque devastadora se desenrolou, fazendo com que rachaduras após rachaduras crescessem na plataforma de cultivo.",
            "Enquanto as duas mãos de Qi Gênesis se empurravam, Zhou Tai foi o primeiro a soltar um gemido. Sua expressão era extremamente séria enquanto o Qi Gênesis continuava a surgir, porque a mão de Qi Gênesis de Yuan Hong avançava lenta mas seguramente.",
            "Yuan Hong claramente tinha a vantagem neste confronto.",
            "Uma tempestade pareceu agitar-se nos olhos de Yuan Hong quando ele disse friamente: “Zhou Tai, você realmente achou que seria páreo para mim? Isso é tudo que sua facção tem?\"",
            "Atrás de Zhou Tai, Zhou Yuan agarrou com força a Pincel Celestial Primordial enquanto se preparava para fazer um ataque.",
            "“Humph, Yuan Hong, você é muito arrogante. Você acha que não há mais ninguém em nossa facção?\"",
            "Mas antes que ele pudesse se mover, outro grito gelado foi ouvido. Uma figura brilhante apareceu ao lado de Zhou Tai, revelando ser Zhang Yan.",
            "Embora Zhang Yan e Zhou Tai geralmente estivessem em conflito um com o outro, ele naturalmente não podia ficar sentado assistindo Zhou Tai sofrer quando Yuan Hong estava intimidando sua facção.",
            "Estrondo!",
            "As mangas de Zhang Yan balançaram quando riachos de Qi Gênesis de 60 metros de comprimento jorraram. Como duas pítons gigantes sibilantes, eles se chocaram contra a mão gigante de Qi Gênesis.",
            "Cah cah!",
            "Com Zhang Yan se intrometendo, os três ataques de Qi Gênesis se chocaram no ar. No final, todos os três ataques destruíram simultaneamente uns aos outros com um estrondo, causando uma onda de choque para fora.",
            "Yuan Hong acenou com a manga, espalhando a onda de choque enquanto olhava friamente para Zhou Tai e Zhang Yan com um sorriso zombeteiro, \"Vocês dois planejam unir forças?\"",
            "\"Haha, tudo bem então, mostre-me do que vocês dois são capazes!\"",
            "Ele riu ao dar um passo à frente de maneira imponente e ansiosa, sem o menor medo de Zhou Tai e Zhang Yan.",
            "Diante do autoritário Yuan Hong, as expressões de Zhou Tai e Zhang Yan tornaram-se graves enquanto o vigoroso Qi Gênesis girava em torno de seus corpos.",
            "Os numerosos discípulos assistiram a esta cena em choque e admiração. Os principais discípulos dessas duas facções realmente iriam fazer isso antes mesmo do início da seleção do discípulo principal?",
            "Três figuras ficaram frente a frente, enquanto o surgimento do Qi Gênesis ao redor deles ficava cada vez mais forte.",
            "\"Ei, o grupo de aplicação da lei está chegando, vocês ainda vão continuar lutando?\" Enquanto o trio se eriçava de hostilidade, uma voz clara soou. Era Lu Yan quem falava.",
            "O Qi Gênesis do trio fez uma pausa enquanto erguiam a cabeça para olhar à distância. Com certeza, eles viram várias figuras brilhantes voando em sua direção.",
            "Yuan Hong franziu a testa enquanto o Qi Gênesis ao seu redor diminuía.",
            "Zhou Tai e Zhang Yan deram um pequeno suspiro de alívio quando viram isso quando o Qi Gênesis ao redor deles encolheu de volta em seus corpos.",
            "“Vocês dois têm muita sorte. Eu planejei originalmente aleijar vocês aqui, para que sua facção não precise mais participar da seleção de discípulo principal no próximo mês.” Disse Yuan Hong com uma cara inexpressiva.",
            "Zhang Yan riu alto com raiva, \"Que palavras arrogantes!\"",
            "Zhou Tai continuou: “Naturalmente, iremos procurá-lo na seleção de discípulo principal para ter uma amostra de suas habilidades”.",
            "Yuan Hong apenas riu. Seu olhar feroz de tigre se voltou para Zhou Yuan atrás dele enquanto ele estendia um dedo e o agitava no ar.",
            "“Zhou Yuan, se você ainda tiver um fragmento de racionalidade, sele voluntariamente seu Qi Gênesis e pule do penhasco. Feito isso, considerarei o assunto de hoje resolvido.”",
            "\"Ou então... Mesmo se você consiga escapar desta vez, você não terá tanta sorte da próxima vez.\"",
            "\"Se nos encontrarmos na seleção de discípulo principal... Será tarde demais para lamentações.\"",
            "Seu tom era calmo, sem o menor sinal de raiva, como se estivesse falando de uma maneira insignificante. Era óbvio que ele nunca tinha visto Zhou Yuan como uma ameaça desde o início.",
            "Incontáveis ​​olhares foram lançados para Zhou Yuan. Dado o status e a força de Yuan Hong, qualquer pessoa seria tremendamente pressionada por tais palavras.",
            "Zhou Yuan não pôde deixar de rir ao ouvir isso, antes de dizer lentamente com uma pequena pausa entre cada palavra: \"Irmão mais velho Yuan Hong, nos veremos na seleção de discípulo principal.\"",
            "O olhar penetrante de Yuan Hong fixou-se em Zhou Yuan. Momentos depois, ele sorriu, mas era um sorriso desprovido de todo calor, fazendo qualquer um que o visse sentir arrepios em seus corpos.",
            "“Zhou Tai, Zhang Yan. Parece que alguém forte emergiu de sua facção...”",
            "“Só espero que ele ainda seja tão duro quando nos encontrarmos na seleção de discípulo principal...”",
            "Ele desviou o olhar com indiferença, sem dar mais um único olhar para Zhou Yuan enquanto acenava com a mão.",
            "\"Vamos.\"",
            "Sua figura se ergueu no ar enquanto os outros discípulos de Lu Hong o seguiam rapidamente.",
            "À medida que a facção de Lu Hong partia, a atmosfera tensa na plataforma de cultivo lentamente desapareceu.",
            "Zhou Tai e Zhang Yan observaram Lu Hong partir, antes de se olharem, encontrando o mesmo fragmento de gravidade nos olhos um do outro. Embora a conversa anterior tenha sido breve, eles sentiram claramente a tremenda pressão exercida por Yuan Hong.",
            "Parecia que uma luta amarga era inevitável na próxima seleção de discípulo principal.",
            "Zhou Tai virou a cabeça para Zhou Yuan e perguntou: \"Irmão mais novo Zhou Yuan, você está bem?\"",
            "Zhou Yuan respondeu com um sorriso e um aceno de cabeça.",
            "Zhang Yan soltou um bufo frio. “Você não é muito capaz e ainda tem um temperamento forte. Você acha que gente como você pode ofender Yuan Hong?”",
            "Ele deixou essas palavras para trás enquanto se virava para sair. Afinal, não havia muita amizade entre eles, e ele só havia intercedido antes porque Yuan Hong estava desprezando sua facção.",
            "Zhou Yuan só pôde rir ao ver isso. Não havia por que discutir sobre este assunto.",
            "Zhou Tai deu um tapinha no ombro de Zhou Yuan em consolo, antes que ele também se despedisse. No entanto, Zhou Yuan podia ver uma lasca de preocupação nos olhos dele, um sinal de que ele estava sentindo ainda mais pressão após a breve conversa de hoje com Yuan Hong.",
            "Zhou Yuan olhou na direção em que Yuan Hong havia saído, enquanto seus olhos se estreitaram levemente por um momento.",
            "Yuan Hong era de fato um inimigo formidável.",
            "Os dedos de Zhou Yuan cerraram-se com força enquanto ele abaixava a cabeça para olhar sua pele brilhante.",
            "Parece que ele precisava redobrar o treinamento para esta reta final."
      ]
}