{
      "Capítulo 465 - Reversão": [
            "A névoa girou em torno de uma montanha gigante.",
            "CH!",
            "A névoa foi repentinamente rasgada quando uma figura brilhante disparou. Duas figuras brilhantes estavam bem atrás, lançando Qi Gênesis pulsando para espalhar a névoa próxima.",
            "A figura da frente era naturalmente Zhou Yuan.",
            "Enquanto os dois que perseguiam eram Chu Yang e Liu Xiang da facção de Lu Hong.",
            "“5ª Runa - Quebradora de Qi Gênesis!”",
            "Zhou Yuan lançou um rápido olhar para trás quando repentinamente apertou seu punho. As cerdas brancas como a neve do Pincel Celestial Primordial adquiriram instantaneamente um brilho preto profundo, fazendo com que parecesse excepcionalmente misteriosas.",
            "Swish!",
            "O pincel disparou enquanto o Qi Gênesis circundante rapidamente convergiu para ele, transformando-se em uma cauda de luz de 300 metros de comprimento. No final, o pincel pulsou com extrema nitidez ao se projetar em direção a Chu Yang como um raio.",
            "Os olhos de Chu Yang se arregalaram ligeiramente quando suas mãos formaram um selo, fazendo com que um pilar de luz de Qi Gênesis se projetasse do topo de sua cabeça. A silhueta de uma espada gritou de dentro do pilar, antes de se mover para encontrar o Pincel Celestial Primordial.",
            "Clang!",
            "O som de metal se chocando ecoou, a onda sonora explodiu nas paredes do penhasco próximas.",
            "A silhueta da espada era uma quase Arma Gênesis do Ranking Celestial. Por causa dessa seleção de discípulos principais, os preparativos de Lu Hong foram perfeitos, até mesmo dando a cada um dos participantes um tesouro como uma quase Arma Gênesis do Ranking Celestial.",
            "No entanto, afinal de contas, era apenas uma quase Arma Gênesis do Ranking Celestial, e ainda havia alguma disparidade entre ela e o Pincel Celestial Primordial. Como resultado, a espada foi jogada para longe após o confronto.",
            "Além disso, quando a ponta negra e profunda do Pincel Celestial Primordial passou, e rasgou o Qi Gênesis ao redor da espada.",
            "Depois de empurrar a espada para o lado, o pincel mais uma vez começou a atrair o Qi Gênesis circundante como se tivesse vontade própria, antes de disparar em direção a Chu Yang como um raio.",
            "No entanto, quando estava a três metros de Chu Yang, outra espada disparou e colidiu com o pincel.",
            "Foi Liu Xiang desta vez, também usando uma quase Arma Gênesis do Ranking Celestial.",
            "A breve obstrução permitiu que a outra espada se recuperasse e voltasse à luta. Enquanto as armas se chocavam, explosões terríveis de Qi Gênesis ocorreram.",
            "Ao ver isso, Zhou Yuan acenou com a mão, fazendo com que o Pincel Celestial Primordial retornasse. Ao pousar em sua mão, ele franziu a testa ligeiramente enquanto olhava para Chu Yang e Lui Xiang, que estavam a apenas dez passos de distância.",
            "Seu trabalho em equipe era realmente muito sólido.",
            "Além disso, eles foram extremamente cautelosos e se recusaram a se separar. Tanto o ataque quanto a defesa eram feitos com grande coordenação e, mesmo enquanto defendiam, seus olhos atentos procuravam constantemente por uma abertura. Uma vez encontrada, eles se comprometeriam a um ataque conjunto sem qualquer hesitação.",
            "Isso era um grande problema para Zhou Yuan.",
            "Seu olhar cintilou em pensamento. Logo depois, sua velocidade aumentou repentinamente enquanto ele se lançava na névoa.",
            "Atrás dele, Chu Yang e Liu Xiang soltaram uma risada gelada, antes de darem perseguição rapidamente. Eles também perceberam que Zhou Yuan parecia bastante impotente diante de seu formidável trabalho de equipe.",
            "Enquanto eles continuassem a manter sua vigilância enquanto procuravam uma abertura, eventualmente haveria uma chance para eles derrotar este inimigo.",
            "Consequentemente, as três figuras acabaram se lançando através da névoa na velocidade de um relâmpago, lutando e parando, então lutando novamente. Mesmo assim, qualquer um poderia dizer que Zhou Yuan parecia bastante impotente em face do formidável trabalho de equipe da dupla, incapaz de alcançar o mesmo efeito avassalador de antes.",
            "“Parece que Zhou Yuan finalmente chutou uma placa de ferro...”",
            "“A dupla de Chu Yang é muito inteligente. Se isso continuar, será apenas uma questão de tempo até que Zhou Yuan pare. Assim que ele mostrar uma abertura, a dupla Chu Yang certamente irá atacar como um trovão.”",
            "“Isso é normal, Zhou Yuan é no máximo igual a qualquer um deles em força. Contanto que ele não tenha a chance de pegá-los de surpresa, como ele pode conseguir algo em um cenário de um contra dois?”",
            "“…”",
            "Vários discípulos sussurraram do lado de fora do pico dos discípulos principais, sentindo que era uma pena para Zhou Yuan. Parece que esse era o lugar onde o azarão Zhou Yuan poderia ir mais longe.",
            "O Ancião Lu Hong, que estava observando de perto o tempo todo, viu isso, um sorriso frio apareceu em seu rosto enquanto ele dizia: \"Pirralho, este é o fim do caminho para você.\"",
            "…",
            "Swish! Swish!",
            "Três figuras passaram zunindo na névoa em rápida velocidade, uma um pouco à frente, enquanto as outras duas estavam nos seus calcanhares.",
            "O olhar de Chu Yang fixou-se em Zhou Yuan quando uma voz envolvida em Qi Gênesis foi transmitida a seus ouvidos: \"Zhou Yuan, você atualmente se parece com um vira-lata que foi abandonado.\"",
            "No entanto, a figura da frente não parecia nem um pouco afetada por tal provocação, em vez disso, estava totalmente focada em correr para frente.",
            "A zombaria que pairava nos cantos dos lábios de Chu Yang ficou ainda maior. Ele virou a cabeça para o lado para trocar um olhar com Liu Xiang, enquanto os dois aumentavam a velocidade. Eles pretendiam ficar na cola de Zhou Yuan até o fim.",
            "Swoosh!",
            "Suas figuras avançaram na névoa mais uma vez.",
            "Naquele exato instante, entretanto, eles de repente sentiram uma estranha perturbação do Qi Gênesis circundante. A névoa começou a girar ao redor deles enquanto o cenário mudava rapidamente.",
            "No processo, os dois perderam de vista as figuras um do outro.",
            "“Uma Formação de Runas Gênesis?!”",
            "A expressão de Chu Yang mudou imediatamente. Esta era claramente uma Formação de Runas Gênesis!",
            "Sua expressão ficou um pouco feia. Aquele astuto Zhou Yuan! Ele fez parecer que estava fugindo, mas acontece que ele havia preparado uma armadilha e estava apenas atraindo-os para ela!",
            "Estrondo!",
            "Qi Gênesis extremamente furioso rapidamente começou a convergir enquanto relâmpagos e fogo surgiram do nada, surgindo em sua direção de todas as direções.",
            "As sobrancelhas de Chu Yang estavam fortemente franzidas enquanto um pilar de 300 metros de Qi Gênesis se elevava no céu. O pilar bloqueou o relâmpago e o fogo quando uma sombra de espada avançou e ferozmente cortando o espaço à sua frente.",
            "CH!",
            "Foi como se o próprio espaço tivesse sido rasgado, revelando uma fenda para a qual a figura de Chu Yang voou rapidamente.",
            "Assim que ele saiu, o Qi Gênesis ao redor voltou ao normal quando a névoa familiar apareceu mais uma vez.",
            "Chu Yang deu um suspiro de alívio. Parece que ele conseguiu escapar da Formação de Runas Gênesis. A armadilha que Zhou Yuan preparou revelou-se bastante frágil.",
            "“Liu Xiang?”",
            "No entanto, de repente ele percebeu que algo estava errado uma fração de segundo depois e violentamente virou a cabeça. A névoa estava agitando descontroladamente atrás dele, o trovão ribombando e o fogo crepitando loucamente, enquanto ele mal conseguia distinguir uma silhueta presa bem no fundo.",
            "Claramente era Liu Xiang.",
            "Acontece que o poder da Formação estava concentrado em Liu Xiang, daí porque Chu Yang conseguiu escapar tão facilmente.",
            "\"Você finalmente está sozinho.\"",
            "Uma voz calma ecoou na frente dele. Chu Yang ergueu a cabeça com uma expressão sombria, apenas para encontrar Zhou Yuan parado no ar, com seus olhos sem emoção grudados nele.",
            "Ele configurou esta Formação de Runas Gênesis depois de derrotar Wu Hai anteriormente com a intenção de utilizá-lo para limitar a vantagem numérica que o outro lado possuía.",
            "Chu Yang olhou para a Formação de Runas Gênesis atrás dele enquanto zombava e dizia: \"Você realmente acredita que sua Formação manterá Liu Xiang por muito tempo?\"",
            "Ele entendia claramente a força de Liu Xiang e, embora a Formação não fosse fácil, Liu Xiang logo deveria ser capaz de se libertar.",
            "Zhou Yuan deu uma risadinha. \"Embora não vá durar muito tempo... é o suficiente para lidar com você.\"",
            "Bzz!",
            "Sua figura avançou no instante em que a palavra final foi dita. A luz de jade surgiu em seu corpo, o Pincel Celestial Primordial em sua mão zumbiu enquanto suas cerdas brancas como a neve rapidamente se tornavam pretas.",
            "“4ª Runa - Baleia Milenar!”",
            "“Escamas da Serpente Celestial!”",
            "A silhueta de uma baleia gigante apareceu acima do pincel enquanto escamas cresciam rapidamente na pele brilhante de Zhou Yuan.",
            "Energias terríveis surgiram.",
            "Zhou Yuan não reteve nada neste ataque.",
            "À medida que a Baleia, a montanha abaixo se dividia.",
            "A expressão de Chu Yang tornou-se extremamente profunda neste momento, claramente sentindo o poder aterrador do ataque de Zhou Yuan. Ele não se atreveu a perder tempo. Uma espada subiu lentamente quando ele a agarrou em sua mão.",
            "A lâmina da espada era tão fina quanto a asa de uma cigarra, brilhando friamente sob a luz de uma maneira misteriosa.",
            "“Técnica de Gênesis do Ranking Celestial de baixo grau, Rio de Espadas Celestial!”",
            "Qi Gênesis zuniu enquanto a superfície da espada parecia girar, transformando-a em um rio torrencial de Qi espada. O rio avançou ferozmente para o céu, esmagando-se impiedosamente no Pincel Celestial Primordial.",
            "Chu Yang estava claramente usando todo o seu poder também.",
            "Clang!",
            "Dois ataques assustadores colidiram, causando uma onda de destruição. Os topos das montanhas próximas foram instantaneamente destruídos, rochas explodiu em todas as direções.",
            "Bang!",
            "O Rio da Qi espada foi feito em pedaços pelo pincel, a espada soltou um gemido miserável ao ser lançada pelos ares.",
            "Urgh!",
            "Chu Yang também foi pego pelos tremores secundários, seu rosto ficou pálido enquanto ele vomitava uma boca cheia de sangue. Sua figura caiu no ar, enquanto um olhar horrorizado encheu seus olhos.",
            "Quando Zhou Yuan mostrou seu verdadeiro poder, Chu Yang finalmente entendeu como ele era aterrorizante.",
            "Não era de se admirar que Wu Hai tivesse sido derrotado.",
            "Swish!",
            "No entanto, enquanto a figura de Chu Yang ainda estava voando pelo ar, Zhou Yuan apareceu na frente dele como um fantasma. As bochechas dele incharam abruptamente, enquanto uma voz baixa rapidamente surgiu. ",
            "“Chama do Sol Celestial!”",
            "As chamas azuis dispararam, jorrando em direção a Chu Yang junto com um calor terrível.",
            "A expressão de Chu Yang mudou rapidamente quando ele sentiu o calor intenso das chamas azuis. Ele não teve tempo de se preocupar com os ferimentos que acabara de sofrer enquanto apressadamente começou a circular seu Qi Gênesis. Um Qi espada gelado derramou e colidiu com as chamas azuis.",
            "Ch ch!",
            "Enquanto as duas forças se chocavam, o espaço ao redor parecia distorcer.",
            "As chamas surgiram de repente na montanha abaixo deles, derretendo até a rocha sólida.",
            "Chiiiiii!!",
            "A pele de Chu Yang ficou em um tom feio acinzentado. Os ataques de Zhou Yuan foram implacáveis ​​e ferozes, forçando ele a uma posição tão miserável após uma breve troca.",
            "“Eu não posso encará-lo diretamente, mas em vez disso devo ganhar tempo. Liu Xiang logo se libertará da Formação de Runas Gênesis. Preciso aguentar até ele terminar para que possamos unir forças e reverter essa situação!”",
            "Com esses pensamentos em mente, Chu Yang respirou fundo quando as estrelas de Qi Gênesis no seu Dantian Qi começaram a tremer uma após a outra. Um vigoroso Qi Gênesis fluiu para fora, rapidamente deixando seu corpo para se defender contra as chamas azuis invasoras.",
            "No entanto, enquanto o Qi espada gelado estava fazendo o melhor para empurrar de volta contra as chamas azuis, um braço de repente se estendeu por trás das chamas. Escamas brilharam no braço quando ele o agarrou.",
            "O Qi espada rasgou o ar, mas só conseguiu arrancar algumas das escamas. A luz de jade apareceu rapidamente sob as escamas, bloqueando o Qi da espada.",
            "Os cinco dedos na extremidade do braço cerraram-se com força enquanto ele perfurava o Qi Gênesis, acompanhado por um estrondo sônico conforme ele aumentava rapidamente nas pupilas de Chu Yang.",
            "Camada após camada de defesas de Qi Gênesis foram destruídas uma após a outra.",
            "Thump!",
            "Chu Yang era basicamente incapaz de fazer qualquer outra coisa quando o punho cheio de um poder assustador bateu em seu peito.",
            "Urgh!",
            "Chu Yang vomitou loucamente com a boca cheia de sangue, sua pele ficou mortalmente pálida e seus olhos pareciam congelados enquanto olhava para frente. As chamas azuis lentamente recuaram, revelando a figura esguia que estava lá dentro.",
            "\"Veja, eu não disse que há tempo suficiente.\" Zhou Yuan ergueu a cabeça, exibindo um sorriso deslumbrante ao olhar para Chu Yang.",
            "O rosto de Chu Yang estava cheio de agonia e seu coração cheio de remorso. Zhou Yuan era muito forte e astuto. Eles deveriam ter enviado a maioria de suas forças atrás dele desde o início para expulsá-lo da seleção o mais rápido possível.",
            "Infelizmente... a vantagem esmagadora que eles tinham já estava perdida.",
            "“Zhou Yuan... não fique muito feliz. E daí se você conseguir nos vencer? Você nunca será capaz de passar pelo irmão mais velho Yuan Hong!”",
            "\"Nenhum de vocês nunca serão páreos para ele!\"",
            "Chu Yang segurou o pulso de Zhou Yuan com força, enquanto um sorriso zombeteiro fluía dos cantos de sua boca. No final, suas pálpebras fecharam lentamente, caindo inconsciente devido aos graves ferimentos.",
            "Os olhos de Zhou Yuan permaneceram indiferentes quando ele agarrou Chu Yang e o ergueu.",
            "\"É muito cedo para você dizer se vou passar por ele ou não.\"",
            "…",
            "Estrondo!",
            "No palco de pedra, a Formação de Runas Gênesis de repente explodiu.",
            "Uma figura saiu voando de dentro, revelando Liu Xiang. Ele disparou para fora da Formação, acompanhado por um rugido severo, \"Zhou Yuan, você realmente achou que uma mera formação poderia me impedir?\"",
            "Ele levantou a cabeça e olhou para frente, apenas para suas pupilas encolherem abruptamente.",
            "Uma figura estava sentada na beira de um penhasco, com as pernas penduradas para fora da borda, enquanto um pincel preto se apoiava em seu ombro, sua cerdas brancas como a neve penduradas em sua ponta como correntes brancas.",
            "No final das cerdas do pincel havia uma figura pendurada de aparência lamentável. Era impossível saber se ele estava vivo ou morto com um único olhar.",
            "Chu Yang!",
            "A jovem figura sentada no penhasco abaixou ligeiramente a cabeça, seus olhos estavam cheio de indiferença enquanto olhava para Liu Xiang, que acabara de escapar da Formação. A figura se levantou lentamente, casualmente jogando o preso Chu Yang para o lado enquanto olhava para Liu Xiang de cima.",
            "\"Finalmente saiu?\"",
            "\"Já que você saiu, prepare-se para acompanhar seu irmão mais velho.\""
      ]
}