{
      "Capítulo 470 - Terminou?": [
            "Estrondo!",
            "Uma torrente de Qi Gênesis furioso saiu zunindo, erguendo-se como um dragão gigante, antes de colidir com uma figura de aparência frágil com poder aterrorizante sob os muitos olhares chocados.",
            "A figura foi imediatamente lançada no ar, antes de se chocar contra uma parede de pedra. Rachaduras cresceram por toda a parede, com a figura agora profundamente incrustada dentro dela.",
            "Pedregulhos começaram a ruir e cair, enterrando completamente seu corpo.",
            "Era uma cena tão lamentável e miserável que era insuportável assistir.",
            "Fora do pico dos discípulos principais, os inúmeros espectadores suspiraram de pena ao ver essa cena.",
            "Era uma luta essencialmente unilateral. Zhou Yuan estava sendo dominado por Yuan Hong, mostrando que os dois estavam obviamente em níveis completamente diferentes.",
            "“Por que ele ainda não está admitindo a derrota?”",
            "\"Ele é realmente muito tenaz... infelizmente, tal tenacidade não fará nada por ele aqui.\"",
            "“Ter chegado tão longe já é uma conquista incrível. Não será vergonhoso se ele perder para Yuan Hong.” Um discípulo suspirou profundamente, com uma ponta de respeito em seu tom.",
            "Afinal, até o trio Lu Yan, Zhou Tai e Zhang Yan havia sido derrotado. Mesmo que Zhou Yuan fosse derrotado, isso não prejudicaria sua reputação.",
            "Na área que a facção de Shen Taiyuan estava ocupando, vários discípulos ficaram em silêncio enquanto assistiam Zhou Yuan sendo destruído por Yuan Hong repetidas vezes, tenazmente rangendo os dentes cada vez e teimosamente avançando mais uma vez. Logo, eles começaram a ficar com raiva enquanto voltavam seus olhares para Yuan Hong.",
            "“Zhou Yuan!”",
            "Ninguém sabia quem gritou de repente.",
            "“Zhou Yuan!”",
            "“Zhou Yuan!”",
            "Mais e mais discípulos de Shen Taiyuan começaram a rugir, os sons finalmente se reuniram para explodir pela terra como um trovão. ",
            "Esse era o método que escolheram para torcer e encorajar Zhou Yuan.",
            "À medida que seus rugidos ficavam cada vez mais altos, os discípulos de Lu Song se entreolharam, antes de também começarem a balançar os braços e gritar.",
            "“Zhou Yuan!”",
            "“Zhou Yuan!”",
            "“……”",
            "Mais e mais vozes começaram a se juntar, alarmando a todos. Até mesmo os discípulos dos outros picos lançaram seus olhares, expressões complicadas surgiram em seus olhos quando viram ele lutando tenazmente.",
            "Uma cena como essa sempre tocaria o coração das pessoas.",
            "O discípulo chamado Zhou Yuan estava ensinando a eles o significado de não ter medo.",
            "Yaoyao sentou-se em uma pedra, ouvindo as vozes estrondosas ecoando ao seu redor, enquanto seus olhos claros focavam no pico do discípulo principal distante.",
            "Rugido!",
            "Tuntun soltou um rugido raivoso de seu colo, quando seu pequeno corpo começou a mostrar sinais de crescimento. A ferocidade girou em seus olhos enquanto olhava para Yuan Hong.",
            "Embora muitas vezes lutasse com Zhou Yuan e o desprezasse, era provável que ninguém pudesse realmente compreender o orgulho inato em seu coração. A nobreza fluindo em seu sangue deu a ele o direito de ignorar os humanos comuns.",
            "Portanto, dedicar um tempo para brincar com Zhou Yuan mostrou que Tuntun já havia aceitado o último.",
            "Em seu coração, apenas Cang Yuan, Yaoyao e agora Zhou Yuan foram os únicos aceitos.",
            "Consequentemente, Tuntun sentiu que embora pudesse intimidar Zhou Yuan, outros estavam absolutamente proibidos de fazê-lo, porque tal ato seria um desafio à sua dignidade.",
            "Yaoyao acariciou gentilmente a cabeça de Tuntun, acalmando a raiva um tanto fora de controle em seu corpo. A expressão em seu lindo rosto estava completamente inalterada, mas quando seu olhar varreu o corpo de Yuan Hong, uma tênue luz gelada passou por seus olhos.",
            "…",
            "Os discípulos de Lu Hong ficaram bastante surpresos com os aplausos repentinos e estrondosos. Eles tentaram torcer por Yuan Hong também, mas suas vozes foram imediatamente abafadas pelo barulho.",
            "Lu Hong meramente observou com olhos indiferentes enquanto ele ria, completamente imperturbável por isso.",
            "Eram apenas gritos de desespero que pertenciam aos fracos.",
            "Mas mesmo que todos vocês quebrem suas gargantas gritando, Zhou Yuan ainda será incapaz de virar a mesa!",
            "Ele deve pagar o preço por sua arrogância anterior!",
            "Enquanto Lu Hong contemplava a figura lamentável no topo da montanha, um sorriso satisfeito lentamente surgiu dos cantos de sua boca.",
            "…",
            "No topo da montanha bagunçada.",
            "As expressões de Zhou Tai, Zhang Yan e Lu Yan tornaram-se um tanto feias enquanto observavam a cena amarga.",
            "A mandíbula de Zhou Tai estava cerrada com força, seus olhos praticamente cuspiam fogo enquanto encarava Yuan Hong. Se não fosse por sua eliminação, ele teria arrastado seu corpo gravemente ferido para lutar contra ele.",
            "A expressão de Zhang Yan era igualmente feia. Ele podia ver claramente que Yuan Hong estava apenas brincando com Zhou Yuan. Como discípulos de sua facção, ser abusado dessa maneira era naturalmente semelhante a pisar em seus rostos.",
            "Lu Yan também estava observando o com uma expressão complicada. A tenacidade de Zhou Yuan tocou até mesmo seu coração, ao mesmo tempo que o tornava extremamente insuportável de assistir.",
            "Ela murmurou baixinho: \"Por favor, não se levante mais... e admita a derrota.\"",
            "Enquanto admitisse a derrota, Yuan Hong não seria mais capaz de humilhá-lo intencionalmente dessa maneira.",
            "Além disso, admitir a derrota nessa conjuntura não prejudicaria sua reputação, pois seu desempenho já era extremamente perfeito.",
            "Neste momento, as vozes estrondosas de fora do pico do discípulo principal ecoaram fracamente no topo da montanha.",
            "“Zhou Yuan!”",
            "“Zhou Yuan!”",
            "“……”",
            "Como se ouvindo essas vozes, os destroços começaram a se mover enquanto uma figura lentamente se levantava mais uma vez, enquanto sangue fresco pingava das rochas ao redor.",
            "Lu Yan cerrou os dentes com força enquanto olhava para longe, incapaz de continuar assistindo.",
            "\"Irmão mais novo Zhou Yuan... por favor, ad... admita a derrota!\" Os olhos de Zhou Tai já estavam vermelhos.",
            "Zhang Yan também cerrou a mandíbula com força. Embora sempre tenha considerado Zhou Yuan uma monstruosidade, sua tenacidade começou a mexer um pouco até mesmo com seu coração.",
            "Yuan Hong ficou no ar com os braços cruzados sobre o peito. Seu olhar indiferente olhou para as rochas que se moviam, antes de inclinar levemente a cabeça, como se ouvisse o barulho que ecoava levemente de fora do pico dos discípulos principais.",
            "Yuan Hong pareceu rir ao dizer: \"Parece que você é bastante popular.\" ",
            "Ele balançou a cabeça e disse: \"No entanto, sinto que você não merece isso como o perdedor.\"",
            "“Eu me diverti muito. Se você ainda se recusa a admitir a derrota, só posso quebrar uma de suas pernas e ver se você ainda conseguirá ficar de pé...”",
            "O alarmante Qi Gênesis convergiu freneticamente para a ponta da figura de Yuan Hong quando um barulho estrondoso alto começou a sacudir o chão.",
            "Bzzbzz!",
            "Enquanto o Qi Gênesis se reunia, uma enorme espada de Qi Gênesis apareceu lentamente na frente de Yuan Hong.",
            "No momento em que a espada apareceu, uma torrente de Qi da espada extremamente afiado se desenrolou ferozmente, abrindo desfiladeiros profundos no solo circundante.",
            "Qualquer um poderia ver que esta espada seria capaz de dividir até mesmo uma montanha gigante em duas. Se pousasse no corpo de Zhou Yuan, este certamente não seria capaz de suportar seu poder.",
            "As expressões de Zhou Tai, Zhang Yan e Lu Yan mudaram drasticamente.",
            "\"Pare!\" Todos os três gritaram em uníssono.",
            "No entanto, um traço de zombaria simplesmente surgiu dos cantos dos lábios de Yuan Hong enquanto ele os ignorava e balançava o dedo.",
            "Bzz!",
            "Todos puderam apenas assistir enquanto um flash de luz de espada cortava a terra.",
            "Essa velocidade era tão rápida quanto um raio.",
            "Muitas pessoas só puderam ver o chão sendo rasgado rapidamente, enquanto as incontáveis ​​pedras espalhadas perto da parede se separaram, revelando seu interior liso como espelho.",
            "Um flash de luz de espada foi diretamente para a figura que ainda estava lutando para se levantar.",
            "Ele chegou em um instante.",
            "\"Acabou.\" Yuan Hong declarou indiferente.",
            "A luz da espada passou, dividindo incontáveis ​​pedregulhos enquanto investia contra a parede.",
            "O Qi Espada varreu para fora, devastando os arredores. Um corte liso e brilhante apareceu instantaneamente na parede, antes que ela começasse a desmoronar.",
            "Uma nuvem de poeira se ergueu no ar.",
            "Inúmeras pessoas não conseguiram evitar fechar os olhos, incapazes de continuar observando.",
            "Yuan Hong balançou a cabeça e começou a se virar para declarar o fim da seleção dos discípulos principais.",
            "Estrondo!",
            "No entanto, quando ele estava prestes a se virar, Qi Gênesis de repente explodiu da montanha de entulho, soprando incontáveis ​​pedras para longe.",
            "Inúmeros olhares imediatamente olharam com espanto.",
            "Yuan Hong ficou um pouco surpreso ao murmurar surpreso: \"Você ainda tem um pouco de força sobrando?\"",
            "Ele ergueu a cabeça para olhar para os destroços da parede. A pilha de pedras já havia sido jogada para longe, revelando uma figura em pé.",
            "Em meio à poeira, podia-se ver que as mãos da figura estavam estendidas, agarrando com força algo à sua frente.",
            "Um brilho apareceu, revelando que o 'algo' era uma espada gigante de Qi Gênesis!",
            "As pupilas de Yuan Hong encolheram violentamente neste momento.",
            "A espada era obviamente o ataque que ele havia enviado antes. Mas por que... estava sendo agarrado com firmeza por Zhou Yuan com as próprias mãos?",
            "Por que não cortou seus braços?",
            "\"Como isso pode ser?!\"  Confusão brilhou nos olhos de Yuan Hong.",
            "Um clamor se ergueu da área como uma onda.",
            "*Cuspir*",
            "O corpo inteiro de Zhou Yuan estava encharcado de sangue, sua carne dilacerada era uma cena horrível de se ver. Ele cuspiu um bocado de saliva misturada com sangue, antes de levantar lentamente a cabeça. Luz prateada parecia girar lentamente nas profundezas de suas pupilas, fazendo-o parecer extremamente misterioso.",
            "\"Você terminou…\"",
            "Enquanto ele ofegava, uma voz foi lentamente cuspida por entre seus dentes ensanguentados.",
            "\"Terminou de atacar?\"",
            "Quando a palavra final soou, ",
            "Crack!",
            "Ele apertou com mais força enquanto o espaço ao redor de suas mãos parecia distorcer levemente. Em seguida, incontáveis ​​olhares ficaram em choque quando a enorme espada de Qi Gênesis se estilhaçou com um estrondo nas mãos de Zhou Yuan!",
            "Ao mesmo tempo, a voz arrepiante de Zhou Yuan soou.",
            "“Se você terminou...”",
            "“Deveria ser a minha vez agora, certo?!”"
      ]
}