{
      "Capítulo 471 - Estágio dos Ossos de Prata!": [
            "Bang!",
            "A enorme espada de Qi Gênesis se despedaçou devido à força repentina exercida por Zhou Yuan. A espada de Qi varreu violentamente para fora, cortando cortes profundos no chão ao redor dele.",
            "Zhou Yuan permaneceu em meio à destruição, imóvel como uma estátua.",
            "Seu corpo ainda estava coberto de sangue, o que o fazia parecer extremamente lamentável, mas conforme suas costas se endireitaram gradualmente, neste momento, uma ondulação extremamente terrível parecia pulsar lentamente em seu corpo.",
            "Um tênue brilho prateado emergiu das profundezas de sua carne e sangue.",
            "Parecia haver algo diferente no atual Zhou Yuan...",
            "A cena dele esmagando a espada gigante pousou naturalmente nos olhos dos inúmeros espectadores fora do pico dos discípulos principais. Um tumulto torrencial explodiu imediatamente, inúmeros discípulos estavam estupefatos, seus olhos transbordavam de descrença.",
            "Eles não conseguiam entender como Zhou Yuan, que estava basicamente sendo esmagado momentos antes, repentinamente liberou tal poder.",
            "Com base em seus sentidos, o Qi Gênesis de Zhou Yuan não havia ficado mais forte. Então, de onde veio esse poder?",
            "Apenas as seis figuras imponentes no alto do céu soltaram suspiros de surpresa.",
            "O Mestre Gu do Pico Hongya foi o primeiro a falar com uma voz cheia de espanto. “Este poder vem do corpo. Esse garoto... alcançou o Estágio dos Ossos de Prata?”",
            "O segundo Estágio do Corpo Santo Mítico do Pico de Hongya era conhecido como o Estágio dos Ossos de Prata, do qual a técnica de cultivo externo praticada por Zhou Yuan claramente se originou. Claro, ele naturalmente não poderia ser comparado ao verdadeiro Osso de Prata Divino, mas seu poder ainda estava claro para todos verem.",
            "“Tch tch, em pensar que esse garoto conseguiu atingir o Estágio dos Ossos de Prata em tão pouco tempo. Ele é basicamente um gênio do cultivo externo!” O Mestre de Pico Gu estava cheio de elogios, seus olhos estavam cheios de aprovação enquanto ele olhava para a figura ensanguentada no topo da montanha.",
            "Ele entendeu claramente o quão difícil era o caminho do cultivo externo. Além do mais, a técnica praticada por Zhou Yuan originou-se do Corpo Santo Mítico, tornando-o ainda mais difícil de dominar do que as técnicas comuns de cultivo externo.",
            "No Pico Hongya, apenas Shang Chunqiu foi capaz de alcançar o Estágio dos Ossos de Prata Divino.",
            "O Mestre da Seita Qing Yan também acenou lentamente com a cabeça e disse: “Ele não havia alcançado o Estágio dos Ossos de Prata antes. Se eu não estiver errado, ele escolheu intencionalmente suportar os ataques ferozes de Yuan Hong com seu corpo para treiná-lo, forçando-o a seus limites para conseguir um avanço.”",
            "Ele então exclamou com um suspiro de admiração: \"Essa determinação e ousadia são verdadeiramente louváveis.\"",
            "Os outros Mestres de Pico, com exceção do Mestre de Pico Ling Jun, concordaram levemente com a cabeça. Um discípulo que pudesse exibir tais características era realmente incrível.",
            "A Mestra de Pico Lianyi olhou para o agora carrancuda e menos confiante Pestre de Pico Ling Jun, enquanto ela ria baixinho e dizia: \"Parece que a situação começou a mudar?\"",
            "O Mestre de Pico Ling Jun respirou fundo, seu rosto jovem e bonito mantendo a calma enquanto ele respondia: “É um pouco cedo para dizer essas coisas. Um avanço dessa natureza é extremamente desgastante para a energia vital da pessoa. Receio que Zhou Yuan não tenha muita mais força.”",
            "No entanto, qualquer um poderia dizer que ele não negligenciou completamente Zhou Yuan como no início.",
            "Era provável que a seleção de discípulos principais do Pico Gênesis Santo só tivesse realmente começado neste momento.",
            "...",
            "No pico que atualmente era o foco de quase toda a Seita Cangxuan.",
            "Yuan Hong olhou para a figura ensanguentada diante dele com uma expressão um tanto sombria. O surpreendente poder demonstrado por Zhou Yuan também estava fora de suas expectativas.",
            "A sensação de que as coisas estavam escapando de seu controle causou uma onda de fúria em seu coração.",
            "Ao mesmo tempo, ele também estava bastante confuso. Zhou Yuan parecia incapaz de oferecer qualquer resistência apenas alguns momentos antes, então como ele de repente foi capaz de bloquear aquele ataque?",
            "O que exatamente ele fez?",
            "Perto dali, Lu Yan, Zhou Tai e Zhang Yan também observavam com incerteza, confusão e surpresa.",
            "Zhou Yuan enxugou o sangue no canto da boca. Uma luz prateada fluiu no fundo de seus olhos quando ele ergueu a cabeça e olhou para Yuan Hong, enquanto se espreguiçava e torcia um pouco o corpo, liberando ruídos de estalo.",
            "Luz verde-escura brilhou fracamente enquanto uma energia quente se espalhava, reabastecendo rapidamente a energia vital esgotada no corpo de Zhou Yuan.",
            "\"Você parece estar muito surpreso?\" Zhou Yuan sorriu, revelando os dentes sinistramente brancos.",
            "A expressão de Yuan Hong ficou ainda mais sombria enquanto ele sorria friamente. “É apenas algum tipo de truque!”",
            "“Estou muito interessado em saber se essa confiança que você tem é apenas uma farsa!”",
            "Seu pé bateu no chão quando uma torrente de Qi Gênesis se ergueu ao seu redor, se transformando em dez espadas gigantes. Cada espada emitiu um Qi extremamente afiado.",
            "Bzz!",
            "Dez espadas voaram para o céu, alinhando-se uma após a outra com suas pontas viradas para baixo. Era realmente uma cena impressionante.",
            "Yuan Hong evidentemente estava com raiva de verdade e não planejava mais brincar.",
            "Swish!",
            "Dez espadas cresceram rapidamente nas pupilas de Zhou Yuan. Ele ergueu a cabeça e respirou fundo quando uma luz prateada emergiu dos ossos de seu corpo. Se alguém fosse tirar toda a sua carne e pele neste momento, descobriria que o esqueleto de Zhou Yuan parecia ser feito de prata, uma cena muito peculiar.",
            "Ossos prateados tremeram levemente enquanto um poder assustador surgiu.",
            "Zhou Yuan cerrou os cinco dedos em punho e deu um soco.",
            "Uma luz prateada floresceu em sua carne.",
            "Estrondo!",
            "Um estrondo sônico acompanhou seu soco enquanto rachaduras cresciam rapidamente no chão abaixo de seus pés, como se uma mão invisível gigante o estivesse rasgando.",
            "A luz prateada se espalhou, fazendo com que o braço estendido de Zhou Yuan parecesse feito de prata.",
            "Pequeno Corpo Santo Mítico, Estágio dos Ossos de Prata!",
            "Bang!",
            "Sob os incontáveis ​​olhares observadores, o soco de prata de Zhou Yuan se chocou contra as espadas que desciam, causando uma onda de choque que se desenrolou violentamente.",
            "A onda de choque se espalhou, causando estragos ao redor deles.",
            "Crack!",
            "Um leve som de estalo foi ouvido de onde punho e espada se encontraram. Todos podiam apenas assistir em estado de choque quando as rachaduras começaram a aparecer na espada antes que ela finalmente se quebrasse com um estrondo.",
            "Depois de quebrar a primeira espada, a luz prateada continuou ao longo de seu caminho, distorcendo levemente até o próprio ar, enquanto a segunda e a terceira espadas eram destruídas em sucessão!",
            "Quando a luz prateada acabou, todas as dez espadas haviam se despedaçado.",
            "Gritos de choque ecoaram mais uma vez.",
            "A expressão de Yuan Hong tinha ficado extremamente feia. Mesmo que antes pudesse ser considerado um acaso, o poder que Zhou Yuan havia demonstrado desta vez deixou claro que ele já era capaz de enfrentar Yuan Hong diretamente.",
            "Além disso, também provou que Zhou Yuan não estava tentando se mostrar.",
            "“O poder vem de seu corpo!” Nesse momento, Yuan Hong finalmente entendeu de onde vinha a repentina explosão de poder. Ele se originou dessa técnica de cultivo externa!",
            "O rosto de Yuan Hong ficou tão escuro e sinistro que era como se a chuva fosse começar a cair a qualquer momento. Ele sabia que o corpo de Zhou Yuan não era tão poderoso no começo da luta!",
            "E, no entanto, após uma surra violenta, o corpo de Zhou Yuan parecia ter sido reforjado.",
            "Era óbvio. Um avanço aconteceu bem debaixo de seu nariz.",
            "Zhou Yuan fez uso do poder de Yuan Hong para temperar seu corpo na esperança de romper seus limites.",
            "Yuan Hong, por outro lado, estava totalmente no escuro enquanto ajudava Zhou Yuan a concluir o processo...",
            "Diante de uma situação que ele criou pessoalmente, até mesmo Yuan Hong não pôde deixar de sentir seu coração bater com pesar. Se ele soubesse antes, como poderia ter humilhado intencionalmente seu oponente? Ele deveria ter usado seu ataque mais forte para esmagar totalmente Zhou Yuan, sem lhe dar chance de se recuperar!",
            "Por assim dizer, a transformação de Zhou Yuan fora obra de Yuan Hong.",
            "Estrondo!",
            "Enquanto arrependimento se agitava no coração de Yuan Hong, o corpo de Zhou Yuan abaixou-se ligeiramente até a posição agachada, como uma chita prestes a atacar a presa. Dentro de seu corpo, seus ossos piscaram com luz prateada enquanto um poder aterrorizante se reunia.",
            "No final, o poder reunido explodiu com força magnífica.",
            "Swoosh!",
            "O chão sob seus pés desmoronou quando sua figura desapareceu instantaneamente.",
            "Tão rápido que incontáveis ​​discípulos não conseguiam ver nada a olho nu.",
            "Até Yuan Hong meramente viu um flash de sombra passar a uma velocidade que fez suas pupilas encolherem.",
            "Não houve nenhuma hesitação quando Yuan Hong imediatamente recuou. Atualmente Zhou Yuan atual o fez sentir uma sensação perigosa. Como tal, ele não se atreveu mais a desprezar o último como antes.",
            "Estrondo!",
            "No entanto, poucos momentos depois que ele começou a recuar, o ar explodiu atrás dele quando uma figura borrada apareceu.",
            "Thump!",
            "Uma luz prateada resplandecente explodiu. Zhou Yuan empunhava o Pincel Celestial Primordial, seu olhar frio e afiado era como uma lâmina enquanto balançava os braços, fazendo com que o pincel atingisse seu oponente com uma força terrível.",
            "O solo sob eles foi aberto, revelando uma rachadura profunda e escura.",
            "“5ª Runa - Quebradora de Qi Gênesis!”",
            "“4ª Runa - Baleia Milenar!”",
            "O pincel preto desceu, o poder aterrorizante dentro dele fez com que a expressão de Yuan Hong mudasse drasticamente.",
            "Todo o Qi Gênesis em seu corpo explodiu imediatamente, sem reservas.",
            "“Técnica Gênesis de Ranking Celestial de baixo grau, Escudo de Espadas!”",
            "Qi Gênesis se reuniu na frente dele com seu rugido, tomando a forma de um escudo gigante de Qi Gênesis. O escudo pulsava com ao Qi espada gelado, possuindo uma defesa forte e propriedades reflexivas.",
            "Baque!",
            "No entanto, quando o pincel preto acertou no escudo, um som de estilhaçamento pareceu emergir do próprio espaço. Em seguida, todos viram rachaduras crescerem rapidamente no escudo da espada, antes de explodir com um grande estrondo!",
            "Um clarão negro desceu no momento em que o escudo foi quebrado, batendo com força na cintura de Yuan Hong.",
            "Baque!",
            "Um baque abafado foi ouvido quando Yuan Hong vomitou um bocado de sangue. Sua figura foi arremessada pelo ar, quicando várias vezes no chão enquanto ele deixava uma trilha profunda de 300 metros ao longo do caminho...",
            "Tanto o topo da montanha quanto o lado de fora estavam muito quietos neste momento.",
            "Inúmeros olhares congelaram ao ver esta cena...",
            "Esta foi a primeira vez que Yuan Hong caiu em uma posição desvantajosa desde o início da seleção dos discípulos principais.",
            "Era claro que a situação finalmente começou a mudar neste exato momento."
      ]
}