{
      "Capítulo 472 - Chocando a Todos": [
            "O topo da montanha estava uma bagunça. Uma rachadura profunda e escura se estendia pelo meio dela, quase dividindo-a em duas. No final da fenda, a figura de Yuan Hong estava em meio a uma pilha de escombros.",
            "Estava mortalmente silencioso fora do pico dos discípulos principais.",
            "Cada olhar só podia olhar fixamente para esta cena em estado de choque. Yuan Hong estava tão calmo e sereno desde o início da seleção dos discípulos principais, e não teve a menor desvantagem nem mesmo contra o trio de Zhou Tai, Lu Yan e Zhang Yan. ",
            "Em comparação com Zhou Yuan, Yuan Hong parecia realmente invencível.",
            "Consequentemente, quando os numerosos discípulos ficaram chocados ao ver o aparentemente imparável Yuan Hong sendo atingido por um soco de Zhou Yuan.",
            "É preciso saber que Zhou Yuan estava sendo completamente dominado por Yuan Hong há pouco tempo.",
            "Mas foi nesse curto período de tempo que Zhou Yuan parecia ter sofrido uma metamorfose completa.",
            "Quem poderia imaginar que Zhou Yuan seria capaz de liberar um poder tão terrível?",
            "Na facção de Shen Taiyuan, sem nem mesmo mencionar os discípulos comuns, até mesmo o próprio Shen Taiyuan não pôde deixar de ficar boquiaberto, enquanto olhava para a cena em transe.",
            "Shen Taiyuan honestamente perdeu todas as esperanças quando Zhou Tai e os outros dois foram derrotados antes. Afinal, embora Zhou Yuan estivesse indo muito bem, ainda havia uma lacuna substancial entre ele e Yuan Hong.",
            "Portanto, Shen Taiyuan já estava preparado para a derrota.",
            "Ele nunca teria imaginado que a situação de repente tomaria uma reviravolta tão inesperada.",
            "Uma surpresa como essa realmente o pegou um pouco desprevenido.",
            "Mas quando a surpresa começou a passar, Shen Taiyuan só pôde olhar para a brilhante figura prateada no topo da montanha com uma satisfação inigualável, enquanto a alegria contagiava seu coração.",
            "Ele estava se regozijando com a escolha de se posicionar contra a maioria na época para selecionar Zhou Yuan e dar-lhe o maior apoio possível.",
            "Em um futuro muito distante, essa escolha talvez se tornasse a decisão de maior sucesso que ele tomou ao longo dos anos.",
            "Enquanto Shen Taiyuan suspirava profundamente de emoção, o Ancião Lu Song estava respirando suavemente de alívio. Embora ele já tivesse escolhido recuar nesta seleção de discípulos principais, ele ainda sentiu seu coração se agitar um pouco quando viu Zhou Yuan soprando Yuan Hong.",
            "Afinal, ele também sentiu um pequeno desejo de recrutar Zhou Yuan como seu discípulo naquela época, mas acabou optando por não lutar com Shen Taiyuan para manter um relacionamento amigável.",
            "Ele agora estava começando a sentir um pouco de arrependimento por essa decisão naquela época.",
            "Se Zhou Yuan realmente conseguisse obter o assento de discípulo principal, a facção de Shen Taiyuan ganharia a possibilidade de se tornar a facção Mestre do Pico Gênesis Santo. O status de Shen Taiyuan também aumentaria, ultrapassando o de Lu Song.",
            "\"Aquele velho sapo...\"",
            "Ele suspirou enquanto olhava para Shen Taiyuan com inveja.",
            "“Sua previsão é realmente impressionante.\"",
            "Ainda mais longe deles, a atmosfera de celebração sobre a facção de Lu Hong tinha mais uma vez se transformado em silêncio, os rostos de vários discípulos foram tomados de choque. Esta foi a primeira vez em tantos anos que viram Yuan Hong em tal posição.",
            "E aquele que criou esta cena era apenas um discípulo de faixa roxa recém-promovido do Estágio da Origem Alfa da 4ª camada.",
            "Os discípulos lançaram olhares rápidos para Lu Hong, apenas para descobrir uma expressão tempestuosa e um tanto distorcida no rosto velho dele. Ele silenciosamente rangeu os dentes enquanto olhava para a figura no topo da montanha com alarme e raiva fervente.",
            "Zhou Yuan nunca havia realmente entrado em seus olhos. Na verdade, Lu Hong não ficou muito preocupado mesmo quando o primeiro derrotou Wu Hai e os outros quatro, porque ainda havia Yuan Hong.",
            "Na opinião de Lu Hong, quando Zhou Yuan encontrasse Yuan Hong, ele compreenderia naturalmente a enorme lacuna entre eles.",
            "Quando isso acontecesse, Yuan Hong naturalmente recuperaria todo o prestígio que eles haviam perdido.",
            "Mas Lu Hong nunca esperou que a situação tomasse tal rumo...",
            "A súbita explosão de poder de Zhou Yuan surpreendeu a todos, incluindo Lu Hong.",
            "Ele respirou fundo, a atitude de vitória garantida que ele tinha antes já começando a desmoronar um pouco. Felizmente, o pior cenário ainda não havia ocorrido.",
            "Não seria tão fácil para Zhou Yuan assumir o lugar de discípulo principal de Yuan Hong.",
            "“Mostre-me o quão capaz você é!”",
            "Lu Hong rangeu os dentes, uma luz sinistra piscou em seus olhos enquanto olhava para a figura no pico.",
            "…",
            "No pico, as bocas de Zhou Tai, Zhang Yan e Lu Yan estavam abertas, o espanto em seus rostos não desapareceu mesmo depois de tanto tempo. A súbita reviravolta nos acontecimentos os chocou profundamente.",
            "Quem poderia imaginar que Zhou Yuan enviaria Yuan Hong voando com um soco...",
            "É preciso saber que mesmo os esforços combinados do trio anteriormente não haviam conseguido causar um único impacto em Yuan Hong. E, no entanto, Zhou Yuan havia conseguido o que eles não conseguiram. ",
            "Então, o que isso significa?",
            "Isso significava que a força de Zhou Yuan havia superado seu poder combinado.",
            "O trio tinha olhares maçantes e preguiçosos em seus rostos, especialmente Lu Yan e Zhang Yan. Os dois eram os que mais criticavam Zhou Yuan, e até mesmo sentiam que ele seria um fardo nessa seleção de discípulos principais.",
            "Nunca, em seus sonhos mais loucos, eles teriam imaginado que a própria pessoa que eles desprezaram realmente possuía uma força que ultrapassava até mesmo o poder do trio combinado.",
            "Isso tornou suas expressões extremamente complicadas.",
            "Zhou Yuan brandiu o Pincel Celestial Primordial, sua ponta afiada apontou para o chão em um ângulo astuto enquanto Qi Gênesis pulsava dele.",
            "Seu olhar tranquilo olhou para a fenda profunda e brilhante, parando na pilha de escombros bem no final. Embora seu ataque anterior tenha sido rápido e violento, e fez Yuan Hong sofrer um pouco, ele pôde sentir que o último não tinha sofrido nenhum ferimento fatal.",
            "Esse oponente também era inesperadamente difícil para Zhou Yuan.",
            "No entanto, Zhou Yuan também sentia que não tinha nada a temer. Afinal, ele havia conseguido superar a conjuntura mais terrível antes. Além do mais, a situação já estava começando a mudar.",
            "O Estágio dos Ossos de Prata recém-adquirido, mais seu Qi Gênesis e o Pincel Celestial Primordial fizeram com que o verdadeiro poder de batalha de Zhou Yuan não fosse mais fraco do que o pico de força do Estágio da Origem Alfa da 8ª camada de Yuan Hong.",
            "\"Você já perdeu sua chance final ao escolher não me esmagar antes.\"",
            "Frieza surgiu nos olhos de Zhou Yuan. No instante seguinte, seu pé empurrou com força do chão, fazendo sua figura disparar para frente e aparecer acima da pilha de escombros.",
            "“Você só consegue se esconder como um rato agora?”",
            "Zhou Yuan soltou uma risada gélida enquanto balançava o Pincel Celestial Primordial. Um poder terrível derramou, transformando instantaneamente as incontáveis ​​rochas abaixo em pó.",
            "Um pincel escuro como breu caiu com uma força incomparável, fazendo com que o solo ao redor desmoronasse enquanto disparava em direção às profundezas da rachadura.",
            "Swish!",
            "À medida que o pincel descia com um poder aterrorizante, um raio de luz escarlate subitamente se ergueu da escuridão negra como breu e, por fim, colidiu com o pincel.",
            "Clang!",
            "Um som alto e claro de metal batendo em metal ecoou.",
            "Uma onda de choque de Qi Gênesis assustador se desenrolou, devastando os arredores. Era como se a praça gigante tivesse sido arada implacavelmente, à medida que rachaduras apareciam continuamente no topo da montanha.",
            "A alguma distância, Zhou Tai, Zhang Yan e Lu Yan foram apanhados pelos tremores secundários, fazendo com que suas figuras fossem varridas enquanto o sangue jorrava de suas bocas.",
            "No entanto, eles ignoraram seus ferimentos e se concentraram no confronto.",
            "A figura de Zhou Yuan foi jogada para trás, seus pés deixaram duas longas marcas no chão.",
            "Ele olhou para a frente, onde a figura de Yuan Hong emergiu mais uma vez da poeira espalhada.",
            "Suas roupas estavam em farrapos e seu cabelo uma bagunça, tornando-o uma figura lamentável. No entanto, seus olhos eram atualmente semelhantes aos de uma besta selvagem, cheios de selvageria e ferocidade.",
            "Vigoroso Qi Gênesis se ergueu ao seu redor, causando uma tremenda pressão se espalhar.",
            "A coisa mais atraente, no entanto, era o objeto que ele segurava firmemente com as duas mãos, uma espada larga vermelho-escarlate e sem gume que parecia elevar-se à sua frente.",
            "Um calor intenso se espalhou pela espada, que era aparentemente capaz de derreter o solo.",
            "As mãos de Yuan Hong descansavam no punho da espada enquanto o Qi Gênesis ao redor convergia freneticamente em sua direção, fazendo sua aura subir.",
            "Inúmeros olhares se voltaram para a espada nas mãos de Yuan Hong, enquanto suas pupilas diminuíam ligeiramente.",
            "“Arma Gênesis do Ranking Celestial de baixo grau, Espada da Chama Celestial!”",
            "Vários gritos de surpresa ecoaram pela área.",
            "No alto do céu, a Mestra de Pico Lianyi soltou uma risada gelada quando viu isso, virando-se para o Mestre de Pico Ling Jun enquanto dizia: \"Pelo que eu sei, aquela Espada da Chama Celestial deveria pertencer ao Pico da Espada Cometa, certo?\"",
            "As pálpebras do Mestre de Pico Ling Jun baixaram ligeiramente quando ele respondeu com indiferença: \"Devido à habilidade espetacular exibida por Yuan Hong no Pico da Espada Cometa, eu dei esta espada a ele antes de partir para o Pico Gênesis Santo.\"",
            "A Mestre de Pico Lianyi bufou friamente, seu tom cheio de zombaria.",
            "Fora do pico dos discípulos principais, Lu Hong deu um suspiro de alívio antes de cerrar os dentes mais uma vez.",
            "\"Maldito pirralho .. já que você forçou Yuan Hong a usar até a Espada da Chama Celestial, você deve se preparar para pagar um preço muito doloroso!\"",
            "Pelo que ele podia ver, usar a Espada da Chama Celestial significava que Yuan Hong finalmente usaria seu verdadeiro poder."
      ]
}