{
      "Capítulo 474 - Técnica de Fortalecimento da Espada": [
            "Zumbido!",
            "Toda a área pareceu esquentar no instante em que a espada larga vermelho-escarlate submergiu totalmente na cabeça de Yuan Hong. Ao mesmo tempo, o grito profundo de uma espada ecoou pela terra.",
            "O grito da espada parecia eterno e interminável, aparentemente se transformando no Qi espada onipresente que preenchia a área dentro de um raio de milhares de pés de Yuan Hong.",
            "Ch ch!",
            "Yuan Hong ficou no ar enquanto inúmeras cicatrizes eram abertas no chão abaixo de seus pés, revelando o interior que era liso como um espelho.",
            "A pressão do corpo de Yuan Hong foi ficando cada vez mais forte.",
            "Essas mudanças foram detectadas de imediato por Zhou Yuan. Sua expressão mudou instantaneamente, porque o Qi Gênesis de Yuan Hong agora parecia extremamente quente e mortal.",
            "Estava completamente diferente de antes.",
            "\"O que está acontecendo?\" Confusão brilhou nos olhos de Zhou Yuan.",
            "No pico da montanha, a expressão de Lu Yan, Zhou Tai e Zhang Yan flutuou em confusão, evidentemente também sentindo as mudanças em Yuan Hong.",
            "Fora do pico dos discípulos principais, incontáveis ​​olhares também observavam confusos.",
            "As sobrancelhas do Ancião Shen Taiyuan e Lu Song estavam fortemente franzidas, seus olhos piscavam rapidamente ao olharem para a figura de Yuan Hong. Muito tempo depois, eles pareciam se lembrar de algo enquanto suas pupilas diminuíam um pouco.",
            "“É a Técnica de Fortalecimento da Espada?”",
            "Suas expressões ficaram feias. A Técnica de Fortalecimento da Espada foi uma técnica pouco ortodoxa do Pico da Espada Cometa. Ela alimentava a espada com carne e sangue, permitindo que alguém atingisse temporariamente um pseudo estado de 'espada e homem como um'. Nesse estado, a força do portador seria aumentada, ao mesmo tempo em que recebia os poderes da espada...",
            "No entanto, esta Técnica Gênesis era extremamente prejudicial para o portador e deixaria sérias repercussões. Na verdade, até mesmo a espada seria contaminada por uma aura demoníaca que a tornaria difícil de controlar no futuro.",
            "Era precisamente por causa desse alto preço que pouquíssimos discípulos tentariam aprendê-la. Além disso, mesmo que o fizessem, não recorreriam a ela, a menos que fosse uma situação de vida ou morte.",
            "Ninguém esperava que Yuan Hong fosse usar ela nesse momento...",
            "Vários discípulos começaram a sussurrar, muitos criticando Yuan Hong. Os métodos deste último eram claramente inescrupulosos.",
            "No alto do céu, o Mestre da Seita Qing Yang franziu a testa ligeiramente quando viu esta cena.",
            "“Humph, é apenas uma disputa entre discípulos da mesma Seita, e mesmo assim ele até usou uma técnica que poderia prejudicar a si mesmo. Que discípulo cruel.” A Mestra e Pico Lianyi lançou um olhar frio para o Mestre de Pico Ling Jun.",
            "Os outros Mestres de Pico também balançaram a cabeça como se tivessem algo a dizer sobre o assunto.",
            "A expressão do Mestre de Pico Ling Jun permaneceu inalterada quando ele disse: “A sede de vitória de Yuan Hong é realmente um pouco forte. Depois que isso acabar, ele será repreendido por tais ações. No entanto, as regras afirmam que é preciso fazer o melhor e nunca restringiu ou proibiu tais técnicas.”",
            "O Mestre da Seita Qing Yang pensou por um breve momento e só conseguiu balançar a cabeça de uma forma desamparada. Embora essa ação de Yuan Hong tenha sido bastante desagradável, ela não quebrou nenhuma regra. Portanto, não era apropriado para ele, como Mestre de Seita, ser excessivamente crítico. ",
            "Ele olhou para a figura de Zhou Yuan no topo da montanha com alguma pena. O fato de Zhou Yuan, um discípulo recém-promovido, ter sido capaz de levar Yuan Hong a esse ponto já era mais do que uma prova de sua habilidade. Isso talvez tenha sido um pouco difícil de engolir para o último, forçando-o a usar uma técnica tão cruel.",
            "Dado o estado atual de Yuan Hong, as coisas provavelmente se tornaram muito perigosas para Zhou Yuan.",
            "…",
            "Buzz buzz!",
            "O zumbido de uma espada ecoou continuamente pela área.",
            "O corpo originalmente musculoso de Yuan Hong começou a murchar a uma velocidade que podia ser vista a olho nu. Luz escarlate surgiu em suas pupilas, fazendo-o parecer um bastante assustador.",
            "Zhou Yuan podia sentir uma aura cada vez mais perigosa do corpo de Yuan Hong, fazendo com que ele agarrasse com força o Pincel Celestial Primordial enquanto concentrava toda sua atenção no último.",
            "\"Eu realmente nunca imaginei... que a primeira vez que eu usaria a Técnica de Fortalecimento da Espada seria por sua causa.\" Uma luz escarlate surgiu nas pupilas de Yuan Hong, sua voz se tornou estranha e rouca enquanto ele olhava para Zhou Yuan.",
            "Zhou Yuan não respondeu, meramente continuando a observar seu oponente com olhos frios, enquanto seu corpo ficava tenso em alerta máximo.",
            "\"Vou fazer você entender o significado do medo!\" Os cantos da boca de Yuan Hong se ergueram, criando um sorriso sinistro.",
            "Swish!",
            "Seu pé bateu com força no chão, o zumbido de uma espada aparentemente ecoando enquanto seu corpo estranhamente desapareceu do local.",
            "\"Tão rápido!\"",
            "As pupilas de Zhou Yuan encolheram um pouco. Yuan Hong estava, sem dúvida, muito mais rápido do que antes.",
            "Zumbido!",
            "Assim que Zhou Yuan começou a recuar, o som de uma espada zumbindo subitamente foi ouvido acima dele. Ele levantou abruptamente a cabeça, para encontrar a figura desengonçada de Yuan Hong aparecendo, olhando para ele com um olhar assustador enquanto uma mão ossuda ferozmente cortava para baixo.",
            "Swoosh!",
            "Quando a mão caiu, uma luz escarlate jorrou, transformando-se em uma espada brilhante de mil pés de comprimento. Calor intenso e energia pulsava dele, como se fosse uma lendária espada do mal que acabara de ser puxada de um vulcão.",
            "A luz da espada passou rapidamente, deixando cicatrizes no próprio ar.",
            "Cada movimento e cada ataque eram ainda mais ferozes e poderosos do que quando ele estava empunhando a Espada da Chama Celestial antes.",
            "A luz escarlate cresceu rapidamente nas pupilas de Zhou Yuan. Ele não se atreveu a perder tempo, pois a ponta do Pincel Celestial Primordial rapidamente ficou escuro como breu. A luz de prata cintilou em seu corpo enquanto ele utilizava cada grama de seu poder e balançava com toda sua força.",
            "Clang!",
            "A espada escarlate brilhante acertou a ponta do Pincel Celestial Primordial, fazendo um barulho alto explodir. Uma onda de choque vermelho-escarlate se desenrolou, causando um violento vendaval que varreu a área.",
            "Todos assistiram enquanto a figura de Zhou Yuan foi lançada para longe da luz escarlate. Ele caiu com força no chão, seus pés rapidamente esmagaram o chão abaixo dele enquanto suas mangas eram rasgadas por uma força invisível.",
            "Depois de deslizar 30 metros, Zhou Yuan finalmente conseguiu estabilizar seu corpo quando sua expressão se tornou extremamente grave. Sangue escorria de suas mãos, enquanto a carne entre o polegar e o indicador havia sido rasgada.",
            "\"Que ataque terrível.\"",
            "Zhou Yuan cerrou os dentes. A força de Yuan Hong era alarmante demais neste estado. Em contraste com a forma como eram quase iguais antes, Zhou Yuan estava claramente sendo oprimido novamente.",
            "A seleção do discípulo principal era muito mais difícil do que o esperado.",
            "Os muitos trunfos que ele preparou foram sendo eliminados um após o outro.",
            "No céu, as pupilas escarlates selvagens de Yuan Hong se viraram e se fixaram em Zhou Yuan. No instante seguinte, seu corpo mergulhou do céu, claramente com a intenção de terminar adequadamente o último neste estado.",
            "Estrondo!",
            "Estrondos sônicos foram ouvidos enquanto sua figura disparava pelo ar.",
            "Swoosh! Swoosh!",
            "Ao mesmo tempo, uma rajada de golpes foi lançada por Yuan Hong, criando uma gigante espada escarlate após a outra que parecia encher todo o céu enquanto chovia, uma cena que fez o couro cabeludo dos incontáveis ​​discípulos ficarem dormentes.",
            "Diante da louca ofensiva de Yuan Hong, Zhou Yuan também sentiu seu couro cabeludo ficar dormente. No entanto, já não havia para onde escapar. Ele só conseguiu segurar com força o Pincel Celestial Primordial enquanto o rugido baixo deixava sua garganta.",
            "\"Pele de Jade!\"",
            "\"Ossos de Prata!\"",
            "“5ª Runa - Quebradora de Qi Gênesis!”",
            "“4ª Runa - Baleia Milenar!”",
            "“……”",
            "Um poder assustador irrompeu do corpo de Zhou Yuan sem qualquer reserva. Diante dos ataques de Yuan Hong, Zhou Yuan não teve escolha a não ser espremer todo o poder que possuía.",
            "Este seria um choque de seu poder mais forte!"
      ]
}