{
      "Capítulo 52 - Verdadeiro Poder": [
            "\"Zhou Yuan, você está cortejando a morte!\"",
            "Um uivo de raiva emergiu da boca de Qi Yue enquanto uma intenção assassina explodia de seu corpo. Veias subiram em seus olhos, fazendo-o parecer excepcionalmente sinistro.",
            "Ele originalmente acreditava que seria uma luta fácil para ele. Afinal, sua força de sete canais era suficiente para esmagar qualquer estudante do instituto.",
            "No entanto, quem poderia pensar que ele não seria apenas incapaz de alcançar uma vitória limpa contra um praticante de cinco canais como Zhou Yuan, mas até mesmo seria forçado a recuar.",
            "Para Qi Yue, este resultado era, sem dúvida, semelhante a perder todo seu orgulho.",
            "\"Exatamente quem está cortejando a morte ainda não foi decidido!\" A voz de Zhou Yuan era calma, mas intenção assassina também brilhava em seus olhos.",
            "Os olhos vermelhos de Qi Yue olharam para Zhou Yuan. Um breve momento depois, a expressão distorcida em seu rosto desapareceu lentamente, substituída pela calma. No entanto, sua voz ficava cada vez mais sinistra enquanto ele falava: \"Zhou Yuan, tenho que admitir que você chegar até aqui já superou minhas expectativas.\"",
            "\"No entanto, você acredita que isso será suficiente para me vencer?\"",
            "Ao ver a expressão sinistra de Qi Yue, os olhos de Zhou Yuan se estreitaram ligeiramente quando sua expressão se tornou um pouco mais séria. Ele sabia que Qi Yue tinha definitivamente feito alguns preparativos para este exame de classificação de classe.",
            "Qi Yue respirou profundamente quando um olhar implacável passou por seus olhos. No instante seguinte, seu corpo sacudiu violentamente quando um uivo soou.",
            "“Arte da Quebra do Canal!”",
            "Zumbido!",
            "Só se pode ver quando o Qi Gênesis surgiu de repente dos arredores e se despejou no corpo de Qi Yue. Todos perceberam rapidamente que a aura de Qi Yue começou a subir.",
            "A expressão de Zhou Yuan finalmente mudou neste momento, enquanto ele dizia lentamente: “Em pensar que você usaria a Arte da Quebra do Canal. Isso é realmente muita determinação.”",
            "Esta Arte da Quebra do Canal era um tipo de Técnica Gênesis que poderia temporariamente forçar a abertura de outro canal meridiano. Como Qi Yue já era um praticante de sete canais, abrir mais um canal permitiria que ele alcançasse o estado de oito canais.",
            "No entanto, a técnica prejudicaria o corpo e prolongaria em muito o tempo que ele levaria para abrir o oitavo canal.",
            "Luz de Qi Gênesis girava em torno do corpo de Qi Yue enquanto suas roupas se agitavam. Seus cinco dedos estavam cerrados em um punho, liberando ruídos enquanto ele sentia o poder esmagador em seu corpo.",
            "\"Para obter o Grande Instituto Zhou, este pequeno preço não é realmente nada.\" O tom de Qi Yue era apático enquanto ele continuava: \"Além disso, a Mansão Qi já preparou tesouros místicos para ajudar minha recuperação ser mais rápida.\"",
            "“Porém, antes disso, sinto que você será quem vai pagar!”",
            "Bang!",
            "Seu corpo disparou no momento em que a palavra final saiu de sua boca.",
            "\"Que velocidade!\" Zhou Yuan ficou um pouco assustado. A força de Qi Yue subiu para um nível totalmente novo depois de abrir forçosamente seu oitavo canal. ",
            "“Passos do Dragão!”",
            "Zhou Yuan não perdeu tempo e seu corpo saiu em um ângulo estranho.",
            "Estrondo.",
            "Um punho cercado pela luz de Qi Gênesis girava violentamente em direção a ele por trás, passando por seu peito.",
            "No entanto, no momento em que o ataque errou, o punho de Qi Yue se transformou de repente em uma palma e bateu para baixo. Qi Gênesis explodiu no ar, a força poderosa fez com que os bolsões de ar explodissem, atingindo Zhou Yuan no peito.",
            "Baque baque!",
            "A figura de Zhou Yuan recuou rapidamente ao sentir ondas de dor no peito. Apesar de ter sido atingido pela explosão de ar do golpe anterior de Qi Yue, isso era mais do que suficiente para causar danos.",
            "Ficou claro que Qi Yue ficou ainda mais poderoso depois de abrir seu oitavo canal.",
            "\"Vamos ver quanto tempo você pode continuar a se esquivar!\" Uma luz fria foi revelada nos olhos de Qi Yue quando sua figura disparou novamente. Uma enxurrada de ataques rápidos envolveu Zhou Yuan em ondas.",
            "Em resposta ao agora extremamente formidável Qi Yue, Zhou Yuan só pôde recuar, recuar e recuar.",
            "Zhou Yuan caiu instantaneamente em uma posição desvantajosa.",
            "No campo, inúmeros gritos foram ouvidos devido à súbita mudança na situação. Qualquer um poderia dizer que Qi Yue ganhou domínio total na luta. Se Zhou Yuan não tivesse mais nada na manga, o ritmo do combate cairia no controle de Qi Yue.",
            "No lado da classe A, preocupação enchia o rosto de todos os alunos. As mãos de Su Youwei estavam apertadas, enquanto seu rosto bonito estava um pouco ansioso. O atual Qi Yue era realmente muito poderoso.",
            "Na alta plataforma de observação, a expressão de Zhou Qing também era sombria. Em contraste, um sorriso de satisfação surgiu no rosto de Qi Yuan.",
            "Rumble!",
            "Duas figuras continuaram sua perseguição através do palco de pedra. Os ataques de Qi Yue foram implacáveis, onda após onda forçando Zhou Yuan a se esquivar e desviar continuamente.",
            "No entanto, sob a pressão de Qi Yue, a quantidade de espaço que Zhou Yuan tiha para se esquivar diminuía cada vez mais.",
            "Até certo ponto em que seu pé chegou à beira do palco de pedra. Foi então que o rosto de Qi Yue revelou um sorriso torto quando o vento dos punhos de repente cortou para baixo, fazendo com que rachaduras surgirem no chão abaixo.",
            "Esta pancada no palco seria suficiente para varrer Zhou Yuan e decidir o vencedor.",
            "Por isso, gritos de preocupação aumentaram e soaram pelo campo.",
            "“Hora de você sair do palco. Você realmente acreditava que poderia mudar alguma coisa?” A risada maligna de Qi Yue soou neste momento.",
            "Os ventos do punho golpearam Zhou Yuan no rosto quando ele levantou a cabeça de repente. Nem mesmo um único traço de pânico podia ser visto, em vez disso, havia apenas um sorriso frio e gelado.",
            "“Eu já disse isso antes. Se alegrar precipitadamente não é nada bom! ”",
            "Estrondo!",
            "Um som estranho subitamente emergiu do corpo de Zhou Yuan quando o Qi Gênesis circundante o inundou, fazendo com que suas ondulações de Qi Gênesis aumentassem.",
            "A mudança de Zhou Yuan naturalmente chamou a atenção de inúmeras pessoas enquanto gritos cheios de descrença soavam um após o outro: \"O príncipe Zhou Yuan também desbloqueou seu sexto canal meridiano?!\"",
            "“Ele também usou a Arte da Quebra do Canal?”",
            "“Não é a Arte da Quebra do Canal. O Qi Gênesis no corpo do príncipe Zhou Yuan ainda é tão vigoroso quanto antes e não mostra sinais de desordem, isso mostra seu grande controle através da prática. Assim, não pode ser a Arte da Quebra do Canal.”",
            "\"Isso só pode ser alcançado se ele realmente desbloqueou seu sexto canal meridiano.\"",
            "\"O que significa que o sexto canal do príncipe Zhou Yuan foi desbloqueado há muito tempo e ele estava escondendo sua força!\"",
            "“Tal astúcia. Em pensar que ele agiu propositalmente de forma fraca para dar a Qi Yue a impressão de que a vitória estava ao seu alcance, dando origem ao descuido!”",
            "“……”",
            "Inúmeras vozes podiam ser ouvidas. Todos ficaram chocados com a explosão repentina de poder em Zhou Yuan.",
            "“Como isso é possível?!” Os olhos de Qi Yue também se encolheram nesse momento. Ele acreditava originalmente que havia forçado Zhou Yuan até o fim. Quem poderia esperar que ele mostrasse suas presas uma fração de segundo depois?",
            "“Você realmente acredita que eu só desbloqueei meu quinto canal depois de dois meses de treinamento na Cordilheira da Floresta Negra?” Zhou Yuan soltou uma risada abafada. Ele tinha passado o dia e a noite toda lutando com Bestas Gênesis na Cordilheira da Floresta Negra, além de ter ajudado Yaoyao a inscrever a Runa de Abertura do Canal das Trinta e Seis Bestas. Pode-se dizer que ele passou por todo tipo de sofrimento. Portanto, era natural que ele tivesse desbloqueado seu sexto canal meridiano cinco dias antes de deixar as montanhas.",
            "No entanto, ele havia escondido esse fato o tempo todo e só mostrou a força de cinco canais.",
            "\"Palma do Dragão, Dividir a Terra!\"",
            "O contra-ataque de Zhou Yuan foi excepcionalmente rápido e feroz. Sua palma varreu horizontalmente, Qi Gênesis surgiu enquanto o ar explodia continuamente em seu caminho. Seu movimento foi praticamente imparável.",
            "O contra-ataque de Zhou Yuan fez com que todos os sentidos no corpo de Qi Yue gritassem com uma sensação de perigo. Ele não tinha tempo para pensar e só poderia espremer desesperadamente todo o Qi Gênesis possível.",
            "“Punho do Trovão Galopante”",
            "Para sua pressa, Qi Yue deu um soco que bateu na palma de Zhou Yuan uma fração de segundo depois.",
            "Bang!",
            "Um som abafado ecoou. O chão de pedra sob os dois pés rachou ainda mais, quando uma onda de choque se desenrolou, varrendo todas as pedras quebradas.",
            "Enquanto pedaços do chão dançavam no ar, todo mundo viu o corpo de Qi Yue se afastar sendo enviado de volta para o chão. Quando ele finalmente parou, um gemido foi liberado, o sangue emergiu do canto de sua boca.",
            "Em contraste, Zhou Yuan tinha apenas sido empurrado para trás, devido ao seu contra-ataque feroz.",
            "*Alvoroço*!",
            "Todo o campo explodiu mais uma vez quando inúmeras pessoas comemoraram. A tática de Zhou Yuan de mostrar fraqueza ao adversário, sem dúvida, alcançou bons resultados.",
            "\"Noção de batalha muito boa e perspicaz.\" Vários dos indivíduos mais experientes presentes acenaram para consigo mesmos. Embora Qi Yue possa parecer mais forte no papel, ele não tinha experiência de batalha quando comparado a Zhou Yuan.",
            "Além disso, os ataques ferozes de Zhou Yuan eram parecidos com os de um lutador experiente. Cada explosão de poder era eficaz.",
            "No palco de pedra, Qi Yue limpou lentamente o sangue no canto da sua boca enquanto seu rosto se contraía levemente. No final, ele respirou profundamente, firmemente reprimindo a raiva violenta que estava prestes a sobrepujar sua racionalidade.",
            "Qi Yue comentou friamente: \"Nunca imaginei que você já tivesse aberto o seu sexto canal meridiano!\"",
            "Zhou Yuan respondeu com um leve sorriso: \"Bem, eu tenho que manter alguma coisa na manga, não?\"",
            "Se ele usasse todos os seus trunfos desde o início, ele não teria sido capaz de pegar Qi Yue desprevenido. No mínimo, Qi Yue havia se ferido devido a seu descuido.",
            "Um par de olhos frios e escuros olhou para Zhou Yuan enquanto Qi Yue respondia lentamente: “De fato. Você me ensinou uma lição valiosa.”",
            "Ele fechou os olhos e acenou com a cabeça enquanto continuava com uma voz distante: “É por isso que, para agradecer, usarei meu maior poder para derrotá-lo. Eu vou desmembrar cada um dos trunfos que você tem tanto orgulho e permitir que você experimente o verdadeiro desespero.”",
            "Quando sua voz se desvaneceu, Qi Yue lentamente levantou a mão, permitindo que todos vissem o fraco brilho verde que havia surgido nela. A luz flutuava indeterminadamente enquanto emitia uma aura afiada que mudou a expressão de todos.",
            "Até o próprio ar estava sendo rasgado em pedaços pela aura verde.",
            "A expressão de alguns dos especialistas mais experientes presentes mudou quando surgiram vozes de choque: \"Isso é... Uma das melhores Técnicas Gênesis da Mansão Qi, a Técnica Gênesis Aura da Explosão?!\"",
            "“Qi Yue dominou a Técnica Gênesis Aura da Explosão?!”",
            "“Isso não é nada bom, as coisas vão ficar perigosas para o príncipe Zhou Yuan. Embora se diga que a Técnica Gênesis Aura da Explosão é uma Técnica Gênesis Nível Negro de baixo grau, seu poder supera várias Técnicas Gênesis Nível Negro de médio grau!”",
            "“Com essa técnica, Qi Yue é praticamente invencível entre os que estão abaixo do Estágio da Nutrição do Qi!”"
      ]
}