{
      "Capítulo 59 - Espírito no Nível Intermediário do Estágio Ilusório": [
            "No quinto dia após a obtenção da Escritura do Dragão Ancestral, Zhou Yuan finalmente conseguiu desbloquear completamente seu sétimo canal meridiano. Isso o aproximou mais um passo do Estágio da Nutrição do Qi e o deixou cada vez mais ansioso com relação a reunir os ingredientes necessários para o primeiro nível da Escritura do Dragão Ancestral.",
            "Palácio Real.",
            "“Pai, os recursos Gênesis que eu pedi foram preparados?!” Um par de olhos ansiosos disparou em direção a Zhou Qing no momento em que Zhou Yuan entrou.",
            "Em resposta, Zhou Qing não pôde deixar de rir amargamente: \"Moleque, você realmente acha que nosso tesouro real tem de tudo?\"",
            "Mesmo Zhou Qing não pôde deixar de tremer ao se lembrar dos quatro itens que Zhou Yuan havia solicitado.",
            "“Além disso, os recursos Gênesis que você precisa apenas são usados ​​para cultivar o Qi Gênesis de 5º grau?” Zhou Qing era, afinal de contas, um indivíduo experiente e havia visto Qi Gênesis de 5º grau antes. Nenhum dos Qi Gênesis de 5º grau que ele conhecia exigiam recursos Gênesis tão raros e de alta qualidade.",
            "Zhou Yuan riu desajeitadamente em resposta. Yaoyao o havia avisado de que a Escritura do Dragão Ancestral deveria ser mantida em segredo, portanto, ele havia dito a Zhou Qing que pretendia praticar um Método de Cultivo de Qi de 5º grau.",
            "Zhou Yuan perguntou com uma voz ligeiramente envergonhada: \"Até o tesouro real não tem nada?\"",
            "Zhou Qing lançou um suspiro indefeso antes de recuperar uma caixa de jade atrás dele. Ele abriu a caixa, revelando uma garrafa de jade transparente. A garrafa estava cheia de água em que uma gota de líquido dourado vicioso girava lentamente.",
            "Era a Medula de Ouro Celestial!",
            "Ao lado da garrafa de jade havia um cristal negro salpicado de buracos. Um arrepio surpreendentemente frio passou pelo seu corpo, fazendo ar circundante ficar mais frio. Enquanto isso, sons de água corrente podiam ser ouvidos de dentro do cristal, como se a água da fonte estivesse fluindo dentro dele.",
            "O Cristal da Fonte Negra dos Nove Submundos!",
            "Zhou Qing apontou para a caixa de jade e disse: \"O tesouro real só tem esses dois.\"",
            "Zhou Yuan coçou a cabeça: “Nenhuma Pedra Absorvedora do Qi Gênesis ou o Espírito de uma Besta Gênesis do tipo Píton de 4º grau?”",
            "Zhou Qing olhou descontente para Zhou Yuan: “Pirralho ganancioso, os quatro itens que você pediu provavelmente custaram um total de 500.000 cristais Gênesis. Além disso, você provavelmente não conseguirá comprá-los mesmo tendo o dinheiro.”",
            "Um ano de impostos cobrados por todo o Grande Império Zhou só somava um milhão. Considerando isso, era possível ver o quão caro esses itens eram.",
            "Zhou Yuan sorriu sem jeito. 500 mil cristais Gênesis eram uma soma assustadora. Era praticamente o suficiente para comprar uma Arma Gênesis de Nível Negro de alto grau da casa de leilões.",
            "E a única Arma Gênesis de Nível Negro de alto grau do Clã Real era a Lança das Nove Chamas que pertencia a Zhou Qing.",
            "\"Então o que podemos fazer?\" Um olhar miserável surgiu no rosto de Zhou Yuan. Se ele não reunisse os quatro recursos Gênesis, ele não seria capaz de se iniciar no primeiro nível da Escritura do Dragão Ancestral.",
            "Zhou Qing franziu a testa enquanto ponderava por um tempo: \"Eu já ouvi falar de algo como a Pedra Absorvedora do Qi Gênesis.\"",
            "\"Oh?\" Os olhos de Zhou Yuan se iluminaram. Enquanto houvessem notícias, ele poderia fazer algo.",
            "Zhou Qing elaborou: “Há uma pedra na residência do Grande General que é capaz de absorver continuamente Qi Gênesis e liberar o mais puro Qi Gênesis de volta. Assim, quando colocados em uma sala, o treinamento na sala será mais eficaz.”",
            "\"O Grande General Wei Canglan?\" Zhou Yuan ficou chocado. Que coincidência, ele estava prestes a ir para o Condado Canglan depois de tudo.",
            "\"Sim, mas devido ao valor que tem, ser capaz ou não capaz de obtê-lo dependerá de suas habilidades.\" Zhou Qing não podia ajudar. Afinal de contas, não era apropriado para ele forçar o Grande General a dar esta Pedra Absorvedora do Qi Gênesis para Zhou Yuan.",
            "\"Eu vou tentar.\" Zhou Yuan assentiu. No mínimo, ele agora tinha alguma informação. Quanto a como obtê-la, ele teria que pensar no caminho.",
            "“E quanto ao Espírito da Besta Gênesis do tipo Píton de 4º grau?” Zhou Yuan olhou novamente para Zhou Qing.",
            "A cabeça de Zhou Qing começou a doer um pouco quando ele ouviu isso quando ele disse impotente: “Uma Besta Gênesis do tipo Píton de 4º grau... Até eu acho um pouco problemático lidar com uma Besta Gênesis deste nível, em pensar que um pirralho como você realmente quer o seu Espírito.",
            "“Atualmente, não há notícias sobre algo assim, mas continuarei a ajudar procurando. Além disso, no que diz respeito ao lugar que você está indo, o Condado Canglan, fica ao lado da Região da Água Negra que é o lar de inúmeras Bestas Gênesis. Da mesma forma, incontáveis ​​Mestres Gênesis caçam as Bestas Gênesis e, com alguma sorte, você pode encontrar sem querer a criatura que você procura.”",
            "Zhou Yuan soltou um suspiro impotente. Parece que ele teria que tentar a sorte no Condado Canglan para conseguir os dois recursos Gênesis que faltavam.",
            "Zhou Yuan perguntou: \"Pai, quando posso partir?\"",
            "Ele não pensava em nada além de procurar rapidamente os dois últimos recursos Gênesis e então começar a praticar o primeiro nível da Escritura do Dragão Ancestral, o Qi da Píton.",
            "Ao ver a impaciência de Zhou Yuan, Zhou Qing só conseguiu rir e responder: “Em cinco dias. Vou instruir Lu Tieshan e um grupo de guardas imperiais para protegê-lo nesta viagem ao Condado Canglan.”",
            "…",
            "O tempo voou. Em um piscar de olhos, quatro dias se passaram.",
            "Noite do quarto dia.",
            "Na cama, os olhos de Zhou Yuan estavam bem fechados, uma luz fraca brilhava entre suas sobrancelhas, onde uma figura sentada e embaçada podia ser vista. Era o espírito de Zhou Yuan.",
            "Rumble!",
            "Um barulho estrondoso soou da testa de Zhou Yuan naquele momento, indicando que o rebolo divino estava girando. Era óbvio que Zhou Yuan estava usando o Método de Visualização do Rebolo Divino do Caos Primordial para temperar seu Espírito.",
            "Fazia quase meio ano desde que ele começou a praticar o Método de Visualização do Rebolo Divino do Caos Primordial. O espírito de Zhou Yuan estava ficando cada vez mais forte e poderoso sob seu treinamento implacável.",
            "Em um espaço negro e sem forma, um rebolo enorme e inimaginável girava lentamente. Qualquer coisa que ficasse em seu caminho seria esmagada até virar pó.",
            "Uma silhueta ilusória estava sofrendo amargamente embaixo do rebolo titânico.",
            "As rodas superiores e inferiores esmagavam lentamente seu corpo. Cada toque fazia a figura ilusória tremer violentamente, como se estivesse sentindo uma dor imensa.",
            "Como persistiu amargamente, as duas marcas douradas no rebolo lentamente se juntaram de novo.",
            "Nove rotações do rebolo divino, cada rotação um novo reino!",
            "Depois de meio ano de treinamento, o Espírito de Zhou Yuan finalmente suportou uma rotação completa do rebolo divino.",
            "Rachadura!",
            "Quando as duas linhas douradas se tornaram uma, o espírito de Zhou Yuan finalmente atingiu seu limite e se despedaçou mais uma vez. Mas logo depois, uma ondulação invisível convergiu na frente do rebolo divino enquanto uma figura ilusória era reconstruída.",
            "Era o espírito de Zhou Yuan.",
            "Neste momento, os olhos do Espírito estavam fechados enquanto uma ondulação única pulsava a partir dele. O espírito de Zhou Yuan, sem dúvida, tornou-se muito mais material comparado a antes.",
            "No quarto, Zhou Yuan abriu os olhos de repente e uma luz brilhante saiu deles. A aura ondulante do Espírito entre as sobrancelhas se fortaleceu abruptamente!",
            "“Espírito no nível intermediário do Estágio Ilusório!”",
            "Zhou Yuan sentiu o Espírito pulsante entre suas sobrancelhas enquanto a alegria selvagem inundava seu rosto. Depois de meio ano de treinamento, seu Espírito finalmente havia entrado no nível intermediário.",
            "Agora que havia atingido este nível, seu poder de Espírito podia se materializar no mundo exterior, permitindo que ele realizasse ataques baseados no Espírito como a Runa da Agulha Espiritual que Qi Yue tinha usado na Cachoeira do Espírito de Jade. Se ele conseguisse acertar um inimigo desprevenido com tal ataque, certamente seria muito eficaz.",
            "O mais importante, claro, era que Zhou Yuan agora poderia começar a aprender as Runas Gênesis de 2º grau!",
            "Mesmo um oponente do Estágio da Nutrição do Qi seria cauteloso com Runas Gênesis de 2º grau.",
            "Ser incapaz de cultivar rapidamente o Qi da Píton originalmente fez com que Zhou Yuan ficasse um pouco aborrecido, mas, agora que ele tinha a ajuda potencial das Runas Gênesis de 2º grau, não havia mais a necessidade de temer os inimigos do Estágio da Nutrição do Qi que aprenderam Métodos de Cultivo do Qi.",
            "Huu!",
            "Zhou Yuan soltou um suspiro enquanto seu corpo relaxava aos poucos.",
            "\"Eu finalmente posso ir para o Condado Canglan sem muita preocupação.\""
      ]
}