{
      "Capítulo 61 - Dantian Yin Yang": [
            "Em uma determinada carruagem espaçosa.",
            "Os olhos de Su Youwei estavam bem fechados, as costas retas, com as pernas cruzadas na posição de lótus. Sons retumbantes fracos podiam ser ouvidos enquanto o Qi Gênesis ao redor convergia para ela e se derramava em seu corpo.",
            "Os sons estrondosos foram devidos à vibração de seus oito canais, um precursor da abertura de uma Morada de Qi.",
            "Havia tanto ansiedade e curiosidade no rosto de Zhou Yuan enquanto ele a encarava. Esta foi a primeira vez que ele viu alguém estabelecer uma morada de Qi.",
            "Enquanto o turbilhão de Qi Gênesis fazia as roupas de Su Youwei tremerem, Zhou Yuan baixou o olhar. Ele podia sentir os fluxos de Qi Gênesis rapidamente se aproximando da sua área do baixo-ventre. ",
            "O Dantian era um dos mistérios do corpo humano, aparentemente presente, ainda que não seja difícil de detectar. Somente quando todos os oito canais meridianos forem desbloqueados, alguém conseguirá visualizar o Dantian e abri-lo, conectando-a ao resto dos canais do corpo.",
            "Mais e mais Qi Gênesis convergia na área inferior do abdômen de Su Youwei. Momentos depois, ouviu-se um som borbulhante muito fraco.",
            "Era como se um pequeno buraco tivesse aparecido e todo o Qi Gênesis fosse sugado para dentro dele.",
            "Ao mesmo tempo, Zhou Yuan viu de repente uma luz ciana aparecer no abdômen de Su Youwei, claramente visível mesmo através de suas roupas.",
            "\"Um Dantian Ciano?\" ",
            "GP:https://pt.wikipedia.org/wiki/Dantian, https://pt.wikipedia.org/wiki/Ciano",
            "Os olhos de Zhou Yuan brilharam. Devido às circunstâncias variadas de cada indivíduo, o Dantian aberto era geralmente classificado em quatro níveis diferentes. ",
            "O primeiro era o mais comum Dantian Incolor.",
            "Em segundo lugar, o Dantian Ciano, em terceiro lugar, o Dantian Roxo e, finalmente, o Dantian Dourado sendo o mais resistente e que poderia armazenar mais Qi Gênesis. Todos sabiam que o Dantian era um local para armazenar Qi Gênesis e que se expandia constantemente através do cultivo.",
            "Começar com um Dantian de maior nível seria sem dúvida vantajoso. Em lutas com pessoas do mesmo nível de cultivo, não apenas o Qi Gênesis seria mais forte, mas o Qi Gênesis também permitiria que durasse mais tempo na batalha. ",
            "Yaoyao corrigiu: \"Não é Ciano...\" ",
            "Zhou Yuan ficou um pouco atordoado. Ele se concentrou e, com certeza, viu um pequeno ponto roxo surgir quando a luz ciana se tornou mais e mais profunda. A luz roxa gradualmente engoliu a luz ciana.",
            "“Um Dantian Roxo!”",
            "O rosto de Zhou Yuan se encheu de emoção. Baseado em seu conhecimento, um Dantian Ciano significava que ela era bem notável, enquanto o ainda mais raro Dantian Roxo era uma indicação dos gênios mais talentosos e de potencial absurdo.",
            "“Eu nunca imaginei que o talento inato de Su Youwei fosse tão bom.” Zhou Yuan suspirou. Embora ele pudesse dizer pela sua velocidade de cultivo que ela era muito talentosa, ele nunca esperou que ela realmente abrisse um Dantian Roxo.",
            "A luz roxa se intensificou mais e mais antes de desaparecer gradualmente depois de algum tempo.",
            "Os olhos bem fechados de Su Youwei se abriram neste momento, lançando raios de luz de Qi Gênesis. Sua pele brilhava como jade quando uma sensação de pressão lentamente se desenrolou de seu corpo.",
            "Estágio da Nutrição do Qi!",
            "“Este é o Estágio da Nutrição do Qi? É realmente algo. Zhou Yuan estalou a língua, surpreso. A aura de Su Youwei estava várias vezes mais forte do que antes e até ele sentiu um pouco de pressão.",
            "De acordo com sua estimativa, sem a Runa do Macaco Dourado que Move a Montanha, ele não seria capaz de obter qualquer vantagem em uma luta contra Su Youwei.",
            "\"Parabéns. Não apenas você alcançou o Estágio da Nutrição do Qi, você até abriu um Dantian Roxo.” Zhou Yuan sorriu.",
            "O rosto bonito de Su Youwei transbordava de alegria. No entanto, ela franziu a testa ligeiramente um momento depois e disse de uma maneira um tanto hesitante: “Meu Dantian parece um pouco estranho.”",
            "Zhou Yuan e Yaoyao ficaram atordoados, incapazes de entender o que suas palavras significavam.",
            "Su Youwei também ficou um pouco perplexa ao tentar explicar: “Não sei por que, mas meu Dantian parece ter sido dividida em duas seções;”",
            "Zhou Yuan estava completamente perdido: “O Dantian não é um corpo completo? O que quer dizer dividido em dois?”",
            "Yaoyao ponderou por algum tempo antes que ela de repente se aproximasse de Su Youwei, lançando um olhar para trás a Zhou Yuan enquanto ela dizia: \"Vire-se.\"",
            "Zhou Yuan estava completamente confuso, mas ainda se virou sob os olhos observadores de Yaoyao.",
            "Ao ver Zhou Yuan se virar, Yaoyao então disse para Su Youwei em uma voz suave: \"Deixe-me dar uma olhada.\"",
            "Só depois de ver Su Youwei, Yaoyao esticou a mão e gentilmente puxou as roupas de Su Youwei, revelando uma minúscula cintura lisa. O estômago alvo era plano e flexível ao toque, nem mesmo o menor traço de excesso de gordura podia ser visto.",
            "Su Youwei corou um pouco. Ela agora entendia por que Yaoyao mandou Zhou Yuan se virar.",
            "Yaoyao fechou os olhos quando ela tocou gentilmente o pequeno estômago de Su Youwei, seu Espírito começou a investigar.",
            "Um longo tempo depois, Yaoyao abriu os olhos e retirou o dedo. Um traço de surpresa podia ser visto em seu rosto.",
            "Yaoyao disse lentamente: \"Seu Dantian é de fato dividido em duas partes.\"",
            "\"O que está acontecendo?\" Zhou Yuan se virou e perguntou com uma voz bastante preocupada: \"Alguma coisa deu errado?\"",
            "Yaoyao refletiu por algum tempo antes de responder: “Nada está errado. Se meu palpite estiver correto, o seu Dantian é provavelmente o lendário Dantian Yin Yang.”",
            "Ela havia sentido uma Raiz Gênesis Yin Yang no corpo de Su Youwei ao ajudá-la a inscrever a Runa Coletora de Gênesis do Gelo e Fogo anteriormente. Era uma raiz de Gênesis bastante singular.",
            "Portanto, o estranho desenvolvimento de hoje provavelmente estava relacionado com a Raiz Gênesis Yin Yang.",
            "“Um Dantian Yin Yang?” Zhou Yuan e Su Youwei se entreolharam, obviamente nunca tinham ouvido falar de tal coisa.",
            "“Relaxe, um Dantian Yin Yang não é uma coisa ruim, mas sim muito vantajoso.” Yaoyao acenou com a mão como se enxotasse suas preocupações.",
            "\"Vantajoso?\"",
            "“Sim, sua maior vantagem é que ela é capaz de praticar dois Métodos de Cultivo de Qi diferentes ao mesmo tempo.” Yaoyao levantou um Tuntun roncando em seus braços, acariciando-o gentilmente quando um leve sorriso surgia em seus lábios.",
            "\"Dois Métodos de Cultivo de Qi diferentes?\" Zhou Yuan e Su Youwei ficaram surpresos. Isso não significa que haveria dois tipos diferentes de Qi Gênesis Qi no seu Dantian ao mesmo tempo? Os dois Qis diferentes não entraram em conflito?”",
            "“Se fosse um Dantian normal, na verdade só seria capaz de conter um tipo de Qi Gênesis.” Yaoyao assentiu enquanto ela falava. “Mas é diferente para ela. O Dantian Yin Yang é um pouco semelhante a ter dois Dantians. Assim, é capaz de acomodar dois Qi Gênesis sem que eles colidam.”",
            "“No entanto, você precisa praticar um Método de Cultivo de Qi de atributo Yin e outro Yang no futuro e absolutamente não deve praticar Métodos de Cultivo de Qi de duplo atributo Yin ou Yang. Ou então, o seu Dantian Yin Yang não conseguirá manter o equilíbrio, resultando na destruição do Dantian.”",
            "A expressão de Su Youwei mudou ligeiramente.",
            "\"Além disso, não pode haver uma lacuna muito grande no nível dos Métodos de Cultivo do Qi Yin e Yang ou o equilíbrio será quebrado.\" ",
            "A expressão de Yaoyao se tornou severa enquanto ela continuava: “Embora Dantian Yin Yang seja poderoso, existem inúmeras restrições. É claro que, se você for um dia capaz de quebrar a divisão do Dantian e permitir que o Qi Yin e o Yang se misturem, você definitivamente se tornará uma existência semelhante ao ápice neste mundo.”",
            "Su Youwei piscou de uma maneira meio desconfortável e olhou para Zhou Yuan.",
            "O rosto de Zhou Yuan estava cheio de felicidade. Ele rapidamente pegou uma tira de jade de suas roupas e disse: “Um Método de Cultivo do Qi de natureza Yang? Acontece que o Mantra do Trovão Flamejante do Clã Real é do atributo Yang.”",
            "\"Sua alteza, apenas as pessoas do Clã Real pode aprender isso!\" Su Youwei ficou surpresa. Ela naturalmente ouvira falar do Mantra do Trovão Flamejante do Clã Real. Era um Método de Cultivo de Qi que permitia gerar Qi Gênesis de 4º grau e seu valor excedia em muito a Mão do Luo Celestial de antes.",
            "\"É apenas Qi Gênesis de 4º grau.\" Zhou Yuan forçou a tira de jade nas mãos de Su Youwei. “Sinceramente falando, seu nível é um pouco insatisfatório. Não se preocupe, eu posso não ter a capacidade agora, mas vou deixar você mudar para um melhor no futuro.”",
            "Em resposta à arrogância de Zhou Yuan, Su Youwei só podia morder seus lábios vermelhos enquanto seus dedos delgados se apertaram ao redor da tira de jade. Ela finalmente não rejeitou quando deu a Zhou Yuan um olhar profundo com olhos brilhantes que cintilavam com um pouco de umidade, uma cena que comoveria o coração de quem visse.",
            "\"Desde que ele deu a você um Método de Cultivo de Qi de atributo Yang, eu fornecerei um Método de Cultivo de Qi de atributo Yin.\" Yaoyao sorriu ao ver isso e pegou uma tira de jade da bolsa do universo em seu quadril antes de oferecê-lo a Su Youwei. Uma aura fria emanou da tira de jade.",
            "“Este é o Sutra Niflheim e pode cultivar o Qi Niflheim de 4º grau.”",
            "GP: https://pt.wikipedia.org/wiki/Sutra, https://pt.wikipedia.org/wiki/Niflheim, ",
            "Su Youwei hesitou por um momento e olhou para Zhou Yuan. Só depois de um aceno do último, ela recebeu a faixa de jade e agradecidamente disse: \"Obrigado Irmã Sênior Yaoyao!\"",
            "Yaoyao respondeu espontaneamente: “É apenas um Método de Cultivo de Qi de 4º grau. Quando você ficar mais forte no futuro, você deve tentar encontrar Métodos de Cultivo de Qi Yin e Yang melhores.”",
            "“No entanto, você deve lembrar que o equilíbrio é fundamental. Se o equilíbrio for quebrado, Yin e Yang entrarão em caos e você sofrerá as conseqüências.”",
            "Su Youwei assentiu a cabeça com força: \"Vou me lembrar das palavras da Irmã Sênior  Yaoyao.\"",
            "Zhou Yuan gostou da cena das duas garotas bonitas ao seu lado. Uma era elegante e bonita, enquanto a outra era requintada e distante. Era como assistir a lua e as estrelas dançarem no céu, uma cena naturalmente relaxante.",
            "No entanto, antes que ele pudesse admirar mais, os olhos brilhantes de Yaoyao se aproximaram dele.",
            "\"Você já dominou a Runa do Macaco Dourado que Move a Montanha?\"",
            "Um Zhou Yuan desanimado só podia virar a cabeça ao ouvir isso e continuar estudando a runa.",
            "Su Youwei não pôde deixar de cobrir a boca para abafar sua risada quando viu o olhar triste de Zhou Yuan, enquanto os cantos dos lábios de Yaoyao se voltavam ligeiramente para cima. Os dois rostos lindos fizeram o interior da carruagem substancialmente mais brilhante."
      ]
}