{
      "Capítulo 08 - Procurando os Oito Canais Meridianos": [
            "A voz do velho era, sem dúvida, semelhante a um súbito estrondo de trovão, quando pousou nos ouvidos de Zhou Yuan, fazendo com que os mares de seu coração se agitassem. Tudo o que havia acontecido foi descoberto por um único olhar desse velho.",
            "A garota de verde caminhou até as costas do velho e olhou para o chocado Zhou Yuan. Tuntun começou a pular com a intenção de se jogar em seus braços, mas foi ignorado quando ela o pegou e o jogou em um jarro de água.",
            "Tuntun pareceu um pouco chateado, mas como ele sabia da obsessão da menina por limpeza, só poderia obedientemente começar a se lavar. Era uma cena excepcionalmente cômica.",
            "No entanto, Zhou Yuan era completamente indiferente a essa cena divertida. Tudo o que ele pôde fazer foi olhar em choque para o velho misterioso de preto. Um longo tempo depois, seu choque finalmente começou a diminuir quando um vislumbre de esperança começou a brilhar em seu lugar.",
            "Uma vez que este velho homem foi capaz de descobrir os problemas de seu corpo em um único olhar, ele definitivamente não seria um indivíduo comum. Talvez a situação de seus oito meridianos realmente seria resolvida nesse lugar.",
            "Zhou Yuan respirou fundo, reprimindo as emoções intensas que surgiam em seu coração, antes de juntar as mãos e falar de maneira respeitosa: “Esse júnior é conhecido como Zhou Yuan. Saudações ao ancião.\"",
            "O velho assentiu e respondeu: \"É realmente alguém do Clã Zhou.\"",
            "O velho olhou para Zhou Yuan, que parecia querer falar. Era como se o velho soubesse o que Zhou Yuan estava contendo em seu coração, quando o primeiro sorriu de uma maneira estranha e disse: “Eu sei o que você está pensando. Você não está errado, eu posso realmente ajudá-lo a resolver o problema dos oito meridianos. No entanto, por que eu deveria ajudá-lo?\"",
            "Zhou Yuan ficou surpreso. Depois de algum silêncio, ele pareceu considerar o que dizer antes de responder: “O júnior não sabe onde é esse lugar, nem quem é o ancião. No entanto, como os antepassados ​​do Clã Zhou deixaram uma caverna secreta que leva a este lugar, o ancião deve ter alguma relação com os antepassados ​​do Clã Zhou.”",
            "O velho de preto não comentou quando ouviu isso.",
            "A essa altura, Zhou Yuan já havia recuperado completamente a calma. Ele olhou para o velho e continuou lentamente: \"Dado o seu estado atual, não tenho nada que possa fazer para convencer o ancião. No entanto, posso dizer que o ancião provavelmente estava... Esperando por mim, certo?\"",
            "Na fração de segundo em que o ancião havia olhado para ele mais cedo, Zhou Yuan foi capaz de averiguar com seus sentidos aguçados que uma luz estranha brilhou nas profundezas dos olhos do velho.",
            "A cadeira reclinável se deteve lentamente nesse momento, enquanto os olhos do velho se estreitaram. Era impossível dizer se ele estava furioso ou satisfeito quando ele olhou para Zhou Yuan e disse: “Pequeno, suas palavras são bastante ousadas. Você realmente acredita que tem algo que vale a pena esperar?\"",
            "Em resposta às palavras do velho, Zhou Yuan apenas sorriu quando ele balançou a cabeça: \"Eu não sei a resposta para essa pergunta, mas o ancião talvez esteja ciente disso?\"",
            "O velho de preto olhou para Zhou Yuan com olhos cheios de antiguidade. Embora o primeiro não emitisse uma aura aterrorizante, um sentimento de pressão emergiu, fazendo com que toda a antiga floresta se tornasse mortalmente silenciosa.",
            "Do lado de fora da cabana, o jovem mostrava um leve sorriso enquanto olhava diretamente para o velho sem nenhum medo, como um bezerro recém-nascido.",
            "Ele acreditava que o segredo em seu Clã Zhou não era um tiro no escuro. Certamente devia haver uma razão para ele poder vir aqui. Além disso, ele acreditava em sua intuição.",
            "O sentimento opressivo, semelhante às nuvens trovejantes, durou um longo tempo até que um sorriso inofensivo apareceu no rosto inexpressivo do velho. Ele se deitou na poltrona reclinável e suspirou: \"Parece que eu envelheci mesmo. Não consegui nem assustar um bebezinho.\"",
            "Atrás do velho de preto, os olhos brilhantes da garota de verde varreram Zhou Yuan enquanto sua voz clara soava indiferente: \"Ele está fingindo. Na verdade, ele está com muito medo.\"",
            "\"Hã…\"",
            "O rosto de Zhou Yuan ficou um pouco rígido. Logo depois, ele revelou um sorriso desajeitado. Suas costas já estavam de fato molhadas de suor frio. Afinal, não importava o quão calmo ele estivesse, ele não poderia manter totalmente a compostura diante de sua única esperança.",
            "\"Ancião...\" Zhou Yuan olhou ansiosamente para o velho.",
            "\"Aih.\" O velho retirou sua aura, olhou para Zhou Yuan e disse: \"Eu posso resolver o problema de seus oito meridianos, no entanto, eu tenho uma condição.\"",
            "\"Condição?\" Zhou Yuan ficou aturdido, mas rapidamente acenou com a cabeça de maneira séria. \"Por favor, diga.\"",
            "O velho suspirou suavemente, inclinou a cabeça e olhou para a elegante moça a seu lado enquanto ele dizia lentamente: \"Quero que você deixe este lugar com Yaoyao e a proteja.\"",
            "\"Yaoyao?\" Zhou Yuan ficou surpreso mais uma vez, ao olhar para a garota de verde. Este era evidentemente o nome dela e combinava com o seu  olhar bonito e terno.",
            "“Vovô Hei.” A garota de verde mordeu seus lábios vermelhos quando um olhar de falta de vontade e resistência foi revelada em seu rosto distante e bonito.",
            "O velho deu um leve tapinha na mão da menina enquanto falava gentilmente: “Yaoyao, o vovô Hei tem algo a fazer e vai ter que sair por algum tempo, não posso continuar ficando ao seu lado.”",
            "Os olhos cristalinos da garota chamada Yaoyao se apagaram. Ela olhou para Zhou Yuan e disse suavemente: \"Vovô Hei, ele é muito fraco.\"",
            "Uma expressão estranha encheu o rosto de Zhou Yuan. Era verdade que ele era praticamente impotente como alguém que ainda tinha que abrir até mesmo um único canal de meridiano.",
            "O velho não pôde deixar de rir ao ouvir isso. Seu olhar varreu Zhou Yuan quando ele disse: \"Embora este garoto seja fraco agora, é difícil dizer o que ele se tornará no futuro.\"",
            "\"Vovô Hei, eu ainda poderei ver você no futuro?\" Yaoyao perguntou em voz baixa. Como uma menina inteligente, como não podia sentir que as ações do velho eram semelhantes a confiar ela a outra pessoa? Era evidente que ele iria fazer algo extremamente perigoso, tão perigoso que ele poderia até pagar com sua vida.",
            "O velho de preto não respondeu, mas acariciou gentilmente as mãozinhas de Yaoyao.",
            "Ele então virou a cabeça, olhando para Zhou Yuan enquanto sorria e disse: \"Então, que tal?\"",
            "Uma expressão séria cobriu o rosto de Zhou Yuan. Ele se inclinou respeitosamente para o velho enquanto ele dizia lentamente: “Embora eu não tenha nenhum poder agora, posso prometer ao ancião que, se alguém quiser ferir a grande irmã Yaoyao, ele terá que passar por cima do meu cadáver primeiro.”",
            "Embora a voz do jovem soasse um pouco imatura, tinha um tom inquestionável que fazia com que qualquer um ficasse surpreso.",
            "Ao ouvir isso, um sorriso de satisfação foi revelado no rosto do velho.",
            "\"Como é assim...\" O velho riu enquanto olhava para Zhou Yuan e disse: \"Eu vou resolver agora o problema dos seus oito canais de meridianos...\"",
            "Zhou Yuan sentiu imediatamente uma onda de entusiasmo enquanto olhava avidamente para o velho de preto.",
            "Um sorriso estranho emergiu dos cantos dos lábios do velho quando viu o olhar de expectativa de Zhou Yuan, antes que o primeiro acenasse sua manga.",
            "Estrondo!",
            "A terra tremeu e uma enorme rachadura se abriu abaixo dos pés de Zhou Yuan, formando um profundo abismo. Com um único gole, engoliu o pálido e horrorizado Zhou Yuan.",
            "Aaahh!",
            "O corpo de Zhou Yuan caiu freneticamente enquanto um grito emergia de sua boca. Enquanto isso acontecia, um líquido preto pegajoso e viscoso surgiu da escuridão e envolveu suas mãos e pés.",
            "Quando o líquido negro subiu, centímetro por centímetro, uma dor intensa tomou conta de Zhou Yuan como se a pele de seu corpo estivesse sendo derretida.",
            "A coisa mais alarmante era que o líquido preto estava invadindo seu corpo através de seus poros e destruindo o interior de seu corpo. Onde quer que o líquido negro tocava, tudo, seu sangue, sua carne, seus canais estavam sendo completamente erodidos.",
            "Junto com a dor intensa, o medo invadiu o coração de Zhou Yuan e ele começou a sentir o cheiro da morte.",
            "Ele sabia que ele realmente morreria se permitisse que o líquido negro continuasse sua destruição.",
            "Zhou Yuan lutou freneticamente, ativando as três Runas Gênesis que ele havia inscrito em seu corpo sem qualquer hesitação. No entanto, no momento em que as três Runas Gênesis começaram a brilhar, o líquido negro surgiu e apagou sua luz. No final, até as três Runas foram apagadas pelo líquido preto...",
            "O coração de Zhou Yuan ficou completamente congelado quando as três runas foram totalmente destruídas.",
            "O líquido negro continuou a se espalhar e acabou cobrindo os olhos de Zhou Yuan. A dor intensa explodiu e pareceu corroer até mesmo seus olhos enquanto o mundo inteiro desvanecia na escuridão.",
            "Na escuridão, Zhou Yuan podia sentir a dor intensa que se originava de dentro de seu corpo, enquanto o líquido negro descia camada por camada.",
            "O cheiro da morte ficou cada vez mais forte.",
            "Isso não era ilusão. Se ele fosse incapaz de parar o líquido preto, ele realmente morreria!",
            "\"Eu não posso morrer neste lugar!\"",
            "“Eu ainda preciso ajudar minha mãe a recuperar sua expectativa de vida! Eu ainda preciso vingar meu pai pela perda do braço dele! E ainda há a bênção do dragão sagrado que foi roubada de mim!”",
            "\"Como eu posso morrer aqui sem completar tudo isso?!\"",
            "\"Eu não posso morrer!\"",
            "Na escuridão, um rugido de fúria e sem resposta ecoou no coração de Zhou Yuan, um rugido que continha o profundo desejo de viver.",
            "Conforme a morte se aproximava, a mente de Zhou Yuan afundou de repente em seu corpo. Naquele momento, ele mal conseguia discernir oito caminhos sinuosos de luz nas profundezas de seu corpo.",
            "Esses oito caminhos de luz eram semelhantes a oito dragões ocultos.",
            "“Esses são os oito meridianos?!”",
            "O coração de Zhou Yuan estremeceu violentamente enquanto ele olhava para os oito caminhos de luz enquanto a compreensão começava a borbulhar dentro dele. Esses oito caminhos eram os oito canais meridianos que nunca se revelaram desde o começo!",
            "Rugido!",
            "Foi quando a morte realmente se aproximou que eles pareciam sentir perigo e imediatamente começaram a se contorcer lentamente enquanto emitiam baixos rugidos de dragão.",
            "Zumbido!",
            "A luz ofuscante explodiu abruptamente nas profundezas do corpo de Zhou Yuan. Quando a luz se desenrolou, o líquido negro começou a se dissipar a uma velocidade que podia ser detectada a olho nu.",
            "Em um curto espaço de várias respirações, a escuridão havia se retirado completamente.",
            "Os olhos bem fechados de Zhou Yuan também se abriram neste momento, quando a luz brilhante mais uma vez os inundou. Ele caiu de bunda no chão, o suor escorrendo pelo rosto jovem, como se tivesse sido retirado de um copo de água.",
            "Shuuuu, shuu!!",
            "Zhou Yuan ficou sem fôlego quando seu olhar se lançou ao redor dele. Ele ainda estava na frente da cabana, como se tudo que aconteceu antes tivesse sido uma ilusão.",
            "“O que aconteceu antes foi uma alucinação?” Zhou Yuan ficou surpreso.",
            "\"O que você acha?\" Uma voz idosa foi transmitida na sua frente. O velho de preto estava sorrindo vagamente enquanto olhava para Zhou Yuan.",
            "A expressão de Zhou Yuan flutuou indeterminadamente. Ele tinha claramente percebido como a morte havia sido real momentos atrás. Ele levantou lentamente a mão enquanto suas pupilas abruptamente encolheram.",
            "Ele tinha visto algo preto desaparecer furtivamente nas pontas dos dedos.",
            "Era exatamente o mesmo que o líquido preto de antes.",
            "\"Era real?!\" O coração de Zhou Yuan estremeceu. Agora, ele tinha certeza que tudo o que aconteceu anteriormente era real. Os métodos desse velho eram simplesmente inimagináveis.",
            "O velho riu e disse: \"Sinta o interior do seu corpo.\" ",
            "Ao ouvir isso, Zhou Yuan fechou os olhos e se concentrou. Foi nesse mesmo momento que seu coração bateu de repente como um trovão e um olhar de descrença surgiu em seu rosto jovem e pálido.",
            "Era porque agora ele podia sentir claramente oito canais meridianos em seu corpo. Eles eram semelhantes a dragões escondidos que saíram do abismo.",
            "Estes oito canais meridianos eram os mesmos meridianos que marcavam o início do cultivo de alguém!",
            "Zhou Yuan abriu abruptamente os olhos que agora estavam cheios de emoções. Ele olhou para o velho de preto enquanto falava com voz trêmula.",
            "“Meus… Meus oito meridianos apareceram?!”"
      ]
}