{
      "Capítulo 79 - Medo": [
            "Depois de uma rodada de bombardeio da luz de jade, quase metade das pessoas em pé na superfície do lago foi exterminada. Claro, os que sobraram naturalmente tinham alguma habilidade. Na frente de cada um deles, havia um escudo de luz translúcido tremeluzente semelhante ao de Zhou Yuan, que protegia completamente seus corpos.",
            "Com seus corpos protegidos pelos Escudos Espirituais, os passos de Zhou Yuan e do resto não pararam, pois continuaram seu avanço cauteloso em direção à pequena ilha.",
            "Conforme se aproximavam, a Árvore da Criança de Jade enviou outras duas ondas de luzes jade bombardeando e quebrando os escudos de vários indivíduos, fazendo com que caíssem na água e se transformassem em poças de sangue.",
            "A essa altura, Zhou Yuan e vários outros estavam a apenas seis metros da ilha, praticamente a alguns minutos para alcançá-la.",
            "Na beira do lago, todos prenderam a respiração em silêncio enquanto observavam.",
            "Os olhos de Zhou Yuan estavam bem fixos na pequena ilha. Quanto mais perto ele chegava, mais tenso ficava. Ele tinha a sensação de que a obstrução da ilha não se limitava apenas às suas travessuras anteriores...",
            "Passo a passo, Zhou Yuan e o resto se aproximaram da ilha e logo alcançaram a distância de apenas três metros de sua costa.",
            "Bang!",
            "Foi nesse momento que a luz de jade explodiu mais uma vez da Árvore da Criança de Jade na ilha, varrendo para fora de forma circular.",
            "Zhou Yuan e o resto foram imediatamente tragados pela luz.",
            "Zumbido!",
            "Um zumbido imediatamente surgiu nas cabeças de Zhou Yuan e do resto, enquanto o cenário diante de seus olhos desaparecia na escuridão. Um terreno baldio rapidamente apareceu diante deles. Apenas uma coisa estava nesta terra árida, uma árvore gigante de cor jade.",
            "Minúsculos como formigas diante desta árvore gigante, uma pressão indescritível os engoliu, fazendo com que sentissem um medo intenso. O medo que fez o Espírito tremer tanto que começou a mostrar sinais de dissipar.",
            "À beira do lago, Su Youwei olhou para a superfície do lago onde Zhou Yuan, Zhao Qingfeng e o resto haviam parado de se mover, seus corpos agora estavam completamente imóveis. Ela sentiu imediatamente que havia algo errado, preocupação brilhava em seus olhos quando ela se virou para Yaoyao e perguntou: \"Irmã Sênior Yaoyao, o que está acontecendo?\"",
            "Yaoyao franziu a testa um pouco. “É Pressão Espiritual. Eles foram pegos por um certo tipo de Ataque Espiritual e, se não puderem suportar, até o Espírito deles será esmagado em pedaços.”",
            "As expressões de Wei Canglan, Wei Qingqing, Lu Tieshan e os outros mudaram. Se o Espírito fosse despedaçado, a pessoa se tornaria um vegetal. Em outras palavras, as consequências eram extremamente graves.",
            "Wei Canglan declarou em voz baixa: \"Precisamos salvar sua alteza.\"",
            "Yaoyao balançou a cabeça e disse baixinho: \"Não se preocupe, ele não será derrotado tão facilmente.\"",
            "Se fosse outra pessoa, Yaoyao não teria falado com tanta confiança, mas como era apenas um Ataque Espiritual, machucar Zhou Yuan que havia aprendido o Método de Visualização do Rebolo Divino do Caos Primordial era praticamente impossível.",
            "Enquanto conversavam, as figuras restantes no lago começaram a cair uma a uma. Os olhos de cada um se tornando ocos como se suas mentes tivessem sido limpas.",
            "Splash.",
            "Seus corpos caíram na água, afundando no fundo do lago, onde foram rasgados em pedaços pela Barreira de Runas Gênesis danifica antes de subirem novamente como poças de sangue.",
            "No curto espaço de algumas respirações, apenas duas figuras restavam no topo do lago.",
            "Zhou Yuan e Zhao Qingfeng.",
            "...",
            "A colossal árvore de jade se erguia diante dos olhos de dois indivíduos enquanto ondas de pressão passavam sobre eles.",
            "\"Pressão Espiritual, hein...\"",
            "Zhou Yuan olhou para a árvore de jade incomparavelmente gigantesca. Embora seu Espírito estivesse tremendo devido à pressão esmagadora da árvore, ele não desmoronou de medo.",
            "Afinal, o terror que ele experimentou antes era muito maior do que qualquer coisa que essa árvore de jade pudesse produzir.",
            "\"Deixe-me mostrar o significado do verdadeiro terror.\"",
            "Com um pensamento, o caos sem forma e primitivo começou a descer de fora da terra árida. De dentro do vazio emergiu uma pedra de amolar divina manchada quando uma sombra aparentemente infinita descia lentamente.",
            "Um Rebolo Divino, lentamente girando, trucidou tudo em nada.",
            "A árvore gigante de jade já estava congelada de choque. Diante desse Rebolo Divino, ela era extremamente pequena e minúscula.",
            "A pedra de amolar divina se aproximou lentamente e a árvore de jade, juntamente com a terra árida, se transformou em nada...",
            "No lago, os olhos bem fechados de Zhou Yuan se abriram de repente. A vida que fluia dentro deles deixou claro que seu Espírito não havia sido destruído pela Pressão Espiritual.",
            "Ele virou a cabeça e acenou para a ansiosa Su Youwei e o resto na margem, indicando que não havia necessidade deles se preocuparem.",
            "Wei Canglan, Su Youwei e o resto deram um suspiro de alívio ao ver isso.",
            "Depois de se libertar da Pressão Espiritual da Árvore da Criança de Jade, Zhou Yuan avançou mais uma vez e logo pisou na pequena ilha. Ele não enfrentou nenhum obstáculo dessa vez.",
            "Quando Zhou Yuan entrou na pequena ilha, o corpo de Zhao Qingfeng tremeu e seus olhos bem fechados se abriram lentamente, com medo brilhando dentro deles.",
            "A árvore de jade gigante já o havia imobilizado de medo. Felizmente para ele, no entanto, ele conseguiu suportar até o amargo fim.",
            "“Como diabos essa Árvore da Criança de Jade possui uma pressão espiritual tão poderosa? Ainda bem que meu Espírito é forte. Eu devo ser o primeiro a me libertar.”",
            "Zhao Qingfeng enxugou o suor frio das sobrancelhas enquanto murmurava para si mesmo. Ele então levantou a cabeça, apenas para ver Zhou Yuan entrando na ilha, uma visão que fez a expressão do primeiro mudar abruptamente.",
            "Zhao Qingfeng gritou alarmado: \"Como?!\"",
            "Branco e verde se entrelaçaram em seu rosto zangado. Ele originalmente acreditava que o Estágio do Espírito Ilusório intermediário era suficiente para ele empinar o nariz para todos os outros aqui. No entanto, como ele poderia imaginar que o jovem que parecia ainda mais novo do que ele teria se libertado da Pressão Espiritual antes dele.",
            "As emoções flutuantes nos olhos de Zhao Qingfeng culminaram em um traço de maldade.",
            "Como alguém que já havia se juntado a Mansão Qi, se ele falhasse aqui, seu valor no coração de Qi Hao certamente cairia, algo que sem dúvida era extremamente desvantajoso para ele.",
            "Por isso, ele teria que obter a Fruta da Criança de Jade.",
            "Quando esse pensamento surgiu em sua mente, o Pincel Celestial Primordial de Zhao Qingfeng apareceu abruptamente no ar, o Espírito entre suas sobrancelhas tremeu. Uma Runa Gênesis foi completada uma fração de segundo depois.",
            "“Runa Gênesis de 2º grau, Runa Devoradora do Espírito Fantasma!”",
            "No rastro do golpe final de Zhao Qingfeng, a luz explodiu da Runa Gênesis, transformando-se em um raio preto acinzentado que disparou para as costas de Zhou Yuan.",
            "As expressões de Su Youwei e do resto mudaram instantaneamente ao ver isso enquanto eles gritavam ansiosamente: \"Cuidado, sua alteza!\"",
            "Um barulho estridente soou quando a luz acinzentada disparou pelo ar. Se alguém fosse atingido por esse ataque Espiritual, o corpo ficaria bem, mas o Espírito seria gravemente ferido, um resultado ainda pior do que perder um membro.",
            "Com isso, era possível ver o quão malicioso era o ataque de Zhao Qingfeng.",
            "Quando a luz acinzentada assobiou em direção a Zhou Yuan, ele também sentiu algo e virou abruptamente a cabeça. Intenção assassina passou por seus olhos quando a cena do ataque e Zhao Qingfeng entrou em seus olhos.",
            "\"Eu originalmente planejava ignorá-lo, mas como você quer morrer tanto, terei que conceder o seu desejo!\"",
            "A luz tremulou entre as sobrancelhas de Zhou Yuan quando uma runa de luz emergiu lentamente. Era uma Runa Gênesis que havia sido preparada com antecedência.",
            "“Runa Gênesis de 2º grau, Runa do Corte Espiritual!”",
            "Com um movimento, a runa se transformou em um raio de luz invisível quando disparou. Como uma lâmina feita de Espírito, ela cortou poderosamente a luz negra acinzentada que chegava.",
            "Zhou Yuan fez uso do tempo enquanto viajava para a Região da Água Negra para aprender várias Runas Gênesis de 2º grau de Yaoyao. A Runa do Corte Espiritual era uma delas e utilizava o poder do Espírito para atacar.",
            "Ele originalmente planejava salvar esta runa para matar Qi Hao. Quem poderia esperar que ele acabaria usando-a neste momento.",
            "CH!",
            "Um fraco som de 'ch' foi ouvido quando o raio preto acinzentado foi dividido em dois.",
            "As pupilas de Zhao Qingfeng se encolheram quando ele involuntariamente gritou: \"O quê?!\"",
            "Sua Runa Gênesis de 2º grau, na verdade havia sido cortada ao meio por Zhou Yuan?",
            "“Estágio do Espírito Ilusório intermediário. Então você também está no Estágio do Espírito Ilusório intermediário!” Foi nesse mesmo momento que Zhao Qingfeng finalmente sentiu as ondulações espirituais de Zhou Yuan, ondulações espirituais que eram do mesmo nível que as dele.",
            "Os olhos de Zhou Yuan estavam frios. O espírito entre suas sobrancelhas brilhou quando uma silhueta embaçada disparou. Um segundo depois, ele apareceu na frente de Zhao Qingfeng e correu em direção à sua testa.",
            "\"Como a árvore de jade não conseguiu te afetar com sua Pressão Espiritual, deixe-me lhe dar uma ajuda!\"",
            "Quando a voz gelada de Zhou Yuan desapareceu, o cenário diante dos olhos de Zhao Qingfeng começou a ondular. Desta vez, porém, em vez de um deserto árido, era um vazio sem forma.",
            "Estrondo!",
            "Um som alto foi ouvido de repente. Zhao Qingfeng levantou a cabeça e viu rapidamente a sombra gigante e interminável de um rebolo divino pairando lentamente em sua direção.",
            "Antes do rebolo divino, a imensa árvore de jade do início parecia tão insignificante em comparação.",
            "Um sentimento indescritível de pavor surgiu no coração de Zhao Qingfeng quando seu Espírito começou a tremer incontrolavelmente. Um leve som de quebra foi ouvido quando rachaduras começaram a surgir no espírito de Zhao Qingfeng.",
            "AAHHH!",
            "Zhao Qingfeng soltou um grito de gelar o sangue quando seus olhos rapidamente se tornaram vazios. Seu Espírito desmoronou no local, incapaz de suportar o medo causado pelo rebolo divino.",
            "Splash!",
            "Seu corpo caiu na água, transformando-se finalmente em uma poça de sangue.",
            "A margem do lago estava completamente silenciosa enquanto todos assistiam a cena em choque. Embora um ataque espiritual não fosse visível, todos entendiam claramente o quão perigoso era.",
            "No entanto, nenhum deles esperava que, Zhao Qingfeng que foi o primeiro a atacar, sofresse uma derrota tão patética poucos momentos depois...",
            "Esta era uma evidência clara de quão poderoso era o Espírito do príncipe Zhou Yuan!",
            "“Inútil!” Uma voz terrivelmente gelada escapou entre os dentes de um Qi Hao de rosto tempestuoso enquanto ele assistia a cena. Zhao Qingfeng se gabou de quão grande era o gênio diante deles. No entanto, esse mesmo \"gênio\" acabou sendo tão fraco diante de Zhou Yuan e foi derrotado após uma única troca.",
            "Na pequena ilha, Zhou Yuan lançou um olhar indiferente ao corpo que caíu no lago. Sem mais delongas, ele se virou e caminhou em direção à Árvore da Criança de Jade, no centro da ilha.",
            "Quando ele levantou a cabeça para olhar para as duas frutas de cristal em forma de criança penduradas na árvore, um olhar de excitação surgiu em seus olhos.",
            "\"Eh?\"",
            "No entanto, quando ele estava prestes a colher uma Fruta da Criança de Jade, ele de repente se virou para um dos galhos onde um anel de prata estava pendurado.",
            "Uma leve mais peculiar onda pulsava do anel."
      ]
}