{
      "Capítulo 87 - Morte": [
            "\"Corrosão.\"",
            "Zhou Yuan olhou para a segunda runa no Pincel Celestial Primordial enquanto ele murmurava. Logo depois, ele riu: \"Verdadeiramente formidável, como esperado do Pincel Celestial Primordial.\"",
            "Faziam vários meses desde que a primeira runa do Pincel Celestial Primordial foi despertada. Durante esse período de tempo, Zhou Yuan não parou de alimentá-lo com os espíritos das Bestas Gênesis. Mesmo assim, a segunda runa havia despertado apenas no quinto dia após entrar na Região da Água Negra.",
            "A segunda Runa, a Runa Corrosão brilhava.",
            "O rosto de Qi Hao estava cheio de terror quando ele uivou em descrença: \"O que você fez comigo?!\"",
            "Zhou Yuan olhou para ele quando o Pincel Celestial Primordial em sua mão vibrou repentinamente. Só se podia ver quando a ponta do pincel fazia um movimento convidativo e o corpo de Qi Hao começou a tremer violentamente. Um grito miserável ecoou de sua boca quando cerdas brancas como a neve, tão finas que mal eram visíveis, começaram a sair de seus poros.",
            "As cerdas brilhavam como se tivessem absorvido uma grande quantidade de Qi Gênesis. Como um bando de pássaros retornando ao ninho, as cerdas voaram em direção à ponta do Pincel Celestial Primordial.",
            "Quando as cerdas retornaram, Zhou Yuan imediatamente sentiu o Qi Gênesis no Pincel Celestial Primordial começar a subir rapidamente, enquanto a luz verde tremulante na ponta ficava ainda mais nítida.",
            "Zhou Yuan olhou para Qi Hao. Este último exibia uma expressão de horror quando a luz dourada de seu corpo rapidamente retrocedeu. A Técnica Gênesis Metal Inquebrável tinha sido dissipada.",
            "O que mais o aterrorizou, no entanto, foi que o Qi Gênesis em seu corpo parecia ter sido corroído e roubado por alguma coisa e estava se esgotando rapidamente.",
            "Qi Hao recuperou o controle de seu corpo, mas o medo em seu rosto permaneceu.",
            "Devido ao esgotamento do seu Qi Gênesis, um sentimento amargo de impotência começou a se espalhar dentro de seu corpo.",
            "Zhou Yuan deu uma pequena sacudida no Pincel Celestial Primordial enquanto sorria: “Toda vez que meu Pincel Celestial Primordial perfurava sua pele, uma cerda invisível a olho nu entrava em seu corpo.”",
            "“Essas cerdas se ocultaram no seu sangue e na sua carne, enquanto elas secretamente corroíam o seu Qi Gênesis, absorvendo ele. No final, elas partiram com o Qi Gênesis e o entregaram ao Pincel Celestial Primordial.”",
            "Nesse ponto, Zhou Yuan não pôde deixar de suspirar. Essa habilidade era assustadora demais. A menor negligência resultaria em cerdas secretamente entrando no corpo sem aviso prévio e corroendo o Qi Gênesis da pessoa.",
            "Mais importante ainda, essas cerdas eram capazes de retornar ao Pincel Celestial Primordial e passar o Qi Gênesis roubado para ele, praticamente permitindo que o pincel mantivesse seu poder indefinidamente.",
            "Em outras palavras, o atual Pincel Celestial Primordial ainda seria capaz de exibir seu poder sem consumir o Qi Gênesis de Zhou Yuan.",
            "“Realmente faz jus a ter sido uma Arma Gênesis Sagrada.” Zhou Yuan exclamou em seu coração. Embora a primeira runa despertada fosse única, Zhou Yuan não achava que o pincel era realmente incrível assim.",
            "No entanto, agora que a segunda runa havia sido despertada, o Pincel Celestial Primordial finalmente começou a revelar lentamente o quão extraordinário era.",
            "“Eu me pergunto que tipo de habilidades as sete Runas subsequentes possuirão.” Os olhos de Zhou Yuan estavam cheios de expectativa. Dado o quão fora deste mundo era a segunda runa, era difícil imaginar o poder do Pincel Celestial Primordial quando ele recupera-se todas as suas habilidades.",
            "“Você entende agora?” Havia um leve sorriso nos lábios de Zhou Yuan quando ele olhou para o aterrorizado Qi Hao.",
            "O rosto de Qi Hao estava mortalmente pálido. Foi somente nesse momento que ele entendeu por que Zhou Yuan continuou a trocar ferimentos com ele, mesmo depois de usar a Técnica Metal Inquebrável. Ele já havia acreditado que Zhou Yuan era um tolo, e foi só agora que ele percebeu que tudo isso fazia parte do plano de Zhou Yuan.",
            "Foi por uma questão de permitir que as cerdas invadissem seu corpo.",
            "Por mais fortes que fossem as suas defesas com a Técnica Metal Inquebrável, ele não podia se defender contra ataques internos.",
            "Zhou Yuan levantou lentamente o Pincel Celestial Primordial, a luz pulsava na ponta do pincel enquanto apontava para Qi Hao.",
            "O medo inundou o rosto de Qi Hao. Como ele poderia ter imaginado que algo assim iria acontecer? Ele deveria ter conseguido manter a vantagem de forma estável, esmagando Zhou Yuan sob seus calcanhares e atormentando-o lentamente.",
            "Devido ao medo, Qi Hao não se importava com mais nada e rapidamente se virou, circulando freneticamente o seu pouco Qi Gênesis restante para ajudá-lo a escapar.",
            "Sch!",
            "No entanto, ele só conseguiu dar alguns passos antes que um som penetrante soasse atrás dele. O corpo de Qi Hao ficou rígido de repente quando ele abaixou a cabeça lentamente, apenas para encontrar uma ponta de lança feita de cerdas brancas como a neve saindo do peito...",
            "O sangue fresco que fluía pelas cerdas brancas como a neve escorria rapidamente, permitindo que os fios mantivessem sua aparência branca.",
            "“Na sua próxima vida, use a cabeça um pouco quando brigar com os outros. Ficar feliz por causa de uma pequena vantagem só levará à morte de alguém.\" Uma voz fria ecoou atrás dele. No final, Qi Hao vomitou um bocado de sangue fresco, a cena diante de seus olhos gradualmente se escureceu quando seu corpo caiu no chão.",
            "Fora do vale, todos ficaram em silêncio neste momento. Muito tempo depois, um tumulto alto eclodiu.",
            "\"Qi Hao morreu?!\"",
            "\"Como isso é possível?! A vantagem tinha sido dele o tempo todo, como ele foi derrotado de repente?!\"",
            "\"O que aconteceu?\"",
            "\".....\"",
            "Todos estavam estupefatos como se tivessem visto um fantasma. Um minuto atrás, eles estavam com pena de Zhou Yuan porque sentiram que ele morreria nas mãos de Qi Hao, um resultado que foi revertido um minuto depois.",
            "“Algo parecia ter saído do corpo de Qi Hao mais cedo.” Alguns dos indivíduos com melhor visão conseguiram avistar algumas pistas.",
            "\"Provavelmente foi um truque de Zhou Yuan e Qi Hao, sem saber, foi vítima dele.\"",
            "Essas pessoas se entreolharam e finalmente suspiraram de surpresa. Independentemente do truque que Zhou Yuan usou, ele era o vencedor no final.",
            "\"É realmente difícil acreditar que ele matou Qi Hao que era um praticante do Estágio da Nutrição do Qi avançado, mesmo estando no Estágio da Nutrição do Qi inicial!\"",
            "\"Mais importante, ele nem aprendeu um Método de Cultivo de Qi!\"",
            "\"Que monstro!\"",
            "\"Em pensar que o Grande Império Zhou teria um príncipe tão anormal... Parece que vamos precisar ter mais cuidado no futuro.\"",
            "\"......\"",
            "Enquanto isso, perto do fundo do vale, Wei Qingqing e Su Youwei começaram a dominar suas lutas e acabaram com elas. No momento em que terminaram, as duas meninas dispararam simultaneamente em direção ao fundo do vale.",
            "Ficou claro que as duas estavam preocupados com Zhou Yuan.",
            "No entanto, quando chegaram ao fundo do vale, chegaram bem a tempo de ver a figura de Qi Hao cair lentamente no chão.",
            "Atrás de Qi Hao, havia a figura esbelta de um belo jovem empunhando o Pincel Celestial Primordial.",
            "“Qi Hao... Está morto?” A boca de Wei Qingqing ficou levemente aberta, descrença preenchia todo seu rosto enquanto ela encarava Zhou Yuan. Ela claramente entendia o quão poderoso Qi Hao era e até ela mesma tinha apenas 50% de chance de vitória contra ele.",
            "No entanto, um inimigo que até ela tinha dificuldade em enfrentar morreu nas mãos de Zhou Yuan que estava no Estágio da Nutrição do Qi inicial?",
            "“Sua alteza é realmente incrível demais.” Su Youwei não ficou surpresa e exclamou abertamente em louvor. Para ela, sempre faria sentido, não importa o quão inacreditável fosse uma façanha que Zhou Yuan tivesse realizado.",
            "Wei Qingqing ficou sem palavras. Como isso era incrível, era mais adequado chamá-lo de monstro, não é?",
            "Como exatamente Zhou Yuan matou Qi Hao?",
            "Enquanto as duas garotas olhavam fixamente para essa cena, Zhou Yuan virou a cabeça e sorriu para elas. Logo depois, ele involuntariamente fez uma careta de dor devido aos ferimentos em seu corpo.",
            "O Pincel Celestial Primordial em suas mãos encolheu rapidamente antes de ser colocado de volta na sua cintura. Ele então levantou a cabeça, olhando em direção ao Grão do Espírito do Fogo, enquanto ele soltava um suspiro de alívio, como se um fardo pesado tivesse sido removido de seus ombros.",
            "O Grão do Espírito do Fogo finalmente foi obtido."
      ]
}