{
      "Capítulo 93 - Sombra de Prata": [
            "Choque estava presente nos rostos de Zhou Yuan e Su Youwei enquanto eles encaravam a armadura de batalha prateada diante deles. Também havia um certo espanto nos bonitos olhos de Yaoyao, ela observou a armadura por um tempo antes de dizer: \"Esta não é uma armadura de batalha, mas uma Marionete de Batalha.\"",
            "“Marionete de Batalha?” Zhou Yuan ficou surpreso.",
            "“A Seita das Marionetes de Batalha tem mesmo habilidade. Em pensar que eles conseguiram criar uma Marionete de Batalha desse nível.” Havia alguma admiração na voz de Yaoyao.",
            "\"Se não estou errada, essa Marionete de Batalha não funciona de forma independente, mas se funde com uma pessoa e funciona como um tipo de apoio, dando ao usuário um poder surpreendente.\"",
            "\"Para fundir Marionetes de Batalha e humanos, tsc, tsc, esta Seita das Marionetes de Batalha realmente se atreveu a inovar.\"",
            "“Fundir com um humano?” Zhou Yuan franziu a testa, evidentemente incapaz de compreender.",
            "Yaoyao instruiu: “Toque nela com a sua mão.”",
            "Zhou Yuan hesitou um pouco antes de estender a mão, seu dedo tocou com muito cuidado a armadura de batalha prateada à sua frente.",
            "Rumble!",
            "No momento em que o dedo de Zhou Yuan entrou em contato com a armadura de batalha, esta rapidamente começou a se dissolver, transformando-se em líquido prateado que fluiu ao longo do dedo de Zhou Yuan em direção ao seu braço.",
            "Em um curto espaço de algumas respirações, o líquido prateado cobriu completamente todo o corpo de Zhou Yuan.",
            "Depois de cobrir seu corpo, o líquido prateado começou a se solidificar e a armadura prateada de antes emergiu rapidamente.",
            "Os olhos bem fechados da armadura de batalha prateada se abriram de repente. A luz prateada parecia fluir dentro deles quando um grito de surpresa emergiu de sua boca: \"Que Marionete de Batalha mágica!\"",
            "Embora a voz fosse um pouco diferente, ela se originou claramente de Zhou Yuan.",
            "“Sinto que me tornei terrivelmente poderoso.” Zhou Yuan ficou muito surpreso. A armadura de batalha prateada estava firmemente envolvida em seu corpo, e ele podia controlar essa Marionete de Batalha como se fosse seu próprio corpo.",
            "Os dois realmente se fundiram e estavam em perfeita harmonia.",
            "A coisa mais chocante para Zhou Yuan, no entanto, foi que agora ele parecia ter se tornado extremamente poderoso.",
            "A armadura de batalha havia lhe concedido uma quantidade impressionante de poder.",
            "Enquanto ele sentia seu poder crescer violentamente, Zhou Yuan não pôde deixar de querer experimentá-lo. Por isso, ele de repente apertou a mão e a mão afiada da armadura de batalha de prata também fechou imediatamente.",
            "Zhou Yuan caiu de joelhos e deu um forte soco no chão abaixo.",
            "Estrondo!",
            "Esse soco fez todo o palácio subterrâneo tremer violentamente. Em seguida, Zhou Yuan assistiu em choque como uma rachadura gigante crescia no chão à sua frente, estendendo-se a múltiplas rachaduras semelhantes à casca de uma tartaruga.",
            "Zhou Yuan gritou com alegria: “Tal poder. Esse soco é comparável ao ataque de um especialista do Estágio da Origem Alfa!”",
            "No entanto, no momento em que sua voz desapareceu, uma dor intensa emergiu de repente entre suas sobrancelhas quando a cena diante de seus olhos rapidamente escureceu.",
            "A armadura de batalha prateada se retraiu abruptamente, retornando à forma de uma bola de prata enquanto pairava na frente dele. Zhou Yuan saiu da armadura, caindo de cabeça no chão. Seus olhos se fecharam em uma careta enquanto seu rosto estava pálido.",
            "“Sua alteza?!” A expressão de Su Youwei mudou imediatamente quando ela viu isso e rapidamente correu para apoiá-lo.",
            "Su Youwei perguntou preocupada: \"Irmã Sênior Yaoyao, o que aconteceu com ele?\"",
            "Yaoyao também avançou e deu uma olhada. “Ele está bem, só que ele esgotou seu espírito. Ele se recuperará lentamente depois de um descanso.”",
            "Su Youwei deu um suspiro de alívio. Seus dedos lisos e esbeltos estenderam a mão e massagearam suavemente as têmporas de Zhou Yuan.",
            "O coma de Zhou Yuan durou quase uma hora antes que ele voltasse aos seus sentidos. A primeira coisa que ele fez foi agarrar a cabeça com as duas mãos, uma cabeça que parecia que estava prestes a explodir.",
            "Algum tempo depois, a dor finalmente diminuiu um pouco, mas seu rosto ainda estava mortalmente pálido. Ele olhou para Yaoyao, com o coração batendo alto ao perguntar: \"O que aconteceu comigo?\"",
            "Yaoyao irritada olhou e disse com uma voz descontente: \"Quem pediu para você usar esse poder de maneira tão descuidada.\"",
            "“Esta Marionete de Batalha se ligará ao seu Espírito após a fusão e é alimentada por ele. Dê uma boa olhada em que nível seu Espírito está atualmente, você realmente acredita que pode utilizar facilmente uma Marionete de Batalha que possui poder semelhante a um praticante do Estágio da Origem Alfa?”",
            "“A consequência do uso forçado de tal poder será a exaustão do seu Espírito. Felizmente, desta vez você teve muita sorte e não usou muita energia, ou seu Espírito seria drenado completamente.”",
            "Horror apareceu no rosto de Zhou Yuan.",
            "Ficou claro que ele nunca esperava tal perigo ao usar uma Marionete de Batalha.",
            "“Por que você não me contou antes?” Lamentou Zhou Yuan. Como ele poderia saber?",
            "Havia algum medo persistente junto com sentimentos de arrependimento em seu coração quando ele olhou para a bola de prata flutuante novamente. Anteriormente, ele acreditava que seria capaz de lutar contra praticantes no Estágio da Origem Alfa com a Marionete de Batalha, mas agora ele percebeu que tinha sido ingênuo demais. De fato, não havia poder que viesse sem qualquer preço neste mundo.",
            "Zhou Yuan massageou o local entre as sobrancelhas e disse: \"Grande Irmã Yaoyao, você deve pegar essa marionete, ela combina com você.\"",
            "“Tão autoconsciente?” Yaoyao sorriu de brincadeira, mas balançou a cabeça logo depois.",
            "“Seu sangue já se fundiu com ela mais cedo e eu não conheço o procedimento de reversão. Receio que ninguém além de você seja capaz de usar essa Marionete de Batalha Prateada.",
            "\"Uh...\"",
            "Zhou Yuan coçou desajeitadamente a cabeça, ele evidentemente não esperava que a gota de sangue de antes já fizesse com que a Marionete de batalha o reconhecesse como seu mestre.",
            "Yaoyao disse com algum interesse: “No entanto, você pode me deixar estudá-la por enquanto. Se eu conseguir reunir material suficiente no futuro, posso tentar criar uma.”",
            "Zhou Yuan naturalmente assentiu.",
            "“Parece que eu tenho que, pelo menos, elevar o nível do meu Espírito ao Estágio Corporal para trazer à tona o poder desse fantoche de batalha.” Zhou Yuan sentiu que era uma pena. Ele estava atualmente no Estágio do Espírito Ilusório intermediário e só Deus sabe quanto tempo levaria para chegar ao Estágio Espiritual Corporal.",
            "“Continue sonhando, esta Marionete de Batalha é provavelmente a melhor obra-prima da Seita da Marionetes de Batalha. Pense nisso, fundir humanos e Marionetes de Batalha, de modo que até as habilidades e Técnicas Gênesis possam ser usadas através do empréstimo do poder da Marionete de Batalha. É difícil imaginar como eles conseguiram implementar uma ideia tão ousada.”",
            "\"Além disso, se você tornar-se mais proficiente em Runas Gênesis no futuro, poderá até torná-la ainda mais forte.\"",
            "Yaoyao olhou para a bola de prata enquanto suspirava em admiração: “Ela possui a capacidade de evoluir, uma característica que outras Marionetes de Batalha são incapazes de igualar. Foi por isso que eu disse que a Seita das Marionetes de Batalha tinha alguma habilidade.”",
            "Depois de ouvir a avaliação de Yaoyao, Zhou Yuan finalmente conseguiu compreender o quão impressionante era a armadura de batalha prateada, fazendo-o sorrir involuntariamente. Esta Marionete de Batalha era realmente um verdadeiro tesouro. Mesmo que ele não tenha conseguido utilizá-la por enquanto, pode se tornar uma ajuda enorme para ele no futuro.",
            "\"Eu vou te chamar de Sombra de Prata.\" Zhou Yuan sorriu para a bola de prata. Uma existência única como ela própria merecia um nome próprio.",
            "Como se estivesse ouvindo as palavras de Zhou Yuan, um brilho prateado emergiu da bola prateada.",
            "Zhou Yuan pôs a bola de prata de volta na caixa de jade, antes de guardá-la com muito cuidado na bolsa do Universo.",
            "Posteriormente, eles revistaram o palácio subterrâneo novamente, mas não encontraram mais nada. Embora esse fosse o caso, Zhou Yuan e Su Youwei já estavam muito satisfeitos com os lucros, enquanto Yaoyao realmente não se importava.",
            "Como eles já haviam obtido os tesouros do palácio subterrâneo, Zhou Yuan sorriu e disse: \"Vamos.\"",
            "O trio deixou o palácio subterrâneo, as portas de bronze se fechando atrás deles à medida que a Barreira de Runas Gênesis foi gradualmente restaurada. Zhou Yuan olhou para a barreira que havia se fechado mais uma vez, quando a preocupação desapareceu de seu coração. Quando eles retornassem à Grande Cidade Zhou, ele diria a Zhou Qing para enviar homens para administrar este lugar. Uma vez que eles fossem capazes de assumir o controle dessas Marionetes de Batalha, o poder do Clã Real do Grande Império Zhou definitivamente aumentaria.",
            "Este palácio subterrâneo era um começo de esperança para o Grande Império Zhou."
      ]
}