{
      "Capítulo 127 - Batalha Feroz": [
            "Lin Dong ignorou o rugido de Wei Tong, sua atenção estava inteiramente focada em controlar a Energia Mental que se reunia diante dele. Sob sua insistência, a ondulação que a \"Helicidade Perfurante\" emitia diante dele crescia cada vez mais intensa. ",
            "\"Hummm humm!\" ",
            "O \"Helicidade Perfurante\" era como um furacão quando ela rapidamente girou, vibrando o ar em torno dela até que ouviram um som agudo penetrante. ",
            "No chão da arena, Wei Tong também tinha uma expressão séria em seu rosto e olhava para Lin Dong, enquanto um poderoso Poder Yuan enrolava em torno do seu corpo. Nesse momento, Wei Tong trazia a tona o poder total do nível Yuan Dan Avançado. ",
            "Wei Tong foi capaz sentir a força do ataque de Lin Dong, então ele não mais se segurou quando uma vigorosa e aterradora Energia Yuangang se condensou rapidamente em suas palmas. Em um piscar de olhos, os dois punhos começaram a brilhar com uma ondulação extremamente feroz saia deles! ",
            "\"Mil Punhos Divisores!\" ",
            "Evidentemente, haviam muitas pessoas no topo da plataforma de visualização que conheciam muito bem o Wei Tong. Quando viram suas ações, eles tremeram quando seus olhares se viraram para Lin Dong com espanto. Eles claramente não esperavam que este último realmente forçasse Wei Tong a este ponto. ",
            "Lin Zhentian e o resto também levantaram as sobrancelhas enquanto a preocupação enchia seus rostos. Embora eles não compreendessem completamente o quão forte era o chamado \"Mil Punhos Divisores\", eles eram capazes de sentir o quão aterrorizante era a força que se reunira nos punhos de Wei Tong. ",
            "\"Embora os Mil Punhos Divisores seja apenas uma arte marcial de 4º nível, é extremamente forte e feroz e é considerado o movimento final extremamente forte de Wei Tong. Com esse movimento, ele já despachou três praticantes do nível Yuan Dan.\" De um lado, Xuan Su também tinha uma expressão séria em seu rosto, quando ela explicou. ",
            "Depois de ouvir essas palavras, os corações preocupados de Lin Zhentian e do resto involuntariamente pularam uma batida enquanto seus punhos se fechavam lentamente. ",
            "\"Morra moleque!\" ",
            "À medida que ruídos alarmados saíam da multidão, os punhos de Wei Tong também se tornaram cada vez mais resplandecentes. A ondulação do Poder Yuan era tão feroz que palpitava o coração e, à medida que a ondulação do Poder de Yuan alcançava seu pico, ele riu sinceramente enquanto seus punhos batiam fortemente e um movimento perfurante se moveu implacavelmente para baixo! ",
            "\"Estrondo!\" ",
            "Quando os punhos de Wei Tong foram puxados para baixo como um machado, o brilho imediatamente transformou-se em uma grande sombra brilhante que tinha de vários pés de extensão e foi violentamente foi atirado para a frente! ",
            "Contido dentro da sombra brilhante tinha uma poderosa Energia Yuangang. A sombra brilhante parecia prolongar-se e encurtar enquanto voava, era como se fosse uma enorme lâmina de cortar montanhas de tão aterrorizante arrepio que saia dela. ",
            "\"Helicidade Perfurante!\" ",
            "Assim que a sombra brilhante explodiu das mãos de Wei Tong, o olhar de Lin Dong também ficou frio quando o dedo avançou. A \"Helicidade Perfurante\" que ele havia acabado de preparar diante dele imediatamente começou a girar freneticamente. Como um tornado, retumbou no ar, atravessando o espaço em direção à formidável sombra brilhante. ",
            "Da plataforma de observação, inúmeros olhares foram fixados nervosamente nos ataques excepcionalmente violentos de ambas as partes. Isso foi um choque entre Energia Mental e Poder Yuan! ",
            "A velocidade de ambos os ataques foi incrivelmente rápida, muitos na multidão só conseguiram detectar um flash de luz antes que os dois ataques ferozes se esmagassem como meteoros. ",
            "\"Bang!\" ",
            "Nesse caso, um som alto soou na arena do duelo. O inflexível Poder Yuan e a explosão da Energia Mental entraram em erupção e se espalharam em uma explosão em forma de anel, até mesmo a tela invisível de Energia Mental que envolvia a arena do duelo foi sacudida a tal ponto em que até que ondulações puderam ser vistas na superfície. ",
            "Inúmeros olhares entrecerrados olharam para a colisão na arena que emitia um vendaval extremamente forte e uma luz resplandecente. ",
            "Dentro dessa luz, a vigorosa Energia Mental e a formidável Energia Yuangang eram claramente discerníveis. Ambas as energias se corroeram uma a outra como se estivessem tentando se devorar. ",
            "Na colisão inicial, a \"Helicidade Perfurante\" não conseguiu muito efeito e, em vez disso, foi empurrada para trás, pouco a pouco, sob o ataque da formidável Energia Yuangang, continuamente recuando para a posição de Lin Dong. ",
            "A partir dessa cena, era como se a Energia Mental de Lin Dong não tivesse força. ",
            "Em cima da plataforma de visualização, as expressões de Lin Zhentian e do resto mudaram. Poderia ser que a Energia Mental que Lin Dong sempre se orgulhara agora não era capaz de resistir a Wei Tong? ",
            "\"A Energia Mental era originalmente inferior ao poder da Pura Energia Yuangang. Tal cena não é estranha, ainda devemos esperar para ver o resultado.\" O grande mestre Yan sorriu casualmente quando disse. ",
            "Quando ouviram essa influente figura do nível dos grandes mestres, então, Lin Zhentian e o resto ficaram um pouco aliviados. ",
            "Enquanto falavam, a \"Helicidade Perfurante\" de Lin Dong foi constantemente empurrada para trás até a sombra brilhante estar prestes a esmagar seu corpo. No entanto, Lin Dong não recuou enquanto ele mais uma vez empurrou o dedo para a frente com uma expressão séria no rosto. ",
            "E quando o dedo de Lin Dong adiantou, a recém-formada \"Helicidade Perfurante\" instantaneamente parou e, então, o poder terrível que estava escondido finalmente explodiu! ",
            "\"Estrondo!\" ",
            "As ondulações invisíveis se espalharam pelo céu, para as multidões de olhares atônitos, a explosão da Energia Mental, que parecia cansada e fraca apenas momentos antes, de repente entrou em erupção para um contra-ataque extremamente forte. Em um piscar de olhos, espalhou um terço do ataque da sombra brilhante de Wei Tong antes de avançar diretamente para Wei Tong a uma velocidade insana. ",
            "Ao ver que não só seu Mil Punhos Violentos não conseguiu nenhum efeito, mas foi, em vez disso, contrariado por Lin Dong, a expressão de Wei Tong mudou quando seus joelhos se curvaram e sua figura rapidamente recuou. ",
            "\"Swish!\" ",
            "Sob o controle de Lin Dong, a \"Helicidade Perfurante\" imediatamente trouxe uma porção de Pura Energia Yuangang de Wei Tong com ela, e agilmente atravessou a arena, perseguindo implacavelmente o Wei Tong, em rápida retirada. ",
            "\"Estrondo!\" ",
            "Wei Tong conseguiu esquivar algumas vezes, mas descobriu que a Energia Mental de Lin Dong continuou a o perseguir. Imediatamente, sua expressão tornou-se um pouco escura quando realmente parou e olhou geladamente para o feixe de luz de Energia Mental que rapidamente cresceu em seus olhos enquanto gritava. ",
            "\"Bang!\" ",
            "À medida que o grito de Wei Tong desapareceu, a sombra brilhante que tinha sido ferida pela \"Helicidade Perfurante\" explodiu abruptamente. A força resultante dispersou a \"Helicidade Perfurante\" de Lin Dong. ",
            "\"Você é ignorante, de fato, se você estava pensando em usar o meu ataque para me atacar.\" Um sorriso despreocupado revelou-se no rosto de Wei Tong enquanto ele zombava olhando para a Helicidade Perfurante que havia sido dispersada pela explosão. ",
            "\"Swish Swish!\" ",
            "No entanto, antes que sua voz zombadora pudesse desaparecer, dentro da \"Helicidade Perfurante\" que tinha sido explodida no ar, dez formas semelhantes a agulhas de repente dispararam e rapidamente se dirigiram para a posição de Wei Tong abaixo. ",
            "\"Agulha do Espírito Materializado?!\" ",
            "Este ataque súbito e inesperado fez com que a presunção no rosto de Wei Tong sumisse. Somente quando os objetos semelhantes a agulhas estavam prestes a chegar ao seu corpo, ele percebeu que essas coisas eram realmente as essas \"Agulhas do Espírito Materializado\" pelas quais Gu Ying era conhecido. No entanto, essas \"Agulhas do Espírito Materializado\" eram bem superiores às de Gu Ying, tanto no poder como no número! ",
            "\"Eu caí na sua armadilha!\" ",
            "Neste momento, Wei Tong já não conseguiu tomar medidas defensivas. Os pensamentos rapidamente giraram em sua cabeça, só agora ele entendeu que a poderosa \"Helicidade Perfurante\" na verdade não era o movimento mortal de Lin Dong. O verdadeiro movimento mortal eram essas \"Agulhas do Espírito Materializado\" escondidas dentro da \"Helicidade Perfurante\"! ",
            "\"Excelente!\" ",
            "Em cima da plataforma de observação, os olhos do grande mestre Yan brilhavam quando gritava involuntariamente. Outros talvez não conseguissem perceber, mas ele sabia que, para esconder perfeitamente, as \"Agulhas do Espírito Materializado\" dentro da \"Helicidade Perfurante\" precisavam de vários tipos de controle, de modo que, isso já poderia ser considerado uma criação original da \"Helicidade Perfurante\". Além disso, tudo foi feito por um jovem que não tinha nem vinte anos de idade. ",
            "\"Chi Chi!\" ",
            "O ataque das ‘Agulhas do Espírito Materializado' foi extremamente súbito, até Wei Tong, que era endurecido pela batalha, não conseguiu esperar que sua explosão tivesse perturbado o ninho de vespas. Imediatamente, ele só conseguiu manobrar algum Poder Yuan para cobrir seu corpo enquanto sentia a dúzia de \"Agulhas do Espírito Materializado\" que perfuravam seu corpo. ",
            "Esta defesa, construída apressadamente, não conseguiu muito, portanto, quando as \"Agulhas do Espírito Materializado\" entraram em seu corpo, Wei Tong sentiu uma intensa dor parecida com picadas espalhando por sua cabeça. Este foi um sinal de que ele foi atacado pela Energia Mental. ",
            "\"Arggh!\" ",
            "Na arena, Wei Tong abraçou a cabeça enquanto gritava sua figura cambaleou para trás. Mesmo que os ataques de Energia Mental não fossem tão diretos quanto os de poder Yuan, eles podiam destruir furiosamente sua mente, e uma vez que a mente de uma pessoa havia sido destruída, ele se tornaria semelhante a um cadáver ambulante. ",
            "Este era um resultado mais aterrador do que a própria morte. ",
            "No meio do ar, Lin Dong observou indiferentemente o gritante Wei Tong, recusando-se a abandonar. Apesar de Lin Dong ter apanhado o último com a guarda baixa desta vez, a \"Agulha do Espírito Materializado\" era, afinal, apenas uma Habilidade Secreta do Espírito comum. Assim, estava longe de ser suficiente para destruir completamente um praticante do Nível Yuan Dan Avançado como Wei Tong! ",
            "Diante de tal inimigo, Lin Dong tinha a intenção de matar. Se este inimigo não morresse, a Seita da Veste Sangrenta causaria constantemente problemas para a Família Lin, sendo assim, esse inimigo deveria ser morto! ",
            "Quando seus pensamentos chegaram a esse ponto, uma luz fria atravessou os olhos de Lin Dong. Seu corpo desceu enquanto disparava rapidamente em direção a Wei Tong, e quando correu para a frente, suas mãos rapidamente formaram uma série de selos, enquanto Energia Yuangang se reuniu na palma de sua mão a uma velocidade chocante. Fracamente, uma ondulação extremamente poderosa se espalhou para fora. ",
            "\"Seu pequeno pirralho, eu vou assassinar você!\" ",
            "Os movimentos de Lin Dong foram percebidos por Wei Tong, como uma pessoa inflexível, ele não mais atendeu a dor intensa em sua cabeça enquanto gritava. Todo o Poder Yuan em seu corpo foi mobilizado quando se juntaram na perna direita. Em um instante, ele se dirigiu estranhamente para a frente como uma serpente rastejante enquanto um poderoso golpe bateu na direção da cabeça de Lin Dong. ",
            "Em face ao contra-ataque de Wei Tong, Lin Dong não interrompeu seu corpo quando os selos do Selo do Portal das Maravilhas se formaram rapidamente. Quando o terceiro nível foi completado, a velocidade tornou-se um pouco lenta antes que os selos continuassem a mudar sucessivamente. Ele realmente iria utilizar o quarto nível do Selo Portal das Maravilhas neste confronto final contra o Wei Tong! ",
            "\"Hua Hua!\" ",
            "À medida que os selos de Lin Dong mudaram, um vigoroso Poder Yuan se reuniu no centro da palma da mão até se transformar em uma impressão fraca de uma palma, que exalava uma ondulação que fazia o coração palpitar. ",
            "Assim como esta impressão de palma levemente dourada foi formada, a raiva foi revelada no rosto de Lin Dong enquanto a palma dele acertava fortemente para a perna direita de Wei Tong! ",
            "\"Estrondo!\" ",
            "Enquanto olhavam para o choque final dos dois, muitas pessoas na plataforma de observação levantaram-se repentinamente. Eles entenderam que esse seria o movimento que determinaria o vencedor! ",
            "No entanto, o que eles não sabiam era quem seria exatamente esse vencedor final?!"
      ]
}