{
      "Capítulo 171 – Seis Tesouros da Alma": [
            "“Haha, dessa vez sim a colheita foi boa! “",
            "O Pequeno Marten estava sentada no ombro de Lin Dong, com uma alegria no olhar. Dessa vez, ela tinha conseguido um número considerável de Espíritos Demoníacos. Além disso, a maioria desses espíritos eram em torno do mesmo nível da ‘Píton Aquática Demoníaca de Jade’ da Lagoa do Dan Celestial. Logo, se todos fossem refinadas, talvez o animal recuperasse a força de alguém do nível da Criação.",
            "Mesmo que isso fosse longe de sua melhor forma, era bem melhor que seu nível atual.",
            "Enquanto ele via a expressão contente do animal, Lin Dong virava a cara. Ele olhava para o túnel atrás de si mesmo, e assim descobriu que ninguém tinha conseguido alcança-los. Evidentemente, os Espíritos Demoníacos despertados estavam causando bastante trabalho.",
            "“Isso é bom também, menos pessoas significa menos problemas. “",
            "Lin Dong se aproveitou do azar dos outros. Mesmo que as pessoas lá atrás fossem provavelmente passar daquela situação, ao menos seus números seriam reduzidos com certeza.",
            "“Vamos lá. Agora, nós podemos ir direto para o salão principal dessa antiga tumba. “O pequeno animal gesticulava com sua mão enquanto ria: “Lá é onde os verdadeiros tesouros são mantidos. No entanto, precisamos ter cuidado. As defesas devem ser mais fortes também. “",
            "LIn Dong acenou com sua cabeça. Ao falar em tesouros, seu coração batia mais rápido. Enquanto eles atravessavam o túnel, ambos ele e o Pequeno Marten se deleitavam com as recompensas. Não só eles obtiveram todas as Pílulas de Puro Yuan, como também conseguiram quase todos os Espíritos Demoníacos.",
            "Ainda assim, eles sabiam que esses tesouros guardados nos túneis, não eram os principais....",
            "“Vamos logo! “",
            "Enquanto ele suprimia a ansiedade em seu coração, Lin Dong acariciou Xiao Houyan, enquanto este último imediatamente se transformava em uma silhueta vermelha que rapidamente avançava. Um pouco antes, ele tinha devorado uma quantidade considerável de Espíritos Demoníacos, e evidentemente tinha se beneficiado dessa situação. Mesmo ainda tendo que refina-los, ele obviamente estava em sua melhor condição nesse momento.",
            "Homem e besta avançavam rapidamente. Contudo, dessa vez, eles não pararam. Isso foi devido ao fato de todos os quartos estarem em sua maioria abandonados, logo, quase sem nenhum valor.",
            "Consequentemente, eles avançaram em velocidade máxima, o túnel que parecia sem fim finalmente começou a se abrir, com um alto som de multidão os recepcionando.",
            "Lin Dong comandou a Xiao Houyan que diminuísse a velocidade para que eles lentamente saíssem do túnel. E fora de lá, estava um salão extremamente extenso, similar a um grande estádio. Junto ao salão, estava conectado vários outros diferentes túneis.",
            "Nesse momento, já havia um número considerável de pessoas no salão. Numa medida imprecisa, estavam cerca de mais de uma dúzia. Dentre eles, Lin Dong viu Lin Ke’er e companhia, assim como o grupo do Clã Wang.",
            "“Boom boom! “",
            "Contudo, nesse momento, Lin Ke’er e os outros evidentemente não viram a chegada de Lin Dong. Todas as pessoas no local estavam direcionando poderosos ataques para a barreira brilhante que flutuava no grande salão. As forças combinadas das pessoas faziam com que várias ondulações de energia saíssem da barreira.",
            "Os olhos de Lin Dong passaram pela barreira brilhante, até que então eles pararam nas silhuetas que lá dentro dançavam. Pelos leves brilhos que emitia, ele pode por pouco discernir que elas pareciam lâminas, flechas, escudos, etc...",
            "“Tesouros da Alma! “",
            "Enquanto ele encarava essas silhuetas brilhantes, as pupilas de Lin Dong se contraiam e ele respirava fundo. Essas seis silhuetas eram todas Tesouros da Alma! ",
            "“Que achado! “",
            "Lin Dong murmurou para si mesmo. Em toda a cidade Yan, não era possível encontrar nem um Tesouro da Alma. Contudo, nesse momento, haviam seis deles a sua frente, além disso, dentre as seis silhuetas, a que se assemelhava a uma lâmina, era excepcionalmente resplandecente. Baseado em seu brilho, até mesmo a Espada de Gelo Fragmentada de Lin Ke’er. Por conta disso, ela deveria ser ao menos um Tesouro da Alma de Rank Intermediário!",
            "Apenas o valor de um Tesouro da Alma de Rank Intermediário, já superaria todas as Pílulas de Puro Yuan que Lin Dong tinha obtido!",
            "“Como esperado da tumba de um praticante do Nível Nirvana! “",
            "Lin Dong fez seu melhor para contar o próprio coração que rapidamente batia. Seus olhos passaram pelo salão, e ele descobriu que praticamente todo mundo estava encarando essas silhuetas brilhantes com expressões avarentas. Nesse momento, todos combinavam suas forças para destruir a barreira, mas era óbvio que logo que ela fosse destruída uma luta explodiria!",
            "Quando esse momento chegasse, para conseguir um desses tesouros, a batalha seria sem dúvidas uma enorme e cruel!",
            "E para obter esses Tesouros da Alma, compensava até colocar a vida na disputa!",
            "Um brilho passou pelos olhos de Lin Dong, enquanto uma Força Yuan casualmente ondulava em sua mão, ele então a disparou para a barreira. Nesse momento, ele quietamente comandou Xiao Houyan para lentamente se aproximar da barreira.",
            "As ações de Lin Dong não chamaram muita atenção, porque, ele não era o único com esse plano. Enquanto as pessoas atacavam a barreira, eles também propositalmente se seguravam nos ataques. Quando a barreira quebrasse, aí sim eles precisavam ir com tudo!",
            "Quando Xiao Houyan chegou bem abaixo da barreira, ele parou. Nesse momento, um feroz brilho passou pelos olhos de Lin Dong, uma poderosa Força Yuan estava sendo canalizada em seus canais internos. E, Energia Mental de seu Palácio Niwan também estava preparada para um ataque.",
            "Sob os ataques poderosos da multidão, a barreira começou a perder o seu brilho. Baseado em sua aparência, parecia que ela se romperia a qualquer momento.",
            "Com essa situação, a atmosfera no salão se tornou um pouco estranha. De início, todos estavam bem juntos. Contudo, agora, eles começavam a se espelhar, com olhares vigilantes em seus rostos.",
            "Lin Dong também sentiu essa particular atmosfera. No entanto, ele não estava surpreso. Com a tentação dos Tesouros da Alma, isso era comum.",
            "“Lin Dong, quando a luta estourar, não vá para aquele tesouro e forma de lâmina. Tá vendo aquele mais a direita? Vai nele! “Quando os olhos de Lin Dong já estavam vidrados na barreira, que poderia romper a qualquer momento, a voz do Pequeno Marten ressoou em sua cabeça.",
            "“Porque? “",
            "Depois de ouvir essas palavras, Lin Dong involuntariamente perguntou. Aquele tesouro em forma de lâmina parecia o mais forte. Porque ele não deveria ir atrás dele?",
            "Enquanto eles conversavam, os olhos de Lin Dong se viraram para a esquerda. Naquele lugar, estavam um Tesouro da Alma mais apagado que se assemelhava a uma lança. De cor preta e aparência meio acabada, acima de tudo, expondo um brilho bem mais fraco que os outros. Se não fosse pelos Tesouros da Alma a volta, nem seria capaz discernir se esse realmente era um também.",
            "Logo, ele era evidentemente o pior.",
            "“Heh, que caipira. Mesmo que aquele Tesouro da Alma em forma de lâmina seja poderoso, esse aqui não perde em nada para ele. Na verdade, este Lorde Marten aqui pode te garantir que o tesouro está pela metade, e mesmo assim ele se compara a um Tesouro da Alma de Rank Intermediário. Quando ele estiver completado, talvez possa até se comparar aquela Lança Dourada do Clã Wang! “",
            "“Pela metade? “Com essas palavras, Lin Dong ficou surpreso. Momentos depois ele respondeu: “Eu não tenho experiência de forja. Se eu quiser transformá-lo no produto completo, quem sabe quantos anos de esforço pode levar. É melhor eu ir para o tesouro em formato de lâmina.“",
            "“Não se preocupe. Quando chegar a hora, Lorde Marten aqui vai te ajudar a forjar. Chega de reclamar e para com essa putaria. Se você quer lutar até a morte com os outros pelo Tesouro da Alma em formato de lâmina, vá em frente! “",
            "Depois de ouvir essas palavras, Lin Dong tomou sua decisão. Dentro do grande salão, havia provavelmente uma grande cota de indivíduos bem habilidosos, e a maioria iria em busca do tesouro em forma de lâmina. Com tantas pessoas para se enfrentar, mesmo com ajuda de sua Energia Mental, ele poderia acabar sem conseguir nada.",
            "Além disso, Lin Dong tinha apenas uma oportunidade. Se ele decidisse por perseguir múltiplos tesouros, ele provavelmente acabaria com nada.",
            "“Tudo bem, eu vou te escutar e lutar pelo último tesouro! “Com sua visão um pouco relutante e ainda de dentes cerrados, Lin Dong fez sua escolha. No final das contas, ele possuía um certo grau de confiança no julgamento do Pequeno Martena, ao menos, ele reconhecia como melhor que seu próprio.",
            "“Não se preocupe, não vai se arrepender! “Testemunhando essa situação, o pequeno animal disse satisfeito.",
            "Enquanto homem e marta conversavam, a barreira brilhante em meio ao ar se tornava mais e mais escura. Ao mesmo tempo, os corações das pessoas se enchiam com mais nervosismo. Na verdade, alguns deles já até tinham desembainhado suas armas.",
            "“Crack! “",
            "De repente, um leve som de rachadura emergiu. Nesse momento, todo o salão de fez quieto, com os olhos de todo mundo focados naquela rachadura que aparecera, quem lentamente aumentava na barreira.",
            "“Crack crack! “",
            "O tamanho da rachadura aumentava rapidamente sob o olhar da multidão, antes de eventualmente cobrir todos os cantos da barreira.",
            "“Bang! “",
            "Estremeceu. Momentos depois, quando as rachaduras finalmente se estenderam ao máximo possível, a barreira que não podia mais aguentar, explodiu, transformando em numerosos fragmentos que caíram do céu.",
            "“Boom! “",
            "Momentos depois que a barreira de luz explodiu, ondas de Força Yuan quase que simultaneamente explodiram em frente no quieto e largo salão, com os olhos de todos se tornando vermelhos de ganancia. Eles rapidamente pularam no ar, com essas expressões avarentas, tentando alcançar os Tesouros da Alma.",
            "“Vamos lá! “",
            "No instante que fizeram todos se moveram, Lin Dong com seus pés pulou das costas de Xiao Houyan e seu corpo voou para o ar. Assim como ele esperava, a maioria das pessoas, incapazes de suprimir a ganancia de seus corações, foram em maioria para o tesouro em formato de lâmina. Enquanto os concorrentes para os outros tesouros estavam evidentemente em menor número.",
            "Ao testemunhar essa cena, Lin Dong soltou uma leve risada em seu coração. Seu corpo então se virou enquanto ele avançava em direção ao tesouro que se assemelhava a uma lança, que possuía menos competidores.",
            "Já que o Pequeno Marten clamava que esse tesouro apagado na verdade possuía a maior força potencial de todos os seis, não importava como, Lin Dong tinha que conseguir ele!",
            "Com esse pensamento em mente, Lin Dong observou os outros quatro praticantes que também se dirigiam ao mesmo tesouro que ele, com um brilho gélido que surgia em seus olhos.",
            "Ele ia conseguir esse item com certeza!"
      ]
}