{
      "Capítulo 191 - Resolvido": [
            "Ao guardar a pequena lâmina de dente de serra negra no saco\r\nQiankun, a marca escondida dentro dela também foi apagada diretamente pela\r\nvigorosa Energia Mental de Lin Dong.",
            "\"Lâmina Moyun!\".",
            "Quando sentiram que sua conexão com a Lâmina Moyun\r\ndesapareceu completamente, a dupla Han pensou rapidamente. Durante esses anos,\r\na razão pela qual eles conseguiram ser tão bem sucedidos, de modo que mesmo\r\nalguns praticantes do nível Yuan Dan Perfeito não se atrevem a ofendê-los,\r\nprincipalmente foi devido à Lâmina Moyun. Embora fosse apenas um Tesouro Alma\r\nde baixo ranking, era extremamente eficaz para ataques furtivos. Se alguém não\r\nfosse cuidadoso, até mesmo um perito do nível Yuan Dan Perfeito seria morto em\r\num ataque!",
            "No entanto, a Lâmina Moyun, que sempre era geralmente bem\r\nsucedida, parecia ter encontrado alguns problemas hoje. Não só o ataque furtivo\r\nfoi detectado por Lin Dong, ele também apagou completamente a marca dentro\r\ndela.",
            "Assim, basicamente, perderam o seu trunfo. Em resposta, seus\r\nolhos ficaram vermelho sangue imediatamente.",
            "\"Mate esse desgraçado!\".",
            "Enquanto a dupla estava encarando, Yue Shan limpou o sangue\r\nno canto da boca, incapaz de lidar com o choque que o poderoso ataque de Lin\r\nDong teve sobre os três, quando ele gritou severamente. Ele entendeu muito bem\r\nque, se desta vez ele falhasse novamente, ele realmente nunca poderia recuperar\r\no equilíbrio aqui.",
            "Se ele lutasse, ainda poderia haver alguma esperança, mas,\r\nse não o fizesse, isso significaria morte certa!",
            "\"Bang!\"",
            "O fato de que Yue Shan pôde se tornar o líder da seita da\r\nAlcateia do Lobo Sangrento significava que ele tinha algum carisma, então ele\r\ngritou quase que imediatamente. Ele entendeu claramente que o ataque anterior\r\nde Lin Dong já fez com que a dupla Han se tornasse temerária em seus corações.\r\nSe ele mostrar quaisquer sinais de querer recuar agora, esses dois tipos\r\nprovavelmente fugiriam ainda mais rápido do que ele. Naquele momento, sem a\r\najuda deles, ele não poderia ameaçar Lin Dong sozinho!",
            "Como Yue Shan esperava, a dupla de Han estava com os olhos\r\nvermelhos de sofrimento por perder a Lâmina Moyun, então, quando o viram\r\ncarregar sem medo, o calor correu para suas cabeças. Eles bateram no chão e\r\nmais uma vez atiraram para frente, com vigoroso Poder Yuan jorrando e cobrando\r\nmais uma vez contra Lin Dong.",
            "\"Bang bang!\".",
            "Embora o trio tenha resistido, às vezes, diante do\r\nverdadeiro poder, essa chamada resistência era inútil. Portanto, assim como os\r\ntrês números estavam a vários metros de Lin Dong, suas figuras desonestas foram\r\nforçadas de volta pela formidável alabarda, de modo que até as linhas de\r\nferidas foram deixadas em seus peitos. O sangue escorria dessas feridas,\r\nmolhando uma grande parte de suas roupas.",
            "Um a um, os olhares ficaram cheios de espanto quando se\r\nvoltaram para a figura que ainda não havia se movido do local, mas usando a\r\nalabarda nas mãos para empurrar o trio Yue Shan para um estado tão triste.",
            "Muitas pessoas aqui ainda se lembraram de quanto Lin Dong\r\nlutou apenas para derrotar um Wei Tong. No entanto, era apenas um ano desde\r\nentão, e ele já havia crescido tão poderoso. Se o falecido Wei Tong soubesse\r\ndisso, ele provavelmente se sentiria extremamente satisfeito pelo fato de que\r\npelo menos sua perda era natural.",
            "\"Bang!\".",
            "Três figuras voaram para trás, desenhando três trilhas de\r\nsangue de dezenas de metros de comprimento. Desta vez, eles já não tinham\r\nexpressões ferozes enquanto lutavam novamente para se levantar. No fundo dos\r\nolhos, o medo começou a surgir. Seu ataque combinado desesperado na verdade não\r\nconseguiu fazer com que o Lin Dong desse meio passo atrás, em vez disso, quando\r\neles resistiram, as feridas em seus corpos apenas aumentaram.",
            "Enquanto olhavam para o jovem calmo com a alabarda, uma\r\nsensação de derrota surgiu nos corações do trio de Yue Shan. Evidentemente, até\r\nmesmo o seu poder combinado foi incapaz de conseguir muito efeito contra a\r\nforça dele.",
            "\"Eu deixei um desastre para trás depois de tudo…”.",
            "O coração de Yue Shan estava cheio de amargura. Embora ele\r\ndesejasse por muito tempo livrar-se de Lin Dong, ele havia subestimado a taxa\r\nde crescimento do adversário. Originalmente, ele pensou que, embora o talento\r\nde Lin Dong não fosse comum, ele precisaria de pelo menos dois anos para chegar\r\nao nível onde ele poderia ameaçar Yue Shan. No entanto, a realidade perante ele\r\nhoje permitiu que percebesse que ele havia superestimado esse período de tempo\r\nvárias vezes.",
            "\"Ele definitivamente não pode aguentar por muito tempo,\r\nse nós aguentarmos, definitivamente o destruiremos!\" Seu olhar piscou\r\nenquanto Yue Shan repentinamente dizia severamente mais uma vez.",
            "Quando seu grito severo deixou sua boca, o corpo de Yue Shan\r\nvoltou violentamente. Ao lado dele, a dupla Han também se lançou para frente\r\ncomo um reflexo condicionado. No entanto, quando a dupla atingiu sua velocidade\r\nmáxima, de repente perceberam que a figura de Yue Shan se voltou e estava\r\nvoando na direção oposta.",
            "Esta cena faz com que a dupla Han fosse um pouco\r\nsurpreendida. Logo depois, eles rapidamente recuperaram a razão, já que suas\r\nexpressões imediatamente se tornaram extremamente feias.",
            "\"Desgraçado!\".",
            "A dupla amaldiçoada, este Yue Shan que obviamente planejava\r\nescapar, deixando os dois para fazer sua retaguarda. Esta era uma das coisas\r\nque os dois irmãos adoravam fazer, eles não esperavam que realmente pudessem\r\napreciar o que era no final de recepção.",
            "Embora tivessem alguns laços com Yue Shan, estava longe do\r\nnível onde eles morreriam por ele. Assim, quando viram Yue Shan fugir, a dupla\r\ntambém se virou ao mesmo tempo, mas, assim como eles planejavam escapar, uma\r\nfigura passou por eles por cima de suas cabeças, quando um tremendo vento bateu\r\nimplacavelmente em seus peitos.",
            "\"Plop!\"",
            "Um poder assustador entrou em erupção naquele momento,\r\nfazendo com que a dupla de Han vomitasse selvagemente um bocado de sangue, de\r\nmodo que mesmo seus peitos cederam um pouco, antes de serem explodidos para\r\ntrás e esmagados na sede da Associação dos Mil Ouros. Deitaram no chão,\r\ntorcendo e sangrando como dois cachorros mortos.",
            "\"Amarre-os!\".",
            "Quando viu a dupla sendo espancada até que eles ficassem\r\npraticamente paralisados, o canto dos olhos de Xia Wanjin se contorceu por um\r\nmomento antes de gritar em voz baixa. Imediatamente, um grupo enorme de\r\nsoldados da Associação dos Mil Ouros prosseguiu e amarrou firmemente a dupla\r\nHan.",
            "\"Lin Dong é... verdadeiramente aterrorizante, ele\r\nobteve o domínio absoluto mesmo contra três adversários. Com tanta força, quem\r\nmais pode ser seu oponente no nível Yuan Dan Perfeito?\"",
            "Ao ver a dupla de Han impotente para resistir quando foram\r\npresos, Xia Wanjin suspirou suavemente em seu coração. Ele sentiu cada vez mais\r\nque seu investimento inicial em Lin Dong era, de fato, a decisão certa.",
            "De um lado, os lindos olhos de Xuan Su se voltaram para\r\nlonge, e derrepente ela disse. \"Yue Shan quer fugir de novo!\" ",
            "Se eles falharam desta vez, a Alcateia do Lobo Sangrento\r\ndefinitivamente não conseguiria sobreviver. No entanto, se Yue Shan conseguisse\r\nescapar, seria bastante problemático. Afinal, esse homem teve influência\r\nconsiderável entre as sociedades negras em um raio de centenas de milhas em\r\ntorno da cidade de Yan. Se ele fugisse com sucesso, seria um grande problema no\r\nfuturo.",
            "\"Lin Dong não o deixe escapar” Xia Wanjin pareceu\r\nbastante calmo. Dos métodos usados ​​em Wei Tong e Gui Yan, Xia Wanjin sabia\r\nque Lin Dong era uma pessoa que nunca permitiria as pontas soltas. Além disso,\r\na ameaça que era Yue Shan era ainda maior do que Wei Tong e o resto. Lin Dong\r\nabsolutamente não permitiria Yue Shan escapar com êxito e trazer problemas\r\nnovamente no futuro.",
            "Ao ouvir isso, Xuan Su também suavemente suspirou e acenou\r\ncom a cabeça.",
            "Enquanto os dois estavam conversando, a figura de Yue Shan\r\njá havia abandonado rapidamente a área. Enquanto ele estava fugindo, as tropas\r\nda Alcateia do Lobo Sangrento também fugiram em todas as direções. Por um\r\ntempo, esta área tornou-se extremamente caótica, enquanto Yue Shan aproveitou\r\nesta oportunidade para acelerar aumentando a distância.",
            "Lin Dong olhou com expressão calma no rosto para a figura\r\nque fugia rapidamente. Uma espada varreu sob seus pés enquanto o corpo flutuava\r\nlentamente. No entanto, ele ficou no meio do ar e não deu nenhuma indicação de\r\nperseguição.",
            "Embora as ações de Lin Dong tenham causado um pouco de\r\nsurpresa às pessoas, devido ao poder irresistível que ele havia demonstrado\r\nantes, eles não se atrevem a questioná-lo.",
            "No caos, a figura de Yue Shan fugia cada vez mais. Momentos\r\ndepois, apenas quando ele se aproximou às multidões caóticas, ele\r\nsilenciosamente suspirou em alívio, pouco antes de inclinar a cabeça e ser\r\ncapaz de ver, Lin Dong pairando longe em meio ao ar, enquanto um olhar sinistro\r\npercorreu os olhos de Yue Shan.",
            "\"Merda, merda, apenas espere. Você destruiu minha Alcateia\r\ndo Lobo Sangrento, eu, Yue Shan, definitivamente vou arruinar você e sua\r\nfamília!\" Yue Shan murmurou vingativo para si mesmo. Claro, enquanto esses\r\npensamentos maliciosos agitaram sua cabeça, sua velocidade não diminuiu em\r\nnada. Em um instante, ele correu mais uma dúzia de metros.",
            "\"Bang!\".",
            "No entanto, assim que Yue Shan se moveu vários metros após\r\nsair da multidão caótica, o chão diante dele explodiu de repente. Rochas\r\nquebradas voavam para cima, uma vez que uma sombra negra semi-discernível\r\nflutuava nos cantos de seus olhos, trazendo um fraco cheiro da morte com ele.",
            "Quando aquela sombra negra atravessava o canto dos olhos,\r\ntodos os cabelos do corpo de Yue Shan ficavam de pé. Seus anos de experiência\r\npermitiram que ele desesperadamente fizesse o Poder Yuan em seu corpo formar\r\ncamadas finas de membranas de Poder Yuan na frente dele.",
            "\"Pop pop pop!\".",
            "À medida que as membranas de Poder Yuan se formaram, sem\r\nesperar que Yue Shan relaxasse, a sombra preta chegou silenciosamente. As\r\ncamadas de membranas aparentemente resistentes de Poder Yuan desmoronaram\r\ncamada por camada...",
            "A taxa em que as membranas de Poder Yuan caíram foi\r\nassustadoramente rápida. Em poucas respirações, destruiu a última camada de\r\ndefesa de Poder Yuan e apareceu diante do assustado Yue Shan.",
            "\"Não!\".",
            "Este ataque foi extremamente feroz e rápido. Enquanto olhava\r\npara a sombra negra que rapidamente se alargava em seus olhos, uma súplica\r\nsurgiu rapidamente da garganta de Yue Shan.",
            "\"Plop!\".",
            "Assim como o som saiu da boca, um pequeno ruído tocou,\r\nenquanto a sombra negra atravessava sua garganta diretamente, deixando um pilar\r\nde sangue no meio. Enquanto isso, o corpo de Yue Shan ficou rígido quando caiu.",
            "\"Bang!\"",
            "O corpo de Yue Shan caiu lentamente, antes de bater\r\nfortemente no chão. Um som baixo causou alguns olhares para serem lançados. No\r\nentanto, quando viram Yue Shan deitado em uma poça de sangue, os sons de suas\r\nbocas foram praticamente interrompidos em um instante...",
            "A cena de repente calou a todos. As mentes de todos estavam\r\nvazias enquanto olhavam para o cadáver que estava lentamente ficando rígido e\r\nfrio. O principal praticante que aterrorizou a Cidade de Yan por cerca de uma\r\ndúzia de anos, líder da Alcateia do Lobo Sangrento, havia morrido dessa\r\nmaneira?",
            "No silêncio, Lin Dong levantou a palma da mão, enquanto a\r\nsombra negra retornava, antes de se transformar em uma pequena lâmina de dente\r\nde serra e apareceu na sua mão. Este era o Tesouro Alma de baixo ranking que ele\r\nhavia arrebatado da dupla Han, a Lâmina Moyun.",
            "\"Não é ruim…\".",
            "Lin Dong olhou para o objeto em sua mão, enquanto os cantos\r\nde sua boca se levantavam em um sorriso. A ameaça, uma vez grande, foi\r\nresolvida hoje."
      ]
}