{
      "Capítulo 192 - Queda da Alcateia do Lobo Sangrento": [
            "A notícia do assassinato de Yue Shan soprou na cena como\r\nvento. A força das tropas da Alcateia do Lobo Sangrento praticamente\r\ndesapareceu em um instante, juntamente com sua ferocidade anterior. Em seu\r\nlugar, um pânico sem fim.",
            "Todos sabiam disso com a perda de Yue Shan, seria difícil\r\npara a Alcateia do Lobo Sangrento se estabelecer novamente na cidade de Yan.\r\nAlém disso, sob o furioso contra-ataque da Associação dos Mil Ouros, era\r\nprovável que o primeiro fosse completamente limpo da cidade de Yan.",
            "Esta facção superior que tinha dominado a cidade de Yan por\r\ncerca de uma dúzia de anos agora foi completamente derrotada, e aquele que\r\ncausou essa mudança era apenas um jovem que não tinha nem vinte anos de\r\nidade...",
            "Enquanto olhavam para a figura que usava uma Alabarda e que\r\nlentamente pousava no chão, todos podiam sentir a aura solene de seu corpo. Em\r\nseus olhos, era um brilho palpitante e gelado.",
            "Sozinho, ele poderia lutar contra três praticantes do nível\r\nYuan Dan Perfeito. Com tanta força, mesmo nesta toda a cidade de Yan, quem\r\npoderia lutar de frente com ele?",
            "Enquanto o corpo de Lin Dong descia, a maioria das tropas da\r\nAlcateia do Lobo Sangrento já haviam começado a fugir por suas vidas, com\r\nexceção de algumas elites famosas resistentes.",
            "Naturalmente, a Associação dos Mil Ouros não desistiria da\r\noportunidade de persegui-los. A maltratada entrada principal de repente se\r\nabriu, uma vez que um grande grupo de tropas enfurecidas da Associação dos Mil\r\nOuros surgiu como um maremoto. Cheios de intenção de matança, eles caçaram as\r\ntropas da Alcateia do Lobo Sangrento que agora estavam fugindo por suas vidas.\r\nAlguns desses lutadores obstinados foram afugentados diretamente por este\r\nmaremoto.",
            "A morte de Yue Shan demonstrou muito claramente a\r\n\"derrota por um deslizamento de terra\". Essa aparentemente invencível\r\nAlcateia do Lobo Sangrento foi rapidamente dizimada em poucos minutos, sofrendo\r\ngrandes baixas devido aos esforços da Associação dos Mil Ouros.",
            "No que diz respeito a caçar os membros restantes do Alcateia\r\ndo Lobo Sangrento, Lin Dong não estava muito interessado nisso. Afinal, essas\r\nquestões seriam adequadamente tratadas pela Associação dos Mil Ouros. Ele\r\nlentamente caminhou em direção ao corpo de Yue Shan, que estava deitado em uma\r\npoça de sangue, enquanto olhava calmamente para o homem, que já foi um tirano\r\nna cidade de Yan. Ele entendeu claramente o quanto esse homem era vicioso,\r\nportanto, desta vez, ele não podia permitir-se deixá-lo viver. Além disso, ele\r\nencontraria mais problemas na estrada.",
            "Enquanto Lin Dong olhava para o cadáver de Yue Shan, o resto\r\ndos membros da Família Lin se amontoaram rapidamente. Eles olharam para aquele\r\ncadáver gelado, enquanto um olhar de reverência passava por seus olhos.",
            "\"As habilidades de Dong-er ultrapassou-nos muito\".",
            "Lin Zhentian acariciou sua barba enquanto olhava para Lin\r\nDong. A expressão em seu rosto não podia ser descrita por meros termos. Ele\r\ntrabalhou laboriosamente durante boa parte de sua vida para estabelecer sua\r\nfamília Lin na cidade de Qingyang. No entanto, uma vez que Lin Dong surgiu, em\r\napenas dois anos, sua Família Lin já havia conseguido estabelecer essa posição\r\npara si na cidade de Yan. Anteriormente, isso era algo que ele não poderia ter\r\nimaginado.",
            "De um lado, Lin Ken e o resto assentiram com a cabeça, antes\r\nde dizer com um sorriso: \"Parece que Dong-er se beneficiou\r\nsubstancialmente da viagem ao antigo túmulo\".",
            "Lin Dong riu. Com uma onda de sua mão, ele guardou a\r\nAlabarda no seu saco Qiankun. Inclinando a cabeça em direção a Lin Zhentian e\r\nLin Xiao, ele murmurou consigo mesmo por um tempo antes de dizer: \"Vovô,\r\npai. Desta vez, depois que a Alcateia do Lobo Sangrento for destruída, deixarei\r\na Cidade de Yan por um período de tempo.",
            "\"Sair? Pra onde?\" Quando eles ouviram suas\r\npalavras, Lin Zhentian e o resto ficaram surpresos.",
            "\"Eu irei para um lugar que me permitirá tornar-me ainda\r\nmais forte” Lin Dong ficou em silêncio por um momento antes de falar. Se não\r\nfosse pela viagem ao túmulo antigo, talvez ele se contentasse em ficar aqui e\r\nesperar a reunião do clã, no entanto... naquele momento, ele ainda seria uma\r\nformiga nos olhos de Lin LangTian.",
            "Mesmo que ele naquela época desafiasse Lin LangTian, o\r\nresultado provavelmente seria semelhante ao Lin Xiao no passado.",
            "Esta não era uma visão que ele queria ver. Depois de ver\r\ncomo seu pai emérito foi reduzido a um estado tão triste por Lin LangTian,\r\nderrotar esse último sempre foi um objetivo em sua mente. As coisas que\r\naconteceram na antiga tumba só serviram para ampliar seu desejo de alcançar\r\nesse objetivo.",
            "Na verdade, de certa forma, Lin Dong deveria agradecer Lin\r\nLangTian. Isso foi porque o último levou-o a entender que ainda havia uma\r\nenorme distância entre eles. Às vezes, não é terrível saber que ainda há uma\r\nlacuna entre você e seus oponentes. Em vez disso, é assustador quando você só\r\naprende depois que é tarde demais.",
            "Felizmente, Lin Dong conseguiu descobrir a distância entre\r\nele e Lin LangTian. Por isso, essa descoberta deu a ele a oportunidade de parir\r\nem treinamento!",
            "Além disso, ele já jurou derrotar Lin LangTian!",
            "Durante a reunião do clã, ele irá derrotar essa figura\r\nlendária e famosa em todo Grande Império Yan na frente de todos. Por isso, para\r\nconseguir isso, ele estava preparado para pagar um enorme sacrifício e\r\ntrabalhar muito.",
            "\"Dong-er, o que aconteceu? Eles oprimiram você durante\r\na viagem ao antigo túmulo?\" Como o pai de Lin Dong, Lin Xiao evidentemente\r\nentendeu Lin Dong muito bem. Seu olhar brilhou, enquanto ele enfiava as\r\nsobrancelhas e perguntou.",
            "\"Pai, estou bem. É só que a cidade de Yan já não me\r\nserve para mim”",
            "Lin Dong sorriu quando respondeu. Agora, ele já cresceu e\r\ndeve lidar com alguns problemas por conta própria. Mesmo que ele falasse de seu\r\nconflito com Lin LangTian, além de fazer Lin Xiao e o resto enfurecidos, havia\r\npouco do que mais se podia fazer.",
            "Lin Xiao olhou para Lin Dong. Momentos depois, a palma dele\r\nacariciou fortemente o ombro de seu filho, como ele disse lentamente:\r\n\"Independentemente da sua decisão, não nos opomos. No entanto, não esqueça\r\nisso, onde quer que esteja, e não importa o que tenha passado, desde que você\r\nvolte aqui, esta é sempre sua casa. Podemos não ser tão poderosos, no entanto,\r\npara você, faremos qualquer coisa\".",
            "Enquanto olhava a expressão solene no rosto de Lin Xiao, o\r\ncoração de Lin Dong aqueceu um pouco. Imediatamente, ele acenou com a cabeça e\r\ndisse com um sorriso: \"Não se preocupe com isso pai, em dois anos, vou\r\nvoltar a tempo para a reunião do clã\".",
            "\"Naquele\r\nmomento, vingarei a humilhação que você sofreu\".",
            "Ele não disse a última frase em voz alta, em vez disso, soou\r\ndentro do coração de Lin Dong. Naquele dia, ele permitiria que todos os membros\r\ndo Clã Lin, que ridicularizaram seu pai, soubessem que seu filho tinha chegado\r\npara pagar as dívidas de seu pai!",
            "De um lado, quando Lin Ken e o resto ouviram falar do plano\r\nde Lin Dong para sair, eles ficaram um tanto entristecidos. No entanto, eles\r\nnão se opuseram, mas antes acariciaram o ombro de Ling Dong e disseram algumas\r\npalavras tocantes. Mesmo que sua família ainda não fosse tão poderosa quanto\r\nalgumas outras famílias, eles tinham um forte senso de camaradagem que faltam\r\nem outras facções.",
            "\"Irmão Lin Dong!\".",
            "Enquanto Lin Dong conversava com Lin Xiao e o resto, Xia\r\nWanjin liderou vários membros de alto escalão da Associação dos Mil Ouros e,\r\napressadamente, se aproximou, antes de se curvar solenemente para Lin Dong.",
            "\"Irmão Lin Dong, estamos em dívida. Você ajudou\r\ntremendamente a nossa Associação dos Mil Ouros. No futuro, se você precisar de\r\nnossa ajuda, lançaremos todo o nosso esforços sem dúvida!” O rosto de Xia\r\nWanjin foi especialmente grave quando ele declarou ...",
            "No passado, as habilidades e o potencial de Lin Dong\r\ndemonstraram claramente que ele era um ativo digno de investimento. No entanto,\r\nagora, com base nas habilidades de Lin Dong, ele já havia chegado a um nível\r\nonde Wanjin olharia para ele.",
            "Lutar contra três adversários sozinhos, matando um e até\r\nferindo gravemente os outros dois!",
            "Este resultado fez com que seu coração ignorasse uma batida.\r\nAfinal, ele lembrou claramente que, quando conheceu Lin Dong, ele estava apenas\r\nno nível Yuan dos Céus. No entanto, com as habilidades atuais de Lin Dong,\r\nmesmo que ele quisesse dominar a cidade de Yan, não seria uma façanha\r\nimpossível!",
            "\"Haha, o presidente Xia é muito gentil. Inicialmente,\r\nrecebi muita ajuda e assistência da Associação dos Mil Ouros e da irmã mais\r\nvelha Su. Se sua associação encontrar quaisquer problemas no futuro, Lin Dong\r\ncertamente fará o possível para ajudar.\" Lin Dong sorriu gentilmente\r\nquando respondeu.",
            "Atrás de Xia Wanjin, um amplo sorriso foi rebocado ao lindo\r\nrosto de Xuan Su. A razão pela qual a Associação dos Mil Ouros conseguiu\r\nestabelecer laços estreitos com Lin Dong foi principalmente graças aos seus\r\nesforços. Agora, a habilidade e a atitude do último não a desapontaram.",
            "\"Presidente Xia, depois desse assunto, eu posso deixar\r\na Cidade de Yan por um tempo. Naquele momento, espero\" Ao ouvir estas\r\npalavras, Xia Wanjin ficou surpreso. A relutância ligeira estava contida em\r\nseus olhos, no entanto, ele não comentou. Solenemente acenando com a cabeça,\r\nele respondeu: \"Não se preocupe, enquanto minha Associação dos Mil Ouros\r\nestiver por perto na cidade de Yan, seremos o aliado mais próximo da família\r\nLin\".",
            "Nesta fase, ninguém duvidaria do potencial de Lin Dong.\r\nMesmo que ele deixasse a Cidade de Yan, ele acabaria por retornar um dia.\r\nNaquela época, sua força provavelmente teria crescido tremendamente novamente.\r\nPortanto, para a Associação dos Mil Ouros, este era um enorme aliado escondido!",
            "\"Yue Shan está morto. A Alcateia do Lobo Sangrento\r\nagora só existe em nome. No entanto, um camelo moribundo ainda é maior do que\r\num cavalo, se alguém for negligente, pode-se deixar alguns problemas em\r\npotencial.\" Lin Dong sorriu gentilmente, olhando para o cadáver no chão\r\nenquanto falava.",
            "\"Haha, irmãozinho Lin Dong, não se preocupe. Os\r\nremanescentes da Alcateia do Lobo Sangrento nunca aparecerão na cidade de Yan\r\nnovamente!\" Xia Wanjin era um homem sábio. Ele sabia que, desde que Lin\r\nDong sairia por algum tempo, ele se preocuparia naturalmente com sua família\r\nLin. Agora que ele havia destruído a Alcateia do Lobo Sangrento, os\r\nremanescentes do bando definitivamente guardariam rancores e tentariam emboscar\r\na Família Lin. Por isso, ele imediatamente deu um tapinha no peito quando ele\r\ntranquilizou Lin Dong com um sorriso.",
            "Depois de ouvir essas palavras, Lin Dong gentilmente acenou\r\ncom a cabeça. Com um sorriso, ele disse: \"Nesse caso, lamento importunar o\r\npresidente Xia. Com relação aos dois indivíduos da Montanha da Píton Negra,\r\nespero que possam ser atendidos de forma limpa...\".",
            "Quando ele ouviu as palavras casuais de Lin Dong, o coração\r\nde Xia Wanjin estremeceu ligeiramente. Ele podia ouvir que Lin Dong estava\r\nclaramente disposto a deixar Han Sheng e Han Zong escaparem.",
            "\"Eu lidarei com esse assunto.\" Os olhos de Xia\r\nWanjin se estreitaram um pouco quando ele disse suavemente.",
            "\"Obrigado. Agora que esse assunto foi resolvido, é hora\r\nde eu voltar para casa. Se houver outras complicações, você pode me encontrar\r\nna Família Lin”.",
            "Lin Dong riu, não querendo demorar nessa área caótica.\r\nColocando as mãos em Xia Wanjin e Xuan Su, ele liderou a Família Lin quando\r\neles se afastaram lentamente. Enquanto caminhavam, a multidão a sua volta\r\nrapidamente abriu caminho para eles. Agora, nenhum deles ousou subestimar esta\r\nFamília Lin, que recentemente se estabeleceu na cidade de Yan...",
            "A força chocante mostrada por Lin Dong hoje definitivamente\r\nderrubou vários deles de sua razão.",
            "\"Vamos. A Alcateia do Lobo Sangrento está\r\nacabada...\".",
            "Em um prédio distante, o homem de meia-idade com a pele de\r\njade branca riu suavemente, antes de se virar para sair. Após ter dado alguns\r\npassos, ele de repente fez uma pausa.",
            "\"No futuro, interaja mais com a Família Lin. Este Lin\r\nDong possui um enorme potencial e suas realizações no futuro serão\r\nsurpreendentes. Uma mera província ou mesmo um império não o amarrará!\".",
            "\n",
            "Quando eles ouviram a avaliação do homem de meia idade, um\r\npequeno suspiro surgiu no olhos de Ziyue e o Grande Mestre Yan."
      ]
}