{
      "Capítulo 193 - Erupção da Energia Yin": [
            "A morte de Yue Shan e a destruição do Alcateia do Lobo\r\nSangrento, sem dúvida, se tornaram o tópico mais quente da cidade de Yan\r\ndurante esse período. Ninguém esperava que a facção que existiu por cerca de\r\numa dúzia de anos se desintegraria completamente em menos de um mês.",
            "Claro, assim como as desta propagação, as notícias do\r\nprincipal protagonista desta história, Lin Dong, se espalhou como incêndio. Ao\r\nassumir três adversários por si só, na qual, seus oponentes eram extremamente\r\nfamosos na cidade de Yan e nas proximidades.",
            "No entanto, mesmo que isso fosse assim, ele ainda conseguiu\r\nmatar um e ferir os outros dois. Com esse tipo de registro de batalha, mesmo\r\numa pessoa comum falaria sobre isso, e sentiria que o sangue no corpo começava\r\na ferver um pouco. Essa ousadia realmente causou que alguém fosse subjugado.\r\nAlém disso, quando ouviram que essa pessoa não tinha nem vinte anos de idade,\r\nesse sentimento subjugado se transformaria em um suspiro alto de admiração. Nos\r\núltimos cem anos da história da cidade de Yan, esse tipo de talento nunca antes\r\ntinha aparecido. A família Lin foi verdadeiramente sortuda por ter tal\r\ndescendente.",
            "No meio mês seguinte, a anteriormente conhecida Alcateia do\r\nLobo Sangrento gradualmente desapareceu como fumaça sob o contra-ataque implacável\r\nda Associação dos Mil Ouros. Nenhum dos praticantes mais fortes da Alcateia do\r\nLobo Sangrento escapou, já que eles foram limpos diretamente pela Associação\r\ndos Mil Ouros. Quando algumas das facções comuns viram isso, eles rapidamente\r\nse tornaram receosos como animais assustados. Além disso, as facções que\r\ntiveram alguns laços com a Alcateia do Lobo Sangrento anteriormente negaram com\r\npressa qualquer relação com ela, temendo que eles estariam implicados nesse\r\nextermínio.",
            "À medida que a Alcateia do Lobo Sangrento foi exterminado, a\r\nreputação da Associação dos Mil Ouros na cidade de Yan também subiu como o sol.\r\nÉ claro que, em comparação com a Associação dos Mil Ouros, a família Lin era\r\nmuito mais discreta e não mostrava nem divulgava notícias sobre esse assunto,\r\npois continuavam suas atividades diárias regulares. Claro, depois que este\r\nassunto ocorreu, a maioria das coisas prosseguiu extremamente suavemente para a\r\nFamília Lin na cidade de Yan, e não havia mais facções que ousassem\r\nobstruí-los. Afinal, todos sabiam que a maior razão pela qual a Associação dos\r\nMil Ouros conseguiu transformar a derrota em vitória contra a Alcateia do Lobo\r\nSangrento foi devido a Lin Dong da Família Lin.",
            "No que diz respeito ao seu praticante de primeira classe,\r\nmesmo a Associação dos Mil Ouros era incapaz de combinar com a Família Lin que\r\npossuía esse tipo de peso pesado como Lin Dong. Quem mais ousaria ofendê-los,\r\nisso não seria cortejar a morte?",
            "Assim, embora o poder geral da Família Lin tenha sido\r\nprovavelmente incapaz de atingir o mesmo nível que a Associação dos Mil Ouros,\r\ndepois que a Alcateia do Lobo Sangrento foi exterminado, a Família Lin já se\r\ntornou a nova e genuína facção superior na cidade de Yan!",
            "...",
            "Enquanto a cidade de Yan estava abominável devido à expulsão\r\nda Alcateia do Lobo Sangrento pela Associação dos Mil Ouros, Lin Dong não deu\r\nnem um passo a frente. Durante este período de tempo, ele ficou na Família Lin\r\nporque, depois que a família Lin sabia que ele iria embora, muitos deles\r\ntentaram rapidamente fazer o melhor uso de seu tempo para pedir orientação para\r\nas artes marciais. Em resposta, Lin Dong recebeu todos eles. Afinal, se o poder\r\nda família Lin pudesse crescer um pouco, ele se preocuparia um pouco menos.",
            "\"Estrondo!\"",
            "Em um pátio no fundo da propriedade da família Lin, um\r\nbrilho levemente dourado cintilava no ar. Uma plataforma dourada flutuava no\r\nmeio do ar, emitindo uma aura extremamente opressiva.",
            "A plataforma dourada apareceu de forma fraca e dourada e\r\ntinha cerca de três metros de altura, provocando a sensação de ser tão pesada\r\ncomo uma montanha. No entanto, esta plataforma dourada quadrada não era tão\r\ncompacta quanto a que Wang Yan havia exibido, mas sim algo mais ilusória.",
            "\"Bang!\"",
            "A plataforma dourada virou-se no meio do ar, antes de bater\r\nno chão, transformando diretamente uma rocha em pó com uma força tão grande que\r\nmesmo as rachaduras começaram a se formar no chão.",
            "Quando ele observou esse poder destrutivo, Lin Dong apenas\r\nsacudiu ligeiramente a cabeça, um pouco insatisfeito. O poder da Palma Subjugadora\r\nda Plataforma Dourada, que ele mostrou claramente não era igual a de Wang Yan",
            "No entanto, não havia nada de errado com isso. O requisito\r\nmínimo da Palma Subjugadora da Plataforma Dourada era necessário alcançar o\r\nestágio de criação da formulá. Ou então, não seria possível criar uma\r\nplataforma dourada, e o poder de ataque seria bastante limitado, incapaz de\r\ntrazer essa aura forte e poderosa.",
            "Embora o atual Lin Dong tenha avançado para o nível Yuan Dan\r\nPerfeito, isso foi, afinal, ainda uma grande distância do nível da Criação da\r\nFórmula. Ao usar a técnica da Alabarda, ele conseguiu emprestar o poder das\r\nAlabarda Escamada Ancestral Sagrada para aumentar seu poder. No entanto, esta Palma Subjugadora da Plataforma Dourada precisava do suporte da força inata de alguém.",
            "Lin Dong ser capaz de compactar a plataforma dourada para\r\ntal nível no nível Yuan Dan Perfeito já era uma conquista bastante decente. Se\r\nnão fosse pela ajuda de sua Energia Mental, ele definitivamente não conseguiria\r\nmanipular o Poder Yuan de tal forma.",
            "Simplificando, a chamada Criação da Forma era o nível de\r\ncontrole de Poder Yuan. Que somente quando alguém alcançou um certo grau de\r\ndomínio, seria possível compilar o Poder Yuan em várias formas e possuir a\r\ncapacidade de fortalecer os ataques. A Energia Mental de Lin Dong não foi fraca\r\ne foi capaz de complementar o controle de Poder Yuan bastante bem, ajudando-o a\r\natingir um efeito um tanto notável.",
            "Claro, esse tipo de caminho onde se cultiva a Energia Mental\r\ne o Poder Yuan não era exclusivo de Lin Dong. A maioria dos praticantes\r\nconseguiu um certo nível de proficiência em ambos os campos, no entanto, um\r\ncampo geralmente seria mais profundo, enquanto o outro mais raso.",
            "\"O irmão Lin Dong é ótimo!\"",
            "Enquanto Lin Dong estava profundamente pensado, o riso\r\nalegre de uma moça surgiu de repente. Ao ouvir esta voz, Lin Dong riu\r\nsuavemente, enquanto levantava a cabeça e olhava para a bela jovem com roupas\r\ncoloridas próximas. Ele rapidamente se aproximou, examinando o rosto\r\nligeiramente pálido de Qing Tan, com as sobrancelhas franzidas: \"Se você\r\nestiver mal, não corra demais\".",
            "Durante este período, a fragmentação da energia Yin no corpo\r\nde Qing Tan tornou-se cada vez mais difícil de lidar. No entanto, Lin Dong não\r\nestava ansioso para usar imediatamente a 'Saliva do Dragão de Yin Extremo'.\r\nIsso foi porque ele ainda precisava esperar o momento em que a quantidade de\r\nenergia de Yin atingiu seu pico em um mês. Desta vez seria nesta noite.",
            "Ao ouvir isso, Qing Tan riu alegremente, fazendo uma careta\r\nem Lin Dong, antes de puxar o braço dele. Seu rosto pequeno e delicado de\r\nrepente escureceu um pouco quando ela disse com uma voz suave: \"Irmão Lin\r\nDong vai sair logo logo?\"",
            "\"Para proteger as pessoas que eu quero proteger, eu\r\npreciso de força. Minha força atual ainda não é suficiente para proteger todos\r\nvocês, portanto, eu preciso de uma força maior, uma força que eu não consigo\r\nobter na cidade de Yan.\" Lin Dong acariciou com ternura os cabelos finos\r\nde Qing Tan enquanto ele respondeu.",
            "Qing Tan o encarou um pouco e de repente declarou: \"Eu\r\ntambém quero proteger o irmão Lin Dong.\" ",
            "\"Haha, isso vai ter que esperar até você me superar\r\nprimeiro...\"",
            "Lin Dong ficou encantado, logo depois, esfregou o queixo e\r\ndisse: \"Se pudermos submeter a energia Yin no seu corpo esta noite, no\r\nfuturo, você poderá controlar lentamente a energia Yin em seu corpo. Depois\r\ndisso, suas realizações futuras só podem ser descritas usando a palavra\r\nterrível. Superar-me será então um assunto muito simples.\"",
            "\"Realmente?\" Os olhos límpidos de Qing Tan\r\nbrilhavam quando ela perguntou com alegria.",
            "Lin Dong riu suavemente enquanto ele acenava com a cabeça.\r\nEle ficou em silêncio por um momento antes de continuar: \"No entanto,\r\nalguns assuntos são um pouco perigosos e até fatais...\"",
            "Como se ela sentisse a hesitação no tom de Lin Dong, Qing\r\nTan levantou abruptamente seu pequeno rosto e declarou sem a menor hesitação:\r\n\"Irmão Lin Dong, eu não estou com medo!\"",
            "Ao ver isso, Lin Dong voltou a ficar em silêncio, antes que\r\nele finalmente acenasse com a cabeça: \"Mm, você deveria fazer preparativos\r\nadequados, o assunto da noite é muito importante!\"",
            "Qing Tan sorriu quando ouviu isso e repetidamente acenou com\r\na cabeça. Seus passos foram rápidos e claros quando ela voou como uma\r\nborboleta.",
            "Enquanto observava a figura deixada por Qing Tan, a\r\nexpressão de Lin Dong ficou um pouco solene. Em seu ombro, Pequeno Marten\r\napareceu e disse: \"Eu deveria lembrá-lo de que, se a energia Yin em seu\r\ncorpo entrar completamente em erupção ela será incapaz de controlá-la, na\r\nmelhor das hipóteses, será gravemente ferida e, na pior das hipóteses, morrerá\r\nno local!\"",
            "\"Claro, se ela tiver sucesso, seria extremamente\r\nbenéfico para ela. No futuro, enquanto ela for um Yin Dan, sua força\r\ndefinitivamente aumentaria. Naquele tempo, até você achará muito difícil\r\nvencê-la!\"",
            "\"Embora seja necessário passar por um julgamento após\r\njulgamento com este tipo de físico, uma vez que as restrições são desfeitas,\r\nela definitivamente se tornará uma filha favorito dos céus!\"",
            "Lin Dong acenou suavemente a cabeça, ele não se importou se\r\nQing Tan se tornasse forte. Ele ficaria muito feliz enquanto pudesse viver a\r\nvida com alegria.",
            "\"Mesmo que isso seja assim, o corpo de Qing Tan não\r\npode suportar por muito mais tempo. Por isso, podemos também sair e\r\nlutar!\"",
            "Lin Dong já havia abordado esse assunto por meio mês.\r\nDurante este período, a freqüência da energia Yin no corpo de Qing Tan em\r\nerupção tornou-se cada vez mais freqüente. Se isso continuasse, Qing Tan\r\ndemoraria um pouco mais de meio ano antes que seu corpo fosse incapaz de\r\nresistir à corrosão da energia Yin.",
            "Como o resultado final era o mesmo, eles iriam lutar!",
            "\"Phew...\"",
            "Com um suspiro de ar frio, Lin Dong levantou a cabeça e\r\nolhou para o céu gradualmente escurecendo, quando ele murmurou:\r\n\"Definitivamente terei sucesso...\"",
            "...",
            "Tarde da noite, Qing Tan silenciosamente sentou-se em uma\r\nplataforma de pedra em um dos pátios internos dentro da propriedade da Família\r\nLin. A energia Yin fria lentamente ondulava em torno dela, de modo que mesmo\r\numa fina camada de geada cobria a plataforma de pedra.",
            "A energia Yin no corpo de Qing Tan ainda não havia entrado\r\nem erupção, mas já causou essas mudanças em seus arredores. Era difícil\r\nimaginar o quão aterrorizante seria quando realmente entrasse em erupção.",
            "Abaixo da plataforma de pedra, Lin Dong levantou a cabeça e\r\nolhou para o céu noturno. A medida que a lua brilhante gradualmente diminuiu, a\r\nenergia do Yin ao redor deles também se tornou cada vez mais rica. Ele poderia\r\naté sentir fios de energia Yin invadindo o corpo de Qing Tan sem o controle\r\ndela.",
            "Os olhos de Qing Tan estavam bem fechados. À medida que a\r\nenergia de Yin brotava, o Qi frio aterrorizado escondido no fundo do corpo deu\r\nindicações de aparecer mais uma vez, enquanto um arrepio fluía silenciosamente.",
            "À medida que esse arrepio fluía pouco a pouco, cerca de meia\r\nhora depois, o corpo de Qing Tan de repente começou a tremer um pouco. A\r\nenergia do Yin em seu corpo também foi desencadeada pelo Qi frio rico\r\nenvolvente.",
            "\"Humm Humm!\"",
            "A energia de Yin jorrou no meio do ar e continuamente\r\nvertida no corpo de Qing Tan enquanto emitia ruídos de vento.",
            "Os olhos de Lin Dong estavam bem fixados nos de Qing Tan.\r\nQuando a energia de Yin no corpo dela atingiu o ponto crítico, seus olhos de\r\nrepente se tornaram sérios, enquanto ele ergueu a mão e uma caixa de jade saiu\r\ndo saco Qiankun.",
            "Quando a caixa de jade se abriu, um elixir preto que emitiu\r\numa energia Yin extremamente potente e pura flutuou lentamente, antes de\r\nfinalmente pairar acima da cabeça de Qing Tan.",
            "\"Sui!\"",
            "O olhar de Lin Dong piscou, quando o punho de repente se\r\napertou. A \"Saliva do Dragão de Yin Extremo\" logo se abriu, uma vez\r\nque uma pressão invisível a transformou em profundas gotas pretas de líquido\r\nviscoso que foi preenchido com uma inesgotável energia Yin fria. Elas caíram na\r\ncabeça de Qing Tan, e invadiram rapidamente seu corpo.",
            "\"Estrondo!\"",
            "À medida que cada gota de líquido preto de Yin profundo\r\nentrou no corpo de Qing Tan, a energia Yin subitamente varreu o corpo de Qing\r\nTan como um furacão!",
            "Em face dessa aterradora energia Yin, até Lin Dong ficou\r\nmomentaneamente chocado!",
            "\n",
            " "
      ]
}