{
      "Capítulo 201 - Coletando Trovões para Fortalecer o Corpo": [
            "*Estremece*",
            "Lin Dong estava no topo de uma montanha com uma expressão um\r\ntanto rígida enquanto encarava os agitados raios que vagavam pelo céu. Sob o\r\ncéu densamente carregado de nuvens, a sua figura parecia negligenciável como a\r\nde uma formiga.",
            "Trovões\r\ncortavam o céu pelo horizonte, alguns atingiam o chão da vasta floresta,\r\ntransformando altas árvores em carvão num instante. Uma fumaça negra subia para\r\nas nuvens, consequência das árvores torradas, essa visão fazia o coração de Lin\r\nDong acelerar.",
            "O pequeno\r\nMarten flutuava ao lado de Lin Dong enquanto encarava as nuvens negras de\r\ntrovões no céu e dizia sem coração: “Oh, nada mal. Ótimo lugar para cultivar o\r\nGrande Corpo do Dom do Trovão.” ",
            "Em resposta,\r\nos cantos da boca de Lin Dong estremeceram. Ele se virou para Xiao Houyan que\r\ntinha se escondido bem longe, sem se controlar ele soltou bravo: “coisa\r\ninútil…”",
            "“Beleza,\r\nhora de começar garoto…” Pequeno Marten ignorou as incessantes reclamações de\r\nLin Dong, acenando com sua garra antes de recuar e criar certa distância entre\r\nele e Lin Dong. Pelo visto, mesmo ele tinha medo dos trovões.",
            "Ao ver os\r\ndois covardes competindo para ver quem fugia para mais longe, Lin Dong pode\r\napenas cerrar os dentes e dizer: “Se eu morrer pelos raios, o meu fantasma vai\r\nir atrás de vocês!”",
            "“Não se\r\npreocupe, você não vai morrer, no máximo será ferido gravemente. “Pequeno\r\nMarten gentilmente ‘consolou’ Lin Dong.",
            "Lin Dong\r\nrevirou os olhos e finalmente desistiu de sua resistência. Aceitando o seu\r\ndestino, ele sentou no cume da montanha e olhou para a vasta floresta abaixo.\r\nEle respirou profundamente e sua expressão lentamente se tornou solene.",
            "Embora\r\ncoletar trovões para seu corpo fosse uma forma boa de cultivar o Grande Corpo\r\ndo Dom do Trovão, era também uma forma bem arriscada. Trovões afinal de contas\r\neram excessivamente violentos. Se não tomasse cuidado, o resultado não seria\r\nprazeroso.",
            "No que se\r\ntratava de perigo e sofrimento, embora Lin Dong tivesse constantemente\r\nreclamado com o Pequeno Marten sobre isso, quando a hora chegou, ele não tinha\r\nnenhuma intenção de recuar. Seu cultivo ao longo dos anos já havia polido sua\r\nforça de vontade ao extremo.",
            "Sentando no\r\nchão Lin Dong segurava na Alabarda escamada Ancestral Sagrada que agora tinha\r\naparecido. Ele levantou sua cabeça e seus olhos se focaram nas cobras prateadas\r\nque vagavam pelo céu. Um longo tempo depois, seu braço se moveu enquanto uma\r\nonda de Força Yuan era atirada da ponta de sua alabarda, fazendo seu caminho\r\npor diversos trovões até acertar o mais fino deles.",
            "Lin Dong\r\nclaramente entendia a ordem que se deveria levar as coisas. Logo, ele não\r\nescolheu um raio enorme, e sim um menor…",
            "Contudo,\r\nmesmo sendo um raio pequeno em comparação aos outros, ele claramente não\r\ndeveria ser subestimado.",
            "“Boom! “",
            "Um brilhante\r\ntrovão explodiu no topo de montanha. Assim que o trovão atingiu o seu corpo,\r\nLin Dong começou a tremer violentamente. Era como se todo o seu corpo fosse\r\nfortemente golpeado por um martelo de cinco toneladas, e cada osso e músculos\r\nde seu corpo começaram a soltar sons sofridos por conta da força subjugadora\r\nque os haviam atingido.",
            "*Sheeessh*\r\n*Crack*",
            "O trovão era\r\ncomo milhares de faíscas microscópicas, com elas circulando o corpo de Lin\r\nDong, elas acabavam derretidas e fundidas com a dourada Força Yuan que\r\ncirculava seu corpo. E então, entravam pelos poros de sua pele.",
            "Como se\r\neletricidade fluísse em seu corpo, uma violenta dor emergia de dentro. Cada\r\ncélula de seu corpo parecia fraquejar perante o violento estímulo!",
            "“Ah!”",
            "Uma enorme\r\ndor se espalhava por cada canto de seu corpo, até, eventualmente, um urro de\r\ndor ser liberado da garganta de LIn Dong, enquanto ele fortemente golpeava o\r\nchão a sua frente, seu golpe fez com que rachaduras emergissem na sólida\r\nmontanha.",
            "“Anda logo e\r\nativa o Grande Corpo do Dom do Trovão!”",
            "Quando o\r\ncorpo de Lin Dong parecia estar para pegar fogo, a voz do pequeno Marten\r\nrapidamente soou em seu ouvido.",
            "Ao ouvir\r\nessa voz, Lin Dong rapidamente recobrou os sentidos. Enquanto ele forçadamente\r\nresistia a extremamente dolorosa sensação em seu corpo, ele começou a ativar o\r\nGrande Corpo do Dom do Trovão.",
            "Assim que\r\nLin Dong ativou a técnica, um brilho dourado começou a lentamente vagar por seu\r\ncorpo, até que ele conseguiu lidar com o violento trovão que invadia o corpo de\r\nLin Dong.",
            "Dourado e\r\nprateado se convergiam dentro de Lin Dong. As duas cores se fundindo era uma\r\nvista extremamente bela.",
            "Mesmo que\r\nativar o Grande Corpo do Dom do Trovão fosse útil, nesse momento, todo o corpo\r\nde Lin Dong tinha perdido a sensação. Ele conseguia praticamente ouvir as\r\ncélulas de seu corpo gritando. A força do trovão era muito violenta e\r\nextremamente danosa para o corpo. Sem tomar medidas especiais, seria uma\r\natitude suicida coletar trovões para temperar o corpo.",
            "Felizmente,\r\nLin Dong não pretendia cometer suicídio ",
            "Enne: uffa",
            ". Ao contrário, como ele\r\npossuía o Grande Corpo do Dom do Trovão, no que se tratava do violento poder do\r\ntrovão, ele possuía meio de resistência.",
            "“Buzz buzz!”",
            "No topo da\r\nmontanha, o trovão envolvia o corpo de Lin Dong. Num raio de trinta metros, a\r\n‘cobra-trovão’ circundava a área, com sons microscópicos de explosões\r\nreverberando no entorno. Mesmo algumas pedras se transformavam em pó perante a\r\nforça.",
            "Quando eles\r\nviram isso, bem de longe, Pequeno Marten e Xiao Houyan rapidamente recuaram\r\nmais e mais. Por serem bestas demoníacas, eles eram sempre temerosos à força da\r\nnatureza...",
            "Com as\r\nfagulhas de trovão brilhando, dentro do trovão, era possível ver um leve brilho\r\ndourado. Mesmo sendo fraco, ele se fortalecia gradualmente. Enquanto o brilho\r\ndourado se fortalecia, o poderoso trovão se fundia mais e mais com o brilho...",
            "“Esta\r\nfuncionando!”",
            "Quando a\r\nprimeira faísca do trovão se fundiu com o Grande Corpo do Dom do Trovão, o\r\nânimo de Lin Dong aumentou, enquanto ele apressadamente tentava absorver esse\r\ntraço de Força Yuan para seu corpo.",
            "“Chi Chi!”",
            "Com esse\r\nprimeiro traço de Força Yuan que adentrou seu corpo, as células e músculos no\r\nseu interior, que tinham se encolhido perante o trovão, foram mais uma vez\r\nrevividas enquanto elas gananciosamente consumiam a junção de Força Yuan e\r\ntrovão.",
            "Ao ser\r\nabsorvido pelas células do corpo, Lin Dong pode sentir a sensação voltando para\r\nseu corpo.",
            "Percebendo\r\nessas mudanças, uma alegria surgiu no coração de Lin Dong. E então, ele\r\nrapidamente ativou o Grande Corpo do Dom do Trovão para fundir sua Força Yuan\r\ncom as outras fagulhas de trovão que circundavam seu corpo....",
            "Com mais e\r\nmais pedaços de trovão sendo absorvidos pelo Grande Corpo do Dom do Trovão, a\r\ndor aguda começou a dissipar, e parecia que cada vez mais o corpo de Lin Dong\r\nse tornava adaptado a essa situação extrema.",
            "“Meu corpo\r\nestá ficando mais forte! “",
            "As ondas de\r\nForça Yuan fundidas com os trovões eram absorvidas gananciosamente pelo corpo\r\nde Lin Dong. Graças a isso, ele pode sentir que tanto internamente quanto\r\nexternamente, seu corpo estava se fortalecendo. A sensação era extremamente\r\nclara e vivida. Na verdade, ele pode até sentir que a quantidade de energia que\r\ncirculava dentro de si estava aumentando.",
            "“Use o raio\r\nfundido com a Força Yuan para desbloquear seus canais internos!”",
            "Com a Força\r\nYuan que circulava o seu corpo, num pensamento de Lin Dong, ele direcionou ela\r\npara os canais internos que estavam trancados.",
            "Graças a\r\nessa poderosa Força Yuan, o antes fortemente fechado canal interno estava agora\r\nlentamente sendo desbloqueado. Além disso, numa velocidade bem mais rápida que\r\nantes.",
            "Nesse ritmo,\r\nem menos de duas horas, ele teria com sucesso desbloqueado um canal interno!",
            "Ao digerir\r\nessa informação, uma expressão animada passou pelo seu rosto. Prontamente, ele\r\nse concentrou e focou toda sua atenção para fundir sua Força Yuan com o trovão\r\ne direcioná-las para temperar seu corpo e abrir seus canais internos.",
            "No topo da\r\nmontanha, o brilho do trovão que circundava LIn Dong, que antes estava furioso,\r\nagora lentamente se enfraquecia. Enquanto isso, o brilho dourado que envolvia o\r\ncorpo de Lin Dong se intensificava. E em sua pele, um resíduo cinza era\r\nforçadamente expelido.",
            "Quando esse\r\nresíduo saiu e expôs a pele abaixo dele. Aquele lugar, agora possuía uma cor\r\nverde bem clara, que se assemelhava a bronze.",
            "O trovão\r\naguentou cerca de uma hora até ser dissipado por completo.",
            "Quando o\r\ntrovão desapareceu, Lin Dong abriu seus olhos, e uma faísca podia ser vista\r\nbrilhando em seus olhos. Ele estava extremamente animado, evidentemente, ele\r\ntinha percebido os benefícios de usar um trovão para temperar o corpo!",
            "Lin Dong\r\nabaixou a cabeça e tocou em sua pele. Ele podia sentir a força aumentando em\r\nseu corpo. Isso indicava que cada vez mais seu corpo se tornava mais\r\nresistente!",
            "Lin Dong\r\nlevantou sua cabeça e olhou para os trovões que dançavam no céu. Nesse momento,\r\nele não mais hesitou. Golpeando o céu com sua alabar, um feixe de Força Yuan\r\nexplodiu em direção ao céu e colidiu com um trovão maior que o anterior!",
            "“Boom!”",
            "No céu, um\r\nestrondoso barulho ecoou. O trovão era como uma cobra píton furiosa que\r\nferozmente avançava para baixo. E então, com uma aura extremamente ameaçadora,\r\nela pesadamente colidiu com a figura sentada no cume da montanha.",
            "No momento\r\nem que o trovão colidiu, toda a floresta foi iluminada com seu brilho. No mesmo\r\nmomento, a formidável aura do trovão fazia diversas bestas demoníacas se\r\nestremecerem…",
            "\n",
            "E junto, era\r\npossível escutar a plenos pulmões uma risada de um jovem, ecoando por todo o\r\nlocal, tão estrondosa quanto o trovão..."
      ]
}