{
      "Capítulo 203 - Xiao Houyan em Perigo": [
            "O Grande Império Yan é grande e espaçoso. Ao menos, segundo\r\no ponto de vista de Lin Dong, sua terra podia ser considerada enorme. Esse\r\npensamento se deve ao fato de depois de viajar ao longo de dois meses por\r\nvastas florestas, ele ainda tinha de chegar ao seu destino.",
            "Numa gigantes arvore dentro da floresta, uma figura estava\r\nperfeitamente de pé enquanto observava a extensa mata a sua frente. Nesse\r\nmomento, seu estado mental parecia extremamente calmo.",
            "Essa figura estava um tanto maltratada. Seu cabelo batia em\r\nseus ombros e suas roupas estavam rasgadas. Mesmo com sua aparência estando bem\r\nfora do comum, ele exalava uma formidável aura assim como uma poderosa arma.\r\nDentro de seus calmos olhos, um leve brilho persistia. Parecia que um feroz\r\ntigre se escondia dentro dele, pronto para atacar a qualquer momento.",
            "Essa figura era naturalmente Lin Dong. No passar desses dois\r\nmeses, ele tinha vivido um estilo de vida primitivo, e havia batalhado contra\r\nbestas demoníacas diariamente. Mesmo com sua jornada tendo excessivos perigos e\r\ncansaços, ela foi extremamente benéfica para Lin Dong. Afinal, a experiência de\r\ncampo que ele tinha obtido de todas essas batalhas não era algo que podia se\r\nobter num treinamento a portas fechadas.",
            "Ninguém se tornaria genuinamente forte por somente sentar e\r\ncultivar por dezenas ou centenas de anos!",
            "Uma leve brisa veio e mexeu as roupas rasgadas de Lin Dong.\r\nNesse momento, a pele abaixo de sua roupa tinha se tornado um tanto verde\r\nescura. Contudo, esse verde escuro não era permanente, ele apenas levemente\r\napareceu antes de desaparecer mais uma vez.",
            "Desde que ele tinha aproveitado dos tremendos benefícios dos\r\ntrovões, Lin Dong tinha se tornado um tanto viciado neles. Por conta disso, nos\r\npróximos dias, sempre que uma tempestade se aproximava, ele iria imediatamente\r\npara o topo de uma montanha colher trovões para temperar tanto corpo quanto\r\nEnergia Mental.",
            "Graças ao treinamento que a maioria das pessoas consideraria\r\ninsano, o progresso de Lin Dong tinha sido bem proveitoso. Dos quarenta e\r\nquatro canais internos que o Grande Corpo do Dom do Trovão, ele tinha\r\ndesbloqueado quarenta e três deles. Apenas o último ainda estava bloqueado.",
            "Depois de desbloquear tantos canais, a Força Yuan no corpo\r\nde Lin Dong tinha se tornado quase que completamente em Trovão Yuan do Grande\r\nCorpo. Logo, seu poder em batalha tinha aumentado em torno de duas ou três\r\nvezes desde que ele tinha partido da cidade Yan. Nesse momento, se ele lutasse\r\ncontra o Lorde da cidade Shi, ele tinha completa confiança que não teria mais\r\ntanta dificuldade....",
            "Além disso, seu corpo tinha se tornado incrivelmente mais\r\nforte graças aos trovões. Mesmo ele ainda tendo que dominar por completo o\r\n‘Grande Corpo do Dom do Trovão’, Lin Dong tinha confiança que com apenas o seu\r\ncorpo, sem usar Força Yuan, ele podia lutar contra um praticante no Nível Yuan\r\nDan Perfeito!",
            "E enquanto o seu corpo e Força Yuan se fortaleciam, a\r\nEnergia Mental de Lin Dong também estava sendo purificada pelo poder do trovão.\r\nAtualmente, dentro de seu Palácio Niwan, rachaduras tinha mais uma vez começado\r\na aparecer em seus símbolos. Indicando que o quarto selo estava para aparecer.",
            "Quando o quarto selo aparecesse, Lin Dong teria oficialmente\r\navançado para Mestre dos Símbolos do Quarto Selo. E nesse momento, mesmo um\r\npraticante no Estágio Inicial da Criação da Forma seria incapaz de ser uma\r\nameaça. Na verdade, ele seria capaz até mesmo de fazer frente a um praticante\r\nno Estágio Avançado da Criação da Forma!",
            "“Huff... “",
            "No topo da gigantesca árvore, Lin Dong exalou um bocado de\r\nfumaça branca, enquanto cuidadosamente monitorava as varias mudanças que\r\nocorreram em seu corpo. Momentos depois, suas sobrancelhas cerraram enquanto\r\nele sussurrava para si mesmo: “Esse ultimo canal... é realmente difícil de\r\nabrir. “",
            "Originalmente o Grande Corpo do Dom do Trovão possuía apenas\r\nquarenta e três canais internos, mas depois do talismã de pedra refinar ele,\r\nmais um foi adicionado. Além disso, era um extremamente difícil de desbloquear.\r\nMesmo com Lin Dong absorvendo dez trovões, ele ainda tinha sido incapaz de\r\ndesbloqueá-lo. Só por isso, já era possível deduzir a dificuldade de que era\r\nabrir esse canal interno.",
            "Além disso, se ele não fosse capaz de desbloquear esse\r\nultimo canal, Lin Dong também seria incapaz de ativar o Grande Corpo do Dom do\r\nTrovão por completo e consequentemente teria de parar seu cultivo do Corpo de\r\nBronze do Trovão.",
            "“Esse último canal é bem mais difícil de abrir. Além disso,\r\nos Símbolos do Destino da Alma no seu Palácio Niwan estão num momento crítico.\r\nAssim que você avançar mais um pouco, sua força irá aumentar e muito!” Lorde\r\nMarten flutuava atrás de Lin Dong, antes de falar.",
            "Lin Dong um tanto desamparado balançou sua cabeça. Pelo\r\nvisto ele podia apenas esperar pacientemente o momento certo.",
            "“Nesse momento, nós devemos estar para chegar na Província\r\nDayang e ainda falta um tanto de chão pela frente até a Província Tiandu. Na\r\nnossa velocidade atual, nos devemos chegar na Província da Grande Desolação em\r\ntorno de três meses... “Lin Dong tirou um mapa de sua mochila Qiankun, e olhou\r\nnele por um tempo, antes de falar.",
            "“No meio tempo, eu devo desbloquear esse último canal e\r\nconseguir maestria no Corpo de Bronze do Trovão!” Cerrando os punhos de leve,\r\nLin Dong tinha uma expressão determinada em sua face. A Província da Grande\r\nDesolação era extremamente perigosa e caótica. Na realidade, mesmo alguém como\r\nele, que tinha nunca viajado antes, sabia quão perigoso e caótico o lugar era.\r\nNaquele lugar, se a pessoa não fosse habilidosa, tinha grandes chances de\r\nsofrer.",
            "“Vamos, que o treinamento continue! “",
            "Enquanto ele guardava o mapa em sua mão, um brilho passou\r\npelos olhos de Lin Dong. Como um enorme falcão, ele avançou na floresta.\r\nBalançando a alabarda ancestral em sua mão, um brilho tirânico explodiu,\r\nenfurecendo várias bestas demoníacas na floresta, fazendo com que elas rugissem\r\nem resposta. Enquanto isso uma rica vibração de Força Yuan começava a se\r\nespalhar no interior da floresta.",
            "“Bang!”",
            "Dentro da densa floresta, uma silhueta e uma besta demoníaca\r\npesadamente colidam. Mesmo com a enorme diferença no tamanho de seus corpos, um\r\nsurpreendente resultado emergiu e a enorme besta demoníaca foi arremessada para\r\nlonge, causando uma enorme cicatriz no chão. Contudo, antes que a enfurecida\r\nbesta pudesse retaliar, a silhueta a sua frente mais uma vez e com um poderoso\r\ndedo golpeou a cabeça do animal, e uma um som perfurante, sangue começou a ser\r\njorrado.",
            "Depois de perfurar o crânio duro como aço da besta usando o\r\ndedo, um sorriso passou pelo rosto de Lin Dong, enquanto ele casualmente\r\nlimpava o sangue de seu dedo. O poder dessa besta demoníaca superava alguém no\r\nNível Yuan Dan Perfeito. Mesmo assim, ele tinha sido capaz de exterminá-la com\r\napenas um dedo.",
            "Enquanto ele atravessava a vasta floresta, Lin Dong\r\nencontrou diversas e variadas espécies de bestas demoníacas. E algumas até\r\nsuperavam a aura de Lin Langtian. Felizmente, Lorde Marten sempre o avisava de\r\nantemão e isso o ajudava a sobreviver. Senão, qualquer uma dessas que ele\r\nesbarrasse, seria morte na certa.",
            "Lin Dong sentou no chão enquanto removia o cristal demoníaco\r\nda cabeça da besta demoníaca. Ele então fechou seus olhos e começou a descansar\r\nesperando por Xiao Houyan, que tinha ido atrás de comida.",
            "Lin Dong esperou cerca de meia hora, antes de começar a\r\nestranhar. Xiao Houyan normalmente não demorava tanto. De sobrancelhas\r\ncerradas, traços de Energia Mental rapidamente saíram do Palácio Niwan e\r\ncomeçaram a se dispersar.",
            "“Hmm?”",
            "Pouco tempo depois de sua Energia Mental se espalhar, a\r\nexpressão facial de Lin Dong mudou e ele imediatamente levantou. Com uma\r\nexpressão sombria em sua face, ele olhou para oeste. Naquela área ele podia\r\nclaramente sentir a presença de Xiao Houyan. Contudo, ele também conseguia\r\nsentir vários humanos por lá...",
            "Essa era a primeira vez que Lin Dong encontrava tantos\r\nhumanos em um lugar depois de tanto tempo na floresta. No entanto, nesse\r\nmomento, essa informação não parecia ser uma boa.",
            "Sua silhueta se moveu, com seu pé no chão, ele rapidamente\r\ncorria pela floresta, em direção a área que ele tinha sentido a presença antes.",
            "...",
            "Dentro do local formado por árvores gigantescas, havia uma\r\nclareira com varias folhas secas. Nesse momento, havia várias pessoas nesse\r\nlugar vazio, e alguns gritos apressados podiam ser ouvidos.",
            "“Heh, esse Tigre Python das Chamas conseguiu crescer tanto.\r\nÉ realmente algo raro. Capturem ele. Se pudermos treina-lo mais ainda, será\r\nmuito bom para nós! “Naquele espaço vazio, um jovem vestido em preto encarava\r\ngananciosamente o Tigre Python das Chamas que agora estava cercado por humanos.\r\nA cauda do feroz tigre era uma gigante Python vermelha sangue que\r\nconstantemente fazia sons de ataque, e uma leve cheiro de sangue permeava o ar.\r\nEsse animal era realmente Xiao Houyan, que tinha ido se aventurar atrás de\r\ncomida.",
            "Envolta do jovem, haviam várias pessoas. Pela aparência, sua\r\nreputação não era a de um qualquer. Além disso, todos eram bem coordenados,\r\ncriando uma formação que protegia por completo o jovem.",
            "Quando eles ouviram as palavras do jovem, as pessoas que\r\ncercavam Xiao Houyan instantaneamente responderam. Com Força Yuan sendo\r\ncirculada, as cordas em suas mãos foram em direção a Xiao Houyan.",
            "“Growl!”",
            "Confrontado pelos ataques, os olhos de Xiao Houyan ficaram\r\nvermelhos. Ele deu um passo a gente, e se transformou numa silhueta vermelha se\r\ndesviando das cordas. Suas garras dançavam, e alguns dos mais azarados eram\r\ndestroçados no mesmo instante.",
            "“Jovem mestre, esse Tigre Python das Chamas é realmente\r\núnico. Mesmo um Praticante no Nível Yuan Dan Perfeito não pode lidar com ela\r\ncom facilidade. É realmente uma situação peculiar, como uma besta dessas pode\r\nse tornar tão forte…” Ao lado do jovem de preto, um homem de meia idade cerrava\r\nas sobrancelhas, encarando o feroz Xiao Houyan ele perguntou.",
            "“Heh, se não fosse por isso, porque este jovem mestre\r\nestaria interessado nessa besta. Tio Cao, lidere dois Praticantes no Nível Yuan\r\nDan Perfeito para capturar o animal. E faça rápido, de outro modo\r\natrapalharemos os assuntos de meu pai.” O jovem em preto riu casualmente\r\nenquanto dizia.",
            "“Sim! “",
            "Com essas palavras, o homem de meia idade prontamente\r\nrespondeu. Instantaneamente ele acenou com a mão e dois homens que estavam\r\natrás vieram a frente. Evidentemente, ambos tinham já avançado para o Nível\r\nYuan Dan Perfeito.",
            "“Façam!”",
            "Evidentemente, os três constantemente já haviam trabalhado\r\njuntos, e portanto, tinha uma boa sintonia entre eles. Com seus corpos se\r\nmovendo, eles formaram um triângulo que diretamente prendeu Xiao Houyan em seu\r\ninterior.",
            "*Rugido*",
            "Quando XIao Houyan viu que seus movimentos haviam sido\r\nrestringidos, ele rugiu de raiva. Um golpe com sua garra foi lançado em direção\r\nao trio.",
            "“Besta ignorante, como ousa resistir!”",
            "Ao ver a resistência de Xiao Houyan, os três praticantes\r\nzombaram simultaneamente ",
            "Enne: Haja coordenação",
            " . O trio instantaneamente\r\nfez seu movimento de resposta, com suas Força Yuan quase que fundidas ela\r\nfortemente golpeou XIao Houyan. Então, três grandes mãos fortemente colidiram\r\ncom o corpo de Xiao Houyan.",
            "“Bang!”",
            "Com suas Forças Yuan circulando, XIao Houyan foi empurrado\r\npara trás, contudo, ele não sofreu muitos ferimentos. Mesmo assim, ele estava\r\ntão enfurecido que seus olhos ficaram vermelhos.",
            "“Essa besta tem uma bela defesa. É realmente bem\r\ninteressante!”",
            "Quando o jovem em preto viu que o ataque combinado dos\r\nhomens tinha sido incapaz de causar muito dano a XIao Houyan, ele ficou\r\nimediatamente animado e exclamou.",
            "“Dedo Restritivo!”",
            "Os três praticantes se encararam, antes de simultaneamente\r\ndar um passo a frente. Endireitando dois de seus dedos, um feixe de Força Yuan\r\nfoi atirado deles como uma corda, tomando a forma de um complexo nó um meio ao\r\nar, antes de solidamente colidir com Xiao Houyan.",
            "“Growl!”",
            "Quando seu corpo foi amarrado, Xiao Houyan tentou resistir\r\nmaniacamente. No entanto, ele foi forçadamente segurado pelos três praticantes.",
            "“Besta estúpida. Vamos ver como você resiste agora!”",
            "Quando eles viram a besta agora amarrada, os três\r\npraticantes riram. Perto, o jovem em preto também sorriu um animo.",
            "“Swoosh!”",
            "Contudo, assim que eles estavam preparados para restringir\r\nXiao Houyan uma incrivelmente poderosa força explodiu de dentro da floresta\r\nvindo em direção a Xiao Houyan, rompendo as restrições de Força Yuan.",
            "“Quem?!”",
            "Esse súbito desenvolvimento fez com que as expressões dos\r\npraticantes no Nível Yuan Dan Perfeito mudassem.",
            "“Tch!”",
            "\n",
            "No entanto, seus gritos não conseguiram atrair nenhuma resposta\r\nverbal, na verdade, o que veio em resposta foi uma incrivelmente forte\r\nalabarda. ",
            "Hazel: ISSO!!"
      ]
}