{
      "Capítulo 205 - Di Teng": [
            "“Garoto, você realmente quer morrer?”",
            "Ao ver que Lin Dong continuava tão obstinado mesmo nessa\r\nsituação, o rosto do rapaz de preto se contorceu, e de dentes cerrados ele\r\ndisse.",
            "“Haha, jovem, se é falta de Pílulas de Puro Yuan o seu problema,\r\na família Di pode lhe proporcionar alguma. Afinal, é prática nossa estabelecer\r\nboas conexões em todos os lugares que vamos.” O homem de meia idade em robes\r\nverdes estava evidentemente surpreso pelo comportamento direto de Lin Dong.\r\nMesmo assim, ele era alguém bem experiente, e pode responder com um sorriso sem\r\nperder sua compostura.",
            "“Vinte mil Pílulas de Puro Yuan. Acredito ser um preço bem\r\ncondizente.” Lin Dong gentilmente sorria enquanto falava.",
            "Depois de ouvir a quantia estipulada, o rosto de rapaz de\r\npreto ficou ainda mais contorcido. E até mesmo o sorriso no rosto do homem de\r\nmeia idade se retraiu um pouco. Vinte mil Pílulas de Puro Yuan era obviamente\r\numa extorsão, essa quantia não era normal. Gradualmente a atmosfera começou a\r\nficar tensa.",
            "Como se não tivesse pressentido a tensão na atmosfera, um\r\nsorriso continuou presente no rosto de Lin Dong. Contudo, dentro de seu corpo,\r\nele tinha começado a ativar Trovão Yuan do Grande Corpo. De leve, um som quase\r\ninaudível de trovão se espalhou pelos arredores junto com uma onda de choque.",
            "Essa onda de choque única mão era passível de ser percebida\r\npor indivíduos quaisquer. No entanto, o homem de meia idade parecia ter\r\npercebido ela. Instantaneamente, uma expressão solene passou pelos seus olhos.",
            "“Pai, esse garoto está forçando a barra!” O jovem de preto\r\ncerrava os dentes enquanto dizia: “Nós temos tantos a nossa volta, contanto que\r\nchamemos todos, ele não conseguirá escapar!”",
            "Quando ele ouviu essas palavras, os olhos do homem de meia\r\nidade brilharam por um momento enquanto ele encarava Lin Dong, que devolvia a\r\nencarada com um sorriso. Momentos depois, ele gradualmente começou a balançar\r\nsua cabeça. Ele era um homem de natureza cuidadosa e podia detectar uma aura\r\nperigosa emanando do corpo de Lin Dong. Além disso, considerando as\r\ncircunstâncias únicas daquele dia, parecia ser melhor não fazer mais inimigos.",
            "Com um sorriso magnânimo estampado em seu rosto, o homem de\r\nmeia idade disse para Lin Dong: “Haha, vinte mil Pílulas de Puro Yuan? Tudo\r\nbem, considere isso como nós nos tornando amigos!” ",
            "“Pai!”",
            "Percebendo que o homem de meia idade tinha se comprometido a\r\npagar, mais uma vez, a expressão do jovem de preto tomou um rumo para o pior, e\r\njunto disso, veio seu grito. Contudo, antes que ele pudesse continuar, ele foi\r\nrapidamente impedido pelo olhar bravo de seu pai. Nesse momento, ele podia\r\napenas suprimir a raiva em seu coração.",
            "Lin Dong estava igualmente espantado pela decisão do homem.\r\nDe início, ele pensou que ele seria incapaz de aguentar as provocações a acabaria\r\npartindo para uma briga. Mas, pelo visto, a decisão tomada salvaria Lin Dong de\r\nproblemas desnecessários. Afinal, para um pobretão como Lin Dong, vinte mil\r\nPílulas de Puro Yuan era uma fortuna considerável.",
            "O homem de meia idade em robes verdes era uma pessoa\r\ndecidida. Depois do que ele falou, logo tirou uma mochila Qiankun de sua mana,\r\npassando para Lin Dong com um sorriso: “Pequeno irmão, aqui estão as vinte mil\r\nPílulas de Puro Yuan”",
            "Encarando a mochila Qiankun, um brilho passou rapidamente\r\npelos olhos de Lin Dong enquanto ele sem cerimônias recebia o pagamento. No\r\nentanto, assim que ele estendeu sua mão, uma excepcional força apareceu nas\r\nmãos de Di Teng.",
            "No que se tratava da força de Di Teng que vinha em sua\r\ndireção, Lin Dong permanecia calmo. Um verde-bronze trocou a cor de sua mão. E\r\nao mesmo tempo, abaixo de sua pele, um brilho dourado circulava. E então, com\r\nessa junção, sua palma golpeou, recebendo diretamente a força invasiva de Di\r\nTeng.",
            "“Boom!”",
            "Um baixo som ecoou vindo da mochila Qiankun, e então as mãos\r\nde Di Teng começaram a levemente tremer. Sua expressão facial também começou a\r\nalterar de estado. Contudo, prontamente, com um sorriso, ele largou a mochila\r\nQiankun e perguntou: “Posso saber o seu nome jovem? Pelo visto parece que nós\r\nnunca soubemos de alguém tão capaz dentre a geração mais jovem de nossa\r\nprovíncia Dayan”",
            "“Isso é porque eu sou apenas uma figura desconhecida que\r\ntreina nas florestas.”",
            "Lin Dong sorriu gentilmente e sem cerimônias recebeu a\r\nmochila Qiankun. Então, ele devolveu a lança para Di Teng.",
            "DI Teng recebeu a lança. No entanto, seus olhos continuavam\r\nolhando para o corpo de Lin Dong. Depois daquela breve troca de golpes, ele\r\npode deduzir o quão forte esse jovem era. E essa descoberta o deixou espantado.\r\nCom tão pouca idade, ele já era muito habilidoso. Provavelmente não havia\r\nnenhum gênio da província Dayan que podia se equiparar a ele.",
            "“Já que encerramos esse assunto, eu vou indo embora.”",
            "Lin Dong podia sentir a atmosfera a sua volta se tornando\r\nmais esquisita. No seu entorno haviam várias presenças ocultas, provavelmente\r\nde membros da família Di. Contudo, o porquê de tantos estarem neste momento na\r\nfloresta, era algo que Lin Dong ainda não tinha como descobrir. Logo, depois de\r\num breve cumprimento a Di Teng, ele se virou e foi embora.",
            "Quando ele viu Lin Dong sair tranquilo, um brilho passou\r\npelos olhos de Di Teng. No entanto, ele escolheu não fazer nada mesmo assim.\r\nEle escolheu por deixar Lin Dong e Xiao Houyan sumirem na densa floresta.",
            "“Pai, como você pode deixar eles irem tão fácil assim? Ele\r\nferiu muitos de nossos homens!” A sua família Di não costumava sair do lado\r\nperdedor, especialmente quando lidava com apenas um indivíduo. Depois de ver\r\nLin Dong ir embora, Di Yun não mais se segurou e perguntou",
            "“E o que mais você esperava? Ele já nos mostrou muita\r\nmisericórdia. Caso contrário, nós não teríamos saído apenas com feridos.” Di\r\nTang casualmente respondeu.",
            "“Mas pai, e quanto a você? Com suas habilidades no Estágio\r\nda Criação, você não poderia facilmente lidar com ele?” Di Yun perguntou\r\nansioso.",
            "Depois de ouvir essas palavras, Di Teng ficou quieto por\r\nalguns instantes, antes de então responder: “Mesmo se eu lutar contra ele\r\npessoalmente, nós podemos no máximo derrotar ele. Mas não teríamos a capacidade\r\nde mata-lo. Se as coisas realmente se desenrolasse dessa maneira, no final do\r\ndia nós teríamos apenas feito mais um inimigo. Além disso, daqui a alguns dias,\r\nquando a Besta do Cristal de Trovão subir de nível, nós precisaremos estar em\r\nnossas melhores condições para emboscar e matar ela. Logo, não é muito\r\ninteligente ofender alguém como ele agora.",
            "Quando Di Yun ouviu que mesmo seu pai não tinha a confiança\r\nde poder matar o jovem, Di Yun perguntou descrente: “Ele é tão forte assim? Pai,\r\nvocê é um praticante de elite no Estágio da Criação!” ",
            "“O garoto está a apenas meio passo de entrar no Estágio da\r\nCriação. Além disso, eu consegui sentir que ele é especialmente perigoso e\r\ncheio de cartas embaixo das mangas. Se nós realmente lutarmos, o resultado é\r\nimpossível de predizer.”",
            "“Além disso, a família Liu também está atrás da Besta do\r\nCristal de Trovão. Ataca-lo agora é o mesmo que o empurrar para os braços da\r\nfamília Liu. E quando isso acontecesse, seria mais um problema que teríamos de\r\nenfrentar.”",
            "“Mesmo assim, nós deixamos ele ir muito facilmente. Ele nos\r\nroubou vinte mil Pílulas de Puro Yuan!” Di Yun cerrava os dentes de raiva.",
            "“Vamos cuidar primeiro da Besta do Cristal de Trovão. Se nós\r\nconseguirmos obter o cristal dela, eu serei capaz de avançar para o estágio da\r\nCriação do Qi ou da Manifestação, talvez com sorte posso chegar até ao lendário\r\nNível Nirvana. Assim que esse assunto for resolvido, nós podemos voltar a\r\nprocurar por este jovem. Se ele estiver disposto a trabalhar para nós, isso\r\nseria muito bom. Contudo, se ele negar, nós o forçaremos a devolver todas as\r\nPílulas de Puro Yuan.” Di Teng casualmente disse. Uma intenção assassina podia\r\nser ouvida de leve em sua voz. Pelo visto mesmo ele estava extremamente\r\nofendido pelas ações de Lin Dong.",
            "Apenas depois de ouvir essas palavras que Di Yuan se\r\nacalmou. Então, ele virou e olhou para o lugar por onde Lin Dong tinha\r\nescapado, com um brilho maligno em seus olhos.",
            "...",
            "“Besta do Cristal de Trovão... o que é isso?”",
            "De pé na densa floresta, Lin Dong recolhia os traços de\r\nEnergia Mental que ele tinha deixado no local da batalha para ganhar\r\ninformações. Então, se virando para Lorde Marten, que estava em seu ombro, ele\r\nperguntou.",
            "“Besta do Cristal de Trovão... Heh, eu realmente não\r\nesperava que algo desse nível existisse por aqui.” Lord Marten coçava as suas\r\nfelpudas bochechas com suas garras, junto disso havia uma expressão surpresa em\r\nseus olhos.",
            "“Essa é uma Besta Demoníaca bem peculiar. Ela não se\r\nalimenta de carne, mas sim de trovões. Ela em si já é extremamente formidável.\r\nContudo, cada vez que ela sobe de nível, há um período de vulnerabilidade. Pela\r\nconversa deles, parece que besta está para entrar num nesses períodos…”",
            "“E que utilidade uma besta dessas tem?” Lin Dong perguntou.",
            "“Essa besta possuí junto dela um Cristal de Trovão, que\r\ncarrega consigo uma imensa quantidade de pura energia de elétrica. Se você\r\nconseguisse obter o cristal, seria sem dúvidas capaz de desbloquear esse ultimo\r\ncanal interno, e talvez até obter a completa maestria no Corpo de Bronze do\r\nTrovão. Junto disso, você provavelmente poderia até avançar para o Quarto Selo.\r\nMas acima de tudo isso, depois de refinar por completo o cristal de trovão, sua\r\nafinidade com esse elemento se tornaria tão alta que assim que você avançasse para\r\no Estágio da Criação, você seria capaz de criar seus próprios trovões a partir\r\nde sua Força Yuan. Isso sem seria uma imensa vantagem!”",
            "Depois de ouvir a longa descrição do Lorde Marten, os olhos\r\nde Lin Dong ficaram vermelhos em antecipação, mesmo a sua respiração ficou um\r\npouco errática. Recentemente, ele estava tendo vários problemas para\r\ndesbloquear o ultimo canal interno, ele simplesmente se recusava a abrir. No\r\nentanto, esse Cristal de Trovão conseguiria pelo visto desbloquear ele sem\r\ndificuldades.",
            "“Mas tenha cuidado, a força normal de uma Besta do Cristal\r\nde Trovão é entorno do Estágio da Criação do Qi. E as mais fortes podem até\r\nmesmo alcançar o Estágio da Manifestação em termos de força de luta. Com a sua\r\nforça atual, é bem difícil de você conseguir algo dela…”",
            "Com essas palavras do Lorde Marten, Lin Dong sentiu como se\r\num balde de água fria tivesse disso jogado nele. No mesmo instante, ele se\r\nsentiu um pouco retraído. Mas, logo depois, ele se virou para o Lorde Marten e\r\ndisse sorrindo: “Não se preocupe, eu não vou estar sozinho. Mesmo sendo incapaz\r\nde tirar algo dessa besta com minhas próprias mãos, pelo visto eu vou ter\r\naquele pessoal lá para me ajudar.”",
            "“E pela conversa deles, foi possível perceber que uma tal de\r\nfamília Liu também planeja atacar a besta. Nesse caso, basta em deixar que eles\r\nfaçam o primeiro movimento, e assim que estiverem perto do fim, eu apareço para\r\npegar o que me interessa!”",
            "Ao ver o sorriso astuto no rosto de Lin Dong, Lorde Marten\r\nrolou seus olhos e disse: “Garoto, ao menos garanta para si mesmo que mesmo sem\r\nconseguir pegar o que quer. Não vai acabar virando presa para essas duas\r\nfamílias.”",
            "Lin Dong deu de ombros. O fato dele mesmo sugerir isso\r\nprovava que ele tinha confiança em suas capacidades. Nesse momento, ele não mais\r\ntinha medo de enfrentar alguém no Estágio da Criação. Além disso, com a ajuda\r\ndo Fantoche dos Símbolos e do Lorde Marten, mesmo se ele encontrasse com um\r\npraticante de elite como Wang Yan, mesmo sem ser capaz de vencer, ele podia\r\nfacilmente recuar sem sofrer danos.",
            "“Apenas me deixe ter uma boa noite de sono. A partir de\r\namanhã, eu vou começar a seguir esses caras. Se vocês planejam contra mim, é\r\nmelhor estarem preparados para quando eu aparecer e estragar tudo para vocês.”",
            "Lin Dong esticou suas costas, enquanto encarava as tropas de\r\nfamília Di de uma certa distância. Uma expressão fria permeando em seu rosto.",
            "\n",
            "“Aquele Cristal de Trovão... será sem dúvidas meu!”"
      ]
}