{
      "Capítulo 207 - Roubando a Fonte do Trovão a Força": [
            "“Boom!”",
            "Como um dragão furioso, um enorme trovão desceu das nuvens\r\nacima, e ferozmente golpeou o corpo da besta. Imediatamente, um alto e\r\nassustador som ecoou pelo horizonte.",
            "*Rugido*",
            "Em frente a esse poderoso ataque, a Besta do Cristal de\r\nTrovão soltou instantaneamente um rugido de dor. Trovão circulavam o seu corpo\r\nfreneticamente, fazendo seu caminho. Embora isso causasse extrema dor para a\r\nbesta, era também uma forma rápida de fortalecer o seu corpo.",
            "Se essa Besta do Cristal de Trovão fosse capaz de suportar\r\nessa provação, sua força naturalmente aumentaria. Contudo, se ela falhasse,\r\nmesmo sendo uma existência que se alimentava de trovões, seu corpo ainda sim\r\nseria destroçado pelos relâmpagos.",
            "Com um brilho resplandecente iluminando os céus, um trovão\r\niluminou tudo num raio de cem milhas. Muitas bestas demoníacas ao redor\r\ntremeram de medo pela força do trovão e apenas as mais fortes puderam suprimir\r\nesse pavor que ressoava até em seus ossos.",
            "Na floresta, os grupos das famílias Di e Liu encaravam\r\nnervosos o topo da montanha. Se aquela besta falhasse em subir de nível, ela\r\nacabaria em pedaços e nesse momento, mesmo o seu cristal do trovão, que era\r\ntoda a fonte da energia do trovão em seu corpo, poderia acabar destruído. Se\r\nisso acontecesse, toda a expedição atrás da besta teria sido em vão, e esse\r\nresultado era um que ninguém queria ver.",
            "“Boom boom boom.”",
            "Depois do primeiro trovão, várias séries subsequentes de\r\ntrovões seguiram atingindo o corpo massivo da besta, trazendo consigo um brilho\r\nde cegar os olhos.",
            "“Aquela Besta do Cristal de Trovão parece estar com certa\r\ndificuldade…” As sobrancelhas de Lin Dong estavam cerradas enquanto ele\r\nobservava a besta a distância, que rugia constantemente de dor a cada trovão\r\nque atingia o seu copo.",
            "“Heh, esses tipos de trovões nem podem ser colocados no\r\nmesmo nível daqueles que você absorveu antes. Vá em frente teste, não será\r\ncapaz de suportar nenhum deles.” Lorde Marten disse de lábios arqueados.",
            "“Apenas espere, humano ou besta, para qualquer um avançar no\r\ncultivo é uma tarefa difícil.”",
            "Lin Dong levemente concordou com a cabeça e suprimiu o\r\nanseio em seu coração. Enquanto ele testemunhava os gritos de dor misturados\r\ncom o trovão, ele ainda tinha de esperar o resultado final se quisesse ter\r\nalgum benefício.",
            "Relâmpagos ecoavam por toda a floresta, com enormes raios\r\ncruzando os céus de tempos em tempos. Da perspectiva da natureza, todas as\r\nformas de vida pareciam excepcionalmente inferiores. Mesmo as tropas das\r\nfamílias Di e Liu estavam quietas nesse momento, com medo de que se causassem\r\nmuitas perturbações, os trovões partiriam para cima deles.",
            "Na fronte dos dois grupos, estavam respectivamente Di Teng e\r\no patriarca da família Liu, ambos com as mãos nas costas. Seus olhos sem\r\nnenhuma perturbação encaravam a Besta do Cristal de Trovão. Os dois estavam um\r\npouco inclinados para a frente, claramente indicando que atacariam assim que\r\nalgo acontecesse.",
            "E sob os olhares atentos das duas facções e de um jovem\r\nescondido, as devastadoras nuvens tempestuosas no céu finalmente começaram a\r\nmostrar sinais de enfraquecimento. No entanto ao mesmo tempo, o brilho que\r\nenvolvia a Besta do Cristal de Trovão também enfraquecia. Evidentemente, a\r\nbesta estava gravemente ferida.",
            "*Rugido!*",
            "Contudo, mesmo ferida, a besta demoníaca ainda sim possuía\r\numa aura majestosa enquanto de cabeça levantada rugia para os céus.",
            "*estremece*",
            "Como se tivessem sido despertadas pelo rugido, nuvens de\r\ntrovão no céu surgiram violentamente. Um vortex apareceu no meio delas, criando\r\num buraco no centro, e dentro desse buraco, um aterrorizante trovão estava\r\nsendo formado!",
            "“Boom! “",
            "Momentos depois do buraco ser formado, um trovão da largura\r\nde um homem atravessou o céu. Sob os olhares espantados de Lin Dong, Di Teng, e\r\ndos outros, ele golpeou fortemente o corpo colossal da besta.",
            "“Boom!”",
            "O trovão atingiu diretamente o corpo do animal. Árvores de\r\nmil metros foram destruídas pela onda resultante do impacto, e mesmo o chão se\r\nestremecia.",
            "“Que trovão assustador…”",
            "Enquanto ele encarava a extensa destruição, Lin Dong engoliu\r\nseco. Um trovão desse nível provavelmente transformaria alguém no Estágio da\r\nCriação do Qi em pó!",
            "“O que será que aconteceu com a besta…” Esse pensamento\r\npassou pela cabeça de Lin Dong enquanto ele rapidamente se virava para a\r\ndireção de onde o animal estava. Lá, uma fumaça negra subia aos céus, com um\r\nenorme buraco sendo sua origem.",
            "“Ela não morreu pelo impacto, certo?” Ao encarar o enorme\r\nburaco, Lin Dong estava confuso. Contudo, assim que ele murmurou essas\r\npalavras, um fraco e dolorido rugido mais uma vez ecoou, mas dessa fez o rugido\r\nclaramente não possuía mais a mesma força de antes.",
            "Sob o olhar contente de todo mundo, uma luz prata lentamente\r\nsubiu do enorme buraco, flutuando no céu, a besta soltou um rugido indomável\r\npara cima.",
            "Em resposta ao rugido da besta, as nuvens tempestuosas\r\nfinalmente começaram a mostrar sinais de se dispersarem, camadas atrás de\r\ncamadas de nuvens se desfaziam no céu.",
            "Atualmente, o corpo da Besta do Cristal de Trovão estava\r\nextremamente obscuro. Rachaduras estavam presente em sua armadura de cristal,\r\nmas se alguém olhasse de perto, poderia ver que uma camada de cristal ainda\r\nmais brilhante estava lentamente crescendo do meio das rachaduras. Assim que\r\nessa armadura de cristal se regenerasse por completo, a força do animal iria\r\nsubir para um nível totalmente novo.",
            "Era possível dizer que a besta conseguiu avançar com sucesso\r\nem seu cultivo...",
            "“Ela conseguiu subir de nível…”",
            "Lin Dong encarava a besta no céu, enquanto de leve lambia os\r\nlábios. Ele conseguia sentir que nesse momento, a besta estava em sua forma\r\nmais fraca, e era óbvio... que as famílias Di e Liu estavam prestes a fazer\r\nseus movimentos.",
            "Com esses pensamentos se formando na cabeça de Lin Dong, ao\r\nlonge, os olhos de Di Teng brilharam, com sua estrita voz ressoando rapidamente\r\nele disse: “Entrem em formação!” ",
            "“Sim!”",
            "As tropas da família Di estavam claramente preparadas. Logo,\r\nquando a voz de Di Teng ecoou, todos se espalharam em uma formação. Força Yuan\r\nera rapidamente circulada, com cordas feitas dela sendo atiradas em direção ao\r\ncéu. Em um instante, a Besta do Cristal de Trovão estava agora amarrada.",
            "“Swish!”",
            "Enquanto a família Di executava o seu plano, do lado da\r\nfamília Liu, uma poderosa corda de Força Yuan era arremessada. E rapidamente,\r\nela envolvia a Besta do Cristal de Trovão.",
            "*Rugido!*",
            "Esses ataques fizeram com que a besta rugisse enfurecida.\r\nSeus enormes olhos prateados encararam os dois culpados, enquanto o seu corpo\r\nviolentamente se debatia. Um resplandecente trovão explodiu de seu corpo\r\ndestruindo as amarras.",
            "“Clang!”",
            "No instante em que a besta tinha se livrado da maioria das\r\namarras, uma figura cortou o céu. Com uma enorme faca coberta por uma feroz\r\nForça Yuan a pessoa fortemente golpeou a besta. A grande força fez com que\r\nrachaduras aparecessem no enorme corpo.",
            "*rugido!*",
            "Ao sofrer o poderoso ataque, os olhos da besta ficaram\r\nvermelhos, enquanto ela em sua abria a bota para soltar um enorme trovão em\r\ndireção a essa pessoa.",
            "“Tch!”",
            "Vendo que o trovão vinha em sua direção, a grande faca\r\nimbuída de Força Yuan golpeou mais uma vez, suportando o ataque. Mais uma vez\r\ncercada de Força Yuan, a faca atacou.",
            "“Heh heh, meu velho amigo Di Teng, já que parece que você\r\nestá passando por um momento tão difícil, deixe esse velho amigo te ajudar!”",
            "Assim que a luz do poderoso ataque da besta se dissipou, uma\r\nrisada pode ser ouvida cruzando o céu. Logo, outra lâmina golpeou sem piedade.\r\nComo um maremoto, as contínuas ondas de ataque continuaram fazendo seu caminho\r\naté o corpo da enorme besta. No entanto, ao mesmo momento que os golpes iam em\r\ndireção a besta, outros secretamente estavam mirados em Di Teng.",
            "“Humpf, Liu Kui seu velho fantasma, você finalmente não pode\r\nmais se segurar né?”",
            "Di Teng zombou. Seus dedos se mexeram, destruindo os golpes\r\nque vinham em sua direção, enquanto um brilho assassino resplandecia em seus\r\nolhos.",
            "“Haha, e claro que a minha família Liu também está\r\ninteressada na fonte do trovão. Como que nós poderíamos deixar uma chance dessa\r\nescapar? Você realmente achou que apenas a sua família Di conseguiria essa\r\ninformação?” O nome do velho de barba branca era pelo visto Liu Kui.",
            "Embora ambos constantemente estivessem se provocando, as\r\nlâminas em suas mãos continuavam bombardeando de ataques o corpo cansado da\r\nbesta.",
            "Se ela estivesse em sua melhor capacidade, a besta não teria\r\na menor dificuldade de matar essa dupla. No entanto, a situação agora era\r\ndiferente. A Besta do Cristal de Trovão tinha gastado quase toda sua força para\r\nsuportar os trovões de antes. Em seu estado atual, mesmo resistir a esses dois\r\npraticantes era uma tarefa difícil.",
            "*rugido* *rugido*",
            "Estrondosos e furiosos rugidos ecoavam pelo céu, conforme\r\nmais e mais rachaduras apareciam em seu corpo.",
            "Numa distante montanha, Lin Dong observava atentamente a\r\nsituação. Sua alabarda já estava em suas mãos. O trovão Yuan do Grande Sol\r\nlentamente surgia em seu corpo, pronto para liberar seu ataque mais forte\r\nquando necessário.",
            "No ar, as duas figuras pareciam cercadas por um vendaval de\r\nlaminas que atingiam sem misericórdia o corpo da besta, cada golpe explodia\r\njunto de uma onda de Força Yuan.",
            "“Esse animal é realmente difícil de se lidar!”",
            "Enquanto eles estavam enrolados na luta, ambos os chefes de\r\nsuas famílias estavam surpresos. Eles não esperavam que mesmo juntos seria\r\nincapazes de se livrar dessa besta tão enfraquecida. Eles nem queria imaginar\r\ncomo ela seria em sua melhor condição.",
            "“Vamos terminar isso logo!”",
            "Embora um odiasse o outro, ambos tiveram a mesma ideia ao\r\nmesmo tempo. Um feroz olhar passou pelos seus rostos, enquanto ambas as\r\nlâminas, imbuídas de uma poderosa Força Yuan, golpeavam rapidamente uma das\r\nrachaduras no corpo da Besta do Cristal de Trovão.",
            "*Rugido!*",
            "Depois de sofrer um golpe tão poderoso em conjunto, os olhos\r\ndo animal ficaram vermelhos por completo. Ele loucamente rugia aos céus,\r\nenquanto abria a boca para soltar um enorme trovão de dentro dela.",
            "Ao longe, as pupilas de Lin Dong abruptamente se contraíram\r\nao ver a enorme bola de trovão que aparecera na boca do animal. Ele pode sentir\r\no quão puro e poderoso era o poder o trovão contido nela.",
            "“Fonte do Trovão!”",
            "\n",
            "Ao ouvir a voz do Lorde Marten, Lin Dong\r\nlevantou sua alabarda, com um olhar feroz e ganancioso passando por seu rosto."
      ]
}