{
      "Capítulo 208 - Batalhando Contra o Estágio da Criação da Forma": [
            "“Fonte do trovão!”",
            "Com a resplandecente esfera de trovão aparecendo na boca da\r\nBesta do Cristal de Trovão, uma expressão gananciosa apareceu nos rostos de Liu\r\nKui e Di Teng. Força Yuan foi circulada, diretamente sendo transformadas em\r\nduas palmas feitas de Força Yuan com três metros cada, que iam em direção a\r\nfonte do trovão para pega-la.",
            "“Boom!”",
            "Mesmo sendo uma Besta Demoníaca, a Besta do Cristal de\r\nTrovão não era burra. Por isso, ela não teria conjurado sua fonte do trovão\r\napenas para entregá-la de graça. Logo, assim que os dois tentaram roubar a\r\nfonte do trovão, ela começou a vibrar vigorosamente. Imediatamente, uma\r\nexplosão de relâmpagos em forma de disco explodiu de seu epicentro!",
            "“Bang bang!”",
            "Graças a explosão, as palmas de Di Teng e Liu Kui feitas de\r\nForça Yuan foram desintegradas. Ao mesmo tempo, as expressões de ambos se\r\nalteraram. Contudo, antes mesmo que pudessem começar a se retirar, aquela\r\nexplosão já tinha acertado seus corpos.",
            "“Buzz buzz!”",
            "Ao serem atingidos pelo poderoso golpe, ambos seus rostos\r\nficaram pálidos, antes de então serem empurrados para trás enquanto cuspiam um\r\nbocado de sangue.",
            "“Buzz!”",
            "Embora ambos tenham sido forçadamente jogados para longe, a\r\ndupla era bem inteligente. Ainda enquanto eles eram empurrados, ambos\r\nconjuraram outra palma de Força Yuan, mas que dessa vez, golpeavam diretamente\r\no corpo do animal.",
            "“Boom!”",
            "Um enorme som reverberou, com uma grande porção da armadura\r\nde besta sendo feita em pedaços, sangue era constantemente jorrado dessa\r\nferida.",
            "O ambiente antes caótico começava a se esvaziar. Apenas uma\r\nnévoa do trovão permanecia no ar liberando um brilho excepcionalmente radiante\r\njunto do poder do trovão.",
            "“Peguem a fonte do trovão!”",
            "As tropas das famílias Di e Liu estavam assistindo a intensa\r\nbatalha que ocorria no ar, mas assim que eles perceberam a situação, seus\r\ngritos rapidamente ecoaram, com os praticantes de elite de ambos os lados\r\nfazendo ao mesmo instante seus movimentos. Com um movimento de suas mãos,\r\nséries de cordas feitas de Força Yuan se direcionaram a fonte do trovão.",
            "“Buzz!”",
            "No entanto, assim que as cordas de Força Yuan se amarraram\r\nna fonte do trovão, do nada, uma formidável alabarda apareceu. Com um golpe,\r\nela imediatamente rompeu todas as cordas. Então, estendendo sua mão, sob os\r\nolhares furiosos das pessoas presentes, ele agarrou a fonte do trovão.",
            "“Você realmente deve estar querendo morrer!”",
            "Essa súbita mudança fez com que todos ficassem surpresos.\r\nMas logo depois, um grito enfurecido ecoou pelo lugar.",
            "“Haha, Di Teng meu caro irmão, eu me asseguro primeiro da\r\nfonte do trovão. Por favor, segure as tropas da família Liu, eu estarei\r\nesperando no lugar de sempre!” O homem que interviu tão de repente, era\r\nobviamente Lin Dong, que tinha se escondido nas sombras. Agora que ele tinha\r\nobtido a fonte do trovão, um grande deleite surgia em seu coração, fazendo com\r\nque sua risada reverberasse por todo o local.",
            "A risada de Lin Dong veio do nada, mas fez com que todos no\r\ncampo ficassem congelados. Os membros da família Di não sabiam que Di Teng\r\ntinha feito um acordo com essa pessoa.",
            "“Di Teng, e pensar que você encontrou um ajudante!”",
            "A expressão facial de Liu Kui mudou drasticamente. Com um\r\nenorme grito, ele golpeou Di Teng com a grande lâmina que era sua arma.",
            "“Clang!”",
            "Ao enfrentar o ataque súbito de Liu Kui, Di Teng\r\napressadamente se defendeu. E então, com uma expressão séria, ele gritou: “Sua\r\nbesta velha, use um pouco do seu cérebro. Aquele garoto obviamente nos enganou\r\npara poder fugir com a fonte do trovão. Vamos atrás dele!”",
            "De início, o cérebro de Di Teng tinha entrado em\r\ncurto-circuito por um curto período de tempo. Mas por sorte, seus reflexos eram\r\nrápidos, e ele pode rapidamente perceber que Lin Dong tinha comentado isso\r\napenas para atrasá-los.",
            "Depois de ouvir isso Liu Kui ficou chocado. Rapidamente\r\nvirando para trás, ele pode ver que Lin Dong já tinha rapidamente fugido com a\r\nfonte do trovão. Instantaneamente, ele percebeu que tinha sido enganado, e\r\nrapidamente xingou: “Moleque esperto desgraçado”",
            "“Peguem o garoto!”",
            "As ordens furiosas de Liu Kui e Di Teng saíram quase que\r\nsimultaneamente. E então assim que as tropas de Di Teng finalmente perceberam\r\nque foram enganados, eles ficaram enfurecidos.",
            "Contudo, mesmo tendo voltado a si, Lin Dong já tinha feito\r\numa certa distância dele para as tropas. Mas assim que ele planejava sumir por\r\ncompleto, a fonte do trovão começou a vibrar violentamente, como se tentasse\r\nfugir.",
            "“Sossega aí!”",
            "Ao perceber isso, os olhos de Lin Dong ficaram frívolos. Com\r\num golpe de sua alabarda, ele mandou uma onda de ataque com seu Força Yuan em\r\ndireção a besta demoníaca que tentava chamar de volta sua fonte do trovão.",
            "“Bang!”",
            "Quando o ataque de Lin Dong acertou o corpo da besta, ela\r\nfoi diretamente empurrada para trás. Então, finalmente soltando uma série de\r\nrugidos descontentes, ela encarou Lin Dong ao longe com seus olhos vermelhos.\r\nNesse momento, a besta tinha percebido que era incapaz de recuperar sua fonte\r\ndo trovão desse jovem.",
            "Depois de expulsar a besta com apenas um ataque, Lin dong\r\nfinalmente soltou um suspiro aliviado. Mas então, assim que ele planejava\r\nretomar sua fuga, uma palma de Força Yuan materializou-se e o atacou\r\nferozmente.",
            "“Buzz!””",
            "As sobrancelhas de Lin Dong cerraram. Com um golpe de sua\r\nalabarda, vários feixes de Força Yuan atingiram e destruíram a palma de Força\r\nYuan.",
            "“Garoto, eu fui gentil com você. Mas mesmo assim você ainda\r\nteve a coragem de armar contra a minha família Di. Hoje, se eu não te rasgar em\r\nvários pedaços, eu não serei capaz de acalmar a raiva em meu coração!” Quando\r\nLin Dong destruiu a palma de Força Yuan, um bravo grito ecoou de suas costas, E\r\nlogo depois, Di Teng apareceu rapidamente com uma enorme intenção assassina.",
            "“Heh, o garoto é bem esperto. Quase deixamos ele escapar.”\r\nAtrás de Lin Dong, Liu Kui também rapidamente se aproximava com um sorriso.",
            "Quando ele percebeu que não poderia escapar facilmente, Lin\r\nDong ficou um pouco confuso. No entanto, com uma calma expressão, ele guardou a\r\nfonte do trovão em sua mochila Qiankun, antes de se virar com um sorriso e\r\nfalar: “Porque os dois precisam agir de tal maneira? O destino que decide com\r\nquem esse tesouro deve ficar, vocês não deveriam contrariá-lo.”",
            "“Depois que te matarmos, o destino vai ter que escolher a\r\ngente.” Uma expressão maligna brilhava no rosto de Di Teng, o que contrastava\r\ncom sua expressão serena de antes. Evidentemente, ele não era mais capaz de\r\nesconder o fato de que queria matar Lin Dong.",
            "Di Teng disse: “Velho Liu Kui, vamos nos ajudar para matar\r\nesse pirralho esperto. Assim que fizermos isso, poderemos decidir com que fica\r\na fonte do trovão. Que tal?” ",
            "Ao ouvir isso, Liu Kui acenou de leve com a cabeça e\r\nrespondeu: “Tudo bem, esse pivete é mesmo inteligente. Se eu não matar ele\r\nhoje, nunca ficarei em paz de novo. “",
            "“Swoosh! “",
            "Antes que pudessem terminar a sua conversa, a silhueta de\r\nlâmina que estava nos pés de Lin Dong desceu, com sua figura tentando escapar.",
            "“Quer escapar é?!”",
            "A dupla era esperta. Antes eles foram enganados por Lin\r\nDong, mas agora eles tinham uma atitude bem mais cautelosa contra ele. Logo, a\r\ncada movimento, de Lin Dong, os dois não deixavam brechas.",
            "“Técnica da Alabarda Escamada Ancestral Sagrada, Alabarda do\r\nPeixe Escamado!”",
            "“Técnica da Alabarda Escamada Ancestral Sagrada, Alabarda da\r\nPhyton Escamada!”",
            "No entanto, assim que ambos estavam prestes a continuar sua\r\nperseguição, o corpo em movimento de Lin Dong parou. Com um golpe de sua\r\nalabarda, um peixe e uma phyton escamados dançaram juntos com uma enorme Força\r\nYuan, golpeando os dois homens que o perseguiam.",
            "“Técnica do Sabre Peso de Montanha!”",
            "“Lamina Esmaga Ossos!”",
            "Assim que eles encontraram o ataque perverso de Lin Dong,\r\nmesmo a expressão de ambos mudou. Com sua Força Yuan, eles receberam os golpes\r\nde Lin Dong.",
            "“Bang bang!”",
            "Lâminas e alabarda colidiram, um uma enorme força explodindo\r\ndo epicentro, fazendo com que o ar se espalhasse, criando vácuo.",
            "A força combinada de dois praticantes no Estágio da Criação\r\nda Forma Inicial. Essa força combinada era realmente incrível. Mesmo as\r\ntécnicas da alabarda de Lin Dong não duraram muito, antes de serem destruídas.\r\nEntão, os golpes das lâminas continuaram em direção ao corpo de Lin Dong,\r\nlimitando seus movimentos. Pela expressão da dupla, eles realmente pretendiam\r\nusar todos os meios possíveis para parar Lin Dong.",
            "Ao sentir a fria intenção assassina das lâminas se\r\naproximar, os olhos de Lin Dong escureceram um pouco. Golpeando com sua\r\nalabarda, graças ao seu corpo, que tinha sido previamente fortalecido, ele foi\r\ncapaz de receber o golpe de ambos.",
            "Enquanto Lin Dong contra-atacava, os corações de ambos seus\r\ninimigos estavam em confusão. Ambos possuíam a força de alguém no Estágio da\r\nCriação da Forma Inicial. Logo, com suas forças combinadas, eles podiam\r\nrapidamente despachar alguém de mesmo calibre. Contudo, nesse momento, Lin Dong\r\nestava conseguindo segurar ambos sozinho. Pela sua atual habilidade, e além\r\ndisso, sua jovem idade, isso tudo fez com que ambos ficassem chocados.\r\nImediatamente, a intenção assassina em seus olhos se intensificou. Eles não\r\npodiam permitir que alguém tão talentosos assim pudesse continuar a viver.",
            "Com suas intenções assassinas no auge, ambos assoviaram. Ao\r\nmesmo tempo, as tropas de suas famílias, que estavam por perto, vieram a\r\nfrente. Eles realmente não pretendiam deixar Lin Dong escapar.",
            "“Sumam daqui!”",
            "Lin Dong rapidamente percebeu o plano deles. Imediatamente,\r\no Trovão Yuan do Grande Sol foi ativado maniacamente, com ecos de trovões\r\nreverberando pelo local. Ao mesmo tempo, a pele de seu corpo começou a ficar\r\nverde-bronze, enquanto em seu braço, uma veia estava saltada como se fosse um\r\ndragão. Ele exalava uma poderosa aura.",
            "“Técnica da Alabarda Escamada Ancestral Sagrada, Alabarda\r\nEscamada do Dragão!”",
            "Um resplandecente brilho dourado, assim como um vulcão,\r\nexplodiu da alabarda de Lin Dong, com sua formidável Força Yuan se\r\ntransformando em um gigante dragão que avançava com uma aura implacável!",
            "“Boom boom boom!”",
            "Quando ele soltou esse ataque, a Força Yuan do Céu e da\r\nTerra ao redor começou a vibrar violentamente. Nesse momento, o golpe lançado\r\npor Lin Dong era muito mais forte que o usado contra o Senhor da Cidade Shi.\r\nLogo, assim que o dragão apareceu, ambos, Di Teng e Liu Kui, ficaram\r\nespantados.",
            "Usando toda a energia de Lin Dong, o dragão cortou o céu\r\nantes de atingir a dupla, instantaneamente, um som ensurdecedor ecoou, antes de\r\numa enorme vibração explodir a floresta abaixo.",
            "“Bang bang!”",
            "Uma luz dourada avançou, enquanto a dupla de Di Teng e Liu\r\nKui era violentamente arremessada para longe sob os olhares espantados de suas\r\ntropas, eles atingiram o chão de uma maneira miserável. Baseado em suas\r\nexpressões, era óbvio que eles tinham sofrido um golpe crítico! ",
            "“Esse garoto realmente possui uma força aterrorizante!”",
            "Sozinho, Lin Dong tinha sido capaz de lutar contra dois\r\npraticantes no Estágio da Criação da Forma Inicial. Ao presenciaram isso, as\r\ntropas de ambos os lados ficaram espantadas.",
            "“[Gargalhada] Eu agradeço o presente. Vou usar essa fonte do\r\ntrovão com o maior carinho!”",
            "Depois de ter usado toda a sua força no último ataque, a cor\r\nbronze da pele de Lin Dong rapidamente se desfez. Prontamente, ele usou essa\r\noportunidade para escapar. Em sua máxima velocidade, num piscar de olhos, ele\r\ncorreu para dentro da floresta.",
            "“Procurem em todos os lugares!”",
            "\n",
            "Quando eles viram Lin Dong fugir, Di Teng e Liu Kui tiveram\r\numa grande mudança na cor de seus rostos. Logo, eles soltaram um rugido\r\nenfurecido de dentro do buraco onde foram arremessados."
      ]
}