{
      "Capítulo 210 - Cultivo Recluso na Caverna": [
            "“Boom! “",
            "Um profundo estrondo reverberou do corpo de Lin Dong, junto\r\ncom trovões ao seu redor. Enquanto o trovão fortalecia o seu corpo, o bronze em\r\nsua pele ficava cada vez mais rico em sua cor.",
            "O poder contido na fonte do trovão era extremamente\r\nvigoroso. Felizmente, Lin Dong já tinha absorvido uma certa quantidade do poder\r\nde trovões nos últimos tempos. Logo, ele já estava acostumado com essa força\r\nselvagem, e sua condição atual não podia ser considerada tão ruim. A menos, não\r\nhavia nenhum sinal de que a absorção de força estava dando errado.",
            "O brilho dos relâmpagos a sua volta iluminava o rosto solene\r\nde Lin Dong, que aparentava uma grande seriedade. Claro, a situação dentro de\r\nseu corpo não estava tão simples quanto parecia no exterior. Lá dentro, o\r\nvigoroso poder do trovão fazia caminho por seus canais internos, trazendo\r\nconsigo um enorme calor causando dor por onde passava.",
            "Contudo, a magnitude dessa dor nem se comparava a primeira\r\nvez que Lin Dong tinha usado os trovões para fortalecer o seu corpo. Por conta\r\ndisso, a dor atual pode ser ignorada. Com um comando de sua mente o Trovão Yuan\r\ndo Grande Corpo em seu corpo foi conjurado, para rapidamente começar a se\r\nfundir com o poder do trovão em seu corpo.",
            "“Crash crash!”",
            "Com as duas forças rapidamente se fundindo, Lin Dong pode\r\nsentir a Força Yuan em seu corpo crescer numa velocidade alarmante!",
            "Em poucos minutos, o aumento em sua Força Yuan já era igual\r\nao de todo o seu árduo cultivo desde que sairá para se aventurar. A eficiência\r\ndesse método era incrível!",
            "O Trovão Yuan do Grande Corpo fundido com o poder do trovão\r\ncontinha agora leves traços de faíscas elétricas. Essa Força Yuan, que estava\r\nagora muito mais forte, circulava pelos canais internos de Lin Dong, antes de\r\nentão se depositarem em seu Dantian, sendo então absorvida por completo pelo\r\nYuan Dan de lá.",
            "Com a vigorosa Força Yuan jorrando quase que sem fim no\r\nDantian de Lin Dong, seu Yuan Dan dourado-escuro começou a lentamente crescer.\r\nE até mesmo leves faíscas de eletricidade começavam a emergir em sua superfície\r\ntambém, era uma vista um tanto única.",
            "“O poder do trovão contido na fonte do trovão é realmente\r\nfora do normal. Mesmo o Grande Corpo do Dom do Trovão e sua habilidade de\r\nrefinar essa energia não está conseguindo acompanhar... “",
            "Quanto mais força do trovão circulava em seu corpo, mais Lin\r\nDong percebia a disparidade de conversão de seu Grande Corpo do Dom do Trovão.",
            "“Pelo visto é melhor eu desbloquear aquele ultimo canal\r\ninterno primeiro!”",
            "Assim que o pensamento passou por sua cabeça, a Força Yuan\r\nem seu Dantian começou a mudar seu fluxo, indo agora diretamente para o último\r\ncanal interno bloqueado.",
            "“Boom”",
            "Com a grande Força Yuan indo em direção àquele canal\r\ninterno, o corpo de Lin Dong começou a vibrar violentamente. Ele pode sentir\r\nbem de leve que o canal interno que antes se recusava a ceder, agora estava\r\nexibindo sinais iniciais de abertura.",
            "Assim que Lin Dong percebeu essa pequena mudança, seu\r\ncoração se encheu de alegria. Prontamente, ele se acalmou, e controlou a enorme\r\nquantidade de Força Yuan, em todo o seu corpo, para ferozmente atacar o ultimo\r\ncanal interno.",
            "“Bang! Bang! Bang!”",
            "A grande quantidade de Força Yuan colidia continuamente com\r\no canal interno. Nesse momento era como se a quantidade de Força Yuan no corpo\r\nde Lin Dong fosse ilimitada, por conta disso, ele não tinha nenhum receio ao\r\nentrar numa batalha de resistência contra este último canal interno. Afinal,\r\nele também queria saber o quanto esse desgraçado podia suportar!",
            "A Força Yuan circulando dentro do corpo de Lin Dong emitia\r\nconstantes sons de ondas, com cada uma delas tendo seu fim numa colisão conta o\r\núltimo canal interno.",
            "Devido a essas poderosas colisões, o corpo de Lin Dong\r\ntremia incontrolavelmente. Mesmo com esse último canal interno sendo resistente\r\ncomo era, ele não podia segurar para sempre. Logo, depois de uma dúzia de\r\ncolisões, um microscópico som de rachadura ecoou por dentro do corpo de Lin\r\nDong.",
            "“Crack! “",
            "Outra investida inconsciente de Lin Dong colidiu com o canal\r\ninterno. No entanto, dessa vez, a Força Yuan não foi empurrada de volta para\r\ntraz, mas sim a entrada do canal interna que foi rompida. Como ondas no mar,\r\numa grande quantidade de Força Yuan imediatamente atravessou o canal.\r\nImparável, destruindo qualquer última tentativa de resistência dentro dele!",
            "Evidentemente, essa era a confirmação do sucesso de Lin Dong\r\nnesse último difícil passo!",
            "O súbito desbloqueio do canal interno fez com que Lin Dong,\r\nque estava num modo automático de conjuração da Força Yuan, se assustasse.\r\nMomentos depois, recuperando a consciência, Lin Dong pode sentir um\r\nincontrolável deleito surgir dentro de seu coração.",
            "“Finalmente esta desbloqueado!”",
            "Quando esse último canal interno foi desbloqueado, uma\r\nsensação de enorme conforto preencheu todos os cantos do corpo de Lin Dong.\r\nEssa sensação era a mesma de conseguir achar a última peça necessária para\r\ncompletar um objeto precioso!",
            "Agora sim, os quarenta e quatro canais internos do Grande\r\nCorpo do Dom do Trovão estavam perfeitamente liberados!",
            "“Gurgle!”",
            "O brilho dourado do Trovão Yuan do Grande Corpo que fluía em\r\nseu interior estava ficando cada vez mais resplandecente. Esse brilho dourado\r\nera extremamente brilhante, e de leve, exauria uma aura de um poder tirânico\r\nindescritível!",
            "Esse sim era o verdadeiro Trovão Yuan do Grande Corpo!",
            "Ao sentir as mudanças no seu Trovão Yuan do Grande Corpo,\r\nLin Dong se sentiu um pouco comovido. Com uma ordem de sua mente, vários\r\nvórtices dourados se formaram dentro de seu corpo. E provindo desses vórtices\r\numa assustadora força de sucção emergia, engolindo diretamente a selvagem força\r\ndo trovão que permanecia em seu corpo.",
            "Assim que a força do trovão era sugada pelos vórtices\r\ndourados, ele se fundia com o Trovão Yuan do Grande Corpo numa velocidade\r\ninacreditável, indo logo depois diretamente para o Dantian de Lin Dong.",
            "Nesse momento, sua taxa de absorção e fusão estavam maiores\r\nem cerca de dez vezes se comparadas com antes!",
            "Ao perceber a grande melhora, Lin Dong soltou uma risada\r\ncontente. Não era a toa que esse último canal interno era tão difícil de se\r\nabrir, pelo visto ele era o passo mais importante de todo o processo. Assim que\r\nele completou, a qualidade a capacidade se sua técnica aumentou enormemente!",
            "“Haha, Corpo de Bronze do Trovão, forme-se!”",
            "Uma profunda ordem foi dada no coração de Lin Dong, com a\r\nForça Yuan que fluíam pelos vórtices então explodindo, virando inúmeros\r\nfragmentos dourados que cobriam cada parte do corpo de Lin Dong.",
            "“Ch Ch!”",
            "Com a Força Yuan dourada imbuída de trovão conjurada,\r\nsangue, músculos, órgãos internos, todas as partes do corpo de Lin Dong se\r\ndeleitaram juntas, devorando os fragmentos dourados que os fortaleceriam.",
            "Com mais e mais Força Yuan sendo conjurada e absorvida pelo\r\ncorpo de LIn Dong, várias partes do seu corpo ficaram douradas. Todo o seu\r\nsangue, músculos e ossos agora possuíam uma leve camada de dourado que os\r\ncobria. Como um revestimento de seda dourada, a visão por si só já era\r\nextremamente bela.",
            "Enquanto o corpo de Lin Dong absorvia freneticamente a Força\r\nYuan fundida com trovão, a pele em seu corpo começou a ficar cada vez mais\r\nverde. Eventualmente, ele se transformou numa estátua de bronze que sentava na\r\ncaverna. Ao mesmo tempo, sua respiração começou a ficar fraca, e mesmo a\r\ntemperatura de seu corpo começou a cair.",
            "Contudo, se houvesse um praticante proficiente em Energia\r\nMental por perto, ele poderia sentir que abaixo da superfície verde, uma nova\r\nforça começava a se expandir  numa\r\nvelocidade alarmante. Quando ela finalmente parasse, já teria alcançado um\r\nnível de poder extremamente assustador!",
            "A caverna estava silenciosa. Uma ‘estátua de bronze’ estava\r\nsentada dentro dela, junto a um casulo de trovão, ambos emitiam faíscas a sua\r\nvolta.",
            "...",
            "“Suas coisas vergonhosas e imprestáveis, já se passou tanto\r\ntempo, e ainda são incapazes de encontrar aquele moleque!”",
            "Num campo vazio ao norte da caverna onde Lin Dong estava\r\nescondido, Di Teng estava com uma expressão feia em seu rosto, enquanto\r\nfuriosamente gritava para seus homens.",
            "“Pai, será que aquele garoto pode já ter fugido.” Um jovem\r\nde roupas pretas perguntou.",
            "“Impossível!”",
            "Di Teng respondeu sem hesitação: “Nesses últimos dias, eu e\r\naquele velho desgraçado do Liu Kui pessoalmente cobrimos essa área. Além disso,\r\nnós transferimos mais tropas ainda para circundar a região. É absolutamente\r\nimpossível que aquele garoto consiga fugir de nós. Ele ainda deve estar\r\nescondido nessa floresta!”",
            "O jovem vestido de preto soltou uma risada amargurada e\r\ndisse: “Se esse é o caso, então nós podemos apenas continuar a vasculhar essa\r\nárea. Contudo, as bestas demoníacas daqui estão ficando cada vez mais difíceis\r\nde se lidar. Se nós continuarmos essa caçada de larga escala, podemos perder\r\nvárias tropas no processo.”",
            "“Não importa o preço que devemos pagar, precisamos a\r\nqualquer custo capturar aquele desgraçado. Depois que eu conseguir ele, vou\r\nquebrar cada osso do corpo daquele garoto!” O rosto de Di Teng estava\r\nincomparável com qualquer outro. Evidentemente, ele estava no ápice de sua\r\nraiva.",
            "“Chefe da família!”",
            "Assim que as pessoas a volta viram o olhar assassino no\r\nrosto de Di Teng, eles sentiram um calafrio subir por suas espinhas. Junto ao\r\nsilêncio, uma figura rapidamente se aproximou a distância. Assim que as\r\npalavras saíram da boca da pessoa, Di Teng direcionou seu olhar para ela,\r\nfazendo com que a pessoa suasse frio.",
            "“Fale!” Di Teng friamente ordenou.",
            "Assim que ele ouviu isso, o homem rapidamente acenou com a\r\ncabeça. Ele sabia que se demorasse muito, o furioso Di Teng poderia descontar\r\nnele, até podendo o matar no processo.",
            "“Eu acabei de receber notícias da família Liu. Parece que\r\neles descobriram aonde o garoto está se escondendo!”",
            "“Bang!”",
            "Ao ouvir isso, DI Teng que estava sentando numa enorme\r\npedra, subitamente se levantou, destruindo a pedra num único movimento. Uma\r\ndensa intenção assassina imediatamente explodiu junto a ele, com suas frias\r\npalavras ecoando no ouvido de todos os presentes.",
            "“Vão ao encontro das tropas da família Liu. Eu pessoalmente\r\nvou destroçar aquele desgraçado!”",
            "\n",
            "Depois que Di Teng falou, sua figura se transformou numa\r\nsilhueta preta. Atrás dele, as tropas da família Di rapidamente o seguiram. As\r\nauras dos praticantes combinados fizeram com que várias bestas demoníacas pelo\r\ncaminho entrassem em pânico."
      ]
}