{
      "Capítulo 215 - Floresta da Névoa": [
            "\"Que tipo de lugar abandonado por Deus é esse?!\"",
            "Lin Dong estava em uma floresta primitiva, que estava cheia\r\nde névoa branca leitosa. Esse tipo de névoa era extremamente estranha e muito\r\nespessa, que nem mesmo a energia mental conseguia penetrar. Além disso, os céus acima foram\r\npreenchidos com um Qi frio gelado, que até alguém como Lin Dong não conseguiu\r\ntolerar. Por isso, durante os dois dias em que ele esteve nesta floresta,\r\nbasicamente ele havia andado aleatoriamente.",
            "Estes dois dias de perambulação aleatória evidentemente\r\ndeixaram Lin Dong um pouco nervoso. Ele parecia ter sido preso aqui.",
            "\"A névoa aqui é muito estranha, mesmo que não seja de\r\ngrande ajuda.\" De um lado, o Pequeno Marten espalhou suas garras,\r\nindicando que não era capaz de fazer muito.",
            "Lin Dong suspirou indevidamente, amaldiçoando a situação.\r\nEle recuperou um mapa de seu saco Qiankun e olhou para ele por um longo tempo,\r\nantes de murmurar: \"Faz quase quatro meses que saímos da Cidade de Yan.\r\nIncluindo a Província de Dayang e as outras quatro províncias ao longo do\r\ncaminho, se este mapa não estiver errado, já devíamos ter chegado ao limite da\r\nProvíncia da Grande Desolação...\"",
            "\"Ah, certo, lembro-me agora. Esta é a Floresta da\r\nNévoa, uma floresta estranha à beira da Província da Grande Desolação. Para\r\npensar que nós realmente entramos neste lugar, não admira que não possamos\r\nencontrar a saída.\" Enquanto ele estava murmurando, os olhos de Lin Dong\r\nde repente iluminaram, como se ele tivesse lembrado algo.",
            "\"Como nós saímos?\", o Pequeno Marten perguntou com\r\npreguiça.",
            "Depois de ouvir isso, Lin Dong ficou novamente atordoado.\r\nLogo depois, ele forçou um sorriso e disse: \"Nós não sabemos nada sobre a\r\ntopografia daqui, eu ouvi dizer que há apenas um caminho correto e sem alguém\r\npara nos guiar, será muito difícil sair...\"",
            "\"Precisamos de alguém para nos guiar?\"",
            "O Pequeno Marten sacudiu sua cabeça e se sentou na cabeça do\r\nXiao Huoyan: \"Caminhe na direção da direita, parece haver uma pequena\r\nondulação do poder Yuan lá...\"",
            "Lin Dong ficou um pouco surpreso, evidentemente, nunca tinha\r\nesperado que os sentidos do Pequeno Marten funcionassem até agora, mesmo nesse\r\nlugar.",
            "O Pequeno Marten revirou os olhos e explicou: \"Pare de\r\nficar chocado, esse é o meu limite. A habilidade de isolamento da névoa é muito\r\npoderosa. Mais longe e não poderei fazer nada.\"",
            "Lin Dong riu amargamente. Ao longo desta jornada, eles\r\nexperimentaram todos os tipos de dificuldades. Um mês antes, mesmo quando eles\r\nhaviam sido perseguidos por duas Besta demoníacas do Estágio da Criação do Qi\r\ndurante dois dias inteiros, eles haviam sido tão animados como de costume. No\r\nentanto, nunca imaginaram que eles seriam atormentados tão horrivelmente por\r\nesta floresta terrível.",
            "\"Vamos.\"",
            "Lin Dong acenou para o Xiao Houyan, enquanto ele ampliou\r\nseus passos e caminhou rapidamente para o lado direito. Em resposta, Xiao\r\nHouyan o seguiu com agilidade.",
            "...",
            "\"Bang!\"",
            "Em um espaço vazio envolto por uma névoa grossa, cerca de\r\numa dúzia de pessoas estavam bem juntas. De vez em quando, ferozes bestas\r\ndemoníacas, que escorriam sangue, se espalhavam em todas as direções, antes de\r\nserem rapidamente destruídas por uma dúzia de poderoso poder de Yuan.",
            "\"Esses animais são verdadeiramente problemáticos!\r\nMestre do Dojo, quando terminará.\"",
            "Entre a multidão, um homem cortou uma fera demoníaca com sua\r\nespada antes de limpar o sangue do rosto e amaldiçoar.",
            "\"Preste um pouco mais de atenção e apenas espere.\"\r\nAquele que respondeu a pergunta, era um homem de meia idade próximo a parte de\r\ntrás de um tigre e a cintura de um urso. Em sua mão, havia uma espada negra. À\r\nmedida que aquela espada larga dançava, estava cheio de poder, e quando\r\nqualquer uma das bestas demoníacas atacava e entrava em contato com ele, a\r\ncarne da besta era lacerada.",
            "A força do homem de meia-idade era claramente a mais alta\r\nentre esse grupo, e ele já havia avançado para o Estágio Inicial da Criação da\r\nForma. Mesmo quando era confrontado com os ataques de todos os lados dessas\r\ninúmeras bestas demoníacas, ele não entrou em pânico nem um pouco e, em vez\r\ndisso, atacou completamente todas as bestas demoníacas.",
            "\"Continue pai!\"",
            "No centro do grupo estava uma garota que tinha cerca de doze\r\nou treze anos de idade e estava vestida de roupas vermelhas claras. Enquanto\r\naquela garota observava a figura corajosa do homem de meia-idade, ela não podia\r\najudar, mas podia aplaudir com suas pequenas mãos e a animar com sua amável\r\nvoz. Sua voz jovem e inocente era como um anjo pequeno, fazendo com que alguns\r\ndos homens ao redor rissem, como se algum cansaço em seus corpos tivesse sido\r\nafugentado por essa pequena garota que parecia uma boneca.",
            "\"Yinyin, tenha cuidado!\"",
            "Ao lado desta pequena menina, uma mulher que tinha cerca de\r\nvinte anos de idade a puxou apressadamente para trás dela. Esta mulher era alta\r\ne suas roupas apertadas revelavam sua figura requintada e fina. Seu rosto\r\ntambém era bastante bonito e seu nariz empinado parecia dar um traço de\r\narrogância.",
            "\"Oh\". A menina, que se chamava Yinyin,\r\nobedientemente respondeu e se escondeu atrás da mulher bonita, enquanto seus\r\nolhos gigantes olhavam secretamente para a situação a frente.",
            "Esta batalha durou quase meia hora, antes que as bestas\r\ndemoníacas finalmente recuassem, deixando para trás uma enorme quantidade de\r\ncadáveres.",
            "À medida que essas bestas demoníacas se retiraram, a maioria\r\ndos homens se sentou no chão e continuamente ofegou por ar. Evidentemente, eles\r\nestavam bastante exaustos.",
            "Ao ver a multidão exausta, o homem de meia-idade não podia\r\ndeixar de balançar a cabeça com impotência. Assim como ele estava prestes a\r\nfalar, sua expressão mudou de repente, e seu olhar se virou bruscamente para a\r\nnévoa em frente a eles, quando gritou severamente: \"Quem?\"",
            "Depois de ouvir o grito súbito do homem de meia idade, a\r\nmultidão que acabava de sentar-se apressadamente levantou-se novamente,\r\nenquanto agarravam as armas ao lado deles e olhava nervosamente para a frente.",
            "Sob seus olhares nervosos, uma figura lentamente saiu da\r\nnévoa e olhou para o grupo tenso, coçou a cabeça e disse: \"Não se\r\npreocupem, eu não tenho vontade de lutar. Eu só entrei neste lugar por acidente\r\ne não consigo encontrar a saída...\"",
            "Quando viram o jovem que apareceu diante deles, todos\r\nsoltaram um suspiro de alívio. No entanto, o olhar do homem de meia-idade ainda\r\nestava firmemente fixado em Lin Dong, e ele não relaxou no mínimo por causa de\r\nsua jovem  idade. Isso foi porque ele já\r\nsentira um rastro de perigo do corpo de Lin Dong.",
            "O homem de meia idade encarou Lin Dong e de repente\r\nperguntou: \"Este jovem irmão deve ser de alguma região estrangeira\r\ncerto?\" ",
            "\"Sim.\" Lin Dong riu, antes de juntar os punhos e\r\ndizer: \"Irmão mais velho, posso seguir você, e se pudermos deixar esse\r\nlugar com sucesso, definitivamente o pagarei\".",
            "Neste momento, a linda senhora caminhou com a menina,\r\nenquanto examinava o corpo de Lin Dong e disse: \"De jeito nenhum, não\r\nvamos trazer um estranho! Será melhor para você seguir sozinho.\" ",
            "\"Irmã, ele é apenas alguém que se perdeu...\" A\r\nmenina que parecia uma boneca secretamente disse para um lado.",
            "A linda senhora revirou os olhos para a menina, antes de\r\ndizer em voz baixa para o homem de meia idade: \"Pai, nossa situação atual\r\nnão é das melhores. Trazer uma pessoa desconhecida, que só pode nos atrasar é\r\nmuito arriscado\".",
            "Depois de ouvir suas palavras, o homem de meia-idade não\r\nrespondeu imediatamente. Seus olhos estavam bem fixados em Lin Dong, e um longo\r\ntempo depois, ele finalmente falou em voz baixa: \"Jovem irmão, nosso grupo\r\natraiu algumas coisas conosco. Se você nos seguir, temo que você fique preso no\r\nperigo. Claro, não é que eu não esteja disposto a ajudar, se você não tem medo\r\ndos perigos, siga-nos e nós o levaremos para fora da Floresta da Névoa\".",
            "\"Pai!\" Quando ela ouviu que o homem de meia-idade\r\nestava realmente disposto a ajudá-lo, aquela linda garota exclamou\r\napressadamente. No entanto, ela foi detida por aquele homem de meia idade com\r\numa onda de mão.",
            "\"Muito obrigado a este velho irmão\".",
            "Lin Dong riu e voltou a juntar as mãos em agradecimento ao\r\nhomem de meia idade. Este foi o primeiro grupo que ele encontrou em muito tempo\r\ne ele naturalmente não desistiria tão facilmente. Afinal, ele realmente não\r\nqueria perder mais tempo nesse lugar abandonado por Deus.",
            "Ao ver Lin Dong se aproximar, a mulher linda  franziu \r\nfranziu a testa um pouco a testa e as sobrancelhas bem delineadas\r\ninvoluntariamente.",
            "Lin Dong caminhou até o lado do homem de meia idade e disse:\r\n\"Eu me chamo Lin Dong, agradeço o irmão mais velho por sua amável\r\nassistência.\" ",
            "O homem de meia-idade riu e estendeu as mãos, enquanto ele\r\nolhava mais atentamente para Lin Dong, antes que seus olhos parassem na pequena\r\nbesta vermelha escarlate em seus braços.",
            "A pequena besta vermelha escarlate nos braços de Lin Dong\r\nera naturalmente Xiao Houyan. Depois de avançar no nível de cultivo, agora era capaz\r\nde controlar o tamanho do seu corpo e mudá-lo. Por não tomar a atenção e a\r\ncautela dessas pessoas, ele não deixou o Xiao Houyan se transformar em seu modo\r\nde batalha.",
            "\"Heh heh, eu chamo-me Jiang Lei, o mestre do Dojo da\r\nÁguia Marcial.  Estas são minhas duas\r\nfilhas, Jiang Xue e Jiang Yinyin, e o resto deles são meus irmãos do Dojo da\r\nÁguia Marcial.” O homem de meia-idade era evidentemente bastante franco. Quando\r\nele riu de orgulho, Lin Dong começou a ter bons sentimentos em relação a esse\r\nhomem.",
            "\"Este jovem é Lin Dong, eu saúdo o mestre do dojo\r\nJiang.\" Lin Dong riu e juntou as mãos, enquanto ele secretamente suspirou\r\nem seu coração. Como esperado da área mais poderosa do Grande Império Yan,\r\nmesmo um mero dojo marcial tinha um praticante do Estágio da Criação da Forma\r\nque o supervisionava. Comparado com o Dojo da Lâmina Furiosa na cidade de\r\nQingyang, isso era praticamente como comparar o céu e a terra.",
            "\"Haha, não precisa ser educado irmãozinho Lin Dong.\r\nPrimeiro, nos reorganizaremos por um tempo antes de sairmos. Eu acredito que\r\niremos sair da Floresta da Névoa amanhã.\" Jiang Lei riu-se e acariciou o\r\nombro de Lin Dong, antes de se virar para organizar o grupo.",
            "\"Humph, já estou acostumado com a bondade do pai. Eu\r\nespero que você não faça nada de engraçado, ou então, serei a primeira a\r\nmatá-lo!\" Depois de ver Jiang Lei se virar, a bela mulher conhecida como\r\nJiang Xue advertiu com uma voz gelada.",
            "Em resposta à hostilidade da bela mulher, Lin Dong não\r\nrespondeu. Quando eles deixaram esta floresta, eles naturalmente se separariam\r\ne não havia necessidade de ele se aproximar dela.",
            "De um lado, a menina que parecia uma boneca, e de ter sido\r\nesculpida no jade, olhou para Xiao Houyan, que estava nos braços de Lin Dong,\r\ncom os olhos enormes e vivos, quando ela disse alegremente: \"O Grande\r\nIrmão, é tão bonito!\" ",
            "\"Oh, aqui, você pode carregá-lo.\" Enquanto olhava\r\npara a adorável menina antes dele, um sorriso gentil surgiu no rosto de Lin\r\nDong. Ela o fez lembrar de Qingtan quando pequena...",
            "Ao ouvir isso, um olhar de alegria apareceu instantaneamente\r\nno rosto minúsculo de Jiang Yinyin. Ela esticou cuidadosamente suas mãos\r\npequenas e recebeu Xiao Houyan em seu peito. Xiao Houyan lutou por um tempo,\r\nantes que parasse impotente.",
            "Quando Jiang Xue viu a gentileza no rosto de Lin Dong\r\nenquanto falava com Jiang Yinyin, a frieza em seus belos olhos se derreteu um\r\npouco. No entanto, seu tom permaneceu hostil: \"Durante esse período, você\r\npode nos seguir. Eu não espero que você contribua muito, só precisa se esconder\r\nno círculo interno. Uma vez que você for levado pelas bestas demoníacas,\r\nninguém poderá salvá-lo!\"",
            "Depois de dizer isso, ela puxou a mão da pequena Yinyin e\r\ncaminhou em direção ao meio do grupo. A pequena Yinyin levou Xiao Houyan em uma\r\nmão e virou a cabeça para fazer um rosto fofo e engraçado para Lin Dong,\r\nfazendo com que ele involuntariamente risse.",
            "\"Este grupo parece estar marcado por alguma\r\ncoisa...\"",
            "Lin Dong se espreguiçou, enquanto olhava casualmente atrás\r\ndele. Ele poderia sentir fracamente que havia algo seguindo este Dojo da Águia\r\nMarcial.",
            "\n",
            "\"Espero que possamos deixar esse lugar\r\nabandonado por Deus\"."
      ]
}