{
      "Capítulo 219 - Grande Palco Ancião das Terras Baixas": [
            "Lin Dong estava sentado no carro mais luxuoso do grupo. Com\r\nrelação às expressões impressionadas dos membros do Dojo da Águia Marcial, Lin\r\nDong sentiu-se um pouco desamparado. Desde que ele mostrou sua proeza ontem à\r\nnoite, os olhares desses caras não eram mais normais.",
            "\"Grande Irmão, você foi incrível ontem à noite.\"\r\nDe um lado, os grandes olhos da pequena Yinyin estavam olhando respeitosamente\r\npara Lin Dong. Parecia que as estrelas brilhavam nos olhos dela.",
            "\"Você já repetiu isso dezenas de vezes!\" O rosto\r\nde Lin Dong se contraiu quando ele sorriu para a pequena Yinyin. Qualquer um\r\nque tivesse ouvido as mesmas palavras repetidas tantas vezes, provavelmente\r\nusaria a mesma expressão.",
            "\"Yinyin, não perturbe o descanso do irmão mais\r\nvelho.\" Uma figura delgada lentamente caminhou, enquanto suas mãos brancas\r\nbatiam na cabeça da pequena Yinyin. Contido em sua voz havia um vestígio de\r\nraiva e brincadeira.",
            "Lin Dong levantou a cabeça. Agora, devido à intensa batalha\r\nde ontem a noite, o cabelo comprido de Jiang Xue estava desgrenhado e havia\r\nalguns vestígios de sangue em algumas partes de sua pele branca nevada exposta.\r\nNo entanto, ela não parecia horrível, ela emitia um charme único. Lin Dong\r\npoderia dizer que esta senhora realmente se importou com esse dojo. Portanto, depois\r\nque ele os ajudou na noite passada, a frieza que costumava estar no rosto lindo\r\ndela tinha se dissipado. Em vez disso, uma expressão gentil tomou seu lugar.",
            "Como alguém que não sofreu muito, mesmo que essa mulher não\r\nfosse como Ling Qingzhu, cuja beleza poderia derrubar reinos, ela tinha seu\r\npróprio charme único.",
            "Os dois olharam um para o outro, antes que Jiang Xue se\r\nretraisse rapidamente. Um leve rubor surgiu no seu lindo rosto, antes que ela\r\nabaixasse a cabeça rapidamente e recuou levemente dois passos.",
            "\"Haha, irmãozinho Lin Dong, em meio dia, teremos\r\ndeixado a Floresta da Névoa.\" Diante deles, Jiang Lei estava andando em\r\nseu cavalo, enquanto se movia em direção ao carro e dirigiu-se a Lin Dong com\r\num sorriso.",
            "Depois de testemunhar a força de Lin Dong na noite passada,\r\nsua atitude em relação a ele mudou. Mesmo que Lin Dong se sentisse indefeso,\r\nnesta Província da Grande Desolação, a força reinava suprema. Se não fosse pelo\r\nfato de ele ser muito jovem, Jiang Lei provavelmente abordaria o Lin Dong como\r\nsénior...",
            "Quando ouviu essas palavras, Lin Dong soltou um suspiro de\r\nalívio. Afinal, ele não queria passar mais tempo neste lugar abandonado por\r\nDeus.",
            "\"Irmão, irmão Lin Dong. Você veio para a Grande\r\nProvíncia Desolada devido ao Grande Palco Ancião das Terras Baixas?\" Como\r\nse ele de repente se lembrasse de algo, Jiang Lei perguntou de repente.",
            "\"Grande Palco Ancião das Terras Baixas? O que é\r\nisso?\" Quando ele ouviu essas palavras, Lin Dong ficou surpreso quando\r\nperguntou inquisitivamente.",
            "\"Oh?\"",
            "Quando eles ouviram a resposta de Lin Dong, não só Jiang Lei\r\nficou chocado, mas mesmo Jiang Xue, Wuzhen e o resto também ficaram atordoados\r\nenquanto olhavam para ele. Evidentemente, eles não esperavam que ele realmente\r\nnunca tivesse ouvido falar do Grande Palco Ancião das Terras Baixas.",
            "\"Tosse... Eu só arrisquei-me a treinar.\"\r\nSentindo-se desconfortável sob seus olhos, ele lançou uma risada vazia:\r\n\"Irmão... Irmão Jiang, você poderia me dizer o que exatamente é este\r\nGrande Palco Ancião das Terras Baixas?\"",
            "\"Haha, o Grande Palco Ancião das Terras Baixas é o mais\r\nfamoso na Província da Grande Desolação. Diz-se que é uma relíquia de uma\r\nantiga seita. O Grande Palco Ancião das Terras Baixas existia muito antes da\r\nProvincia da Grande Desolação. Na verdade, esta província foi nomeada depois\r\ndisso\".",
            "\"Naquela época, a força da antiga seita era\r\nverdadeiramente aterrorizante. Na verdade, eles abriram diretamente um espaço\r\nextremamente grande dentro do palco ancião. Não só existem numerosas relíquias,\r\no poder do Yuan dentro também é várias vezes mais forte do que fora. Se alguém\r\ntreinar por um dia, será tão eficaz quanto o treino por dez dias fora\".",
            "\"Existem inúmeros tesouros no Grande Palco Ancião das\r\nTerras Baixas. Ouvi dizer que as pessoas obtiveram artes marciais de nível de\r\nmanifestação e artes secretas dentro. Na verdade, até mesmo... Os tesouros da\r\nalma rank Terra já apareceram\".",
            "\"Artes marciais de nível de manifestação, Tesouros da\r\nAlma Rank Terra...\" Quando ele ouviu essas palavras, Lin Dong foi\r\ninstantaneamente movido. As artes marciais foram divididas em três categorias,\r\nno entanto, acima das artes marciais da categoria superior, há ainda artes\r\nmarciais mais fortes chamadas de artes marciais de nível Manifestação. Este\r\ntipo de artes marciais possuía a força para queimar os oceanos e dividir as\r\nmontanhas. Se alguém pudesse obtê-los, seria possível desafiar aqueles acima do\r\nseu nível de cultivo\".",
            "Com relação aos Tesouros da Alma, geralmente eles foram\r\ndivididos em classes baixas, médias e altas. No entanto, acima dos Tesouros da\r\nAlma de alto nível, havia ainda mais poderosos. Aqueles eram os reputados\r\nTesouros da Alma do Tesouro do ranking Terra e Tesouros da Alma do Ranking do\r\nCéu...",
            "É claro que os Tesouros da Alma nessas duas categorias\r\npossuem um espírito. Seus poderes eram extraordinários, e mesmo sem controle de\r\nninguém, eles poderiam mostrar força extraordinária. Em toda a Grande Império\r\nYan, algumas facções poderosas podem possuir Tesouros da Alma ranking Terra, no\r\nentanto, com relação aos tesouros da alma do ranking Céu, provavelmente não\r\nhavia facções que possuíssem nenhum deles.",
            "Artes marciais de nível de manifestação e Tesouros de Almas\r\nda Terra",
            "n/t abreviamos os rankings dos tesouros da alma",
            ". Essas coisas eram\r\npraticamente impossíveis de ouvir, ou muito menos ver na província de Tiandu.\r\nNa verdade, esses itens provavelmente só apareceriam na província mais caótica\r\ne vasta do Grande Império Yan, a Província da Grande Desolação.",
            "Se algum desses itens apareceu, isso causaria uma batalha\r\nsurpreendente.",
            "\"Se este Grande Palco Ancião das Terras Baixas é\r\nrealmente tão valioso, algumas facções importantes provavelmente teriam tomado\r\nposse dele...\" Um brilho piscou nos olhos de Lin Dong como ele perguntou\r\nde forma inquisitiva.",
            "\"Haha, é precisamente porque este Grande Palco Ancião\r\ndas Terras Baixas é tão precioso, que nenhuma facção se atreve a reivindicá-lo\r\npara seu próprio uso. Na verdade, mesmo a grande facção real da Dinastia Yan\r\nnão se atreve...\" Jiang Lei riu.",
            "\"No entanto, algumas facções tentaram antes. No\r\nentanto, todos eles falharam no final. Alguns dos mais infelizes sofreram\r\ngrandes perdas, enquanto outros até entraram em colapso...\"",
            "Lin Dong ficou surpreso, no entanto, ele não duvidou dessas\r\npalavras. Afinal, a razão pela qual nenhuma facção reivindicou isso para seu\r\npróprio uso, foi porque eles não eram suficientemente poderosos para se\r\ndefenderem das outras facções.",
            "\"Além disso, existe um selo extremamente poderoso no\r\nGrande Palco Ancião das Terras Baixas. Mesmo após milhares de anos, permanece\r\nextremamente formidável. Mesmo um praticante do nível Nirvana não pode\r\ndestruí-lo\".",
            "\"Um selo que mesmo um praticante do nível Nirvana não\r\npode destruir...\" Lin Dong ficou atordoado. Ele testemunhou de primeira\r\nmão o quão aterrador era um praticante do nível Nirvana. Mesmo uma mera sombra\r\nfacilmente manipulava Ling Qingzhu como um boneco. Como era possível que um\r\nindivíduo tão poderoso ainda não pudesse destruir o selo do Grande Palco Ancião\r\ndas Terras Baixas?",
            "\"Este Grande Palco Ancião das Terras Baixas... O que\r\nexatamente é isso? Parece tão mágico...\"",
            "\"Heh heh, no entanto, a cada três anos, haverá um\r\nperíodo de tempo em que o selo do Grande Palco Ancião das Terras Baixas está no\r\nseu mais fraco. Essa é a melhor oportunidade para entrar e caçar tesouros.\r\nPortanto, toda vez que este período se aproxima, inúmeros indivíduos de elite\r\nirão para a Província da Grande Desolação. Na verdade, esses indivíduos de\r\nelite não são apenas provenientes do Grande Império Yan, mas também dos reinos\r\nvizinhos. Muitos deles se juntaram para testar a sorte e ver se conseguem obter\r\ntesouros...\"",
            "\"Ainda há cerca de cinco meses antes de o selo do\r\nGrande Palco Ancião das Terras Baixas atingir seu ponto mais fraco. Durante\r\nesse período de tempo, houve uma quantidade cada vez maior de pessoas que se\r\nreuniam para a Província da Grande Desolação. Esta é a razão pela qual eu\r\nperguntei se você tinha vindo aqui para o Grande Palco Ancião das Terras\r\nBaixas. \"Jiang Lei explicou.",
            "\"Cinco meses…\"",
            "Lin Dong esfregou o queixo. No fundo de seu coração, ele\r\nficou um tanto intrigado com esta Grande Palco Ancião das Terras Baixas. A\r\nrazão pela qual ele se aventurou desta vez foi aumentar sua força. Assim, se\r\nele tiver a sorte de tropeçar em algo dentro do Grande Palco Ancião das Terras\r\nBaixas, seria muito mais fácil para ele conquistar Lin Langtian\".",
            "\"Além disso... Eu me pergunto se este Grande Palco\r\nAncião das Terras Baixas está conectada ao Símbolo Ancestral\".",
            "Um brilho passou pelos olhos de Lin Dong. A Província da Grande\r\nDesolação foi a maior província do Grande Império Yan. Portanto, não foi uma\r\nfaçanha para localizar o Símbolo Ancestral.",
            "Dentro da mente de Lin Dong, a voz do Pequeno Marten surgiu\r\nde repente. \"Pode ser ligado. Uma vez que este Grande Palco Ancião das\r\nTerras Baixas foi deixada para trás por uma seita antiga, ela pode estar\r\nrelacionada ao Símbolo Ancestral. Há muito tempo, esses colegas tinham uma boa\r\ncompreensão dos símbolos ancestrais. Portanto, mesmo se você não conseguir\r\nencontrar o Símbolo Ancestral, você deve obter algumas informações relacionadas\r\na ele.\"",
            "Lin Dong calmamente acenou com a cabeça. Como este foi o\r\ncaso, valeu a pena viajar para o Grande Palco Ancião das Terras Baixas. Claro,\r\nainda havia mais cinco meses, portanto, ele não precisava se apressar.",
            "\"Haha, o velho irmão Jiang. Nesta Província da Grande\r\nDesolação, existem algumas facções de que devo tomar nota? Acabei de chegar\r\naqui pela primeira vez e será melhor para mim ser cauteloso.\" Lin Dong\r\nperguntou de repente com um sorriso.",
            "\"Com base na sua força, você não deve ter nenhum\r\nproblema. Dentro da Província da Grande Desolação, existem inúmeras facções,\r\ncomo a pele nas costas de uma vaca. No entanto, existem três facções principais\r\nque você deve tomar nota.\" Jiang Lei ficou em silêncio por um momento,\r\nantes de responder.",
            "\"Essas três facções principais são o Culto do Fantoche\r\nFantasmagórico, a Grande Seita do Diabo e a Aliança Marcial\".",
            "\"Culto do Fantoche Fantasmagórico, a Grande Seita do\r\nDiabo e a Aliança Marcial...\" Lin Dong murmurou para si mesmo, enquanto\r\nele cometeu esses três nomes à memória.",
            "\"O Culto do Fantoche Fantasmagórico é o mais\r\nmisterioso. Como o próprio nome indica, eles são proficientes na manipulação de\r\nFantoches do Símbolo. Seus melhores discípulos, todos eles usam Fantoches do\r\nSímbolo com eles em todos os lugares que vão e sua força é realmente\r\nformidável. No passado, havia uma seita que os desafiava, o que foi finalmente\r\ndestruído por inúmeras fantoches do símbolos. De fato, até os dois praticantes\r\nde Estágio da Manifestação foram diretamente capturados e transformados em\r\nFantoches do Símbolo. Esses companheiros são verdadeiramente\r\naterrorizantes...\"",
            "\"Fantoche do Símbolo...\"",
            "Quando ele ouviu isso, um pensamento de repente brilhou na\r\nmente de Lin Dong enquanto ele se lembrava do Fantoche do Símbolo dentro do seu\r\nsaco Qiankun.",
            "\"A Grande Seita do Diabo, esses companheiros se\r\nespecializam em temperar seus corpos e todos eles são ainda mais selvagens do\r\nque as Besta demoníaca. Quando você luta contra eles, uma vez que eles se\r\naproximam de você, você provavelmente irá perder... \"Enquanto ele falava,\r\nJiang Lei olhou de repente para o braço de Lin Dong. Evidentemente, ele lembrou\r\nque Lin Dong conseguiu destruir o renomado Rei Jacaré Leopardo da Névoa com um\r\núnico golpe na noite passada. Imediatamente, murmurou suavemente \"pequeno\r\nmonstro\"...",
            "\"Com relação à Aliança Marcial, eles são uma aliança\r\nformada por vários dojos marciais. O líder deles é o Dojo Marcial Celeste. Na\r\nverdade, sua força é excepcionalmente aterrorizante também. Em comparação com\r\nas duas facções anteriores, a Aliança Marcial é a maior...\"",
            "Lin Dong silenciosamente acenou com a cabeça. A Província da\r\nGrande Desolação foi realmente incrível em comparação com a Província de\r\nTiandu. De fato, as três principais facções aqui provavelmente poderiam\r\ncorresponder aos quatro grandes clãs do Grande Império Yan.",
            "\"Na Província da Grande Desolação, existem várias\r\nfacções que mantêm um perfil baixo. Embora não revelem sua força, alguns deles\r\nsão excepcionalmente poderosos. Mesmo as três facções principais não se atrevem\r\na ofendê-las facilmente. [Suspiro] a água aqui realmente corre profundamente.\r\nSerpentes e dragões inundam essa área, se você quiser viajar ao redor, você\r\ndeve ter cuidado.\" Jiang repreendeu calmamente.",
            "Lin Dong riu enquanto ele acenava com a cabeça, antes de\r\nfalar: \"Na Cidade da Grande Águia, o Dojo da Águia Marcial deve ser\r\nconsiderado como a facção superior?\"",
            "Após o bate-papo casual, Lin Dong já sabia que a sede do\r\nDojo da Águia Marcial estava situada dentro da Cidade da Grande Águia, que\r\nestava perto da Floresta da Névoa.",
            "Quando ele ouviu essas palavras, a expressão facial de Jiang\r\nLei tornou-se pouco natural, antes de suspirar suavemente: \"No passado,\r\nacho...\"",
            "Quando viu essa situação, Lin Dong mudou rapidamente o\r\ntópico. Enquanto conversavam e riam, várias horas depois, eles finalmente\r\nperceberam que a névoa que os rodeava, finalmente se tornará mais leve.",
            "\n",
            "Quando ele detectou essa mudança, Lin Dong soltou um suspiro\r\nde alívio. Parece que finalmente deixaram a Floresta da Névoa..."
      ]
}