{
      "Capítulo 221 - Derrota": [
            "\"Lin Dong!\"",
            "Olhando para as costas de Lin Dong, Jiang Xue ficou um pouco\r\nsurpresa ao segurar a pequena Yinyin. Ela queria dizer algo, mas só podia\r\nengolir as palavras na boca quando ouviu a voz calma de Lin Dong. Afinal, ela\r\nentendeu que, embora este jovem diante de seus olhos parecia praticamente\r\ninofensivo, quando ele estava com raiva, ele ficaria extremamente aterrador.",
            "\"Tentando ser um herói?\"",
            "Luo Shan inclinou ligeiramente a cabeça para um lado e olhou\r\nmaliciosamente para Lin Dong, que estava lentamente andando. Imediatamente, ele\r\nriu e disse: \"Bastardo, você deve ser um recém-chegado no Dojo da Águia\r\nMarcial, certo? Anteriormente, havia um praticante do nível Yuan Dan perfeito\r\ndo seu dojo que tentou se opor a nós. No entanto, no final, acredito que o\r\nmaldito homem perdeu o braço?\"",
            "\"Heh heh, foi tudo graças à generosidade do jovem\r\nmestre do dojo. Além disso, esse sujeito pode desistir de todos os pensamentos\r\nde viver.\" Ao lado de Luo Shan, um homem, cujo corpo inteiro emitiu uma\r\nforte vibração de Poder  Yuan, sorriu\r\nquando ele disse.",
            "\"Desta vez, vou aleijar dois braços. Não há necessidade\r\nde tirar a vida dele. Um leve sorriso surgiu no rosto de Luo Shan e, dentro do\r\nsorriso, tinha um brilho cruel.",
            "\"Sim!\"",
            "Quando ouviram o comando dele, uma dúzia de subordinados do\r\nlado de Luo Shan imediatamente responderam com um tom respeitoso. Logo depois,\r\neles se viraram e olharam maliciosamente para Lin Dong. Desta vez, eles tiveram\r\ndois praticantes do nível Yuan Dan perfeito, bem como vários praticantes do\r\nnível Yuan Dan avançado. Com uma formação como essa, eles acreditavam que\r\npoderiam facilmente aleijar esse pirralho ignorante diante de seus olhos!",
            "Esta não foi, evidentemente, a primeira vez que esses\r\ncompanheiros usaram seus números para sua vantagem. Por isso, eles pareciam excepcionalmente\r\nexperientes quando se espalharam lentamente e cercaram Lin Dong. Ao mesmo\r\ntempo, vários Poderes Yuan surgiram.",
            "Este lugar estava fora do mercado da Cidade da Grande Águia,\r\nportanto, o tráfego nesta área era bastante alto. Então, este evento atraiu\r\nimediatamente vários espectadores, e vários olhares curiosos foram direcionados\r\npara Lin Dong. O Dojo Marcial do Abutre Sanguinário tinha uma reputação\r\nbastante terrível na Cidade da Grande Águia, no entanto, não se podia disputar\r\nsua força. Anteriormente, a maioria das pessoas que ousavam desafiá-los não\r\nacabariam com um destino agradável. Assim, a maioria deles não esperava que\r\nhoje, um jovem que tinha apenas vinte anos de idade tivesse realmente esse tipo\r\nde coragem...",
            "No entanto, o resultado devido a essa coragem provavelmente\r\nseria infeliz. Um menino impulsivo... Era o que a maioria das pessoas pensava\r\nsobre Lin Dong agora...",
            "Luo Shan não parecia se importar com a multidão que os\r\ncercavam. Eles estavam acostumados a atuar de forma chamativa. Embora a\r\nProvíncia da Grande Desolação fosse considerada parte do território do Grande\r\nImpério Yan, havia simplesmente muitas facções nessa área, e até mesmo o nome\r\nde prestígio do Grande Império Yan foi bastante reduzido nessa área. Portanto,\r\nmatar alguém nas ruas dificilmente era um assunto notável.",
            "Agitando suavemente o leque em sua mão enquanto um sorriso\r\ngentil pendia sobre o rosto dele, Luo Shan desprendia a aura de nobreza. Ele\r\nsorriu ligeiramente quando se virou para olhar para seus subordinados, que estavam\r\ncobrando para Lin Dong como uma matilha de lobos do mal, enquanto emitiam um\r\nvigoroso Poder Yuan, e o sorriso em seu rosto cresceu ainda mais.",
            "Bang bang bang!",
            "Um som baixo soou. Sob os olhares atônitos da multidão,\r\nvários corpos robustos estavam agora curvados como um camarão, enquanto as\r\nexpressões dolorosas enchiam seus rostos e eles vomitaram violentamente bocados\r\nde sangue.",
            "O sorriso no rosto ficou um pouco rígido quando Luo Shan\r\nolhou para o homem calmo caminhando para ele passo a passo. Além disso, cada\r\nvez que o último deu um passo à frente, dois de seus subordinados vomitavam\r\nsangue antes de caírem no chão. Imediatamente, suas pálpebras começaram a se\r\ncontrair.",
            "\"Mate ele!\"",
            "Em menos de um minuto, apenas os dois praticantes do nível\r\nYuan Dan perfeito permaneceram de pé. No entanto, a expressão maliciosa em seus\r\nrostos se transformou em um olhar de choque. Imediatamente, eles se olharam\r\nmutuamente, antes de apertar os dentes e dar um soco com força total.",
            "\"Bang!\"",
            "A palma de Lin Dong gentilmente envolveu os punhos dos dois\r\npraticantes do nível Yuan Dan perfeito. Com um aperto suavemente, os sons de\r\nossos se quebrando ecoaram instantaneamente, depois, sem piscar, ele jogou os\r\ndois a uma dúzia de metros como lixo. Quando eles caíram no chão, eles já se\r\ntransformaram em duas pilhas de sujeira.",
            "Em menos de um minuto, todos os membros do Dojo Marcial do\r\nAbutre Sanguinário tornaram-se como a lama no chão. Enquanto isso, as multidões\r\ncircundantes ficaram muito mais silenciosas. Agora, eles finalmente entenderam\r\nque esse jovem... Realmente possuía uma força tão formidável.",
            "\"Você é um pouco qualificado. No entanto, se você se\r\natreve a me tocar, o Dojo Marcial do Abutre Sanguinário definitivamente irá\r\ncaçar você. Se você se virar e se afastar agora, posso fingir que nada\r\naconteceu\".",
            "Luo Shan olhou para Lin Dong, que estava diante dele. Embora\r\no leque na sua mão agora tremesse um pouco, sua voz permaneceu um pouco firme.\r\nClaro, ele estava tentando o seu melhor para ficar legal. Ele nunca esperou que\r\nos dois praticantes do nível Yuan Dan perfeito fossem facilmente despachados\r\npor Lin Dong...",
            "O fato de que ele poderia realizar tal feito deixou bem\r\nclaro que o Lin Dong diante de seus olhos já deveria ter avançado para o\r\nEstágio da Criação da Forma. Este nível estava longe do que um praticante do\r\nnível Yuan Dan perfeito como ele poderia combinar.",
            "\"Tão generoso?\", Lin Dong olhou para Luo Shan,\r\nquando uma expressão chocada surgiu de forma brincalhona em seu rosto.",
            "Luo Shan, naturalmente, ouviu o sarcasmo na voz de Lin Dong.\r\nImediatamente, um sorriso relutante apareceu em seu rosto. Logo seus olhos\r\nescureceram antes de abrir de repente a boca. Um feixe de luz microscópico do\r\ntamanho de um fio de cabelo se atirou na direção da testa de Lin Dong.",
            "\"Ding!\"",
            "O pequeno feixe de luz era rápido quando atingiu a testa de\r\nLin Dong. No entanto, não penetrou como esperado. Em vez disso, foi desviado\r\ncomo se tivesse atingido um bronze sólido.",
            "Depois que seu ataque falhou, Luo Shan sentiu um arrepio em\r\nseu coração, quando sua figura precipitadamente recuou. No entanto, assim como\r\nseu corpo se moveu, Lin Dong sem emoção apareceu na frente dele como um\r\nfantasma. Quando ele ergueu a mão, um brilho de bronze apareceu sobre sua pele.",
            "\"Smack!\"",
            "Com uma tremenda força, uma palma virilmente balançou, e sob\r\no olhar chocado de Luo Shan, a mão sem cerimônia lhe deu uma bofetada no rosto.",
            "\"Estrondo!\"",
            "A força por trás desse golpe foi suficiente para destruir\r\numa rocha do tamanho de uma montanha. Assim, o rosto de Luo Shan imediatamente\r\nvirou sangue vermelho, enquanto todos os dentes em sua boca foram transformados\r\nem poeira, enquanto sangue fresco misturado com saliva jorrou violentamente.\r\nAlém disso, sob os olhares chocados da multidão, seu corpo rodou várias vezes\r\nno meio do ar, antes de cair fortemente no chão, rolando dezenas de vezes antes\r\nde finalmente parar.",
            "Enquanto olhavam para aquele rosto inchado e esverdeado, o\r\ninchaço que foi revelado quando Luo Shan se virou, os rostos da multidão começaram\r\na se contrair. Logo depois, eles se viraram para olhar estranhamente para Lin\r\nDong. Essa bofetada foi realmente viciosa, embora Luo Shan, pelo menos, ficasse\r\ncom a vida, seu rosto provavelmente estava arruinado.",
            "\"No entanto, ele não tinha medo de retribuição do Dojo\r\nMarcial do Abutre Sanguinário...\" Algumas pessoas agora estavam murmurando\r\npara si mesmas em seu coração. Luo Shan era o filho do mestre do Dojo Marcial\r\ndo Abutre Sanguinário. Uma vez que descobri-se que Luo Shan tinha sido\r\nespancado de tal forma, ele definitivamente não deixaria Lin Dong tão\r\nfacilmente.",
            "As mãos brancas como lírio de Jiang Xue cobriam os olhos da\r\npequena Yinyin. Ela ficou igualmente chocada com a atitude de Lin Dong. Mesmo\r\nque ela estivesse satisfeita pelo fato de que esse sujeito, que totalmente\r\ndesgostou-a, tinha sido espancado em um estado tão triste, ela rapidamente\r\npensou nas seguintes consequências... Os problemas que viriam do Dojo Marcial\r\ndo Abutre Sanguinário...",
            "\"Esqueça, já que já estamos em conflito com o Dojo Marcial\r\ndo Abutre Sanguinário, eu também aproveitarei essa oportunidade para aliviar\r\nminha raiva...\" Neste momento, Jiang Xue não teve escolha senão\r\nconsolar-se.",
            "\"Vamos.\"",
            "Lin Dong fechou e abriu a palma algumas vezes, antes de se\r\nvirar e dizer a Jiang Xue. Ele podia dizer que ela estava um pouco preocupado,\r\nno entanto, ele não falou mais. No momento, mesmo que o Dojo Marcial do Abutre\r\nSanguinário realmente possuísse um praticante do Estágio da Criação da Forma\r\navançada, ele não tinha motivos para temer. Afinal, ele devia ser capaz de\r\nlidar com um oponente nesse nível...",
            "\"Ah\".",
            "Quando ouviu as palavras de Lin Dong, Jiang Xue assentiu com\r\na cabeça enquanto agarrava a mão da pequena Yinyin. Os três se viraram e saíram\r\nlivres e à vontade, deixando para trás um grupo de companheiros meio mortos no\r\nchão...",
            "...",
            "Quando eles retornaram ao Dojo da Águia Marcial, Lin Dong\r\nvoltou para seu quarto, enquanto Jiang Xue foi encontrar Jiang Lei com um\r\nassunto pesado em seu coração.",
            "Na sala de estudo, Jiang Xue olhou para Jiang Lei, que\r\nparecia envelhecer durante a noite. Seus olhos ficaram um pouco vermelhos\r\nenquanto dizia suavemente: \"Pai, o Dojo Marcial do Abutre Sanguinário nos\r\nlançou um desafio?\"",
            "\"Sim.\" Jiang Lei suspirou, antes de continuar:\r\n\"Em dois dias, vou duelar Luo Ying na arena das artes marciais. Se eu\r\nperder, pegue a pequena Yinyin e saia da Cidade da Grande Águia. Quanto ao Dojo\r\nda Águia Marcial, tenho medo de que não possa sobreviver\".",
            "Enquanto falava, o coração de Jiang Lei estava evidentemente\r\nem tumulto. O Dojo da Águia Marcial foi o fruto de seu trabalho durante todos\r\nesses anos. No entanto, agora mesmo, estava desmoronando em suas mãos.",
            "\"Pai, diz-se que Luo Ying fez um avanço para o Estágio\r\nda Criação da Forma avançado. Ele definitivamente irá matá-lo na arena das\r\nartes marciais...\" As lágrimas giravam nos olhos de Jiang Xue enquanto ela\r\nfalava.",
            "\"Não há como recusar esse desafio. Se eu recusar, o\r\nDojo da Águia Marcial não terá como continuar na Grande Cidade da Águia. Além\r\ndisso, mesmo naquele momento, o Dojo Marcial do Abutre Sanguinário ainda se\r\nrecusará a nos deixar...\" Jiang Lei respondeu.",
            "\"Mas o pai não é igual ao Luo Ying!\"",
            "Jiang Lei ficou em silêncio, sem saber como responder. No\r\npassado, ele estava no máximo igualado com Luo Ying. No entanto, agora que o\r\núltimo avançou, a possibilidade de ele ser derrotado era realmente muito maior.",
            "\"Pai, podemos procurar um ajudante?\" Jiang Xue de\r\nrepente mordeu suavemente seus lábios vermelhos enquanto ela perguntava\r\nsuavemente.",
            "\"Não há ninguém que possa lutar contra Luo Ying na\r\nCidade da Grande Águia\". Jiang Lei suspirou.",
            "\"E quanto a... Lin Dong?\" As mãos brancas de lírio\r\nde Jiang Xue apertaram suavemente, enquanto ela perguntava.",
            "\"Lin Dong...\" Quando ele ouviu suas palavras,\r\nJiang Lei ficou surpreso. Momentos depois, ele finalmente balançou a cabeça e\r\ndisse: \"A força de Lin Dong supera a minha. No entanto, não tenho certeza\r\nse ele pode combinar contra Luo Shan. Além disso, não temos um relacionamento\r\nprofundo com Lin Dong. Não seria apropriado pedirmos esse favor. Na verdade,\r\npodemos acabar colocando-o em uma situação difícil e provocar sua raiva\".",
            "\"Esqueça, não se preocupe com isso. O pai irá lidar com\r\ntudo. Vá e descanse primeiro.\" Jiang Lei acenou com a mão, enquanto ele\r\nfalava cansadamente.",
            "\n",
            "Jiang Xue gentilmente acenou com a cabeça, e\r\nlentamente retirou-se da sala. No entanto, assim que ela fechou a porta, um\r\nbrilho determinado passou por seus lindos olhos."
      ]
}