{
      "Capítulo 223 - Luo Jiu": [
            "Quando Lin Dong abriu os olhos no dia seguinte, a luz solar\r\nquente já havia salpicado de fora da janela, transformando-se em raios de luz\r\nque iluminavam a sala.",
            "Lin Dong esticou o corpo antes de sair da cama. À medida que\r\nseu corpo se movia, um baixo ruído de trovão era emitido do seu corpo. Este foi\r\no som de carne e o Poder Yuan misturando-se. À medida que esse som brotava,\r\nseguiu-se um poder vigoroso.",
            "Lin Dong executou casualmente um conjunto de técnicas de\r\npunho para aquecer seu corpo, e apenas parou quando o suor poderia ser\r\nlevemente visto em sua testa. Logo depois, seu olhar virou-se para a porta do\r\nquarto, quando de repente ela se abriu suavemente, antes de Jiang Xue, que\r\nestava carregando uma bacia, entrar lentamente. Seus olhos brilhantes olharam\r\npara Lin Dong, um leve rubor persistindo em seu rosto requintado e bonito.",
            "\"Você está acordado?\" A voz de Jiang Xue foi\r\ngentil, enquanto colocava a bacia de água na mesa. Então, ela molhou a toalha,\r\ne gentilmente torceu com as mãos de jade, antes de oferecê-la a Lin Dong. Isso\r\na fez parecer uma esposa extremamente obediente. Lin Dong estava atordoado\r\nenquanto ele a encarava. Afinal, desde que ele era jovem, ele nunca foi tão\r\ncuidadosamente cuidado por uma mulher tão bonita...",
            "Enquanto ela estava sendo encarada por Lin Dong, o rubor no\r\nrosto bonito de Jiang Xue se intensificou. Ela baixou a cabeça e baixinho\r\ndisse: \"Tudo... tudo o que posso fazer agora, é isso...\"",
            "\"Haha, obrigado.\" Lin Dong sorriu enquanto\r\nagarrava aquela toalha quente, que ainda tinha um traço persistente de sua\r\nfragrância. Depois que ele esfregou o rosto e limpou o suor e a sujeira, ele\r\ndevolveu devagar aquela toalha, agora contida com marcas negras, para Jiang\r\nXue.",
            "Jiang Xue estendeu suas mãos semelhantes a jade, sem se\r\nimportar quando recebeu. O sorriso gentil no rosto era excepcionalmente quente.\r\nEmbora esta fosse a primeira vez que ajudava um homem, ela não esperava que seu\r\ncoração bate-se tão violentamente.",
            "Enquanto olhava para Jiang Xue, cuja cabeça agora estava\r\nabaixada enquanto lavava a toalha com tranquilidade, Lin Dong coçava a cabeça.\r\nTalvez ele estivesse enganado, no entanto, ele sentiu que a maneira como Jiang\r\nXue o olhava hoje era um pouco diferente. Esta mudança parece ter começado\r\nontem à noite...",
            "\"Não há necessidade de você se forçar a me servir. Não\r\nestou acostumado a isso. Mesmo que nos conhecêssemos por um curto período de\r\ntempo, tenho você como uma genuína amiga.\" Lin Dong olhou para Jiang Xue\r\ne, de repente, disse.",
            "Jiang Xue ficou um pouco surpreso. Quando ela levantou a\r\ncabeça, seus lindos olhos olharam diretamente para dentro de Lin Dong. Momentos\r\ndepois, um sorriso encantador surgiu em seu belo rosto.",
            "\"Irmã sênior!\"",
            "Assim que o quarto ficou em silêncio, uma voz urgente foi de\r\nrepente ouvida de fora. Jiang Xue virou-se apressadamente e saiu da sala.\r\nImediatamente depois, Lin Dong começou a ouvir algumas vozes.",
            "\"Más notícias, irmã mais velha! O Dojo Marcial do\r\nAbutre Sanguinário de repente trouxe seus homens e cercou nosso dojo marcial!\r\n\"",
            "Dentro da sala, os olhos de Lin Dong imediatamente se\r\nestreitaram um pouco. Ele esticou as costas e saiu da sala, sorrindo enquanto\r\nfalava com a agora pálida Jiang Xue: \"Vamos verificar...\"",
            "Depois que ele terminou de falar, ele imediatamente se\r\ndirigiu para a saída do dojo marcial. Quando viu suas ações, o rosto de Jiang\r\nXue recuperou instantaneamente algumas de suas cores.",
            "Ela suprimiu o medo em seu coração, respirou fundo e seguiu\r\napressadamente atrás dele.",
            "......",
            "No momento, o Dojo da Águia Marcial estava bem cercado. A\r\nmaioria dessas tropas tinha o mesmo emblema em seus peitos. Era o símbolo do\r\nDojo Marcial do Abutre Sanguinário. Evidentemente, esses homens eram desse\r\nDojo.",
            "Todas as partes do Dojo da Águia Marcial foi preenchido com\r\numa grande quantidade de pessoas também. Os olhos com que eles olhavam para os\r\ncaras lá fora não eram amigáveis. Claro, todos na Cidade da Grande Águia sabiam\r\nque o Dojo da Águia Marcial e o Dojo Marcial do Abutre Sanguinário eram\r\ninimigos, e ambas as facções detestavam-se. Portanto, essa atmosfera hostil não\r\nera estranha.",
            "À entrada do dojo marcial, Jiang Lei estava frio como água\r\ngelada enquanto olhava para os membros do Dojo da Águia Marcial. Momentos\r\ndepois, ele finalmente falou com uma voz indiferente: \"Mestre do Dojo Luo\r\nJiu, você está tão apressado em perseguir meu Dojo da Águia Marcial para fora\r\nda Cidade da Grande Águia?\"",
            "\"Jiang Lei, o problema entre meu Dojo da Águia Marcial\r\ne seu Dojo da Águia Marcial será resolvido na arena das artes marciais amanhã.\r\nA razão pela qual eu estou aqui hoje é porque eu quero que você entregue o\r\nbastardo que machucou meu filho!\"",
            "Na frente das tropas Dojo Marcial do Abutre Sanguinário, um\r\nhomem de meia-idade estava sentado em um cavalo. Sua figura era muito magro e\r\nele vestia roupas finas. Ele tinha um par de olhos profundos, e sua expressão\r\nfacial era atualmente muito escura, enquanto uma intenção assassina viciosa\r\nenchia seus olhos. Evidentemente, ele estava extremamente indignado.",
            "Depois que ele gritou, vários homens atrás dele\r\nimediatamente levaram uma maca. Deitado na maca, Luo Shan, cujo rosto inteiro\r\nestava machucado. No momento, o último ainda parecia em coma. Parece que o tapa\r\nque Lin Dong lhe deu ontem não era leve.",
            "Jiang Lei olhou para o Luo Shan em coma, enquanto os cantos\r\nde seus olhos se contraiam ligeiramente. Ele já soube que Lin Dong havia ferido\r\nLuo Shan ontem, no entanto, ele evidentemente não esperava que Lin Dong fosse\r\ntão vicioso... No entanto, essa onda foi realmente satisfatória...",
            "Os membros do Dojo da Águia Marcial se olharam, com uma\r\nexpressão de alegria semelhante em seus olhos. Se não fosse pela situação\r\natual, muitos deles teriam explodido em gargalhadas.",
            "Embora pudessem se controlar, Luo Jiu ainda era capaz de\r\nsentir isso. Ao instante, sua expressão facial já escura tornou-se cada vez\r\nmais temível. Ele olhou maliciosamente para Jiang Lei e disse solenemente:\r\n\"Se você não entregar esse pequeno bastardo agora, não me culpe por ser\r\nimplacável!\"",
            "\"Luo Jiu, você realmente acha que eu tenho medo de\r\nvocê!\" Jiang Lei zombou. Fechando a palma de sua mão, uma espada apareceu\r\nimediatamente, quando uma poderosa aura explodiu instantaneamente.",
            "\"Haha, Jiang Lei, Estágio da Criação da Forma. Já estou\r\nno estágio avançado. A diferença entre nós está crescendo cada vez mais. Você\r\nse atreve a desafiar-me com essa sua força atual?\" Quando ele viu essa\r\nsituação, Luo Jiu riu com entusiasmo, seu tom claramente desdenhoso.",
            "\"Me teste!\"",
            "Os olhos de Jiang Lei estavam escuros. De repente, ele bateu\r\no pé no chão, quando sua figura imediatamente se precipitou. Sua espada\r\nquebrada gerou um impulso formidável, enquanto ele varria ferozmente para Luo\r\nJiu, que estava sentado em seu cavalo.",
            "\"Cortejando a morte!\"",
            "Quando viu essa cena, a expressão de Luo Jiu ficou séria.\r\nSua mão fechou-se, quando um maravilhoso martelo de guerra apareceu\r\nimediatamente. Então, ele bateu a palma da mão contra o cavalo e o corpo dele\r\nfoi para cima. Seu martelo de guerra assobiou o ar como uma avalanche, com um\r\nrelâmpago rápido esmagando contra a espada de Jiang Lei.",
            "\"Clang!\"",
            "Um rugido profundo e uma onda de choque de Poder Yuan\r\nexplodiram no meio do ar. O corpo de Jiang Lei foi devastado pelo impacto,\r\ncaindo no chão e deixando uma marca de dez metros de comprimento.",
            "\"Hua!\"",
            "Quando viram que Jiang Lei estava em desvantagem após a\r\nprimeira troca, os membros do Dojo da Águia Marcial lançaram instantaneamente\r\nruídos preocupantes.",
            "\"Uma vez que você quer uma briga, eu vou acabar com\r\nvocê hoje!\" Depois que seu martelo esmagou, um brilho vicioso passou pelos\r\nolhos de Luo Jiu. Imediatamente, sem qualquer intenção de parar, sua figura\r\nbrilhou, e ele se abaixou como um abutre. O martelo de guerra em sua mão\r\ncarregava uma força extremamente aterrorizante e as ondulações do Poder  Yuan, já se derrubava violentamente sobre\r\nJiang Lei.",
            "\"Clang clang!\"",
            "Quando a espada quebrada e o martelo de guerra colidiram,\r\numa onda de faíscas explodiu, enquanto ondas de Poder Yuan entraram em erupção,\r\ncausando diretamente várias rachaduras no chão. Enquanto observavam essa\r\nintensa batalha, as tropas dos dois dojos marciais sentiram que seus corações\r\nse aceleravam, enquanto eles olhavam atentamente para a luta.",
            "\"Haha, Jiang Lei, você ainda está faltando. A diferença\r\nentre um Estágio da Criação da Forma Inicial e Avançado não é tão simples como\r\nvocê pensa!\" Os dois trocaram golpes, quando o Poder Yuan explodiu\r\nviolentamente. No entanto, o martelo de guerra estava constantemente suprimindo\r\na espada. Toda vez que cruzavam golpes, a espada tremia depois de ter sido\r\nviolentamente sacudida. Enquanto isso, o sangue fresco começou a escorrer da\r\npalma da mão que estava apertando fortemente a espada.",
            "\"Clang!\"",
            "Outra troca violenta. Um som alto ecoou, já que a espada\r\nestava diretamente avariada. Quando viu essa situação, um brilho vicioso passou\r\npelos olhos de Luo Jiu. O Poder Yuan vigoroso ondulava no martelo de guerra em\r\nsuas mãos, quando ele imediatamente o esmagou no peito de Jiang Lei. Com base\r\nno poder por trás disso, se Jiang Lei fosse atingido por esse ataque, todo o\r\nseu peito provavelmente explodiria.",
            "\"Hora de morrer!\"",
            "Luo Jiu usou uma expressão sinistra quando ele bateu o\r\nmartelo de guerra. No entanto, assim como o guerreiro estava prestes a atingir\r\no corpo de Jiang Lei, um formidável vento forte de repente explodiu pelo ar com\r\num som penetrante.",
            "\"Quem?!\"",
            "Essa súbita tempestade fez com que o rosto de Luo Jiu\r\nficasse frio. Instantaneamente, ele virou-se enquanto o martelo de guerra bateu\r\nviolentamente contra a onda de vento.",
            "\"Clang!\"",
            "Faíscas dispararam violentamente. No entanto, o resultado\r\nque Luo Jiu esperava não ocorreu. Uma força extremamente forte estava escondida\r\ndentro desse vendaval, enquanto ele empolgava vigorosamente o martelo de guerra\r\npara trás.",
            "A força maciça que jorrou, fez o coração de Luo Jiu\r\ncongelar. O martelo de guerra em sua mão dançou, e protegeu seu corpo enquanto\r\nele se afastava apressadamente. Então, ele ergueu a cabeça, apenas para ver que\r\numa figura jovem aparecer instantaneamente na sua frente. Esta figura estava\r\nsegurando uma longa alabarda e exalava uma aura perigosa.",
            "\"Pequeno bastardo, você finalmente saiu!\"",
            "Quando ele viu essa figura, um brilho horrível apareceu\r\ninstantaneamente nos olhos de Luo Jiu. Evidentemente, ele sabia que a pessoa\r\nque estava diante dele era aquela que havia reduzido Luo Shan a um estado tão\r\ntriste.",
            "\"Se você é inteligente, corte a mão que atingiu meu\r\nfilho. Além disso, eu farei você sofrer até que implore sua própria morte!\r\n\"",
            "\n",
            "Quando ouviu o ódio na voz feroz de Luo Jiu,\r\nsurgiu um sorriso gelado no rosto de Lin Dong."
      ]
}