{
      "Capítulo 224 - Arena de Artes Marciais": [
            "\"Lin Dong!\"",
            "Enquanto olhava para a figura que de repente interveio,\r\nJiang Lei também ficou surpreso. Evidentemente, ele nunca esperava que o último\r\naparecesse de repente. Imediatamente, ele gritou com cautela: \"Cuidado,\r\nLuo Jiu é extremamente poderoso!\"",
            "Lin Dong gentilmente acenou com a cabeça enquanto olhava\r\npara Luo Jiu, que estava parado diante dele. O Estágio da Criação da Forma\r\navançado, apenas sua aura sozinho, foi muito mais poderoso do que o Estágio da\r\nCriação da Forma Inicial. Não é de admirar que Jiang Lei, seria levado a um\r\nestado tão triste.",
            "\"Mestre do Dojo Luo, por que você está tão bravo. Seu\r\nfilho não tem maneiras e eu simplesmente ajudei você a educá-lo. A Província da\r\nGrande Desolação é bastante caótica, se ele conhecesse outra pessoa,\r\nprovavelmente o matariam...\" Lin Dong sorriu com alegria quando ele disse.",
            "\"Heh, que pirralho arrogante!\"",
            "Luo Jiu estava evidentemente enfurecido pelas palavras de\r\nLin Dong. Com uma expressão horrível, ele disse: \"Quem você acha que é, o\r\nque o qualifica para educar meu filho? Como você gosta de ensinar muito aos\r\noutros, então, hoje, como um mestre do dojo, ensinarei uma lição para você, seu\r\nignorante.\"",
            "Depois que ele gritou severamente, um Poder Yuan\r\nextremamente formidável explodiu de seu martelo de guerra. Então, ele bateu\r\nviolentamente contra o chão à frente dele. Instantaneamente, o chão abriu-se,\r\nantes de uma força excepcionalmente poderosa, e algo semelhante a um dragão de\r\nlama rasgou o chão e como um rápido relâmpago, voou para Lin Dong. À medida que\r\no pó e pedras voavam, seu ataque parecia bastante formidável.",
            "\"Snort!\"",
            "Quando ele enfrentou o ataque de Luo Jiu, Lin Dong bufou\r\nfriamente antes de bater solidamente sua antiga alabarda no chão. Uma força\r\nescondida também surgiu do chão, assim como um raio dourado, antes de bater\r\ncontra o dragão de lama.",
            "\"Bang!\"",
            "Quando esse dragão de lama e o brilho dourado colidiram, uma\r\nonda de choque de Poder Yuan excepcionalmente poderosa explodiu. O impacto\r\ndiretamente criou uma rachadura espessa no chão...",
            "\"Você é realmente hábil!\" Quando viu que seu\r\nataque foi tão facilmente contestado por Lin Dong, as pupilas de Luo Jiu\r\nencolheram.",
            "Este resultado, evidentemente, superou as expectativas de\r\nvários membros do Dojo da Águia Marcial, como o choque surgiu em seus olhos.\r\nAnteriormente, com base no fato de Luo Jiu ter conseguido dominar Jiang Lei,\r\neles sabiam que a habilidade do Luo Jiu havia atingido um estágio\r\nexcepcionalmente poderoso. No entanto, agora mesmo, Lin Dong poderia realmente\r\ncorresponder-se contra ele. Poderia ser que esse jovem que estava à frente\r\ndeles fosse realmente mais poderoso do que Jiang Lei?",
            "\"Mestre do Dojo Luo Jiu, por que você está tão\r\nimpaciente. Amanhã, na arena das artes marciais, substituirei o mestre do Dojo\r\nJiang Lei e lutarei contra você. Quando este momento chegar, sinta-se livre\r\npara usar qualquer tática que você tenha. Na verdade, você também pode usar\r\nessa oportunidade para vingar seu filho.\"A alabarda antiga nas mãos de Lin\r\nDong foi apontada para o chão enquanto olhava para Luo Jiu, antes que ele de repente\r\nrir e dizer.",
            "\"Você?\"",
            "Quando ele ouviu essas palavras, não só Luo Jiu ficou\r\nchocado, mas tropas das facções de Jiang Lei e Luo Jiu também ficaram\r\nsurpresas.",
            "\"Pirralho, isso é uma questão entre meu Dojo Marcial do\r\nAbutre Sanguinário e o Dojo da Águia Marcial. Quem você acha que é para\r\ninterferir em nossos assuntos?\" Os olhos de Luo Jiu estavam escuros\r\nenquanto ele friamente ria.",
            "\"Eu acho que eu posso ser considerado como um discípulo\r\ndo Dojo da Águia Marcial. Um novo membro também, certo? Irmão mais velho de\r\nJiang.\" Lin Dong sorriu gentilmente enquanto inclinava a cabeça e\r\nperguntou a Jiang Lei.",
            "\"Ah? Haha, o irmãozinho Lin Dong está certo!\"\r\nEmbora Jiang Lei estivesse um pouco chocado, felizmente ele tinha bons\r\nreflexos. Imediatamente, ele começou a rir de coração, já que seu coração\r\noriginalmente afundado estava sendo revigorado. Ele nunca conseguiu discernir a\r\nverdadeira força de Lin Dong. Embora este rapaz parecesse bastante jovem, todo\r\no seu corpo desprendia uma aura perigosa. Mesmo que ele não tenha certeza de\r\nque Lin Dong poderia derrotar Luo Jiu, que estava no Estágio da Criação da\r\nForma, ele sabia que pelo menos, se Lin Dong lutasse, ele teria uma chance\r\nmuito maior de vitória!\"",
            "Com relação a pedir ajuda a Lin Dong, ele pensou nisso\r\nantes. No entanto, uma vez que seu relacionamento não era profundo, ele temia\r\nque seu pedido pudesse incomodar Lin Dong e levá-lo a partir imediatamente. No\r\nentanto, agora que Lin Dong voluntariamente ofereceu sua assistência, ele\r\nestava naturalmente feliz.",
            "Em frente ao dojo das artes marciais, quando Jiang Xue ouviu\r\nas palavras de Lin Dong, seu coração soltou um suspiro de alívio. Enquanto\r\nisso, seus olhos lindos vibraram enquanto olhava aquele jovem que segurava uma\r\nlonga alabarda.",
            "\"Jiang Lei, depois de tanto tempo, esse é o tipo de\r\najudante que você encontra. Heh, tão patético...\" Uma expressão zombeteira\r\nsurgiu nos olhos de Luo Jiu. Com base na aura dada pelo corpo de Lin Dong, ele\r\npoderia detectar que o último estava no Estágio da Criação da Forma. Por isso,\r\nembora o último fosse mais poderoso do que Jiang Lei, ele ainda não\r\nrepresentava ameaça para ele. Portanto, se este fosse o trunfo final de Jiang\r\nLei, então este Dojo da Águia Marcial foi verdadeiramente uma existência sem\r\nvalor.",
            "\"Tudo bem, uma vez que você deseja deixar o destino do\r\nseu Dojo da Águia Marcial para este pequeno bastardo, eu vou conceder seu\r\ndesejo. Na arena das artes marciais, amanhã, eu garantirei que você entenda\r\nque, independentemente de quem você enviar, o resultado final do seu Dojo da\r\nÁguia Marcial permanecerá exatamente o mesmo! \"",
            "Luo Jiu olhou maliciosamente para Lin Dong, enquanto a\r\nexpressão selvagem no rosto se intensificava: \"Pequeno bastardo, eu vou\r\ndeixá-lo viver mais um dia. Na arena de artes marciais amanhã, vou esmagar\r\ntodos os ossos que você tem até virarem poeira!\"",
            "\"Vamos!\"",
            "Depois de gritar, Luo Jiu olhou furiosamente para Jiang Lei\r\ne para todos os membros do Dojo da Águia Marcial. Finalmente, ele saltou em seu\r\ncavalo de volta. Com uma onda de mão, ele liderou os membros do Dojo Marcial do\r\nAbutre Sanguinário e deixou o local orgulhosamente.",
            "Enquanto olhava os membros do Dojo Marcial do Abutre\r\nSanguinário, um brilho frio apareceu nos olhos de Lin Dong. Ele poderia se\r\nenvolver diretamente com Luo Jiu agora mesmo. No entanto, naquele momento, uma\r\nbatalha maciça certamente entraria em erupção entre os dois dojos de artes\r\nmarciais e isso resultará em várias baixas. No entanto, se ele foi capaz de\r\nvencer ou mesmo matar Luo Jiu na frente de todos na arena das artes marciais, a\r\nreputação do Dojo Marcial do Abutre Sanguinário será arruinada e sua moral\r\nentrará em colapso. Na verdade, vários de seus membros podem tentar se\r\nesgueirar. Assim, naquele momento, mesmo sem uma batalha, o Dojo Marcial do\r\nAbutre Sanguinário certamente colapsa-rá por conta própria...",
            "Evidentemente, esse era o plano de Luo Jiu também. Além\r\ndisso, ele definitivamente não teria recuado com tanta facilidade hoje. Mesmo\r\nque o Dojo Marcial do Abutre Sanguinário de Luo Jiu se expandisse de forma\r\nconstante, se eles realmente lutassem contra o Dojo da Águia Marcial, eles também\r\nsofreriam muito. Na verdade, esse era um preço que Luo Jiu não podia pagar.",
            "\"Irmãozinho Lin Dong, obrigado por sua ajuda!\"\r\nJiang Lei manteve a espada na mão, antes de agarrar os punhos e agradeceu\r\nsinceramente Lin Dong.",
            "Lin Dong sorriu enquanto ele acenava com a mão. Então,\r\nlançando uma olhada em Jiang Lei, ele perguntou: \"Velho irmão Jiang Lei,\r\nvocê está confiante o suficiente para me deixar representar o Dojo da Águia\r\nMarcial e lutar contra esse Luo Jiu na arena de artes marciais? E se eu perder...\"",
            "\"Eu já sou abençoado desde que o irmãozinho Lin Dong\r\nestá disposto a ajudar meu Dojo da Águia Marcial. Com relação ao resultado,\r\nserá decidido pelos céus. Ninguém deve ser culpado!\" Jiang replicou\r\nsolenemente.",
            "\"No entanto... Se o pior resultado realmente acontecer,\r\nespero que o irmãozinho Lin Dong possa cuidar das minhas duas filhas...\"\r\nJiang Lei hesitou por um momento, antes de dizer.",
            "\"Por causa do que você acabou de dizer... Não posso\r\nperder...\" Lin Dong sacudiu a cabeça indefeso. As palavras de Jiang Lei\r\neram mais pesadas do que qualquer pressão exercida. Se ele tivesse que cuidar\r\nde Jiang Xue e da pequena Yinyin, isso era semelhante a pedir-lhe sua vida...",
            "Virando-se, Lin Dong olhou para o local onde Luo Jiu\r\ndesapareceu. De repente, ele começou a sentir o sangue dentro do corpo ferver.\r\nEle sabia que quando chega-se amanhã, ele enfrentaria uma batalha maciça!",
            "\"Estágio da Criação da Forma Avançado.” Vamos descobrir\r\no quão forte você é! ",
            "...",
            "No dia seguinte, quando a luz do sol se espalhava na Cidade\r\nda Grande Águia, a cidade inteira parecia aquecer instantaneamente antes de\r\ninúmeras pessoas viajarem para a localização central da cidade. Afinal, todos\r\nsabiam que haveria uma grande batalha hoje.",
            "O Dojo da Águia Marcial e o Dojo Marcial do Abutre\r\nSanguinário são as duas maiores facções da Cidade da Grande Águia. Ambos\r\nlutaram várias vezes e, cada vez, não havia vencedor claro. No entanto, hoje,\r\nevidentemente, significará um fim para este impasse.",
            "A arena das artes marciais estava localizada na área central\r\nda cidade e era extremamente espaçosa. Este foi o edifício mais significativo\r\nda Cidade da Grande Águia, porque este era frequentemente o lugar, onde o\r\neventual senhor da Cidade da Grande Águia era decidido.",
            "No momento, os stands da arena de artes marciais estavam\r\ncheios de pessoas. Todos sabiam que o vencedor desta batalha, se tornaria o\r\npróximo senhor da Cidade da Grande Águia!",
            "Esta seria a batalha mais crucial entre estes dois\r\nprincipais dojos de artes marciais!",
            "\"Depois de hoje, entre os dois grandes dojos de artes\r\nmarciais na Cidade da Grande Águia, apenas um deve permanecer...\"",
            "\"É dito que Luo Jiu fez um avanço para o Estágio da\r\nCriação da Forma Avançado. Assim, ele deve ser muito mais poderoso do que Jiang\r\nLei. Parece que desta vez, as chances do Dojo Marcial do Abutre Sanguinário\r\nemergente vitorioso são bastante altas...\"",
            "\"Isso pode não ser o caso. De acordo com minhas fontes,\r\no Dojo da Águia Marcial convidou um ajudante, que é bastante poderoso também. É\r\nreputado que ele lutou contra Luo Jiu ontem, e ele não perdeu para ele. Hehe,\r\nparece que vai ser uma partida emocionante na arena de artes marciais...\"",
            "\"O sujeito que o Dojo da Águia Marcial convidou,\r\nolhando para ele parece ter apenas vinte anos de idade. Eu me pergunto de onde\r\nesse filho surgiu. Mesmo que ele seja bastante poderoso, duvido que ele possa\r\ncombinar contra Luo Jiu, que se treinou através de inúmeras batalhas de vida e\r\nmorte...\"",
            "\"Na verdade, uma elite verdadeiramente poderosa não pode\r\nser forjada apenas por um pequeno cultivo. Além disso, durante uma luta até\r\nmorte, ele certamente perderia\".",
            "\"Jiang Lei não é um tolo. Ele deve ter seus motivos\r\npara tomar essa decisão. De qualquer forma, parece que essa partida será\r\ninteressante...\"",
            "\"......\"",
            "No suporte da arena das artes marciais, inúmeras vozes\r\nsussurrantes soavam das multidões. Todos os seus tópicos de conversa pareciam\r\nestar centrados em torno da partida hoje.",
            "\"Os membros do Dojo Marcial do Abutre Sanguinário\r\nchegaram!\"",
            "Em meio a todos os sussurros, de repente, um grande grupo de\r\nhomens chegou antes de dividir as multidões com força e caminharam em direção\r\nao local mais próximo da arena das artes marciais.",
            "\"Os membros do \r\nDojo da Águia Marcial também chegaram!\"",
            "Depois que chegaram os membros do Dojo Marcial do Abutre\r\nSanguinário, outro grande grupo de homens veio de outra direção, antes que eles\r\nparassem logo abaixo da arena das artes marciais. Enquanto ambas as facções\r\nolhavam umas para as outras, as faíscas aparentemente entraram em erupção\r\nquando a atmosfera imediatamente se intensificou.",
            "Os olhos de Luo Jiu varreram maliciosamente pelos membros do\r\nDojo da Águia Marcial, apenas como uma serpente venenosa, antes que ele\r\nfinalmente parasse no corpo de Lin Dong. Imediatamente, o sorriso no rosto\r\nficou horrível. Parece que ele já teve a visão de que os ossos de Lin Dong\r\nseriam completamente quebrados por ele...",
            "Os pés de Luo Jiu estampados no chão, antes de seu corpo\r\nvoar como um abutre. Então, sob os olhos da multidão, ele pousou solidamente na\r\narena de artes marciais. Então, olhando maliciosamente para Lin Dong:\r\n\"Pequeno bastardo, não é tarde demais para se ajoelhar no chão e pedir\r\npiedade!\"",
            "A atenção de toda a multidão foi influenciada por sua voz,\r\nantes de se voltarem para aquele jovem, que liderava o Dojo da Águia Marcial.\r\nImediatamente, muitos sussurros ecoaram. Evidentemente, eles ficaram chocados\r\ncom a idade do jovem.",
            "Com relação a seus olhares, Lin Dong escolheu ignorá-lo\r\nenquanto ele esticava seu pescoço suavemente. Assim como ele planejava dar um\r\npasso adiante, de repente, as mãos ligeiramente geladas e suaves de jade se\r\nagarraram no braço dele. Imediatamente, uma voz suave e doce entrou nos\r\nouvidos.",
            "\"Seja cuidadoso.\"",
            "Lin Dong se virou, antes de sorrir suavemente para Jiang\r\nXue, que tinha uma certa preocupação entre as sobrancelhas. Logo, seus pés\r\ntocaram contra o chão antes de flutuar gentilmente na arena das artes marciais.\r\nAo mesmo tempo, seu riso ecoou.",
            "\"Tenho medo de que você não tenha as qualificações para\r\nme fazer ajoelhar no chão e pedir piedade...\"",
            "Enquanto olhava para o sorriso de Lin Dong, a selvageria nos\r\nolhos de Luo Jiu se intensificava. Lambendo seus lábios, uma intenção assassina\r\nirreconciliável e cruelmente estava claramente contida em sua voz horrível.",
            "\"Pequeno bastardo, você perdeu sua última chance...\r\nComo esse é o caso... Então... Prepare-se para morrer!\"",
            "\n",
            "Depois que ele terminou de falar, um Poder Yuan\r\nvermelho escuro imediatamente saiu do corpo de Luo Jiu, enquanto uma poderosa\r\naura arrasou toda a arena!"
      ]
}