{
      "Capítulo 226 - Transformação do Macaco Demoníaco": [
            "\"Boom boom!\"",
            "O Poder do Yuan, semelhante a uma chama vermelha escarlate,\r\nera como uma maré quando explodiu dentro do corpo de Luo Jiu. De longe, era\r\ncomo se estivesse envolvido em chamas crescentes.",
            "Além disso, quando Poder Yuan brotou, os olhos de Luo Jiu\r\nlentamente começaram a mudar. Uma aura de besta perigosa escapou de seu corpo\r\npouco a pouco.",
            "Ao mesmo tempo, as palmas de Luo Jiu lentamente se\r\nexpandiram um pouco e pareciam as mãos de um macaco, enquanto agarravam\r\nfirmemente os martelos de guerra.",
            "Quando sentiu a aura perigosa do corpo de Luo Jiu, os olhos\r\nde Lin Dong se tornaram excepcionalmente sérios. Não importava o que fosse,\r\npois o homem à sua frente era, afinal, um especialista Estágio da Criação da\r\nForma Avançado, e Lin Dong não podia deixar sua guarda baixa. Além disso, a\r\ncena diante de seus olhos mostrou que o outro lado estava claramente usando seu\r\nverdadeiro movimento assassino.",
            "O ataque mortal de um Estágio da Criação da Forma Avançado.\r\nEsse tipo de poder era suficiente para destruir completamente um praticante do\r\nEstágio da Criação da Forma Inicial.",
            "\"Lin Dong, tenha cuidado. Esse cara está ativando a\r\nTransformação do Macaco Demoníaco, que é uma arte marcial de primeira classe.\r\nPode aumentar consideravelmente o poder do corpo por um curto período de\r\ntempo!\" Quando a expressão de Lin Dong se tornou séria, o grito de Jiang\r\nLei rapidamente soou em seus ouvidos.",
            "\"Transformação do Macaco Demoníaco...\"",
            "Os olhos de Lin Dong ligeiramente concentrados, enquanto\r\nolhava para as mãos de Luo Jiu. Com certeza, viu que as mãos de seu adversário\r\nse expandiram muito. As veias pareciam dragões enquanto se retorciam, repletas\r\ndo vigoroso poder. Traços de Poder Yuan vermelho escuro enrolados em torno das\r\npalmas das mãos, e infinitamente saindo de dentro pra fora de seus poros.",
            "\"Filho, obrigou-me a usar a Transformação do Macaco\r\nDemoníaco, mesmo que você seja morto por mim, você não terá\r\narrependimentos!\" Os olhos de Luo Jiu mudaram, e ele agora parecia um deformado\r\nmacaco demoníaco. Ele dirigiu um sorriso sinistro para Lin Dong, e logo depois,\r\na sola de seu pé se moveu de repente, enquanto seu corpo se transformou em um\r\nflash vermelho!",
            "Depois de ativar essa arte marcial, pareceu que a velocidade\r\ndesse homem aumentou um pouco.",
            "\"Interessante!\"",
            "Ao ver isso, Lin Dong riu. Enquanto seus pés batiam contra o\r\nchão, uma sombra de lâmina surgiu antes de ele pairar diretamente no meio do ar\r\ne evitar aquele feixe vermelho de aparência ameaçadora. Logo ele fechou sua\r\npalma, antes que um esplendoroso brilho dourado se reunisse no meio do ar e se\r\nmaterializasse diretamente em uma plataforma dourada, que parecia ser forjada\r\nde ouro real.",
            "Essa plataforma de ouro pairava no meio do ar, pois produzia\r\numa sensação robusta e sólida, assim como uma montanha. Isso causou que muitas\r\npessoas ficassem atordoadas, pois, evidentemente, não esperavam que Lin Dong\r\npudesse realmente criar uma plataforma dourada de Poder Yuan.",
            "\"Estrondo!\"",
            "Essa plataforma dourada se solidificou, antes de Lin Dong\r\ngirar violentamente sua palma para baixo. Imediatamente, assim como uma\r\nmontanha que desce dos céus, aquela plataforma dourada bateu violentamente\r\ncontra aquele feixe vermelho.",
            "\"Fhuuuuu!\"",
            "Ao ver aquela plataforma dourada resplandecente sobre ele,\r\nLuo Jiu resmungou friamente. Em vez de esquivar-se, ele escolheu avançar\r\ndiretamente. Ao mesmo tempo, os martelos de guerra em suas mãos dançavam, antes\r\nque eles violentamente esmagasse contra aquela plataforma dourada que foi em\r\nseu encontro.",
            "\"Clang clang clang!\"",
            "Um som ensurdecedor e tremor de terra entrou em erupção na\r\narena, enquanto os fluxos de poderosas ondas de onda de Poder Yuan explodiram\r\nno ar. Esse confronto violento fez com que vários espectadores ficassem\r\ntotalmente atordoados.",
            "Após a execução da Transformação do Macaco Demoníaco, a\r\nproeza física de Luo Jiu evidentemente surgiu. Em particular, sua força física\r\ntornou-se extremamente formidável. Combinado com os dois Martelos de Guerra\r\nTesouros da Alma em suas mãos, ele se tornou totalmente imparável. Quando ele\r\nbateu os martelos de guerra, mesmo que a plataforma dourada estivesse\r\ndeslumbrante, ainda assim rachaduras começaram a surgir na plataforma dourada.",
            "\"Essa força formidável!\"",
            "Quando viu essa visão, o choque atravessou o rosto de Lin\r\nDong. Esta foi a primeira vez que ele viu alguém usando sua força física para\r\ncombater a plataforma dourada. Parece que a Transformação do Macaco Demoníaco\r\nde Luo Jiu tem suas próprias vantagens únicas. Agora mesmo, ele se sentiu um\r\npouco tentado por isso.",
            "\"Haha, garoto. Sua arte marcial é bastante\r\nimpressionante. Depois de te matar, essa arte marcial pertencerá a mim!\"\r\nDevido ao martelamento constante de Luo Jiu, aquela plataforma dourada foi\r\ncontinuamente batida. Enquanto isso, o riso maníaco de Luo Jiu também surgiu. Parece\r\nque, assim como Lin Dong estava admirado de sua Transformação do Macaco\r\nDemoníaco, Luo Jiu estava olhando sua Palma Subjugadora da Plataforma Dourada\r\ntambém. Luo Jiu sabia claramente o quão forte ele se tornou depois que ele\r\nexecutou a Transformação do Macaco Demoníaco. No entanto, agora mesmo, essa\r\nplataforma dourada poderia realmente segurar-se apesar de seu martelamento\r\nconstante. Portanto, se ele pudesse obter essas artes marciais, entre todos os\r\npraticantes do Estágio da Criação da Forma Avançados, ele manteria uma posição\r\nbem respeitável.",
            "\"Isso dependerá se você tem o que é preciso!\"",
            "Lin Dong riu friamente. Logo ele empurrou a palma para a\r\nfrente, antes que a plataforma dourada recuasse instantaneamente. Então,\r\nresplandeceu o Trovão Yuan do Grande Corpo, antes de se observar aquela\r\nplataforma dourada com um ruído profundo.",
            "\"Zumbido!\"",
            "À medida que o poderoso Poder Yuan brotou, as fissuras na\r\nsuperfície da plataforma dourada desapareceram imediatamente. Enquanto isso,\r\nseu tamanho realmente se expandiu mais de duas vezes. E, em sua superfície,\r\npode-se detectar pequenas faíscas elétricas.",
            "\"Vamos tentar de novo!\"",
            "Depois que ele reforçou a plataforma dourada, Lin Dong bateu\r\na palma da mão mais uma vez. Então, aquela plataforma dourada uivou, assim como\r\numa verdadeira montanha de ouro. Na verdade, até causou a explosão do ar\r\ncircundante.",
            "\"Clang!\"",
            "Quando ele enfrentou a plataforma de ouro de novo novamente,\r\nLuo Jiu não mudou suas táticas. Agitando seus martelos de guerra, ele bateu\r\nviolentamente contra a plataforma dourada.",
            "Depois de um barulho ensurdecedor, desta vez, aquela\r\nplataforma dourada não foi devastada. Em vez disso, Luo Jiu foi violentamente\r\ndesapontado, antes que seu corpo fosse diretamente golpeado e criado uma vala\r\nde vários metros de profundidade na arena de artes marciais.",
            "\"Estrondo!\"",
            "Depois que explodiu Luo Jiu, Lin Dong acenou sua palma antes\r\nque a plataforma dourada uiva-se mais uma vez. Então, voou implacavelmente para\r\no fosso, onde Luo Jiu estava localizado. Então, sob os olhares desconcertados\r\nda multidão, enterrou diretamente Luo Jiu abaixo da arena de artes marciais.",
            "Enquanto olhavam para aquela plataforma dourada que ficava\r\nna arena das artes marciais, a multidão estava evidentemente silenciosa por um\r\nmomento. Enquanto isso, os rostos dos membros do Dojo Marcial do Abutre\r\nSanguinário começaram a ficar pálidos...",
            "\"Clang!\"",
            "No entanto, esse silêncio não continuou por muito tempo,\r\nantes de ser interrompido pelo som daquela plataforma dourada sendo batida. Um\r\nrugido feroz de besta ecoou por baixo da plataforma dourada. Logo depois, um\r\nPoder Yuan vermelho escuro, assim como um vulcão, entrou em erupção, antes que\r\naquela força aterrorizante explodisse diretamente a plataforma dourada!",
            "Quando aquela plataforma foi atingida, uma figura vermelha\r\nsaltou violentamente. Em um piscar de olhos, emergiu acima da plataforma\r\ndourada, antes que os martelos de guerra em suas mãos se transformassem em uma\r\nsombra gigante e golpeassem violentamente contra ela.",
            "\"Bang!\"",
            "Um Poder Yuan, extremamente selvagem, logo explodiu antes\r\nque a plataforma dourada extremamente resistente fosse mais uma vez coberta por\r\ninúmeras rachaduras pequenas. Então, com um pop alto, ele explodiu diretamente.",
            "Depois que a plataforma dourada explodiu, a expressão facial\r\nde Lin Dong mudou. Quando ele se virou para olhar o brilho vermelho, começando\r\na se condensar.",
            "Dentro desse brilho vermelho estava Luo Jiu. No entanto,\r\nagora mesmo, seu corpo tinha aumentado o dobro do tamanho. Enquanto isso, seus\r\nmembros estavam estendidos, embora levemente escondidos em seu rosto, era um\r\nsinal sutil de que ele estava se transformando em um Macaco Demoníaco.",
            "Os olhos de Luo Jiu estavam vermelhos. Fracamente, pode-se\r\ndetectar uma loucura selvagem como uma besta...",
            "\"Você realmente conseguiu me forçar a esse passo. Hoje,\r\neu vou matá-lo!” Enquanto o brilho vermelho-sangrento em seus se intensificava,\r\nLuo Jiu olhou ameaçadoramente para Lin Dong. Suas palmas enormes se agarraram\r\nfirmemente sobre os dois martelos de guerra em suas mãos, enquanto os rios de\r\nPoder Yuan selvagem continuavam a sair de seu corpo.",
            "\"Ele realmente mudou para tal...\"",
            "Quando eles olharam para Luo Jiu, que quase se transformou\r\nem um verdadeiro Macaco Demoníaco, as multidões começaram a exclamar em estado\r\nde choque. Este tipo de corpo alterando as artes marciais era bastante raro e\r\nnão era fácil cultivar neles. No entanto, o mais importante, esse tipo de artes\r\nmarciais tende a ter sequelas bastante sérias, e isso pode facilmente mudar a\r\naparência da pessoa. Assim como o que aconteceu com Luo Jiu agora...",
            "\"No entanto, neste momento, Luo Jiu tornou-se muito\r\nmais forte. Esse garoto provavelmente está em perigo real...\"",
            "Ao ouvir os sussurros da multidão, a expressão facial de\r\nJiang Lei tornou-se cada vez mais solene. Deixando de lado os comentários, o\r\nlindo rosto de Jiang Xue estava pálido enquanto ela parecia morder seus lábios\r\naté que quase sangraram.",
            "\"Clang!\"",
            "Luo Jiu bateu os martelos de guerra nas mãos, antes que eles\r\nlançassem um ruído penetrante. Enquanto seus olhos sangrentos olhavam\r\ndiretamente para Lin Dong, Poder Yuan selvagem, de forma contínua, que era\r\nexpulso de seu corpo começou a se agrupar em seus martelos de guerra.",
            "\"Buzz buzz!\"",
            "À medida que o poderoso Poder Yuan brotou, as ondas de\r\nsombras de Poder Yuan dos martelos de guerra de Luo Jiu começaram a se\r\nespalhar. Enquanto isso, uma onda de choque impressionante e formidável começou\r\na se espalhar de dentro dele.",
            "\"Extraordinário Martelo do Macaco Demoníaco!\"",
            "A vermelhidão nos olhos de Luo Jiu se intensificou. Um\r\nrugido aparentemente realista do Macaco Demoníaco emergiu violentamente de sua\r\ngarganta. Então, seu corpo se transformou em um flash vermelho antes que ele\r\navançasse, enquanto as sombras de martelo gigante em suas mãos estavam cheias\r\nde uma força aterrorizante. Na verdade, todo o ar circundante parecia fugir de\r\nseus martelos!",
            "\"Lin Dong, tenha cuidado!\"",
            "Quando ele percebeu o aterrador ataque de Luo Jiu, a\r\nexpressão facial de Jiang Lei mudou drasticamente quando ele rapidamente\r\ngritou.",
            "\"Huff...\"",
            "Lin Dong respirou fundo enquanto olhava aquele brilho\r\nvermelho. Quando ele apertou sua mão, a Alabarda Escamada Ancestral Sagrada\r\nvoltou a surgir nas suas mãos. Desta vez, a força de batalha de Luo Jiu excedeu\r\nsuas expectativas. No entanto... Ele ainda conseguia lidar com ele.",
            "\"Mesmo que eu mal possa executá-lo, deveria ser o\r\nsuficiente para lidar com você...\"",
            "Quando ele olhou para aquele brilho vermelho, Lin Dong\r\nsorriu gentilmente. De repente, ele apertou sua mão, antes que as escamas da\r\nAlabarda Escamada Ancestral Sagrada instantaneamente voassem. Então, um\r\nresplandecente brilho dourado brotou.",
            "\"Rosnado!\"",
            "À medida que aquele brilho dourado encheu os céus, o rugido\r\nde um dragão ecoou levemente.",
            "\"Técnica da Alabarda Escamada Ancestral Sagrada,\r\nAlabarda do Dragão Celestial!\"",
            "\n",
            "Enquanto aquele brilho dourado encheu o\r\nhorizonte, o rugido de um dragão ecoou. Sob incontáveis ​​olhares chocados, um\r\ndragão de ouro gigante se materializou e emergiu desse brilho dourado!"
      ]
}