{
      "Capítulo 227 - Derrota Total": [
            "A luz dourada encheu o céu. Inúmeros indivíduos olharam para\r\na imagem do dragão dourado gigante ilusório que se formará dentro da luz,\r\nquando surgiram espinhosos sentimentos em seus olhos.",
            "Dragão, uma besta antiga e mítica extremamente poderosa.\r\nMesmo no mundo das Bestas Demoníacas, foi considerada uma existência de nível\r\nsuperior. Na verdade, tal existência provavelmente não foi encontrada mesmo em\r\ntodo o Grande Império Yan. Portanto, as pessoas comuns só ouviram rumores sobre\r\nisso, e até a oportunidade de ver uma figura ilusória como essa era rara.",
            "Os presentes oferecidos por esse praticante do nível Nirvana\r\nforam realmente extremamente pródigos. A técnica da Alabarda Escamada Ancestral\r\nSagrada era dividida em quatro camadas. Cada camada era mais poderosa que a\r\npróxima. Em particular, a camada final, Alabarda do Dragão Celestial, era\r\nincomparavelmente poderosa. Lin Dong adivinhou que a força desse ataque\r\nprovavelmente poderia corresponder a certas artes marciais de 4º nível!",
            "Mais importante ainda, até mesmo o atual Lin Dong só\r\nconseguiu executar este poderoso ataque. Portanto, pode-se imaginar quão\r\ntemível este ataque seria, uma vez que Lin Dong conseguiu tirar todo o\r\npotencial desse movimento.",
            "Um brilho dourado encheu os horizontes enquanto uma gigante\r\nsombra de dragão de ouro estava entrincheirada dentro. Pouco a pouco, uma onda\r\nde choque extremamente temível surgiu, fazendo com que o couro cabeludo de\r\nalguns indivíduos poderosos nas arquibancadas se tornasse entorpecido. Quando\r\nele uivou, uma grande diferença realmente apareceu entre a arena de artes\r\nmarciais e as arquibancadas. Evidentemente, eles tinham medo de se envolverem\r\nem um dano colateral.",
            "\"Esse pequeno bastardo realmente possui artes marciais\r\ntemíveis!\"",
            "Sob o brilho dourado, Luo Jiu, cujo corpo tinha crescido ao\r\ndobro do tamanho, parecia extremamente pequeno. A vermelhidão em seus olhos\r\ntinha se dissipado ligeiramente devido à pressão esmagadora que se espalhava no\r\nmeio do ar. Dessa área, ele podia sentir uma aura extremamente perigosa.",
            "\"Não importa como você resista, eu vou esmagá-lo com o\r\nmeu martelo!\"",
            "Neste momento, não havia lugar para fugir. Além disso, após\r\na execução da Transformação do Macaco Demoníaco, a racionalidade de Luo Jiu\r\nevidentemente sofreu. Quando um brilho vermelho sangue surgiu em seus olhos, em\r\nvez de desacelerar, ele preferiu aumentar sua velocidade quando ele se\r\ntransformou em um flash vermelho. Uma gigantesca sombra de guerreiros\r\natravessou os horizontes, antes de ser direccionada para aquele remendo dourado\r\nno céu.",
            "Lin Dong olhou friamente para aquela luz vermelha que se\r\naproximava. As escamas da Alabarda Escamada Ancestral Sagrada em suas mãos\r\ncomeçaram a vibrar violentamente, antes que elas fossem completamente\r\nlevantadas, dando a antiga alabarda a impressão de um horrível porco-espinho,\r\nque estava estranhamente cheio de uma aura ameaçadora única.",
            "\"Swoosh swoosh!\"",
            "Os rios do poderoso Trovão Yuan do Grande Corpo continuaram\r\na sair de seu Dantian, ​​antes de se espalharem em sua Alabarda. Parece que,\r\npara executar este movimento, Lin Dong teve que usar todas as suas forças...",
            "\"Rosnado!\"",
            "À medida que os fluxos do potente Poder Yuan entraram, a\r\ngigante sombra dourada do dragão que envolveu a alabarda tornou-se cada vez\r\nmais natural. Momentos depois, os olhos de dragão bem fechados de repente se\r\nabriram. À medida que esse brilho dourado fluiu, um rugido de dragão\r\naparentemente antigo e destruidor soou.",
            "\"Buzz buzz!\"",
            "Assim como o rugido do dragão ecoou, a antiga alabarda nas\r\nmãos de Lin Dong de repente expulsou energia. À medida que o dragão que saiu da\r\nalabarda se solidificou, ele finalmente avançou com um brilho dourado que\r\nencheu os horizontes!",
            "À medida que a sombra do dragão dourado da alabarda uivava,\r\no Poder Yuan entre o Céu e a Terra começou a vibrar violentamente. Os fluxos\r\ndas ondas visíveis do Poder Yuan começaram a se espalhar desse brilho dourado.\r\nFracamente, também surgiu o som do trovão, dando-lhe uma impressão extremamente\r\nformidável.",
            "O brilho vermelho e dourado parecia ter dividido o ar acima\r\nna arena das artes marciais em dois lados. Essa visão insana fez com que todos\r\nobservassem com admiração. Este era o tipo de cena que era digna de uma batalha\r\nentre duas elites verdadeiras.",
            "\"Estrondo!\"",
            "A velocidade desse brilho dourado foi extremamente rápida.\r\nEm meros segundos, refletiu-se nos olhos da multidão. Assim como um meteoro,\r\nele chocou violentamente contra aquele brilho vermelho.",
            "Uma onda de choque de Poder Yuan extremamente formidável e\r\nselvagem emergiu desse epicentro, assim como um furacão. Enquanto isso, ele\r\nrasgou diretamente várias rachaduras do tamanho da arena de artes marciais.",
            "No momento do impacto, Luo Jiu viu claramente a força\r\naterrorizante contida na sombra do dragão dourado. Embora fosse apenas por\r\nalguns segundos, ele sentiu que seu corpo estava sendo esmagado por uma\r\nmontanha gigante. Mesmo seus ossos, que foram fortalecidos depois que ele\r\nexecutou a Transformação do Macaco Demoníaco, começaram a soltar ruídos\r\nestranhos naquele momento.",
            "Nesse instante, ele finalmente entendeu o poderoso ataque de\r\nLin Dong!",
            "Uma luz vermelho piscou maniacamente em seus olhos, enquanto\r\nLuo Jiu continuava a resistir os grunhidos doloridos começavam a emergir de sua\r\ngarganta. Quando um brilho vermelho saltou violentamente, ele usou cada grama\r\nde sua força para resistir a essa sombra de dragão de ouro da alabarda\r\nextremamente formidável.",
            "\"Tentando derrotar minhas técnicas de alabarda com\r\nforça bruta sozinho. Você deve estar sonhando!\"",
            "Lin Dong olhou friamente para Luo Jiu, que estava resistindo\r\ndesesperadamente contra a sombra do dragão dourado da alabarda. Então, ele\r\nviolentamente bateu a palma da mão para baixo, antes que incontáveis\r\n​​incandescências douradas surgissem instantaneamente daquela sombra de dragão\r\ndourado da alabarda!",
            "\"Clang!\"",
            "A antiga alabarda estava entre seus dois martelos de guerra.\r\nNo entanto, sob o olhar desconcertado de Luo Jiu, as rachaduras começaram a\r\nemergir lentamente em seus dois martelos de guerra.",
            "\"Rosnado!\"",
            "Nesta instância, a sombra do dragão de ouro que envolveu a\r\nantiga alabarda, imediatamente penetrou, antes de se iluminar e, rapidamente\r\nbateu contra o corpo de Luo Jiu.",
            "\"Estrondo!\"",
            "Um som extremamente profundo entrou em erupção no meio do\r\nar, antes que quase todo o potente Poder Yuan ondulado no corpo de Luo Jiu\r\ndesaparecesse instantaneamente. Imediatamente depois, suas roupas foram\r\nrasgadas, antes que ele revelasse um colete que ele usava por baixo. Na\r\nsuperfície desse colete estava um feixe de luz brilhando. Parece que era\r\nrealmente um Tesouro da Alma.",
            "Entretanto, um colete do Tesouro da Alma de baixo nível era\r\nevidentemente incapaz de resistir a um ataque tão formidável. Assim, quando\r\naquela sombra de dragão dourado, que continha um fluxo extremamente temível,\r\ncomeçou a se espalhar, o brilho de seu colete diminuiu rapidamente. Então,\r\nrachaduras começaram a surgir e crescer, antes de explodir com um estrondo\r\nalto...",
            "Zumbido.",
            "Quando sua defesa final caiu, o rosto de Luo Jiu quase\r\ninstantaneamente ficou pálido como a neve. Então, sangue fresco continuamente\r\nsaiu de sua boca, enquanto que, o fraco, som dos ossos quebrados ecoava.",
            "Sob incontáveis ​​olhares desconcertados da multidão, o\r\ncorpo de Luo Jiu ficou deslumbrado no ar, antes de bater firmemente na arena\r\ndas artes marciais. Instantaneamente, uma rachadura profunda de quase dois\r\nmetros de extensão apareceu na arena. Enquanto isso, as manchas de sangue\r\nestavam espalhadas ao longo da rachadura profunda, resultando em uma visão\r\npenetrante e sangrenta.",
            "O resultado pareceu ser decidido em uma fração de segundo.\r\nEssa sombra de dragão dourado da alabarda possui uma força aparentemente\r\nimparável, já que ele superou completamente todos os ataques e defesas de Luo\r\nJiu!",
            "Um praticante de Elite do Estágio da Criação da Forma\r\nAvançado foi totalmente derrotado!",
            "Enquanto olhavam para Luo Jiu, que estava deitado no chão\r\ncomo um cachorro morto, a arena das artes marciais ficou silenciosa. Enquanto\r\nisso, o rosto de cada membro do Dojo Marcial do Abutre Sanguinário agora era\r\ntão pálido como a neve. Na verdade, alguns começaram a se afastar furtivamente.\r\nA razão pela qual o Dojo Marcial do Abutre Sanguinário poderia se dar ao luxo\r\nde ser tão arrogante foi inteiramente por causa da existência de Luo Jiu. No\r\nentanto, agora mesmo, depois que Luo Jiu sofreu uma derrota absoluta, o pilar\r\nque apoia seu dojo de artes marciais se desintegrou. Para o Dojo Marcial do\r\nAbutre Sanguinário, isso definitivamente seria um golpe crítico.",
            "Claro, em contraste com a desgraça e a escuridão do Dojo\r\nMarcial do Abutre Sanguinário, o Dojo da Águia Marcial, depois de um momento de\r\nsilêncio, um barulho de comemoração que vibrava a terra entrou em erupção antes\r\nde se virarem e olhar com fervor para aquele jovem, pairando no meio do ar.",
            "\"Nós realmente ganhamos...\" Jiang Lei murmurou\r\npara si mesmo, sua mão tremia continuamente. Evidentemente, ele estava\r\nextremamente movido dentro de seu coração. Enquanto isso, seus olhos estavam\r\ncheios de excitação e prazer.",
            "\"Huff...\", as mãos de jade de Jiang Xue suavemente\r\npressionaram a região do seu peito bastante inflada, quando a preocupação entre\r\nas sobrancelhas começou a se dissipar gradualmente.",
            "\"Swoosh!\"",
            "Os pés de Lin Dong entraram na sombra da lâmina, enquanto\r\nolhava fixamente para Luo Jiu. Quando ele estendeu a mão, as escamas da\r\nAlabarda Escamada Ancestral Sagrada retornaram imediatamente para a forma\r\noriginal. Então, sua figura ferozmente se abaixou, enquanto a antiga alabarda\r\nem sua mão era rápida para aquele Luo Jiu.",
            "Quando ele sentiu aquele vento vicioso de força em sua\r\ndireção, os olhos apertados de Luo Jiu de repente se abriram, antes de gritar\r\ncom lamentação: \"Eu admito minha perda!\"",
            "\"Zumbido!\"",
            "Essa formidável borda de alabarda parou logo na frente da\r\ntesta de Luo Jiu. No entanto, esse formidável vento de força ainda causou um\r\narranhão no seu rosto, antes que o sangue fresco continuasse fluindo.",
            "Lin Dong olhou para Luo Jiu, que agora estava entrando em\r\npânico, antes de dizer lentamente: \"Saia da Cidade da Grande Águia!\"",
            "Quando ouviu essas palavras, o rosto de Luo Jiu começou a\r\ncontrair violentamente. Meio momento depois, ele finalmente acenou com a\r\ncabeça, com raiva. No entanto, quando ele tentou se levantar, um brilho\r\nmalicioso e venenoso apareceu repentinamente em seus olhos oprimidos.",
            "Quando esse brilho venenoso apareceu, Luo Jiu levantou a mão\r\nde repente. Imediatamente, a área abaixo de sua palma realmente começou a se\r\ncontorcer. Então, dezenas de minúsculos feixes de luz penetraram através de sua\r\npele, antes que os relâmpagos se precipitaram em direção a Lin Dong.\r\nFracamente, surgiu um cheiro de sangue desses feixes de luz. Evidentemente,\r\neles estavam cobertos de veneno letal.",
            "\"Lin Dong, cuidado!\"",
            "Esse súbito ataque fez com que todos entrassem em pânico,\r\nquando Jiang Lei gritou rapidamente.",
            "Esse feixe de luz cresceu rapidamente dentro dos olhos de\r\nLin Dong. No entanto, assim como eles estavam prestes a bater em sua testa, um\r\nfluxo de Energia Mental brotou por trás dos olhos do jovem.",
            "\"Buzz buzz!\"",
            "Essas dezenas de feixes de luz se transformaram em agulhas\r\nvenenosas, que eram tão finas quanto pelos de vaca, antes que eles passassem na\r\nfrente de Lin Dong. Então, todos caíram no chão sem vida...",
            "Quando viu que seu último ataque furtivo havia falhado, o\r\ncoração de Luo Jiu ficou gelado instantaneamente. Além disso, ele imediatamente\r\nutilizou todo o Poder Yuan restante em seu corpo e tentou recuar.",
            "\"Zumbido!\"",
            "No entanto, desta vez, Lin Dong não lhe deu uma segunda\r\nchance. Enquanto ele avançava, um flash frio foi desenhado pela antiga alabarda\r\nem sua mão, antes que um relâmpago fosse rapidamente em direção ao braço de Luo\r\nJiu.",
            "O sangue fresco jorrou, antes que um braço rasgado fosse\r\ndestruído. Antes de Luo Jiu ter tido o tempo de gritar, aquela alabarda piscou\r\nantes que ele pesasse forte contra seu peito.",
            "\"Buzz chhh!\"",
            "Outro bocado de sangue fresco, cheio de seus órgãos internos\r\ntriturados, foi cuspido, antes que o corpo de Luo Jiu fosse destruído. Então,\r\nele aterrissou na área onde os membros do Dojo Marcial do Abutre Sanguinário\r\nestavam.",
            "Quando o corpo de Luo Jiu voou, Lin Dong fechou sua palma,\r\nantes que uma força de sucção surgisse. Então, ele sugou um saco Qiankun\r\nlocalizado na cintura de Luo Jiu. Uma vez que ele alcançou a palma de sua mão,\r\nele sem cerimônia o guardou.",
            "\"Estrondo!\"",
            "\n",
            "Enquanto olhavam para aquele horrível Luo Jiu,\r\nque bateu solidamente no chão, todos sabiam que, no futuro, o Dojo Marcial do\r\nAbutre Sanguinário não existiria mais na Grande Cidade da Águia..."
      ]
}