{
      "Capítulo 228 - A Chance de um Belo Encontro": [
            "A derrota de Luo Jiu foi contra as expectativas da maioria\r\ndas pessoas. Antes disso, ninguém jamais teria imaginado que este praticante,\r\nque possuía uma reputação temível na Cidade da Grande Águia, acabaria por ser\r\nderrotado nas mãos de um jovem que não tinha nem vinte anos de idade...",
            "No entanto, não importa o quanto eles negassem em seus\r\ncorações, ao testemunharam pessoalmente Luo Jiu deitado no chão, sem saber se\r\nele estava morto ou vivo, eles só poderiam usar sua racionalidade para suprimir\r\nas ondas tempestuosas em seus corações, enquanto se viam chocados olhando para\r\na figura jovem no palco.",
            "Todos entenderam que, depois que o Dojo da Águia Marcial e o\r\nDojo Marcial do Abutre Sanguinário resolveram lutar um contra o outro, este\r\nprimeiro conseguiu uma vitória absoluta.",
            "A maioria dos dojos marciais eram inteiramente diferentes\r\ndas seitas. As seitas tinham bases fortes e sólidas, portanto, mesmo que\r\nperdessem para outra pessoa em uma competição, só prejudicaria sua reputação um\r\npouco e não afetaria sua base. Os dojos marciais eram diferentes nesse aspecto,\r\npois um mestre de dojo era praticamente o coração do dojo marcial. Uma vez que\r\no mestre do dojo fosse derrotado, especialmente neste tipo de situação, isso\r\nfaria com que o prestígio do dojo desmoronasse imediatamente. Para um dojo\r\nmarcial, isso era semelhante a um golpe fatal.",
            "Evidentemente, essa foi a situação que o Dojo Marcial do\r\nAbutre Sanguinário enfrentou desta vez.",
            "Claro, nem todos os dojos marciais eram tão frágeis. Na\r\nProvíncia do Grande Deserto, não havia falta de dojos marciais com bases firmes\r\ne sólidas, tanto que poderiam ser comparados a algumas das seitas maiores. Por\r\nexemplo, o Dojo Marcial Celeste que liderava a Aliança Marcial. Eles eram tão\r\npoderosos e terríveis que, mesmo quando comparados a facções de longa data,\r\ncomo o Culto do Fantoche Fantasmagórico e a Grande Seita do Diabo, o primeiro\r\nnão seria superado.",
            "A derrota esmagadora de Luo Jiu levou a arena a ficar em\r\nsilêncio. No final, um aplauso ensurdecedor soou. Não importava o quanto olhassem\r\npara o jovem vencedor no palco, o poder que o primeiro exibiu tinha subjugado\r\ntodos aqui...",
            "Na Província da Grande Desolação, a força era o respeito.",
            "Enquanto os aplausos estrondosos ressoavam, as tropas do\r\nDojo Marcial do Abutre Sanguinário retiraram-se silenciosamente, e alguns deles\r\naté ignoraram o Luo Jiu, fortemente ferido, enquanto imediatamente se viravam e\r\ncorriam. No final, apenas alguns dos mais leais levaram Luo Jiu e escaparam\r\ncomo cães espancados.",
            "Lin Dong não impediu que as tropas do Dojo Marcial do Abutre\r\nSanguinário saíssem. A derrota esmagadora de Luo Jiu já havia destruído a moral\r\ndo Dojo Marcial do Abutre Sanguinário. Além disso, apesar de Luo Jiu ter\r\nconseguido manter sua vida hoje, ele ficou gravemente ferido e até mesmo perdeu\r\num braço. Com esse tipo de lesão, mesmo que ele pudesse manter sua vida, sua\r\nforça total cairia muito.",
            "O Dojo Marcial do Abutre Sanguinário costumava se comportar\r\nde forma insolente. Agora que Luo Jiu estava gravemente ferido, alguns dos\r\ninimigos que haviam ofendido no passado provavelmente não deixariam passar tal\r\nchance. Por isso, se Luo Jiu fosse inteligente, ele entenderia que, dissolver o\r\nDojo Marcial do Abutre Sanguinário e deixar a Cidade da Grande Águia com alguns\r\nde seus leais homens seria a melhor decisão.",
            "Lin Dong abaixou a cabeça e olhou para a mochila Qiankun na\r\nmão antes de rir suavemente. Ele nunca negaria dinheiro fácil, e depois de\r\nlutar por tanto tempo, era necessário coletar algum dinheiro.",
            "Depois de manter o saco Qiankun, o olhar de Lin Dong de\r\nrepente se virou para as Alabarda Escamada Ancestral Sagrada em sua mão, apenas\r\npara descobrir que a cor da alabarda antiga realmente se tornou um pouco mais\r\nfraca. As escalas inicialmente estendidas voltaram a se alastrar pelo corpo da\r\nalabarda.",
            "Enquanto olhava para a Alabarda Escamada Ancestral Sagrada,\r\num olhar pensativo passou pelos olhos de Lin Dong. Quando ele usou a\r\n\"alabarda do dragão celestial\", ele sentiu claramente que uma aura\r\nextremamente fraca e única se afastava da antiga alabarda e foi por causa dessa\r\naura que Lin Dong finalmente conseguiu usar a \"alabarda do dragão\r\ncelestial\" no fim.",
            "\"Essa aura...\" O olhar de Lin Dong cintilou.",
            "\"Há algum sangue de dragão selado dentro desta Alabarda\r\nEscamada Ancestral Sagrada. Heh, eu me pergunto como esse cara conseguiu obter\r\nesse sangue. Os dragões são uma forma de vida extremamente antiga e poderosa\r\nneste mundo, como alguém que não chegou ao terceiro estágio do nível Nirvana\r\nobteve sangue de dragão?\" Enquanto Lin Dong estava intrigado, a voz do Pequeno\r\nMarten ecoou repentinamente em seus ouvidos.",
            "\"Sangue de Dragão?\" Lin Dong ficou atordoado\r\nquando ele murmurou.",
            "\"Este sangue é extremamente fraco. Embora não seja\r\nconsiderado puro, ele realmente possui um pouco de poder de um dragão. Parece\r\nser selado por esta Alabarda Escamada Ancestral Sagrada. Se você deseja trazer\r\ntodo o poder da \"Alabarda do Dragão Celestial\", provavelmente você\r\nprimeiro precisará permitir que está Alabarda Escamada Ancestral Sagrada evolua\r\npara um Tesouro da Alma de Rank Alto...\" O Pequeno Marten explicou.",
            "\"Tesouro da Alma de Rank Alto\". As sobrancelhas de\r\nLin Dong se derrubaram ligeiramente. Esta não era uma questão simples, para\r\nrefinar os Tesouros da Alma, era necessário, pelo menos, avançar para o Mestre\r\ndo Símbolo da Alma, e formar o Fogo da Energia Mental, antes de poder evoluir a\r\nAlabarda Escamada Ancestral Sagrada. No entanto, ainda havia alguma distância\r\nentre o atual ele e o nível de Mestre do Símbolo da Alma.",
            "\"Esqueça, esse assunto pode aguardar. Eu ainda\r\nprecisarei de alguns materiais raros para evoluir a Alabarda Escamada Ancestral\r\nSagrada para um Tesouro da Alma de alto ranking...\" Lin Dong sacudiu a\r\ncabeça, guardando a Alabarda Escamada Ancestral Sagrada em seu saco Qiankun,\r\nantes de saltar do palco e pousar na frente de Jiang Lei e o resto.",
            "\"Velho irmão Jiang\".",
            "Lin Dong juntou as mãos para o emocionado e emotivo Jiang\r\nLei, quando este retornou apressadamente o gesto. Devido à excitação em seu\r\ncoração, ele não conseguiu falar de forma coerente. De um lado, alguns dos\r\nmembros do Dojo da Águia Marcial também estavam encarando o primeiro com\r\nolhares apaixonados de adoração. A força que Lin Dong havia exibido\r\nanteriormente causava que seus corações fossem cheios de admiração.",
            "\"Irmãozinho Lin Dong, eu, Jiang Lei, realmente não pode\r\npagar uma dívida tão grande. Se houver qualquer coisa que você precisa de mim\r\nno futuro, mesmo que envolva escalar uma montanha de punhais ou pular em um\r\nwok",
            "um tipo de panela",
            " escaldante, contanto que você diga, se eu, Jiang Lei,\r\nvir a te desapontar, que um raio dos céus me ataque em represália!\"",
            "Quando viu o rosto emocional e corado de Jiang Lei, Lin Dong\r\nriu enquanto ele acenava com a mão. Depois de conversar um pouco, virou a\r\ncabeça e olhou para Jiang Xue, sorriu ligeiramente enquanto dizia: \"Senhorita\r\nJiang, felizmente eu cumpri minha missão\".",
            "\"Se o jovem mestre não se importa, pode me chame\r\nXue-er\".",
            "O rosto bonito de Jiang Xue estava um pouco vermelho,\r\nenquanto sua voz era suave e gentil. Seus olhos claros e lindos se dirigiram\r\nsobre o corpo de Lin Dong, mas ela não se atreveu a olhar para o rosto\r\nsorridente, como ela disse em voz baixa: \"Você está bem?\"",
            "\"Estou bem, só um pouco cansado.\" Lin Dong riu.\r\nFoi um pouco difícil para ele ganhar essa batalha feroz, felizmente, ele não\r\nsofreu ferimentos graves, e tinha praticamente drenado todo o Poder Yuan em seu\r\ncorpo para usar a 'Alabarda Dragão Celestial'. Por conta disso, seu corpo de\r\nsentia fraco.",
            "\"Então, deixe-nos voltar rapidamente para\r\ndescansar.\" Ao ouvir isso, Jiang Xue respondeu apressadamente. Contido\r\ndentro de sua voz estava uma profunda preocupação.",
            "Ao ver tal explosão de Jiang Xue, Lin Dong ficou atordoado\r\npor um momento, enquanto Jiang Lei e o resto olharam para ela com olhares\r\npeculiares. Logo depois, um sorriso especial apareceu nos cantos de sua boca,\r\ncausando imediatamente que o rosto bonito de Jiang Xue se tornasse vermelho\r\ncomo uma maçã, uma visão repentina e bela.",
            "\"Vamos primeiro voltar para o dojo marcial!\"",
            "Jiang Lei soltou uma risada saudável, antes de acenar a mão.\r\nSob inúmeros olhares invejosos, ele liderou as tropas do Dojo da Águia Marcial\r\nenquanto faziam seu majestoso retorno ao dojo marcial.",
            "...",
            "A grande vitória de hoje foi, sem dúvida, uma ocasião\r\nextremamente alegre para o Dojo da Águia Marcial. Desde que o Dojo Marcial do\r\nAbutre Sanguinário estabeleceu-se na Cidade da Grande Águia, eles se\r\nencontraram muitas vezes com o Dojo da Águia Marcial devido aos maneirismos\r\ninsolentes. Além disso, por conta de vários motivos, o Dojo da Águia Marcial\r\noptou por ceder a maior parte do tempo para lidar com eles. Isso fez com que\r\nmuitos membros do Dojo da Águia Marcial se sentissem sufocados em suas tarefas,\r\nhoje, eles finalmente tinham expurgado todos os seus sentimentos suprimidos de\r\nraiva por terem de lidar com o Dojo do Abutre Sanguinário.",
            "Lin Dong não estava muito interessado na festa de\r\ncomemoração do Dojo da Águia Marcial. Assim, depois de ficar por um tempo, ele\r\nse desculpou e saiu do salão ruidoso.",
            "Enquanto caminhava pelo tranquilo pátio, Lin Dong olhou para\r\na lua brilhante no céu e suavemente suspirou. O tempo passava mesmo sem ele\r\nquerer, e ele já havia deixado a Cidade de Yan por quase meio ano. Lin Dong não\r\nsabia como seu pai, Qing Tan e o resto estavam indo na cidade de Yan...",
            "No entanto, não importa o quanto ele sinta saudades, Lin\r\nDong entendia que o seu eu atual não poderia retornar para sua família. Era\r\nexatamente porque ele se preocupava com sua família que precisava trabalhar\r\nduro e ganhar o poder de protegê-los.",
            "O atual ele claramente não possuía esse tipo de força,\r\nportanto, ele ainda precisava continuar sua jornada de treinamento, mesmo que o\r\npreço que ele deva pagar fosse o da solidão...",
            "\"Sha sha\".",
            "Enquanto esses pensamentos flutuavam no coração de Lin Dong,\r\npassos suaves de repente passaram por de trás dele. Imediatamente, ele riu e\r\ndisse: \"Parece que você também não gosta de barulho...\"",
            "Enquanto ele falava, ele virou a cabeça e sorriu para Jiang\r\nXue, que estava sendo tão furtiva quanto uma bela gatinha.",
            "Depois de ser descoberto por Lin Dong, o rosto bonito de\r\nJiang Xue corou um pouco, como ela respondeu suavemente: \"Pai e o resto\r\npodem ter esquecido alguns como devem se portar devido ao excesso de alegria,\r\nespero que o jovem mestre não os culpe\".",
            "Lin Dong riu e balançou a cabeça. Ele, naturalmente, não se\r\nofenderia com essas coisas.",
            "Os lindos olhos de Jiang Xue olharam para o rosto um pouco\r\nimaturo, e de repente perguntaram: \"O jovem mestre deve deixar a Cidade da\r\nGrande Águia logo certo?\"",
            "Lin Dong ficou um pouco surpreso, logo depois, ele acenou\r\ncom a cabeça e disse: \"Minha jornada desta vez é de treinamento.\r\nNaturalmente, eu preciso viajar mais pela Província da Grande Desolação\".",
            "Ao ouvir isso, Jiang Xue silenciosamente acenou com a cabeça\r\ncom um olhar um pouco triste em seus lindos olhos. No entanto, ela rapidamente\r\nse levantou, sorriu um pouco enquanto dizia: \"A Província da Grande Desolação\r\né bastante caótica, o jovem mestre deve ter cuidado enquanto viaja por\r\nela...\"",
            "Lin Dong riu, um pouco atordoado enquanto olhava para a\r\ngentil beleza diante dele que parecia ainda mais elegante sob a luz da lua.",
            "Enquanto Lin Dong estava atordoado, uma fragrância delicada\r\nde repente o assaltou. Quando ele recuperou o juízo, descobriu que Jiang Xue\r\nestava elegantemente de pé diante dele. Atualmente, o rosto bonito dela estava\r\nvermelho escarlate, e sob o olhar atordoado de Lin Dong, ela gentilmente passou\r\nas mãos em seus cabelos, enquanto seus lábios macios e vermelhos mais uma vez\r\ncobriam os lábios de Lin Dong com uma paixão palpitante em seu coração.",
            "A sensação suave e completamente relaxante fez o coração de\r\nLin Dong estremecer de leve. Logo depois, ele involuntariamente esticou os\r\nbraços e agarrou aquela pequena cintura flexível. Quando suas mãos tocaram as\r\ncostas suaves de Jiang Xue, Lin Dong sentiu claramente o corpo dela ficar\r\nmomentaneamente rígido.",
            "A Luz da Lua brilhava no pátio enquanto as sombras no chão\r\npareciam bastante tranquilas e quentes.",
            "Essa paixão durou vários minutos antes que o vermelho\r\nextinguiu do rosto de Jiang Xue e ela lutou para sair dos braços de Lin Dong.\r\nComo um pequeno coelho assustado, ela rapidamente escapou, deixando um pequeno\r\nruído baixo ecoar suavemente.",
            "\"Obrigado.\"",
            "Enquanto olhava para a figura maravilhosa que desaparecia\r\nrapidamente, Lin Dong molhou seus lábios, um pouco insatisfeito. Logo depois,\r\nele riu suavemente. Este foi um belo encontro casual...",
            "Depois que Jiang Xue fugiu, Lin Dong voltou para seu quarto\r\nantes de se sentar na cama. Um saco Qiankun desconhecido apareceu na sua mão,\r\nfoi o que ele tirou de Luo Jiu hoje...",
            "Olhando para o saco Qiankun, Lin Dong riu suavemente, quando\r\na Energia Mental brotou. Momentos depois, uma estranha peça de osso apareceu na\r\nsua mão. Na peça de osso havia algumas marcas escritas, e quando Lin Dong olhou\r\npara ela, os cantos de sua boca não podiam deixar de levantar lentamente.",
            "\"Transformação do Macaco Demoníaco\".",
            "\n",
            "Sob o reflexo da luz, Lin Dong viu três palavras\r\nestranhas que pareciam libertar uma aura feroz."
      ]
}