{
      "Capítulo 229 - Essência de Sangue do Macaco Demoníaco": [
            "Transformação do Macaco Demoníaco!",
            "Essas três palavras um tanto estranhas pareciam emitir uma\r\naura feroz sob o brilho das luzes. Elas pareciam um macaco demônio sinistro\r\nsorrindo.",
            "Naturalmente, essa aura feroz não aterrorizava Lin Dong.\r\nEnquanto ele brincava com aquele osso gelado em suas mãos, uma forte\r\ncuriosidade surgiu dentro de seus olhos.",
            "A coisa que mais surpreendeu Lin Dong durante sua intensa\r\nbatalha com Luo Jiu, foi a chamada “Transformação do Macaco Demoníaco” que o\r\nsujeito havia executado. Afinal, foi a primeira vez que Lin Dong viu esse tipo\r\nde arte marcial peculiar que poderia alterar o corpo físico!",
            "Além disso, Lin Dong experimentou pessoalmente o poder desta\r\n“Transformação do Macaco Demoníaco”. Depois de Luo Jiu executá-la, não apenas\r\nsua força aumentou, mas suas habilidades de velocidade e contra-ataque\r\naumentaram também. Se ele não confiasse na “Alabarda do Dragão Celestial” hoje\r\npara causar um ataque mortal, essa luta pode ter sido bastante difícil.",
            "\"Eu me pergunto onde Luo Jiu conseguiu obter esse tipo\r\nde arte marcial...\" Lin Dong murmurou para si mesmo. Embora ele não\r\nsoubesse o quanto esse item valeria exatamente, com base em suas estimativas,\r\nele sabia que essa “Transformação do Macaco Demoníaco” não era uma arte marcial\r\ncomum.",
            "O pequeno Marten apareceu de repente no ombro de Lin Dong,\r\nantes de dar uma olhada na placa óssea em sua mão e dizer.“Este é um tipo de\r\nartes marciais que se transforma em uma Besta Demoníaca utiliza sua força. Por\r\num curto período de tempo, permite obter habilidades semelhantes a animais.\r\nTecnicamente, é um pouco semelhante ao Grande Corpo do Dom do Trovão. No\r\nentanto, esse tipo de arte marcial é evidentemente mais complicada e perigosa.”",
            "“No entanto, cultivar esses tipos de artes marciais parece\r\ncausar regressão na capacidade intelectual...” Lin Dong franziu as\r\nsobrancelhas. Hoje, depois que Luo Jiu executou a “Transformação do Macaco\r\nDemoníaco”, ele parecia ter se transformado em uma fera selvagem. Se este era o\r\npreço a pagar para obter tal força, então, na opinião de Lin Dong, parece um\r\nnegócio injusto. A distinção mais importante entre humanos e animais era o\r\nintelecto de um humano. Somente quando alguém permanece no controle de suas habilidades\r\nintelectuais, ele poderia controlar seu poder e impedir que ele fosse\r\ncontrolado.",
            "“Aquele companheiro bagunçou totalmente seu cultivo. Foi\r\nassim que ele se reduziu a um estado tão lastimável. Se ele fosse realmente\r\ncapaz de dominar essas artes marciais, então ele poderia controlar livremente\r\nesse poder. Nesse caso, talvez o resultado da batalha de hoje fosse\r\ncompletamente diferente.” O pequeno Marten franziu os lábios ao dizer\r\ncasualmente.",
            "“Despeje seu Poder Yuan nessa placa óssea e você será capaz de\r\naprender como cultivar a ‘Transformação do Macaco Demoníaco’. Tome a decisão\r\npor si mesmo. Essas artes marciais podem ser muito benéficas para você.”",
            "Quando ele ouviu essas palavras, Lin Dong também acenou com\r\na cabeça. Uma corrente de Poder Yuan dourado esguichou dentro do osso, antes\r\nque um resplandecente brilho imediatamente explodisse daquela placa óssea\r\noriginalmente escura. Então, várias pequenas letras brilhantes surgiram à sua\r\nfrente.",
            "“Quando o sangue demoníaco entra em um corpo, emula sua\r\nforma, aproveita sua força, controla sua mente...”",
            "Essas letras brilhantes obscuras e complicadas entraram na\r\nmente de Lin Dong, uma de cada vez, fazendo com que ele lentamente franzisse\r\nsuas sobrancelhas.",
            "Essa carta brilhante que pairava no ar permaneceu por um bom\r\ntempo, antes de desaparecerem gradualmente. Então, aquela placa óssea mais uma\r\nvez diminuiu e se tornou como um objeto comum.",
            "Quando o osso voltou à sua forma original, Lin Dong franziu\r\nas sobrancelhas ainda mais intensamente. Isso porque ele percebeu que essa\r\n“Transformação do Macaco Demoníaco” não seria tão fácil de cultivar quanto ele\r\nesperava.",
            "Lin Dong se virou para olhar para o pequeno Marten, que\r\nestava sentado em seus ombros, e perguntou: “Para cultivar essa ‘Transformação\r\ndo Macaco Demoníaco’... Você realmente precisa de essência de sangue de vários\r\nanimais demoníacos parecidos com macacos?” ",
            "\"Sim. Além disso, você precisará absorver a essência de\r\nsangue em seu corpo e refina-lo. Então, no futuro, quando você executar a\r\n‘Transformação do Macaco Demoníaco’, uma mudança temporária ocorrerá dentro da\r\ncorrente sanguínea do seu corpo e permitirá que você possua a força daquela\r\nbesta demoníaca.” O Pequeno Marten assentiu com a cabeça, enquanto dizia.",
            "\"Isso vai ser perigoso?\" Lin Dong hesitou por um\r\nmomento.",
            "“Duh, que empreendimento neste mundo não comporta nenhum\r\nrisco? Se você não for capaz de refinar completamente a essência de  sangue demoníaco depois de absorvê-lo em seu\r\ncorpo, sua aparência se tornará semelhante àquela que você viu hoje. De fato, se\r\nvocê realmente for infeliz, esse item fará com que você se torne totalmente\r\nmedonho, como um monstro.” O pequeno Marten revirou os olhos enquanto dizia.",
            "Lin Dong fechou a palma de sua mão. Ele não queria se\r\ntransformar em um monstro.",
            "“Além disso, o quanto sua força aumentar depois de cultivar\r\nesse tipo de arte marcial, depende de quão potente é a essência sangue de\r\ndemoníaco... Na minha opinião, baseado no aumento de força que aquele sujeito\r\nexperimentou depois de executar essas artes marciais, ele deveria ter apenas\r\nusado a essência de sangue de um Macaco Demoníaco comum do Estágio da Criação\r\nda Forma”.",
            "Quando ele ouviu essas palavras, Lin Dong ficou ligeiramente\r\nsurpreso. Aquele sujeito usará apenas a essência de sangue mais comum do macaco\r\ndemoníaco. Se ele pudesse obter uma essência de sangue mais potente do macaco\r\ndemoníaco, então quão aterrorizante ele se tornaria?",
            "“É claro que quanto mais poderoso é a essência de sangue\r\ndemoníaca, mais difícil é refina-la. Por isso, a probabilidade de um\r\ncontra-ataque aumenta também.” Assim enquanto Lin Dong foi movido, as palavras\r\ncasuais do Pequeno Marten surgiram e o acordaram. Evidentemente, uma onda de\r\nforça vem com uma onda de risco. Qualquer um desejaria refinar a potente\r\nessência de sangue demoníaco para obter maior força. No entanto, se alguém não\r\ntem a capacidade de fazê-lo, seria um movimento suicida.",
            "“Se você conseguir obter uma potente essência de sangue de\r\num macaco demoníaco e refina-la, combinado com a ‘Transformação do Macaco\r\nDemoníaco’, mesmo que encontre Wang Yan novamente, você pode lutar contra ele!”",
            "Quando ele ouviu essas palavras, Lin Dong apertou ainda mais\r\naquela placa óssea. Mesmo sendo arriscado cultivar essa Transformação do Macaco\r\nDemoníaco, a força que ele poderia obter era realmente tentadora.",
            "Entre os praticantes do estágio da Criação da Forma, Wang\r\nYan provavelmente não tinha iguais. Além disso, graças ao seu Tesouro da Alma A\r\nLança de Ouro do Grande Luo de primeira linha, mesmo que ele encontrasse um\r\npraticante do Estágio da Criação do Forma Inicial, ele provavelmente poderia\r\nlutar contra ele. Anteriormente, Lin Dong teve a sorte de reduzi-lo a um estado\r\ntão lastimável. No entanto, se ele o encontrar novamente, ele pode não ter a\r\nmesma boa fortuna”.",
            "Dentro de seu quarto, estava um pouco quieto, enquanto os\r\nolhos de Lin Dong estavam brilhando. Momentos depois, ele finalmente exalou\r\nprofundamente, enquanto segurava com força aquela placa óssea em sua mão. Não\r\nhá tal coisa como um almoço grátis neste mundo. Se ele queria obter força,\r\nentão ele naturalmente tinha que correr riscos. Esta Transformação do Macaco\r\nDemoníaco era praticamente um presente entregue do céu no seu caminho, se ele\r\ndecidisse desistir, seria certamente um desperdício.",
            "\"Heh, você decidiu cultivar nela?\" Como se\r\nsoubesse que Lin Dong chegaria a essa conclusão, o Pequeno Marten não ficou\r\nsurpresa ao perguntar com um sorriso.",
            "\"Sim.\"",
            "Lin Dong solenemente acenou com a cabeça, quando um sorriso\r\nsurgiu em seus lábios: “Desde que decidi cultivar nela, então refinarei o mais\r\npotente. Portanto, procurarei a mais potente essência de sangue de Macaco\r\nDemoníaco!”",
            "Embora a mais potente essência de sangue do Macaco do\r\nDemoníaco seja forte, é ainda mais difícil refina-la, Lin Dong não tinha nenhum\r\nreceio. Desde que ele decidiu cultivar nela, então ele não iria se contentar\r\ncom menos! Em termos de coragem, ele nunca esteve em falta!",
            "……………...",
            "“Há, garoto, esse é o espírito. Esta Província da Grande\r\nDesolação é extremamente ampla e dentro de suas florestas antigas, quem sabe\r\nquantas formidáveis ​​criaturas demoníacas existem. Aposto que algumas delas\r\ncertamente satisfarão sua exigência. Claro, tudo depende se você tiver a\r\nhabilidade...” O pequeno Marten piscou os olhos enquanto dizia.",
            "Lin Dong gentilmente acenou com a cabeça. Mesmo que fosse\r\numa pesquisa um pouco desgastante, ele não queria seguir os passos de Luo Jiu e\r\ncasualmente refinar qualquer essência de sangue do tipo Macaco Demoníaco em seu\r\ncorpo. Ele sentiu que, se fizesse isso, estaria desperdiçando esse tipo de arte\r\nmarcial.",
            "Depois que ele tomou sua decisão, Lin Dong virou a palma da\r\nmão antes de guardar a placa óssea. Então, ele mais uma vez revirou o saco\r\nQiankun de Luo Jiu. Luo Jiu não possuía muito tesouros, no entanto, ainda\r\nestava bem. No mínimo, havia cerca de vinte mil Pílulas de puro Yuan dentro de\r\nseu saco Qiankun. Mesmo que não fosse uma grande soma para Lin Dong, que possui\r\nmais de duzentos mil pílulas Yuan, ainda estava bem.",
            "Energia Mental mergulhou naquele saco Qiankun. Assim que Lin\r\nDong estava prestes a desistir, um papel comum chamou sua atenção. Com um\r\nmovimento de sua mão, aquele pedaço de papel surgiu imediatamente nas mãos de\r\nLin Dong.",
            "Como ele cuidadosamente desembrulhou aquele pedaço de papel,\r\nLin Dong percebeu que este era um mapa. Nesse mapa, havia aproximadamente uma\r\ndúzia de pontos vermelhos. Enquanto isso, todos esses pontos vermelhos estavam\r\nlocalizados em diferentes cadeias de montanhas.",
            "\"É isto…\"",
            "Lin Dong franziu as sobrancelhas, quando seus olhos se\r\nvoltaram para o canto mais baixo daquele papel. Naquela área, explicava cada\r\nponto vermelho em detalhes.",
            "\"Cordilheira Celestial de Touro, Macaco Herculano,\r\nEstágio da Criação da Forma.\"",
            "\"Pico da Nuvem demoníaca, Macaco Demoníaco Agitador do\r\nCéu, fase Inicial do Estágio da Criação da Forma.\"",
            "\"......\"",
            "Lin Dong olhou para as explicações detalhadas sobre cada\r\nponto vermelho. De repente, a alegria surgiu em seus olhos. Esses pontos\r\nvermelhos estavam detalhando as localizações de certos macacos demoníacos!",
            "“Então Luo Jiu já estava preparado…” Lin Dong estava\r\nanimado. Graças a este mapa, isso reduziria bastante a quantidade de esforço\r\nque ele precisava para procurar esses Macacos Demoníacos. Contanto que ele siga\r\nos locais neste mapa, ele deve ser capaz de localizar esses Macacos Demoníacos.",
            "“A essência de sangue do Macaco Demoníaco que Luo Jiu obteve\r\ndeveria ser de um Macaco Demoníaco Herculano da Cordilheira do Touro\r\nCelestial.” Lin Dong olhou para aquela Cordilheira do Touro Celestial, antes de\r\nse virar imediatamente para olhar os dois pontos mais escarlates naquele mapa.",
            "Esses dois pontos vermelhos eram extremamente escarlates e\r\npareciam apenas sangue fresco. Quando alguém olhava para eles, seu cabelo se\r\narrepiar.",
            "“Macaco Demoníaco Agitador do Céu, Estágio Inicial do\r\nEstágio da Manifestação”.",
            "\"Terras Anciãs, Macaco Dragão Ancião, Estágio da\r\nManifestação Inicial.\"",
            "\"Gole…\"",
            "Enquanto olhava para aquelas três palavras vermelho-sangue\r\nque faziam com que o couro cabeludo ficasse entorpecido, Lin Dong sentiu o suor\r\nfrio emergir em sua testa. Parece que todo o corpo dele ficou frio\r\ninstantaneamente.",
            "“Estágio da Manifestação…”",
            "A palma de Lin Dong estava tremendo suavemente. Momentos\r\ndepois, ele finalmente se acalmou gradualmente, enquanto um medo espesso estava\r\ncontido em seus olhos. Droga, isso foi simplesmente muito difícil?",
            "Assim como um espanto brilhou através de seus olhos, um\r\nsentimento maníaco emergiu de dentro das regiões mais profundas do coração de\r\nLin Dong. Um lampejo brilhou em seus olhos, se... se ele pudesse obter um traço\r\nda essência de sangue deste Macaco Demoníaco Agitador do Céu ou do Macaco\r\nDragão Ancião e usá-lo para cultivar a Transformação do Macaco Demoníaco, então\r\nele estava certo de que se ele encontrasse Wang Yan novamente, ele poderia\r\nbater nele como um cachorro...",
            "O fascínio desse tipo de força fez com que a respiração de\r\nLin Dong se tornasse irregular.",
            "\"Posso fazer isso?\"",
            "Mesmo sendo extremamente sedutor, Lin Dong não tinha perdido\r\na cabeça. Quando ele se virou para olhar para o Pequeno Marten, seus olhos\r\nestavam queimando enquanto ele perguntava. Ele sabia que, se quisesse ter\r\nsucesso, deveria garantir a ajuda do Pequeno Marten!",
            "Sob o olhar fervoroso de Lin Dong, os olhos minúsculos do\r\nPequeno Marten piscaram em uma minúscula fenda enquanto seus olhos olhavam\r\natentamente para os dois pontos vermelho-sangue. Meio segundo depois, sob o\r\nolhar nervoso de Lin Dong, finalmente ele acenou com a cabeça.",
            "\n",
            "\"Sim, nós podemos!\""
      ]
}