{
      "Capítulo 272 - Inimigos Frequentemente Atravessam seu Caminho": [
            "Capítulo 272 - Inimigos Frequentemente Atravessam seu Caminho",
            "Aquele cadáver ficou em silêncio no meio daquele pavilhão de pedra. Os ossos que compunham o corpo estavam todos manchados de preto. Essa cor parecia ter se originado de dentro e fez com que o couro cabeludo de Lin Dong ficasse entorpecido. Parece que quando este ancestral tentou ir ao Estágio Estagio Nirvanado , ele deve ter sofrido tremendamente. Avançar para esse estágio é realmente uma tarefa perigosa e difícil. Sehouver falha,o praticante acaba perdendo a vida.",
            "“O Estágio do Nirvana é de fato extremamente perigoso. No entanto, tudo neste mundo vai morrer. Para a maioria das pessoas comuns, mesmo que atinjam o estágio de Manifestação, elas podem viver no máximo por algumas centenas de anos. No entanto, se eles podem avançar para o estágio do Nirvana, então eles podem estender amplamente sua expectativa de vida. Portanto, cada vez que conseguem romper, eles evoluem para um estado perfeito. Essa sensação é tão bonita que toca a alma e faz com que pessoa seja incapaz de resistir ao seu fascínio. ” O O PequenoPo Marten disse um pouco desapontado.o",
            "Lin Dong acenou com a cabeça. Só o fato de que alguém poderia prolongar a vida levaria qualquer um a tentar romper esse estágio extremamente perigoso. Afinal, todo mundo queria viver mais ...",
            "Lin Dong estava na frente daquele cadáver, antes de solenemente inclinar-se para esse veterano. Então, ele estendeu a palma da mão e pegou as duas pílulasuapílulas Nirvana que estavam pairando acima de ambas as mãos daquele cadáver.",
            "No entanto, assim que a mão de Lin Dong tocou as duas pílulas Nirvana, a mão do cadáver se projetou de repente e agarrou-se diretamente à palma de Lin Dong.",
            "Essa mudança repentina fez com que a expressão facial de Lin Dong mudasse drasticamente. No entanto, antes que o Poder Yuan dentro de seu corpo pudesse jorrar, um clarão irrompeu dos olhos fundos do cadáver, antes de atingir diretamente atestaa face de Lin Dong.",
            "No momentoNote em que o flash tocou atestaa direita de Lin Dong, a visão na frente de seus olhos mudou imediatamente. Parece que instantaneamente, uma cena antiga apareceu em sua mente.",
            "Essa cena ainda estava dentro desse vasto e interminável domínio espiritual do Grande Palco Ancião das Terras Baixas. No entanto, Lin Dong podia ver inúmeras figuras pairando no ar. Além disso, cada uma dessas figuras era extremamente poderosa e excedia em muito a força de qualquer um que Lin Dong tivesse encontrado antes. No entanto, apesar de sua aura esmagadora, havia muitos deles pairando no ar. Essa visão fez com que o coração de Lin Dong fosse dominado pelo temor. Era assim que a antiga seita era durante seu pico?",
            "Esses números pairavam no ar, como se estivessem se defendendo contra algo. A distância, os horizontes estavam cheios de trevas. Contido dentro daquela escuridão havia um brilho vermelho-sangue. Aquela escuridão deu um sentimento indescritível. Estava frio e fazia brotar um sentimento de desespero.",
            "Aquela escuridão era igual a um maremoto que jorrava pelos horizontes e varria em direção àquele poderoso exército. Imediatamente, aqueles praticantes de elite da seita antiga extremamente poderosos estavam todos indefesos enquanto enfrentavam essa escuridão. Quando a escuridão passou por eles, todos esses praticantes de elite imediatamente se transformaram em pó antes que eles flutuassem.",
            "Os membros de Lin Dong ficaram frios quando ele testemunhou essa cena. Aquela escuridão era como um demônio que estava destinado a consumir o mundo inteiro. Em qualquer lugar por onde passasse, toda forma de vida contida seria extinta por aquela escuridão ...",
            "Aquele poderoso exército quase foi erradicado pela escuridão invasora. Entretanto, de repente, houve um tremor, antes que uma rachadura extremamente grande emergisse no chão e que um brilho similarmente escuro surgisse. No entanto, embora esse brilho fosse de cor escura, não emitia a mesma sensação de frio e desespero. Em vez disso, era preenchido com uma vital extremamente poderosa.",
            "Enquanto aquele brilho irradiava, aquela luz escura que emergia do chão rapidamente cresceu, antes de se transformar em um enorme símbolo preto de vários milhares de metros. Então, violentamente bateu contra a escuridão desesperadora e espalhou-a.",
            "Enquanto isso, depois de ter dissipado aquela escuridão peculiar, aquele símbolo preto rapidamente encolheu antes de se transformar em um flash brilhante e voltar ao chão ...",
            "Aquela cena terminou abruptamente, antes de Lin Dong de repente acordar enquanto suor frio enchia suas sobrancelhas. Então, ele olhou com apreensão para aquele cadáver na frente dele. A visão anterior que ele havia testemunhado deve ter sido o evento que anteriormente acontecia dentro deste Grande Palco Ancião das Terras Baixas.",
            "\"Isso foi o que causou a queda dessa antiga seita?\" Naquela escuridão, eu me pergunto o que exatamente é isso ... Na verdade, é tão aterrorizante que até mesmo incontáveis ​​praticantes de elite não podem combatê-la. Os olhos de Lin Dong estavam cheios de choque enquanto ele murmurava. ele mesmo.",
            "\"Além disso, por que aquele antigo símbolo negro que suprimiu a escuridão ... parecia um pouco familiar?\"",
            "“Isso é porque, desta vez, é seu alvo, o Antigo Símbolo Devorador!”, Disse oo PequenoPo Marten casualmente.",
            "“Antigo Símbolo Devorador?” Lin Dong ficou surpreso quando perguntou.",
            "“Existem oito Símbolos Antigos neste mundo e todos eles possuem suas próprias habilidades únicas. Este símbolo antigo possui a capacidade de devorar. Portanto, é denominado como o Antigo Símbolo  Devorador.” O Pequeno Marten disse.",
            "\"Você sabe o que é esse pedaço de escuridão que destruiu a antiga seita?\" Lin Dong perguntou.",
            "\"Eu não sei ...\" O O Pequenoo Marten balançou a cabeça lentamente. No entanto, com um tom solene, respondeu: “No entanto, essa coisa é simplesmente muito dominadora. Além disso, é incapaz de acomodar qualquer coisa neste mundo. Portanto, onde quer que passe, tudo será destruído ... ”",
            "Lin Dong acenou com a cabeça. Embora ele tivesse visto apenas pedaços da pós-imagem, aquela escuridão desesperada fez com que o medo surgisse em seu coração. Além disso, ele estava certo de que deve haver um objeto peculiar e aterrorizante escondido dentro daquela escuridão ...",
            "“O que você acabou de ver, deve ter sido deixado para trás por sua vontade. Parece que o choque devido a esse evento foi simplesmente demais. Portanto, mesmo depois de todos esses anos, ele permaneceu dentro de seu corpo.” OO PequenoPo Martenen olhou para o cadáver à sua frente, antes que ele dissesse.",
            "“No entanto, pelo menos conseguimos obter informações sobre o Símbolo Antigo. Parece que esse símbolo deve estar escondido dentro do Grande Palco Ancião das Terras Baixas.” Enquanto  ele mencionou esse ponto, a expressão do PequenooMarten começou a se tornar viva.",
            "“O poder desse antigo símbolo é simplesmente demais. Se eu pudesse obtê-lo, minha força não aumentaria?” Os olhos de Lin Dong brilharam. Ele havia claramente testemunhado a força esmagadora daquele Antigo Símbolo Devorador.",
            "“Pare de sonhar. Embora aquele Símbolo Antigo seja extremamente peculiar, sua força ainda é derivada de seu dono ... ” O Pequeno O Po Martenn revirou os olhos para Lin Dong, antes de dizer: “Baseado naquela cena que você acabou de testemunhar, o dono daquele Antigo Símbolo deve ter sido extremamente poderoso. Foi por isso que ele conseguiu suprimir esse misterioso objeto escuro ”.",
            "“Claro, se você pudesse obter aquele Símbolo Antigo, você naturalmente seria muito mais poderoso do que a maioria das pessoas comuns. No entanto, se você quiser confiar apenas nisso, deve estar sonhando ”.",
            "Lin Dong acenou com a mão. Ele naturalmente entendeu esse princípio. Neste mundo, a coisa mais confiável ainda era a própria força. Embora objetos externos pudessem aumentar a força de batalha, não havia garantias de que alguém pudesse mantê-los para sempre.",
            "\"Obrigado pelo presente, ancião!\"",
            "Lin Dong inclinou as costas, antes de gentilmente abrir a mão do cadáver e recuperar aas duauas pílulaspílulas Nirvana. Então, ele mais uma vez se curvou solenemente para aquelepara a cadáver. A vontade deixada por esse idoso permitiu que ele testemunhasse aquela cena antiga. Foi o poder e queda de uma poderosa seita antiga ...",
            "Uma vez que ele obteve as pílulas Nirvanaas pílulas do, uma sensação de fervura emergiu em suas mãos, e fez todo o Poder Yuan dentro do corpo de Lin Dong ferver. Essa reação fez Lin Dong ficar surpreso. Parece que este elixir lendário que só poderia ser refinado por um praticante do estágio Nirvana, era verdadeiramente um objeto mágico.",
            "\"Vamos.\"",
            "Depois que ele pegou uma garrafa de jade de sua bolsa Qiankun, Lin Dong guardou cuidadosamente aas duauas pílulas pílulas do Nirvanadentro deles. Então, ele se levantou e esticou as costas. Agora que ele havia obtido as pílulasàs obtido, ele não tinha mais motivos para permanecer. Portanto, Lin Dong imediatamente se virou, antes de sair do pavilhão de pedra. Não importava como aqueles Pássaros do Vento DemoníacoPássaros do Vento Demoníaco o atacaram, ele simplesmente passou casualmente por eles.",
            "Uma vez que ele havia deixado o pico da montanha, aqueles Pássaros do Vento Demoníacopássaros só podiam deter o ataque antes de recuar novamente e ficarem pendurados entre as fendas nas montanhas.",
            "Agora, cercando o local, havia várias pessoas olhando de perto para o pico da montanha. Quando viram Lin Dong emergir com segurança, um olhar desapontado passou pelos rostos deles. Como Lin Dong podia sair daquela área, obviamente ele obteve as pílulasas pílulas  Nirvana. Se fosse esse o caso, eles só poderiam desistir.",
            "Claro, vários deles ficaram muito descontentes. No entanto, como eles recordaram a batalha entre Lin Dong e Wang Yan e viram como Lin Dong penetrava facilmente através da barreira do vento, eles poderiam apenas reprimir com força toda a infelicidade dentro de seus corações. Mesmo que quisessem roubá-lo, tinham que considerar sua própria força. Além disso, eles não apenas não conseguiriam obter o tesouro, mas também poderiam perder suas vidas. Isso seria simplesmente um comércio tolo.",
            "“Xiao HouyanXiao Houyan?” Assim que ele emergiu, Lin Dong planejou convocar Xiao Houyan eo seu tigre  partir imediatamente. No entanto, enquanto seus olhos varriam o ambiente, ele ficou chocado quando percebeu que a figura do Xiao Houyane Xiao Houyan desapareceu de sua localização anterior. Imediatamente, ele ficou atordoado, antes que seus olhos começassem a afundar.",
            "\"Lin Dong, você está procurando por essa fera?\" Assim como os olhos de Lin Dong escureceram, uma risada um tanto familiar emergiu das proximidades.",
            "Lin Dong lentamente inclinou a cabeça, antes de seus olhos se virarem para a área de onde o som emergiu. Então, ele viu que em um pico de montanha nas proximidades, havia uma dúzia de figuras. Neste momento, cordas formadas a partir de Poder Poder Yuanestavam firmemente ligadas aXiao Houyan. Xaio Houyan De fato, até mesmo sua boca de tigre foi amarrada com força, fazendo com que fosse incapaz de produzir um único som.",
            "Parados bem na frente deles estavam dois anciãos. Quando ele viu um deles, a expressão de Lin Dong escureceu instantaneamente. Isso porque, aquele velho companheiro era o ancião da Seita Espada Antigatiga que tinha rancor com Lin Dong. Enquanto isso, de pé ao lado dele, estava o líder da Seita Espada Antiga, que agora estava olhando friamente para ele, enquanto uma intenção de matar grossa enchia seus olhos.",
            "Seita da Espada Antiga oO rosto do líder da seita era sombrio quando ele olhou para Lin Dong, e gritou cada palavra. \"Você foi aquele que atraiu o Macaco Dragão Ancião para a nossa Seita Espada Antiga?\"",
            "\"Deixeo Xiao Houyan Xiao Houyan ir!\"",
            "Os olhos de Lin Dong estavam similarmente gelados quando ele olhou para o líder da Seita da Espada Antiga e respondeu friamente.",
            "Quando ele ouviu sua resposta, os olhos do líder da Seita da Espada AntigaSeita Espada Antiga imediatamente escureceram. Então, ele balançou as mãos enrugadas, antes que uma pedra gigante voasse imediatamente e violentamente batesse contra o corpo doXiao Houyan Xiao Houyan, fazendo-o afundar no chão e se contorcer.",
            "\"Responda-me, seu pequeno bastardo!\"",
            "Quando ele viu cenaisso, os olhos de Lin Dong imediatamente ficaram vermelhos de sangue. Quando ele cerrou o punho, um barulho estridente começou a ecoar lentamente.",
            "Agora, ele tinha apenas um pensamento. Ele ia quebrar a mão daquele velho cachorro!"
      ]
}