{
      "Capítulo 275 - Toca do Fantoche de Símbolo": [
            "As antigas relíquias que estavam à frente de Lin Dong eram tão grandes que causavam admiração. Olhando através dos horizontes, podia-se ver vários edifícios majestosos que estavam alinhados e estendidos diretamente até as bordas do alcance visão. Havia uma variedade de edifícios que eram usados ​​para o cultivo, e eles emitiam um sentimento sem fim e antigo. Em pé diante dessas relíquias, um humano sem dúvida parecia tão insignificante quanto uma formiga.",
            "Olhando para essas relíquias antigas enormes e aparentemente sem fim, os olhos de Lin Dong estavam cheios de admiração. Prontamente, ele secretamente suspirou dentro de seu coração. No seu auge, essa antiga seita era realmente tão aterrorizante. De fato, a escala dessa antiga seita era praticamente equivalente à de uma pequena nação.",
            " PequenoOPo Marten sentou-se nos ombros de Lin Dong, enquanto olhava para esses prédios antigos e dizia: “Esta área é extremamente grande e espaçosa, e há vários segredos escondidos dentro dela. Ao longo dos anos, deve ter havido várias pessoas que já se aventuraram e exploraram ao redor. No entanto, eles ainda não exploraram completamente este lugar.”",
            "Lin Dong acenou com a cabeça. Se alguém quisesse explorar completamente essa área complicada, definitivamente precisaria de muito tempo. Embora, ao longo dos anos, várias pessoas tenham entrado nesse antigo domínio espiritual da lápide, sua atenção estava voltada para a busca de tesouros. Portanto, eles naturalmente não gastam tempo para entender a geografia desse local.",
            "“Eu me pergunto se os Quatro Grandes Clãs, a Grande Seita do Diabo e outras facções poderosas chegaram aqui. Este lugar é extremamente grande e é praticamente impossível dizer.” Lin Dong murmurou para si mesmo.",
            "O Pequeno Marten acenou com as garras e disse: “Esqueça-os. Vamos procurar o “Símbolo Antigo Devorador”. Seu ",
            "Símbolo do Destino da Alma",
            " foi derivado dele. Portanto, deve ressoar ligeiramente com isso.”",
            "\"Bem.\"",
            "Quando ele ouviu as palavras, Lin Dong acenou com a cabeça. Então, ele deu um tapinha emXiao Houyan Xiao Houyan, antes que o tigre batesse as asas de relâmpago imediatamente, e voasse em direção àquelas relíquias antigas e espaçosas.",
            "Enquanto desfrutava da brisa que girava acima das antigas relíquias, Lin Dong contemplou esses grandes edifícios, que provocavam uma sensação antiga, depois de anos de decadência. Então, ele involuntariamente suspirou dentro de seu coração. Mesmo uma facção tão poderosa como essa era incapaz de resistir ao fluxo do tempo.",
            "Enquanto Lin Dong voava vagarosamente acima dessas relíquias antigas, ele ocasionalmente via algumas figuras passando por ele a partir dessas relíquias antigas. Ele adivinhou que eles deveriam ser grupos que estavam familiarizados com esta área. No entanto, ele não se aproximou deles. As pessoas que vieram para cá fizeram isso sozinhas ou em grupos de confiança. Portanto, eles eram naturalmente cautelosos com estranhos. Assim, se ele se aproximasse deles, ele não conseguiria obter nenhum benefício e, em vez disso, apenas convidaria problemas.",
            "\"Xiao Houyan,Xiao Houyan desacelere!\"",
            "Lin Dong observou calmamente seu entorno no ar. Essa situação durou quase meia hora, antes de Lin Dong, que estava sentado nas costas deXiao Houyan, Xiao Houyan subitamente se mover e voltar sua atenção para um ponto distante. Naquele local, havia um pico de montanha excepcionalmente magnífico. Enquanto isso, no topo do pico da montanha, havia vários prédios de cultivo únicos. Baseado em sua aparência, parece que provavelmente estava fora dos limites para os discípulos mais comuns da seita.",
            "Além disso, os Símbolos do Destino da AlmaSímbolos do Destino da Alma dentro do palácio Niwan de Lin Dong também reagiram suavemente a algo dentro daquele magnífico pico de montanha. Mesmo que fosse uma ligeira vibração, agora, Lin Dong estava constantemente monitorando seus Símbolos do Destino da AlmaSímbolos do Destino da Alma. Portanto, ele foi capaz de detectar essa mudança repentina.",
            "“Você detectou alguma coisa?” O PequenoOo Marten ficou chocadop, antes de perguntar apressadamente.",
            "\"Parece haver algo lá.\" Um toque de prazer surgiu nos olhos de Lin Dong. Prontamente, ele deu um tapinha no Xiao HouyanXiao Houyan, antes que este agitasse suas asas relâmpago e correesse em direção àquele magnífico pico da montanha.",
            "Esta montanha era extremamente alta e estava cheia de estranhas florestas de pedra, enquanto um ppotente e aterrorizante Poder Yuan estava reunido naquela área. Fracamente, eles até mostraram sinais de que estavam se transformando em névoa.",
            "No topo do pico da montanha, ficavam vários edifícios altos que eram usados ​​para cultivo. Com base nesta visão, parece que esta área foi reservada para membros que detinham um status bastante respeitável. No mínimo, a maioria dos discípulos comuns não teria permissão para entrar nessa área.",
            "Quando Lin Dong pousou no pico da montanha, ele imediatamente descobriu vários particantes olhando para ele. Todas essas pessoas tinham chegado aqui antes dele. Afinal de contas, este pico de montanha era tão magnífico que até se destacava entre essas vastas relíquias antigas. Portanto, atrairia naturalmente a atenção de várias pessoas, que agora estavam vagando pela montanha em busca de tesouros.",
            "Quando viram Lin Dong chegar, vários deles ficaram imediatamente cautelosos. No entanto, nenhum deles se atreveu a fazer um movimento. Afinal, a maioria deles ficou surpresa com a força que Lin Dong havia exibido anteriormente. Portanto, nenhum deles queria ofender um homem forte como ele.",
            "Como ninguém o incomodou, Lin Dong ficou à sua própria conta. Um humano, um Marten e um Tigre precipitaram-se diretamente na densa floresta, antes que eles seguissem aquela luz e a indescritível vibração, e viajaram para a montanha profunda.",
            "Cobrindo a montanha gigante havia uma suave névoa de Poder Poder Yuan, fazendo com que a visão fosse obstruída. Além disso, havia várias feras demoníacas escondidas nessas montanhas profundas. Portanto, a maioria das pessoas comuns não ousava se aventurar. No entanto, isso evidentemente não representava um grande problema para Lin Dong. Com o Pequenoo Pequeno Marten cobrindo seu rastrorastro, ele não teve que se preocupar que ele seria descoberto por essas bestas demoníacas. Portanto, depois de percorrer os antigos bosques da montanha por quase meia hora, seus passos finalmente diminuíram, antes de olhar com admiração para uma grande porta de pedra à sua frente.",
            "Aquela porta de pedra era extremamente grande e estava cheia de musgo, enquanto uma antiga sensação emergia dela. Estampada naquela porta de pedra, havia vários símbolos obviamente complicados. No entanto, talvez devido à passagem do tempo ou outras razões, esses símbolos diminuíram. No entanto, Lin Dong ainda era capaz de detectar quão poderosos eram esses símbolos.",
            "\"Alguém já está lá dentro...\" Lin Dong olhou para a pequena rachadura entre a porta de pedra, antes de ver as pegadas no chão. Instantaneamente, ele franziu as sobrancelhas. A vibração que ele sentiu desaparecera completamente nesse ponto. Por isso, ele imaginou que deveria haver algo relacionado ao “Símbolo Ancestral Devorador” dentro desta caverna profunda da montanha.",
            "“Vamos entrar.” O Pequeno Marten agitou suas garras. Mesmo que alguém já tenha entrado, devemos pegar esse “Símbolo Ancestral Devorador!”",
            "“Sim.” Lin Dong evidentemente não planejava desistir devido a esse fato. Imediatamente, ele acenou com a cabeça antes de entrar na caverna da montanha. Então, Xiao HouyanXiao Houyan e o Pequenoo Pequeno Marten rapidamente seguiram atrás.",
            "Depois que ele passou pela porta de pedra, seu entorno escureceu. Então, Lin Dong rapidamente viajou por uma estrada de montanha. Ao longo do caminho, ele percebeu que essa passagem da montanha estava levemente inclinada e ele parecia estar indo para o subterrâneo.",
            "A área dentro daquela caverna de montanha era extremamente grande e espaçosa, e estava cheia de várias passagens internas. Era extremamente complicado como um labirinto. Se uma pessoa comum entrasse, ele provavelmente seria ofuscado instantaneamente.",
            "No entanto, mesmo quando Lin Dong encontrou várias centenas de passagens, ele não hesitou em nada. Graças à vibração única que apareceu vagamente, ele sabia qual caminho seguir. Portanto, sem hesitar, ele correu imediatamente para uma passagem de pedra.",
            "Um homem e dois animais correram por aquela passagem de pedra tão rápido quanto um raio. Enquanto corriam, Lin Dong começou a franzir as sobrancelhas. Isso porque ele descobriu que, mesmo nessa área, havia algumas pegadas também. De fato, algumas dessas pegadas pareciam bem novas. Evidentemente, alguém havia se aventurado nessa área pouco antes dele.",
            "\"Nós realmente fomos ultrapassados?\" Quando ele pensou sobre este ponto, Lin Dong franziu as sobrancelhas ainda mais, antes que ele aumentasse sua velocidade. Vários minutos depois,eles pararam de repente. Agora, na frente dele, havia uma luz brilhante. Então, ele cuidadosamente se aproximou, antes de instantaneamente, uma caverna preta extremamente grande e circular, que lembrava a de uma colmeia de abelha, aparecer na frente dele.",
            "\"Isto é…\"",
            "Lin Dong ficou perplexo com a gigantesca caverna negra circular. Aquela caverna negra parecia se estender até o centro da terra. Enquanto isso, havia várias cavernas ao redor daquele local. Fracamente, dava até para ver alguns membros quebrados espalhados ao redor, e isso passava uma sensação de pavor.",
            "\"Aqueles são fantoches do símbolo.\" Assim como Lin Dong ficou chocado com a visão de todos esses membros quebrados, a voz doo Pequeno Marten de repente soou ao lado de sua orelha.",
            "\"O que é este lugar?\" Lin Dong perguntou um pouco inquisitivamente.",
            "O Pequeno Marten disse: “Deve ser uma Toca dos Fantoches do Símbolo. As seitas antigas mais poderosas têm discípulos que se cultivam no Poder Yuan e na Energia Mental. Portanto, este tipo de Toca dos Fantoches do Símbolo seria usado para forjar Fantoches de Símbolo para seus discípulos.”",
            "Lin Dong silenciosamente engoliu em seco. Esses discípulos da seita antiga foram verdadeiramente abençoados. Até os fantoches de símbolos eram prontamente preparados e fornecidos para eles. De fato, nem mesmo o Culto dos Fantoches Fantasmagórico poderia oferecer a seus discípulos um tratamento tão luxuoso.",
            "“Alguém realmente esteve aqui.” As palavras seguintes do Pequenoo Marten fizeram Lin Dong ficar chocado, antes de ele prontamente se virar para olhar. Então, ele viu que dentro daquela enorme Toca de Fantoches do Símbolo,Toca dos Fantoches do Símbolo havia várias figuras. Após uma inspeção cuidadosa, havia várias correntes de metal que se estendiam através da Toca dos Fantoches do Símbololocal e formavam uma rede metálica. Então, várias figuras ficaram em cima daquela rede metálica.",
            "“São os membros do Culto do Fantoche FantasmagóricoCulto do Fantoche Fantasmagórico!” A atenção de Lin Dong se voltou imediatamente para uma figura que já havia lutado com ele. Imediatamente, seus olhos escureceram. Esse sujeito era Teng Lei.",
            "\"Há também os membros daGrande Seita do DiaboSeita do .\" O Pequenoo Marten interrompeu.",
            "“Sim.” Lin Dong se virou, apenas para ver que a uma certa distância dos membros do Culto do Fantoche FantasmagóricoCulto do Fantoche Fantasmagórico, Mu Qianqian também estava por perto, com seus membros da Grande SeitaSeita do Diabo. No entanto, a atmosfera atual entre as duas partes não parecia amável.",
            "\"Vamos observar a situação primeiro.\"",
            "Lin Dong disse suavemente. Este lugar era extremamente amplo e espaçoso e um humano era como uma formiga. Portanto, foi extremamente fácil para eles se esconderem neste lugar.",
            "O Pequeno Marten acenou com a cabeça, antes que um homem e dois animais saíssem furtivamente do túnel e se escondessem atrás de uma pedra gigante localizada perto das bordas da Toca dos Fantoches do Símboloa Toca dos Fantoches do Símbolo. Então, eles se voltaram para olhar para as duas facções opostas que estavam à beira da guerra.",
            "Já que eles estavam distantes, embora Lin Dong soubesse que ambas as partes estavam rivalizando, ele era incapaz de discernir sobre o que estavam rivalizando.",
            "\"Eles estão brigando por um Fantoche do Símbolo de Alto Grau.\" O Pequenoo Marten olhou para eles, antes de dizer de repente.",
            "“Fantoche do Símbolo de Alto Grau?” Quando ele ouviu aquelas palavras, a expressão de Lin Dong instantaneamente mudou. Esses tipos de fantoches do símbolos podem corresponder a um praticante de elite de fase de manifestação. Os companheiros eram tão abençoados que encontraram um que poderiam domar?",
            "\"Onde está aquele boneco de símbolo?\"",
            "Os olhos de Lin Dong brilharam antes dele perguntar suavemente. Ele tinha muito ressentimento com o Culto dos Fantoches Fantasmagóricoo Fantoche Fantasmagórico. Portanto, se ele permitisse que Teng Lei obtivesse aquele Fantoche do Símbolo de Alto Grau, ele provavelmente o usaria para lidar com ele. Portanto, ele não queria que aquele item caísse em suas mãos.",
            "Com relação à Grande Seita do Diabo, embora Lin Dong não tivesse nenhum ressentimento com eles, ele não queria perder tal tesouro. No entanto, mesmo que ele não conseguisse obter oFantoche do Símbolo Fantoche de Símbolo, ele poderia escolher ajudar a Grande Seita do Diabo e acabar com Teng Lei e o resto...",
            "“Hehe, bom garoto. Você é verdadeiramente astuto. No entanto, vovô Marten gosta disso em você. Os tesouros não devem ser doados!” Quando ele ouviu as palavras de Lin Dong, oo Pequenoo Martenn sorriu, antes de encostarolhar peculiarmente para Lin Dong e rir.",
            "“No entanto, não há pressa agora. Vamos esperar que eles lutem primeiro, antes de tentarmos entrar. Então, quando eles estiverem todos distraídos, nós vamos roubar aquele Fantoche do Símbolo de Alto Grau!”"
      ]
}