{
      "Capítulo 296 - Fuga": [
            "A pele de Lin Dong estava pálida enquanto ele olhava para o lugar onde a aura aterrorizante havia explodido. Essa era, de fato, a direção em que a Tábua da Manifestação Marcial estava localizada. Evidentemente, o dono da aura devia ser o misterioso esqueleto que ele havia percebido antes.",
            "[Estrondo!]",
            "A aura era terrivelmente incompreensível. Quando entrou em erupção, o céu mudou de cor e Lin Dong pôde sentir claramente que todo o Poder Yuan no antigo espaço começou a se rebelar neste momento. Em uma velocidade surpreendente, reuniu-se no local de origem da aura.",
            "Pelo que parece, foi como se alguma coisa assustadora tivesse sido despertada!",
            "As mãos de Lin Dong estremeceram involuntariamente. Isso não era medo, mas uma resposta instintiva àquela aura aterrorizante, porque ele sabia que sob esse tipo de aura, não importando se estava no Estágio Inicial ou Avançado da Manifestação, tudo seria existências semelhantes a poeira!",
            "Mesmo com o aumento de sua força atual, e o surpreendente \"Desolação do Grande Dedo Celestial Aprisionador\", obtido da Tábua da Manifestação Marcial, ele ainda entendia que, se o dono da aura aterrorizante quisesse matá-lo, seria fácil como virar a mão. Ele nesse momento ele nem sequer teria o menor poder para resistir!",
            "\"Pequeno Marten, Xiao Houyan, saiam rapidamente!\"",
            "Com os olhos freneticamente piscando, Lin Dong levantou-se abruptamente e gritou alto para as duas bestas à sua frente. Ele não sabia por que, mas podia sentir uma sensação de desconforto. O misterioso esqueleto era provavelmente o guardião final que a antiga seita havia deixado para trás, e todos eles podiam ser considerados estrangeiros que haviam chegado a perturbar essa terra. Se o guardião fosse despertado, não seria fácil soltá-lo.",
            "Embora muitos praticantes tivessem entrado no antigo espaço, Lin Dong sabia que, diante do misterioso esqueleto, eles eram apenas uma questão facilmente resolvida com um tapa. Portanto, o caminho correto agora era deixar rapidamente esse antigo espaço!",
            "Ao ouvir o grito de Lin Dong, o Pequeno Marten acenou com a cabeça, as garras dançando rapidamente enquanto círculos de luz negra púrpura explodiam. Dentro da luz, um Dragão Morcego de Sangue Primordial de cor de sangue de tamanho pequeno foi lentamente retirado à força do cadáver.",
            "Enquanto o Pequeno Marten removeu o espírito demoníaco do Dragão Morcego do Sangue Primordial, para um lado, o Xiao Houyan devorou ​​maniacamente o poder do Dragão Morcego do Sangue Primordial. Sob esse devorador feroz, o corpo enorme do Dragão Morcego do Sangue Primordial rapidamente encolheu, as escamas duras também rapidamente murchando e desmoronando.",
            "Lin Dong torceu os dedos enquanto olhava para os dois agora gananciosos, sentindo-se impotente. Seu olhar estava firmemente fixado na direção da Tábua da Manifestação Marcial, um longo tempo depois, sua expressão mudou, porque ele tinha visto um grande número de pessoas aparentemente cobrindo o céu e a terra enquanto escapavam daquele local. Pela aparência enlouquecida de todos, era como se houvesse alguma coisa aterrorizante perseguindo-os.",
            "Ao ver essa cena, o couro cabeludo de Lin Dong ficou instantaneamente entorpecido. Com certeza, o guardião não planejou deixar as pessoas de fora que haviam invadido o antigo espaço...",
            "“Chega, vamos rapidamente!”",
            "Quando o couro cabeludo de Lin Dong ficou dormente, o Pequeno Marten finalmente conseguiu remover com sucesso o Espírito Demoníaco. Sabia que não havia tempo para refinamento agora e imediatamente engoliu o espírito em seu corpo. Com um flash, fugiu para o ombro de Lin Dong.",
            "\"Rugido!\"",
            "Quando o Pequeno Marten terminou, Xiao Hoyan também finalmente liberou sua enorme boca que estava devorando o poder do Dragão Morcego do Sangue Primordial. Embora não tenha refinado completamente o poder, as escamas de sangue já começaram a crescer no corpo do Xiao Houyan. Quando a luz do sol brilhava sobre eles, eles pareciam majestosos.",
            "Além disso, a maior mudança foi a cauda de píton do Xiao Houyan. O corpo original do Xiao Houyan era a Tigre Píton das Chamas mais comum, e a cauda da píton era meramente uma decoração. No entanto, a cauda de píton estava agora cada vez mais viva, tanto que havia até camadas de escamas coloridas de sangue crescendo nela. Na cabeça da cobra, olhos de sangue encaravam enquanto a boca era ainda mais malévola, tão realista que era praticamente um feroz píton dragão!",
            "Depois de se alimetar, as asas de relâmpago do Xiao Houyan agora se espalharam rapidamente, Lin Dong rapidamente pulou para suas costas. As asas de relâmpago balançaram, trazendo consigo o som do trovão quando instantaneamente invadiu o céu, voando desesperadamente em direção a uma área distante.",
            "O espaço havia se tornado extremamente caótico em um instante. Todos estavam desesperadamente fugindo em direção à antiga saída. Seus olhares de pânico fizeram parecer que estavam sendo perseguidos pela foice de um ceifador...",
            "Devido ao fato de que Lin Dong havia deixado a área da Tábua da Manifestação Marcial, quando ele fugiu, ele poderia ser considerado na frente. No entanto, os números freneticamente apanhavam ao seu redor de vez em quando. Para fugir, todo mundo praticamente ficou louco...",
            "“Esses tolos, eles realmente acreditavam que o tesouro da antiga seita era tão fácil de obter? A aura desse misterioso esqueleto é extremamente aterrorizante. Pelo que eu posso ver, sem alcançar a força do Quinto Yuan Nirvana, ninguém será capaz de lidar com isso!” O Pequeno Marten sentou-se no ombro de Lin Dong, e não pôde deixar de balançar a cabeça e observar enquanto observava as pessoas fugindo freneticamente. Enchendo o céu.",
            "\"Quinto Yuan Nirvana\".",
            "Os cantos dos olhos de Lin Dong se contraíram ligeiramente. Não se incomode em mencionar o Quinto Yuan Nirvana, até mesmo o Primeiro Yuan Nirvana era extremamente raro no Grande Império Yan. Lin Langtian e o resto eram realmente estúpidos além da crença, eles realmente se atreveram a provocar esse tipo de coisa. Se aquele sujeito aterrorizante fosse solto no antigo espaço, quem no Grande Império Yan seria capaz de impedi-lo?",
            "“Esqueça, não se preocupe muito, é mais importante escapar primeiro!” Balançando a cabeça, Lin Dong percebeu que eram medos infundados. O que ele precisava se preocupar agora era primeiro proteger seu pequeno eu para que ele não fosse tratado casualmente pelo misterioso esqueleto.",
            "Quando essas palavras caíram, ele agarrou Xiao Houyan quando uma luz de cor de sangue imediatamente irrompeu do corpo do tigre e sua velocidade subiu instantaneamente. Parece que, depois de devorar o Dragão Morcego de Sangue Primordial, desta vez, a força do Xiao Houyan subiu consideravelmente. Essa velocidade foi suficiente para corresponder a um praticante do Estágio da Manifestação.",
            "Enquanto Lin Dong fugia rapidamente por sua vida, ele não podiam deixar de olhar para trás. Ao longe, nuvens negras se voltavam no céu quando os furacões tomavam forma freneticamente, conectando o céu e a terra. Parecia uma grande inundação, uma visão extremamente aterrorizante.",
            "Quando o céu cheio de nuvens escuras se precipitou, uma pequena figura pisou na tempestade e varreu o céu a uma velocidade espantosa. Ninguém viu mover-se nem um pouco, já que alguns dos corpos dos praticantes próximos explodiram em uma névoa sangrenta com um estrondo, com nem mesmo um único pedaço de carne sobrando...",
            "\"É o esqueleto misterioso, ele realmente iniciou a perseguição!”",
            "Lin Dong olhou para a figura no topo da tempestade quando suas pupilas abruptamente se encolheram. Logo depois, um calafrio varreu todo o seu corpo. Se pode dizer que todos aqui foram capazes de combinar forças para lidar com a besta no Estágio da Manifestação, o Dragão Morcego de Sangue Primordial, mas diante deste misterioso esqueleto, mesmo que todos unissem as mãos, eles não seriam capazes de sequer abalar esse nível de poder!",
            "Porque os poderes de ambos os lados estavam praticamente em um nível completamente diferente!",
            "Aqueles do Estágio da Manifestação eram praticantes de primeira linha, mesmo em todo o Grande Império Yan. Se alguém fosse avançar para o Nível Nirvana, seria invencível!",
            "A lacuna entre o nível superior e o invencível não era pequena. Além disso, chegar ao Nível Nirvana era semelhante a entrar em outra dimensão. Cada pequeno movimento poderia impulsionar o poder Yuan do céu e da terra e um soco seria impossível de seguir. Esse tipo de poder era devastador e comparado aos três estágios da criação, era em uma escala completamente diferente!",
            "Esse tipo de situação podia ser visto como um enorme dragão perseguindo um grupo de ovelhas. Não importava o quanto essas ovelhas resistissem, elas eram apenas uma questão semelhante a um único tapa. Assim, neste momento, a resistência era a morte certa, só se teria uma chance de sobrevivência fugindo!",
            "\"Eh, Lin Langtian e aqueles companheiros vieram.\" De seu ombro,o Pequeno Marten falou de repente.",
            "Ao ouvir isso, as sobrancelhas de Lin Dong se franziram quando ele inclinou ligeiramente a cabeça. Com certeza, ele viu os quatro grandes clãs, a Seita Grande Diabo, o Culto do Fantoche Fantasmagórico e as outras grandes facções voando em sua direção. Seus números eram muitos e juntos, eles usaram um Tesouro da Alma para voar. Sua velocidade foi mais rápida do que até mesmo o Xiao Houyan.",
            "“Quando chegamos, vi o mapa. Não muito longe nessa direção é um lugar onde o espaço é comparativamente frágil. Se conseguirmos reunir pessoas para abri-lo, não precisaremos escapar por outras saídas.”",
            "Dentro do antigo espaço, havia mais de uma única saída, no entanto, esse lugar era o mais próximo. Era provável que Lin Langtian e o resto pretendessem destruir o espaço e rapidamente deixar este lugar abandonado por Deus.",
            "\"Swish!\"",
            "Enquanto Lin Dong falava, o enorme grupo voou diretamente de cima. Depois disso,ele subitamente sentiu a atenção do misterioso esqueleto se fixar nesta área de longe. Para ser mais preciso, parecia ter sido alvo de Lin Langtian?!",
            "“Deus, esses caras devem ter levado vários itens do palácio subterrâneo. É por isso que eles foram alvos do esqueleto misterioso!” Quando ele percebeu isso, a expressão de Lin Dong escureceu um pouco quando seus olhos piscaram.",
            "Essa fuga enorme durou vários minutos e mais e mais praticantes explodiram em uma névoa sangrenta no ar. Ao sentir a aura aterradora se aproximando cada vez mais, a expressão de Lin Dong se tornou um pouco sombria.",
            "\"Swish swish!\"",
            "Enquanto a expressão de Lin Dong se tornava sombria, o grupo à sua frente parou de repente. Logo depois, as figuras rapidamente voaram do enorme Tesouro da Alma para uma montanha, antes de numerosos praticantes atacarem pilares após pilares de Poder Yuan. Imediatamente, uma rachadura no espaço foi rasgada no céu acima da montanha.",
            "\"Vá!\"",
            "Os praticantes do Clã Lin, do Clã Wang e do Culto do Fantoche Fantasmagórico acalmaram o estalo e gritaram alto, enquanto os membros das grandes facções rapidamente varriam a fenda no espaço.",
            "“Todos, por favor, não vão mais adiante. Essa rachadura no espaço é incapaz de suportar muita força, não pode sustentar muitas pessoas!”",
            "Enquanto os membros da grande facção entravam, alguns praticantes dos quatro grandes clãs emitiram um severo aviso, e até utilizavam o Poder Yuan para formar uma obstrução em frente à montanha para impedir que outras pessoas passassem.",
            "\"Meu Deus, droga, seus bastardos!\" ",
            "Hazel: lembrando do filme na cena da ponte de Raccon City de Resident Evil 2 kkkkkkkkk",
            "\"Corram, não se incomode com eles!\"",
            "Esta ação, sem dúvida, incitou a raiva de alguns dos praticantes que ficaram para trás. Sob a ameaça da morte, eles não poderiam ser incomodados com a grande facção de onde vieram e diretamente correndo em direção à fissura no espaço. No entanto, no final, eles ainda foram agredidos por alguns dos praticantes das quatro grandes seitas.",
            "Xiao Houyan também parou na frente da montanha, e como Lin Dong viu as ações desses companheiros, sua expressão também ficou um pouco feia.",
            "\"Lin Dong ainda está lá fora, deixe-o entrar!\" Lin Ke-er estava coincidentemente na montanha. Ela imediatamente avistou Lin Dong nas costas do tigre e gritou apressadamente.",
            "\"Você entra primeiro!\" O olhar de Lin Langtian cintilou quando a palma de sua mão atingiu o corpo de Lin Ke-er, uma força que a empurrou para dentro da fenda.",
            "\"Heh, Lin Langtian, pelo que eu posso ver, a rachadura parece ser incapaz de apoiar qualquer outra pessoa, certo?\" O olhar de Wang Tong piscou, enquanto ele sinistramente riu.",
            "\"Sim, o ancião Wang Tong está certo.\" De um lado, Teng Lei também zombou e disse.",
            "Atualmente, a rachadura no espaço estava sendo estabilizado pelos praticantes do Clã Lin, Clã Wang e Culto do Fantoche Fantasmagórico. As outras facções já haviam entrado na rachadura, portanto, a escolha de não deixar entrar Lin Dong passou despercebida.",
            "\"Faça o que achar melhor.\"",
            "Lin Langtian lançou um olhar a Lin Dong, seu olhar tremeluziu antes de soltar uma risada indiferente. Seu corpo se virou e pretendia entrar na fenda no espaço. Esta sua ação influenciou completamente a decisão de Wang Tong e Teng Lei, e dado o seu ódio para Lin Dong, o resultado foi muito óbvio...",
            "Quando ele viu as ações de Lin Langtian, os olhos de Lin Dong também ficaram cada vez mais frios, esse pedaço de lixo...",
            "\"Estrondo!\"",
            "No entanto, assim que Lin Langitan se virou e estava prestes a entrar na fenda no espaço, um enorme vórtice apareceu de repente no céu acima da montanha. Rapidamente, uma mão de osso cinzenta se esticou e puxou para baixo. Uma força de sucção entrou em erupção e um saco Qiankun voou das mangas de Lin Langtian!",
            "\"Desgraçado!\"",
            "Quando ele viu seu saco Qiankun voar, a expressão de Lin Langtian mudou instantaneamente!",
            "\"Venha aqui!\"",
            "Essa cena também fez com que Lin Dong fosse surpreendido por um momento. Seu olhar maniacamente cintilou quando ele abruptamente pegou e rapidamente interceptou o saco Qiankun no meio do caminho!",
            "Enquanto observava o saco Qiankun pousar na mão de Lin Dong, o rosto de Lin Langtian instantaneamente ficou verde! ",
            "Hazel: pagou o capítulo.. caí até da cadeira de tanto rir"
      ]
}