{
      "Capítulo 31 - Monstro": [
            "Na floresta densa, Lin Dong afastou os punhos, sentindo alguma fraqueza em seu corpo. Com base em sua força atual, a execução Selo do Portal das Maravilhas toma um enorme pedaço de suas reservas de energia Yuan. Felizmente, a força gerada é verdadeiramente tremenda e definitivamente vale o custo.",
            "“A Semente de Poder Yuan agora é incapaz de armazenar muito Poder Yuan. Seria muito melhor se eu pudesse avançar rapidamente para a 9ª Camada de Corpo Temperado…”",
            "Uma vez que alcançasse a 9ª Camada do Corpo Temperado, ele finalmente será capaz de abrir seu Dantian. O Dantian tinha uma reserva muito maior em comparação com a Semente de Poder Yuan. Quando ele chegar a esse estágio, ele poderia então gastar livremente seu Poder Yuan.",
            "\"Durante este período de treinamento, eu quase esgotei todas as minhas pílulas de elixir...\"",
            "Enquanto pensava em seu treinamento, as sobrancelhas de Lin Dong se uniram. Em menos de meio mês, ele havia avançado para a 8ª camada do Corpo Temperado. No entanto, isso tinha chegado a um custo enorme para ele. Ele gastou uma grande quantidade de Líquido do Talismã de Pedra. Além disso, suas pílulas de elixir estavam quase completamente esgotadas. Agora, ele só tinha 2 pílulas de Reishi flamejante carmesim...",
            "No geral, esse treinamento de meio mês, quase esgotou a coleção de recursos de Lin Dong.",
            "\"Preciso encontrar uma maneira de conseguir mais elixires...\"",
            "Lin Dong suspirou suavemente quando uma expressão séria apareceu em seu rosto. Com base na força atual que ele exibia, ele poderia obter alguns recursos da Família Lin. No entanto, ele não se importava muito com pílulas elixir refinadas de elixires de grau inferior. No entanto, ele também sabia que os elixires de grau 3 eram itens caros e até mesmo a família Lin não possuem muitos deles. Na verdade, ele já era muito afortunado para receber dois talos de Reishi flamejante carmesim como um presente de encorajamento.",
            "\"Lin Dong-ge.\"",
            "Assim como ele estava estourando a cabeça sobre este problema, uma voz doce soou para fora da floresta densa. Ele se virou para ver Qing Tan como uma borboleta com um brilho alegre em suas bochechas rosadas.",
            "\"Qing Tan, o que está acontecendo?\" Lin Dong casualmente perguntou com um sorriso enquanto ele olhava para ela e erguia uma seção do rochedo quebrado.",
            "\"Ling Dong-ge, agora tenho Poder Yuan!\"",
            "\"Baque!\"",
            "O pedaço de rocha em suas mãos caiu ao chão com um baque quando Lin Dong se virou e olhou inexpressivamente para Qing Tan.",
            "\"Poder de Yuan? Você já alcançou a 6ª camada do Corpo Temperado? Como isso é possível?!\"",
            "Depois de superar seu choque inicial, Lin Dong recuperou sua inteligência e um olhar de total espanto apareceu em seu rosto. Embora Qing Tan estivesse falando sobre o treinamento há algum tempo, ela sempre se relaxava. Afinal, Treinamento de Corpo Temperado era realmente muito cansativo e inadequado para algumas garotas.",
            "Baseado em seus cálculos, mesmo que ele secretamente a ajudasse, Qing Tan precisaria de meio ano antes que ela pudesse chegar à 6ª Camada de Corpo Temperado. No entanto ..., de repente, ela veio para anunciar que ela já possuía Poder Yuan!",
            "Isso era praticamente inacreditável! Era ainda mais ridículo do que o Talismã de Pedra.",
            "Enquanto Lin Dong se levantava, surpreendido pelo choque, Qing Tan estendeu sua palma de jade. Em suas mãos, um brilho de luz cintilava em seu pulso que indicava que era de fato Poder Yuan...",
            "\"Como isso pode ser?\", Exclamou Lin Dong enquanto respirava fundo. Ele nunca tinha testemunhado Qing Tan no trabalho. Como ela poderia de repente possuir Poder Yuan?",
            "Se sua velocidade de treinamento era considerada surpreendente, então a velocidade de Qing Tan só pode ser descrita como absurda.",
            "\"Eu também não sei... Quando eu acordei esta manhã, eu senti como se algo estivesse errado com meu corpo. E então, eu descobri isso... \"Qing Tan disse timidamente enquanto estendia a língua.",
            "A expressão de Lin Dong tornou-se progressivamente séria quando agarrou as delicadas mãos de Qing Tan. Embora sua mão se sentisse suave e lisa na superfície, ao aplicar um pouco de pressão, podia-se sentir claramente que seus ossos possuíam uma tenacidade excepcional. Este resultado só poderia ser alcançado depois de se ter treinado seu Corpo Temperado por um longo tempo.",
            "Como Lin Dong continuou seu exame cuidadoso, ele de repente descobriu que sob essa resistência parecia haver um leve frio.",
            "\"Deve ser devido ao poder gélido em seu corpo!\"",
            "De repente, uma lâmpada acendeu na cabeça de Lin Dong. Anteriormente, ele descobriu que, embora o calafrio dentro do corpo de Qing Tan fosse violento e selvagem, era altamente benéfico para um praticante de Corpo Temperado. Naturalmente, esse benefício só poderia estender-se a Qing Tan e Lin Dong, que tinham o Talismã de Pedra.",
            "Durante a última década, este calafrio iria periodicamente chamejar,",
            "Hannibal: lançar chamas, labaredas; arder, queimar.",
            " causando a Qing Tan sentir  dores maciças toda vez. Qing Tan estaria em grande dor. Talvez, partes de seu corpo foram gradualmente se transformando devido a ataques constantes por este calafrio.",
            "Embora apenas uma pequena parte do calafrio frio entrou e fortaleceu seu corpo, eles se acumularam em seu corpo pouco a pouco. Agora, apesar de Qing Tan não treinar duro, músculos e ossos do seu corpo já tinha sido reforçada várias vezes até que o Poder Yuan eventualmente apareceu. Com as condições adequadas, tudo irá facilmente cair no lugar.",
            "Mesmo que ela não tenha treinado duro dia após dia, seu corpo naturalmente deu origem a Poder Yuan...",
            "\"O corpo de Qing Tan deve ter alguma diferença em relação aos outros.\"",
            "Lin Dong lentamente suprimiu o choque em seu coração. Ele nunca tinha ouvido falar de alguém que possuísse uma Semente de Poder Yuan sem fisicamente temperar seu corpo. Se a notícia disto saísse, quão devastados esses indivíduos que treinam desesperadamente para chegar a Terceira Camada de Corpo Temperado ficariam?",
            "Claro, isso não era toda a verdade. Afinal, desde que ela era jovem, Qing Tan era brutalmente torturada pelo frio arrepiante cada vez que ele aparecia. Portanto, de certa forma, ela realmente pagou um tipo diferente de preço para ganhar esta Semente de Poder Yuan, que ocorreu naturalmente.",
            "“Não conte a ninguém mais sobre esse assunto. Vamos conversar com o pai quando ele voltar e pedir sua opinião...\" disse Lin Dong depois de um momento de hesitação.",
            "\"Sim.\" Qing Tan balançou a cabeça obedientemente. Ela sabia que esse assunto era muito estranho e, se a notícia saísse, poderia causar algum problema.",
            "\"Lin Dong-ge, está chegando ao fim do mês em poucos dias. A feira na cidade  de Qingyang estará excepcionalmente lotada. Que tal irmos dar uma olhada?\" Qing Tan suplicou enquanto implorava a Lin Dong com olhos de cachorrinho.",
            "\"Feira?\"",
            "Lin Dong estava perplexo. Esta feira foi um evento organizado conjuntamente por alguns dos comerciantes mais bem sucedidos na cidade de Qingyang e todos os tipos de itens serão vendidos lá. Daí, a feira é extremamente popular. Na verdade, é sem dúvida um dos locais mais populares na cidade de Qingyang.",
            "\"Sim. Lin Xia-jie e todo o resto foram também...\" Qing Tan continuamente balançou a cabeça. Ela era uma menina jovem e animada e, naturalmente, esses lugares despertava seu interesse. No entanto, como ela ainda estava ancorada por Lin Xiao, ela não se atreveu a ir por conta própria. Portanto, ela tentou chamar Lin Dong.",
            "Como Lin Dong murmurou para si mesmo quando uma ideia surgiu de repente em sua cabeça. Agora, ele precisava desesperadamente de elixires e, naturalmente, não tinha os fundos necessários para comprar os elixires exorbitantes de que precisava. No entanto, ele tinha o líquido do Talismã de Pedra e suas duas últimas pílulas de Reishi Flamejante Carmesim...",
            "Estes dois itens são definitivamente valiosos. Em particular, as pílulas de Reishi Flamejante Carmesim eram especialmente valorizadas. Além disso, esses itens contêm Qi Ling extremamente puro, em comparação com os elixires normais, eles eram muito mais potentes. Portanto, é quase garantido que haverá muitas pessoas clamando para comprar esses itens dele.",
            "No entanto, ele não poderia vender muitos desses itens porque poderia despertar a suspeita de outros.",
            "Além disso, Lin Dong era altamente relutante em parte com qualquer um dos seus recursos. ",
            "No entanto, uma vez que ele vendesse esses itens, seria uma coisa fácil comprar os elixires que ele precisa...",
            "Quando ele se teve este pensamento, Lin Dong não podia deixar de sorrir porque ele sentiu um peso sendo tirado para fora de seu peito. Ele finalmente encontrou uma solução para esse problema espinhoso.",
            "\"Tudo bem, vamos visitar a Feira.\"",
            "Depois que ele se decidiu, Lin Dong não queria perder mais tempo e rapidamente concordou com uma risada.",
            "Quando viu que Lin Dong estava disposto a acompanhá-la à Feira, os olhos de Qing Tan se curvaram em uma lua crescente. Sua doce expressão era verdadeiramente fascinante."
      ]
}