{
      "Capítulo 580 - Derrota e Morte": [
            "[Chi!]",
            "Um dedo mortal sem força igual penetrou no peito de Feng Cang quando o sangue fresco espirrou. Sob incontáveis ​​olhares chocados, o corpo de Feng Cang voou para trás antes de finalmente cair no chão, esmagando uma dúzia de árvores imponentes antes de parar lentamente.",
            "Completo silêncio. Todo o olhar estava trancado na figura triste, estirada para trás em uma árvore gigante enquanto ele violentamente tossiu com a boca cheia de sangue fresco.",
            "A aura de Feng Cang estava atualmente extremamente fraca!",
            "Em sua intensa troca, Lin Dong parecia ter saído vitorioso…",
            "O silêncio durou por um momento antes de finalmente ser quebrado por uma série de suspiros. Olhares tingidos com o tom do medo mais uma vez olharam para a jovem figura no céu.",
            "O jovem ficou no ar quando sangue fresco pingou de seu corpo. Quando o vento passou, o leve cheiro de sangue se espalhou no ar.",
            "Os dois não pareciam muito apresentaveis, mas é claro, depois de testemunhar a intensa batalha de mais cedo, ninguém se atreveu a zombar da aparência atual de Lin Dong.",
            "Sua luta só poderia ser descrita como totalmente impressionante, mesmo para Mu Lin e o resto. Eles claramente entenderam que era impossível para eles empurrar o Tesouro da Alma Celestial empunhado por Feng Cang para tal passo.",
            "Assim, apesar de Lin Dong ter obtido uma vitória difícil, ele já superou-os!",
            "Sob o olhar de todos, a figura de Lin Dong aterrissou gradualmente na frente de Feng Cang. Os olhos do primeiro eram frios e indiferentes.",
            "\"Você ganhou...\" Feng Cang limpou o sangue no canto da boca, o rosto mortalmente pálido quando ele levantou a cabeça e olhou para Lin Dong. Sua voz estava rouca enquanto sua expressão era de derrota.",
            "Lin Dong olhou para Feng Cang e sorriu um pouco. Ele deu dois passos para frente e gentilmente deu um tapinha no ombro do último como se eles estivessem extremamente familiarizados um com o outro. Ao mesmo tempo, o ondulante Poder Yuan na superfície de seu corpo se enfraqueceu silenciosamente.",
            "Quando Feng Cang viu a aproximação de Lin Dong, ficou atordoado por um momento. Logo depois, ele forçou um sorriso quando sua mão se moveu um pouco. Um olhar sinistro repentinamente passou por seus olhos enquanto um flash frio varria a palma de sua mão, antes que ele perfurasse em direção ao coração de Lin Dong.",
            "[Squelch!]",
            "O som abafado de uma arma afiada cortando carne foi ouvido. O flash frio na mão de Feng Cang congelou abruptamente meia polegada do peito de Lin Dong, a boca do primeiro ficou boquiaberta enquanto ele olhava para o rosto ainda sorridente do jovem diante dele. Os dedos deste último já haviam penetrado sua garganta como uma espada afiada.",
            "“Como sou capaz de chegar a esse estágio da competição, naturalmente não sou tão ingênuo…” Lin Dong murmurou suavemente enquanto observava Feng Cang com o sangue jorrando freneticamente de sua boca, enquanto seus olhos incomparavelmente ressentidos olhavam de volta.",
            "“O vencedor obterá tudo, enquanto o perdedor perderá tudo. Desde que você perdeu, você não terá nada. Eu sei que se eu fosse o único a perder, seus métodos seriam dez vezes mais cruéis que os meus. No entanto, é uma pena que você não tenha a chance de usá-los”.",
            "Lin Dong esticou o punho direito. No centro de sua palma havia um resplandecente Selo de Prata Nirvana. Ele rapidamente pegou a palma de Feng Cang. Dentro de sua palma havia um selo de Dourado Nirvana. Um Selo Nirvana no nível celestial.",
            "A palma de Lin Dong tocou suavemente enquanto o Selo Nirvana Dourado na mão de Feng Cang se desvanecia a uma velocidade alarmante, enquanto o Selo Nirvana na palma de Lin Dong rapidamente se transformava de prata em ouro puro.",
            "Absorver o Selo Nirvana de Feng Cang evidentemente elevou o Selo Nirvana de Lin Dong ao nível celestial.",
            "Feng Cang olhou amargamente para Lin Dong quando este último absorveu seu Selo Nirvana, como se quisesse dizer alguma coisa. Mas o sangue em sua boca havia bloqueado completamente suas palavras. No final, a vida em seus olhos rapidamente começou a desvanecer-se e com um baque final, seu corpo imóvel caiu lentamente no chão, causando uma pequena nuvem de poeira a subir.",
            "Esse líder do super império, cujo nome já abalara a Cidade Wanxiang, perdera as qualificações para lutar justamente quando entrou na área central, tornando-se um dos incontáveis ​​espíritos que partiram dessa terra…",
            "\"Glup.\"",
            "Mu Lin e o resto olharam para aqueles olhos indiferentes quando os dedos encharcados de sangue foram arrancados. A atitude indiferente de Lin Dong causou um ligeiro calafrio na espinha. Evidentemente, nunca imaginaram que aquele sujeito normalmente gentil era realmente tão cruel quando chegava a hora de agir.",
            "\"A morte de Feng Cang é semelhante a esmagar metade do Império das Nuvens de Vento...\" Mu Lin suspirou. Mesmo ele se sentiu um pouco arrependido por testemunhar pessoalmente uma poderosa queda do império para tal estado.",
            "\"Receio que seja mais do que apenas metade...\" Mu Hanyue murmurou, um sentimento complicado em sua voz.",
            "Ao ouvir isso, a expressão de Mu Lin mudou abruptamente. Ele imediatamente levantou a cabeça para olhar a floresta a uma certa distância. Uma aura frenética e cruel de repente explodiu de lá.",
            "\"Punho Esmagador do Tigre Branco!\"",
            "Um rugido de tigre seguido por um grito cheio de intenção de matar sem fim soou. Quando ele se desvaneceu, a floresta tremeu violentamente. A multidão viu freneticamente um enorme tigre branco aparecer como um bárbaro de força máxima que continha intenção de matar e o desespero voou!",
            "[Estrondo!]",
            "O chão balançou quando aquele soco foi executado e destruiu diretamente uma vala de cem metros de largura no chão!",
            "Ao mesmo tempo, um imenso tigre branco cheio de ferocidade infinita e intenção de matar que estava repleto com toda a força do corpo de Xiao Houyan, solenemente bateu contra aquela figura musculosa, que não podia se esquivar a tempo.",
            "[Estrondo!]",
            "Um ruído de entorpecimento do couro cabeludo soou. Aquela figura musculosa foi imediatamente explodida enquanto ele vomitou sangue. Enquanto isso, o brilho dourado cintilando em seu corpo havia diminuído completamente. Finalmente, sob os olhares da multidão, seu corpo voou antes que ele finalmente batesse de forma horrenda contra uma grande pedra.",
            "Quando a multidão viu aquela figura, cuja parte superior do corpo estava coberta por detritos, todas as suas pupilas se encolheram violentamente. Isso foi porque de repente eles perceberam que a figura era Meng Lie do Império das Nuvens de Vento!",
            "No entanto, no momento, parecia que o corpo de Meng Lei, originalmente temido, estava distorcido de uma forma peculiar.",
            "[Estrondo!]",
            "Na floresta distante, uma intenção assassina temível jorrou. Em seguida, uma figura gigantesca surgiu como uma fera pré-histórica selvagem, antes de aterrissar solenemente diante de Meng Lei. Sem hesitar, ele imediatamente socou a cabeça do último violentamente.",
            "As pálpebras de todos instantaneamente saltaram violentamente. Um ataque tão poderoso e crítico. Mesmo se Meng Lie tivesse nove vidas, ele ainda morreria…",
            "“Meng Lie morreu…”",
            "Quando a poeira baixou, aquela figura gigante rapidamente encolheu antes de se transformar de novo no corpo original de Xiao Houyan. Todos podiam ver que havia numerosas feridas horríveis sobre o corpo dele. Mesmo tendo acabado de derrotar Meng Lie, ele também pagou um alto preço.",
            "No entanto, independentemente de quão pesado fosse o preço que ele tinha pago, em comparação com Meng Lie, que perdeu a vida, ele foi, evidentemente, várias vezes muito melhor.",
            "Sob os olhares da multidão, Xiao Houyan agarrou diretamente o corpo de Meng Lie. Após o que, assim como Lin Dong fez, ele sugou diretamente o Selo Nirvana para a palma da mão. Imediatamente, o Selo Nirvana na palma da sua mão ficou dourado.",
            "[Bang!]",
            "As multidões ficaram atordoadas com essa cena. À distância, outra figura negra foi atirada até ele finalmente pousar ao lado do cadáver de Meng Lie. Quando as multidões se viraram para olhar, viram que o homem fortemente ferido era, na verdade, o último membro do Estágio Nirvana Quarto Yuan do Império das Nuvens de Vento, Luo Tong.",
            "Comparado à dupla de Feng Cang, Luo Tong evidentemente manteve sua vida. No entanto, o medo em seus olhos era tão profundo que ninguém conseguia entender sua profundidade. Ninguém sabia que objeto aterrorizante ele havia testemunhado em sua luta anterior com o Pequeno Marten…",
            "[Estrondo!] [Estrondo!] [Estrondo!]",
            "Depois que Luo Tong foi expulso, mais cinco figuras foram arremessadas em direção a ele. A uma certa distância, Su Rou flutuou com um brilho verde ao redor de seu corpo, liberando vibrações extremamente poderosas.",
            "Com base nessa visão, parece que os cinco praticantes do Estágio Nirvana Terceiro Yuan do Império das Nuvens de Vento foram derrotados apenas por ela.",
            "“Bom trabalho, Pequena Rou.” Quando ele viu essa cena, uma pontada de choque passou pelos olhos de Lin Dong. Prontamente, ele levantou os polegares para Su Rou.",
            "O brilho verde que cercava Su Rou desapareceu rapidamente. Quando ela viu Lin Dong elogiando-a, seu rosto suavemente avermelhou. Prontamente, ela perguntou preocupada: “Grande Irmão Lin Dong, seus ferimentos…”",
            "\"Não se preocupe.\" Lin Dong sorriu quando ele balançou a cabeça.",
            "“Haha, ainda foi uma luta apertada. Vocês foram realmente forçados a um estado tão lastimável.”",
            "A figura do Pequeno Marten caminhou vagarosamente de longe. Quando ele viu Lin Dong e Xiao Houyan cobertos de sangue, seus olhos examinaram seus corpos antes de provocá-los sadicamente.",
            "“Entramos em um estado lastimável. No entanto, foi verdadeiramente gratificante.”",
            "Lin Dong sorriu e ele não deu mais detalhes. Feng Cang e Meng Lie eram de fato pessoas poderosas. Desde que entraram no antigo campo de batalha, encontraram vários oponentes. No entanto, esta foi a primeira vez que eles tiveram uma luta tão dura.",
            "“Mesmo assim… O Império das Nuvens de Vento foi derrotado…” O Pequeno Marten sorriu gentilmente enquanto ele dizia.",
            "\"Na verdade eles foram...\"",
            "Essa frase imediatamente surgiu na mente de todos na multidão. Quando a atenção deles se voltou para eles, a maioria deles exalou profundamente, como se estivessem tentando exalar o choque em seus corações.",
            "Os dois líderes do Império das Nuvens de Vento morreram aqui mesmo. Evidentemente, seu super império cairá também!",
            "Eles foram talvez o primeiro super império a ser eliminado depois de entrar na região central. Além disso, aqueles que realizaram tal façanha foi um grupo de homens que vieram de um império de baixa classificação.",
            "Se as notícias desse assunto se espalhar, isso chocaria toda a região central!",
            "Verdadeiramente fazendo o nome de alguém ser conhecido em uma única batalha!"
      ]
}