{
      "Capítulo 660 - Quatro Placas de Pedra": [
            "[Rugido!]",
            "Flutuações ilimitadas de energia varreram o corpo de Lin Dong no instante em que a Semente Desolada foi formada. Contida dentro dessas flutuações estavam incrivelmente ricas e formidáveis ondas ​​de Força Desolada!",
            "“Isso é… Força Desolada?”",
            "Essas fortes e familiares flutuações foram imediatamente detectadas por todos os discípulos vizinhos. Depois de sentir isso, todos e cada um deles ficaram chocados. Para ser capaz de emitir Força Desolada, era preciso primeiro condensar uma Semente Desolada. E para ser capaz de condensar uma Semente Desolada, deve-se ter dominado a Arte Desolada até o terceiro nível.",
            "Para a maioria dos discípulos alcançar esse nível, seriam necessários muitos meses de trabalho duro. Mesmo aqueles discípulos diretos sêniores como Jiang Hao tinham levado um mês inteiro para condensar uma Semente Desolada. No entanto... Sob seus narizes, Lin Dong usou menos de meia hora para condensar uma Semente Desolada.",
            "“Aquele sujeito... É mesmo humano?”, Perguntaram alguns discípulos enquanto eles se entreolharam em desânimo quando um sentimento de impotência tomou conta de seus corações. O progresso do treinamento de Lin Dong tornou as pessoas incapazes de reunir coragem para competir com ele. Este sujeito era simplesmente muito maníaco...",
            "Uma expressão chocada passou rapidamente pelo rosto do velho cego naquele momento. Ele não ficou chocado com a taxa incrível a que Lin Dong conseguiu condensar sua Semente Desolada. O que o deixou realmente chocado foi que Lin Dong realmente conseguiu resistir à força repulsiva da Pedra Desolada.",
            "O velho cego estava obviamente bem ciente do poder da Pedra Desolada. Embora no começo a Pedra Desolada só estivesse repelindo Lin Dong por instinto, sua força era algo que um discípulo como Lin Dong era absolutamente incapaz de enfrentar. No entanto, neste momento, Lin Dong conseguira resistir à repulsa da Pedra Desolada. Se não, ele não teria sido capaz de absorver uma quantidade tão grande de Força Desolada e condensar uma Semente Desolada.",
            "\"Ele poderia até mesmo resistir à repulsão da Pedra Desolada...\" Disse o velho cego antes de rir uma vez. Esse discípulo chamado Lin Dong era verdadeiramente surpreendente.",
            "Sob os olhares das inúmeras pessoas ao redor, Lin Dong lentamente abriu os olhos fracamente fechados. Neste momento, um brilho cinzento varreu de dentro de seus olhos, o que o fez parecer um pouco estranho.",
            "Nesse ponto, os dedos de Lin Dong não estavam mais na Pedra Desolada. Ele olhou para a Pedra Desolada, antes de um leve movimento ascendente involuntariamente aparecer em seus lábios. Então, e se fosse um Tesouro Puro Yuan, no final, ainda seria subjugado por ele ...",
            "Aquele brilho branco temperado anterior foi obviamente irradiado pelo Misterioso Talismã de Pedra dentro do corpo de Lin Dong. Aquilo era extremamente discreto e dificilmente se movia. No entanto, sempre que o fez, conseguiu um bom resultado.",
            "Lin Dong examinou a Semente Desolada do tamanho de um punho pairando no meio de seu Dantian por um tempo. Dentro daquela Semente Desolada, ele podia sentir uma energia misteriosa. Era bastante vigorosa e deveria ser a chamada Força Desolada.",
            "“É preciso praticar a Arte Desolada até o terceiro nível para condensar uma Semente Desolada. Parece que minha Arte Desolada alcançou o terceiro nível... Lin Dong pensou consigo mesmo enquanto esfregava o queixo. Ele estava obviamente extremamente satisfeito com esse resultado. Embora se devesse dizer que ele confiava no Símbolo Ancestral Devorador e no Misterioso Talismã da Pedra, isso obviamente não era uma questão importante para o prático Lin Dong.",
            "Lin Dong estava claramente ciente de que não era difícil para ele aprender a Arte Desolada, já que ele tinha o Símbolo Ancestral Devorador. De acordo com seus cálculos, se ele fosse se calar e treinar em frente à Pedra Desolada por um mês inteiro, não seria difícil para ele alcançar o sétimo nível da Arte Desolada. Além disso, neste momento, os únicos discípulos que poderiam alcançar esse estágio eram Jiang Hao e os outros três discípulos diretos sêniores.",
            "É claro que Lin Dong não sabia que quando os discípulos comuns alcançavam o terceiro nível da Arte Desolada, a Semente Desolada que eles condensaram era apenas do tamanho de uma semente de pêssego. No entanto, a qualidade da Força Desolada dentro de sua Semente Desolada era muito mais inferior em comparação com a Força Desolada produzida por sua Semente Desolada...",
            "No entanto, agora, Lin Dong não se incomodou em praticar a Arte Desolada. Ele sabia que seu desempenho anterior era bastante atraente. Se ele fosse agir de forma mais implacável, ele temia que isso afetasse o moral dos outros discípulos...",
            "Portanto, quando sua Semente Desolada se condensou e tomou forma, Lin Dong retirou sua mão e recuou para o lado de fora da plataforma sob os inúmeros olhares das pessoas ao redor.",
            "Na plataforma, aqueles olhares ainda seguiam Lin Dong quando ele recuou, fazendo com que a atmosfera ao redor se tornasse um pouco estranha. Isso fez com que Lin Dong se sentisse um pouco impotente. Felizmente, esta situação não continuou por muito tempo. Depois de encarar Lin Dong por um tempo, esses discípulos finalmente voltaram à realidade. Eles soltaram um suspiro suave antes de finalmente retirarem seus olhares e continuarem seu treinamento.",
            "Só depois de ver aqueles olhares finalmente se afastando, Lin Dong deu um profundo suspiro de alívio. Assim que ele se afastou da plataforma, ele ouviu alguns sons vindo de trás dele e rapidamente se virou. Tendo se virado, ele viu o velho cego que antes estava na entrada da torre de pedra, e agora estava de pé atrás dele.",
            "O velho cego usou seus olhos acinzentados para olhar para Lin Dong, antes de passar por cima de seu corpo. Ao fazê-lo, Lin Dong sentiu uma flutuação vaga passando rápida e suavemente pelo seu corpo, fazendo com que seu coração se tornasse imediatamente frio.",
            "\"Se esse colega Zhou Tong soubesse que seu registro foi superado por um membro da geração posterior, sua expressão certamente seria esplêndida...\" Disse o velho cego. Sua voz era incrivelmente rouca, no entanto, possuía uma força misteriosa que podia tocar o coração e a alma de uma pessoa.",
            "Lin Dong não se atreveu a negligenciar este velho cego misterioso na frente dele. Embora ele não pudesse detectar nenhuma flutuação de Poder Yuan do velho cego, ele teve a intuição de que esse velho cego provavelmente era mais poderoso do que os dois mestres de salão...",
            "\"Digno da Seita Dao...\"",
            "Pensando nisso, Lin Dong não pôde resistir, mas secretamente expressou sua admiração. Estes eram os ases ocultos das super seitas. Após a acumulação ao longo de incontáveis ​​anos, definitivamente haveria alguns indivíduos aterrorizantes escondidos dentro delas.",
            "Com um pensamento, ele saudou respeitosamente o velho cego e disse: \"Este júnior usou alguns métodos pouco ortodoxos e não pode ser comparado ao veterano Zhou Tong.\"",
            "“Neste mundo, o resultado é tudo o que importa. Aquele colega Zhou Tong também foi abençoado como você...” Disse o velho cego casualmente antes de dar um sorriso.",
            "Lin Dong casualmente coçou a cabeça. Parece que o veterano Zhou Tong era um gênio raro que foi abençoado.",
            "“Você ainda não encontrou uma arte marcial, certo?” Disse o velho cego enquanto olhava para Lin Dong com seus olhos cinzentos sem pupila.",
            "Lin Dong desajeitadamente assentiu com a cabeça. Havia muitas tabuletas de pedra de artes marciais aqui. No entanto, ele ainda tinha que descobrir qualquer coisa que despertasse seu interesse.",
            "“Parece que você é bastante ambicioso. Se você é tão confiante em si mesmo, siga-me e eu vou levá-lo para o lugar onde Zhou Tong foi antes...” Disse o velho cego. Sem dizer mais nada, ele se virou e caminhou em direção às profundezas do grande salão. Seu comportamento parecia como se ele não se importasse se Lin Dong o seguisse ou não.",
            "Lin Dong sentiu-se um pouco desamparado depois de ver como era despreocupado o velho cego. No entanto, sua declaração final gerou um pouco de interesse dentro dele. Embora tivesse entrado no Salão Desolado apenas por um breve período, ele ouvira falar do grande veterano Zhou Tong várias vezes. Portanto, ele estava especialmente interessado nessa pessoa, que tinha um lugar extremamente alto nos corações e mentes dos discípulos da Seita do Dao.",
            "Dando um passo à frente, Lin Dong seguiu de perto o velho cego. O ritmo de caminhada do velho cego era consistente com nenhum traço de ansiedade ou pressa. Seus pequenos passos eram semelhantes a um velho doente que teve que se mover devagar devido à falta de força,",
            "Lin Dong calmamente o seguiu e ele não perdeu a calma por causa da velocidade lenta e tropeçante do velho. Em vez disso, seus olhos olhavam para o nariz, enquanto o nariz encarava o coração e ele permanecia calmo durante toda a jornada.",
            "Sob esse lento ritmo de caminhada, Lin Dong andou por cerca de uma hora dentro desse salão de artes marciais, antes de descobrir que o velho homem da frente havia parado de repente.",
            "Quando o velho parou, Lin Dong levantou os olhos instantaneamente. Prontamente, ele viu que na frente dele havia uma membrana de luz em forma de tigela. Dentro dela, havia quatro placas de pedra quase invisíveis que estavam em pé em silêncio.",
            "[Chi!]",
            "O velho cego levantou lentamente a palma fina e enrugada. Quando ele gentilmente deslizou para baixo, um raio de luz saiu de seu dedo. Depois disso, Lin Dong viu que o raio de luz havia rasgado diretamente a membrana de luz e arrancado com força uma pequena abertura.",
            "\"Isso é... Energia Mental?\"",
            "Lin Dong estreitou os olhos e olhou intensamente para a ponta do dedo do velho. Naquele instante, onde ele brilhava, ele detectou claramente uma flutuação familiar, que era Energia Mental.",
            "No entanto, a flutuação da energia mental que estava sendo emitida do corpo do velho era inúmeras vezes mais solidificada que as emitidas por ele.",
            "Se a energia mental de Lin Dong era equivalente a uma pequena nascente, o velho talvez fosse equivalente a um oceano. Simplesmente não havia como comparar os dois.",
            "\"Seu foco principal é na energia mental...\"",
            "Vendo a ação do velho, o coração de Lin Dong tremeu. No entanto, de repente ele entendeu por que ele não sentia nenhuma flutuação de Poder Yuan do corpo do velho. Parece que esse velho cego cultivou principalmente sua energia mental. Esta foi a primeira vez que ele viu uma pessoa com uma energia mental tão poderosa...",
            "O velho cego não sabia o que Lin Dong estava pensando e começou a abrir o buraco. Ele gentilmente andou passo a passo para dentro, enquanto Lin Dong rapidamente o seguiu.",
            "Depois de entrar na membrana de luz, o raio de luz diminuiu instantaneamente. Uma misteriosa pressão começou a irradiar pela frente, fazendo o coração de Lin Dong ficar frio. Percebendo a pressão, ele levantou a cabeça e olhou para a frente.",
            "Naquele local, havia quatro placas de pedra de cor preta. Além disso, a pressão vinha dessas placas de pedra!"
      ]
}