{
      "Capítulo 710 - Wang Yan": [
            "Havia pelo menos mil figuras no topo da plataforma gigantesca. Neste momento, todo olhar foi lançado na mesma direção. Todos os olhares se encheram de espanto quando os sussurros se espalharam rapidamente pela plataforma como uma peste.",
            "O local onde todos os olhares haviam se reunido era um conjunto de degraus de pedra que levavam à plataforma. Nos degraus de pedra havia uma figura que caminhava lentamente em direção à plataforma.",
            "Este personagem foi a causa do distúrbio na plataforma.",
            "\"Isso é…\"",
            "Os olhos de Lin Dong se estreitaram enquanto ele olhava para a figura que estava diminuindo a marcha nos degraus de pedra. Confiando em sua excelente visão, ele podia ver uma pessoa vestida em um manto cinza, com longos cabelos bagunçados enrolados atrás dele. Além disso, a característica mais atraente era a espada preta nas costas. A grande espada tinha cerca de três metros de comprimento. Fracamente, uma flutuação espantosa, mas sinistra, irradiava da espada.",
            "Embora a figura vestida de cinza não fosse considerada bonita, ele era decente de se olhar. No entanto, o olhar abaixo de seu cabelo parecia estar cheio de indiferença entorpecente e seus olhos escuros e sombrios fizeram o coração de alguém tremer quando o viram.",
            "Além disso, o que fez a expressão de Lin Dong se tornar profunda foi a sensação extremamente rica de perigo emitida pelo corpo da figura vestida de cinza.",
            "Este era um sentimento que só apareceria quando dois lobos malvados, que haviam experimentado centenas de batalhas, se enfrentavam na pradaria...",
            "Entre todos os discípulos da Seita do Dao, até mesmo Ying Xiaoxiao não poderia dar a Lin Dong tal sentimento. No entanto, a súbita aparição desse homem desconhecido, de túnica cinza, fez as pupilas de Lin Dong endurecerem.",
            "\"Quem é ele?\", Perguntou Lin Dong com uma voz suave. Ele não se lembrava de uma figura tão perigosa entre os discípulos da Seita do Dao.",
            "\"Wang Yan\", respondeu Ying Huanhuan enquanto ela mordia suavemente seus lábios. Sua voz originalmente clara e agradável havia se tornado um tanto sombria naquele momento.",
            "\"Qual é o problema?\", Perguntou Lin Dong enquanto seus olhos se estreitaram ligeiramente. Esta foi a primeira vez que ele viu essa expressão nela.",
            "Ying Huanhuan ficou em silêncio por um tempo antes de responder com voz suave: “Você ainda se lembra do que eu lhe contei sobre a Grande Competição das Seitas antes? O incidente em que nossa irmã mais velha do Salão do Céu foi morta pelo Portão Yuan?”",
            "\"Sim.\"",
            "\"Aquela irmã mais velha... É a irmã mais velha de Wang Yan.\" Ying Huanhuan apertou as mãos de jade e disse depois de respirar fundo.",
            "“Naquela época, o irmão mais velho Wang Yan também era um discípulo do nosso Salão do Céu. Além disso, em termos de antiguidade, ele é mais experiente que a grande irmã. Se fôssemos comparar, ele seria a pessoa com a maior antiguidade entre os membros da geração mais jovem da Seita do Dao”.",
            "“Depois desse incidente, o irmão mais velho Wang Yan sofreu um grande golpe, fazendo com que sua personalidade mudasse drasticamente. Além disso, para o bem de toda a seita, meu pai havia suprimido com força a raiva e o pedido de vingança. Naquela época, como a raiva e a vingança haviam dominado seu raciocínio, o irmão mais velho, Wang Yan, correu para o grande salão, apontou para meu pai e o repreendeu incontrolavelmente.”",
            "“Depois disso, o irmão mais velho, Wang Yan, ficou na Seita do Dao por meio ano antes de sair. Nos últimos anos, ocasionalmente ouvíamos algumas notícias sobre ele. Dizem que ele matou muitos membros do Portão Yuan. Isso fez com que o Portão Yuan finalmente o listasse na lista de procurados das seitas. Além disso, o irmão mais velho, Wang Yan, ocupa o segundo lugar na lista de procurados das seitas.”",
            "As pupilas de Lin Dong contraíram-se ligeiramente por algum tempo. Só depois de ouvir suas palavras, ele pôde sentir a crueldade e a coragem do irmão mais velho, Wang Yan, a quem ele ainda não conhecera. Ele já havia cruzado golpes com Yao Ling, portanto, ele sabia o quão difícil esses criminosos eram. No entanto, Yao Ling ficou apenas em quarto lugar, enquanto o irmão mais velho, Wang Yan, era na verdade dois níveis acima dele...",
            "“Em resposta às ações do Portão Yuan, nossa Seita do Dao secretamente ajudou o irmão mais velho, Wang. No entanto, ele pode não saber sobre isso…”",
            "Ying Huanhuan franziu os lábios e pareceu um pouco triste ao dizer em voz baixa: “Realmente, essas questões não podem ser atribuídas ao pai…”",
            "Lin Dong permaneceu em silêncio e acenou com a cabeça. Ying Xuanzi era o mestre da seita de uma super seita. Cada decisão que ele tomava afetaria a vida e a morte de incontáveis ​​membros da Seita do Dao. Embora Lin Dong ainda tivesse que testemunhar a escala de uma batalha entre duas super seitas, ele era capaz de supor que seria definitivamente capaz de rachar a terra. Além disso, o número de mortes seria extremamente aterrorizante.",
            "Quando o ancião Zhou Tong caiu nas mãos do Portão Yuan, ele era o discípulo favorito de Ying Xuanzi, e talvez até tenha sido tratado como um filho pelo segundo. Só se podia imaginar a dor e o sofrimento em seu coração, quando ele reprimiu a raiva dentro de sua seita.",
            "“Nos últimos anos, o irmão mais velho, Wang Yan, nunca retornou à Seita do Dao…”",
            "Ying Huanhuan apertou firmemente as mãos de jade e inclinou a cabeça para encarar Lin Dong. O brilho encantador que estava presente anteriormente não estava mais lá. Em vez disso, foi substituído por desconforto: \"No entanto... Ele voltou agora.\"",
            "Lin Dong franziu a testa profundamente. Seus olhos piscaram por um momento, antes dele de repente falar: \"É por causa da... Competição dos Salões?\"",
            "\"Talvez... Pode ser o que vem depois da Competição dos Salões... A Grande Competição das Seitas.\" Ying Huanhuan respondeu amargamente.",
            "“O campeão da Competição dos Salões se tornará o comandante de todos os discípulos participantes da Seita do Dao na próxima Grande Competição das Seitas… O irmão sênior Wang Yan… Pode ter retornado desta vez porque quer tomar emprestada a força da Seita do Dao para se vingar Portão Yuan durante a Grande Competição das Seitas…”",
            "Lin Dong suspirou profundamente. Esse sujeito...",
            "“O irmão mais velho, Wang Yan, é preconceituoso e teimoso. Se seguirmos sua liderança, isso definitivamente levaria à morte de mais discípulos”. Ying Huanhuan disse. Quando tal conclusão cruzou sua mente, Ying Huanhuan aparentou como se estivesse prestes a chorar. Esta foi a primeira vez que Lin Dong viu esta jovem viva, mas profundamente teimosa, revelar tal expressão.",
            "Vendo sua expressão, Lin Dong ficou em silêncio. Ele tinha sido apenas um discípulo da Seita do Dao por um curto período de tempo e havia muitas coisas que ele não estava ciente. Portanto, após o súbito aparecimento do irmão mais velho Wang Yan, até ele se sentiu um pouco despreparado.",
            "“Não há necessidade de se preocupar muito com isso. Talvez o irmão mais velho Wang Yan tenha voltado desta vez sem tais pensamentos em mente.” Lin Dong consolou-a depois de suspirar suavemente. Agora, a única coisa que ele podia fazer era consolá-la.",
            "\"Eu quero vê-lo. Você vai me acompanhar?” Ying Huanhuan disse ao olhar para Lin Dong. Lin Dong podia ver um traço de timidez raramente vista em seus grandes olhos. Parecia que ela estava realmente com um pouco de medo do irmão mais velho, Wang Yan.",
            "\"Vamos lá.\"",
            "Neste momento, não havia mais nada para Lin Dong dizer quando ele acenou com a cabeça. Esse assunto repentino fez seu coração se sentir um pouco pesado. Afinal, se tal assunto não fosse bem administrado, resultaria em uma guerra entre duas super seitas.",
            "Depois de ver Lin Dong acenar com a cabeça, um traço de gratidão passou pelos olhos de Ying Huanhuan. Ela começou a girar seu adorável corpo e disparou para frente, enquanto Lin Dong seguia de perto.",
            "Na plataforma, o homem de túnica cinza carregando uma espada grande com o cabelo sobre os ombros, finalmente caminhou até o topo das escadas de pedra. O clamor original que estava presente na plataforma desapareceu instantaneamente enquanto todos olhavam para a figura familiar, embora estrangeira.",
            "O olhar indiferente do homem varreu os corpos dos discípulos da Seita do Dao. Não havia muita flutuação dentro deles quando isso aconteceu. Ele começou a levantar a perna novamente e andou para a frente com uma velocidade que não era nem apressada nem devagar.",
            "Enquanto ele caminhava para frente, a multidão na plataforma imediatamente se separou para formar um caminho para ele. Alguns discípulos experientes observavam o homem com suas bocas entreabertas e expressões complicadas em seus rostos. Ao ver isso, alguns novos discípulos da Seita do Dao queriam falar. No entanto, suas bocas foram imediatamente cobertas por seus irmãos e irmãs mais velhos ao lado deles.",
            "O homem de túnica cinza aparentemente não percebeu a atmosfera estranha enquanto continuava a caminhar ao longo do caminho. Depois de um bom tempo, seus passos finalmente pararam quando ele olhou para uma jovem esbelta e elegante na frente dele. Neste momento, uma pequena luz se reuniu em seus olhos entorpecidos.",
            "\"Você é Huanhuan, você cresceu para ficar tão bonita...\"",
            "O homem de manto cinza olhou para a jovem diante dele. Seu rosto quase sem emoção pareceu se contorcer por um momento. No entanto, no final, um sorriso não apareceu. Em vez disso, uma voz excepcionalmente áspera emergiu lentamente de sua boca.",
            "A moça se aproximou enquanto seus grandes olhos fitavam o rosto do homem vestido de cinza, coberto de cicatrizes. Ela não resistiu, mas sentiu uma sensação amarga na ponta do nariz. Ela era um pouco incapaz de imaginar como uma pessoa, que era tão brilhante como o sol e um irmão mais velho de todos no passado, poderia se transformar nisso.",
            "“Irmão sênior Wang Yan, você finalmente retornou. Grande Irmão eu realmente senti sua falta.” Ying Huanhuan respondeu com um sorriso forçado, enquanto tentava resistir à sensação amarga na ponta do nariz.",
            "O homem de túnica cinza olhou para a jovem por um momento, antes de balançar a cabeça: “Você é muito inteligente desde jovem. Você deveria saber porque eu voltei.”",
            "\"Diga a Xiaoxiao que não mostrarei misericórdia durante a Competição dos Salões.\"",
            "A voz áspera e fria do homem de manto cinza desceu lentamente, antes de estender a mão, aparentemente querendo dar tapinhas nos ombros de Ying Huanhuan. No entanto, ele parou de repente e gentilmente retirou a mão antes de passar pela jovem.",
            "Os olhos de Ying Huanhuan imediatamente ficaram vermelhos.",
            "Ao ver isso, Lin Dong suspirou suavemente antes de finalmente caminhar para fora. Sob os olhares complexos na plataforma, ele finalmente parou na frente do homem de manto cinza."
      ]
}