{
      "Capítulo 723 - Batalha de Titãs": [
            "[Hu!]",
            "Ondas de vento sopravam pelo céu, fazendo com que todo o pico da montanha ficasse completamente imerso na nuvem de poeira que foi explodida. Depois que a poeira se espalhou, duas figuras eretas ficaram em frente uma da outra. Nítidos lampejos frios fluíam em seus olhos.",
            "O Poder Yuan da área aparentemente havia sido perturbado, formando duas metades distintas entre os dois. No local onde os poderes Yuan se cruzavam, o espaço estava um pouco distorcido.",
            "Lin Dong atualmente tinha empurrado a Habilidade de Materialização do Dragão Celestial Verde até o limite. Não só as escamas de dragão cobriam seu corpo, até as asas de dragão verde haviam aparecido. De longe, ele parecia um meio dragão. Um fraco rugido pareceu emergir de dentro de seu corpo que intimidou os céus.",
            "Lin Dong sabia muito claramente que se ele competisse puramente pelo Poder Yuan, ele não seria páreo para  um praticante do Estágio Nirvana do Nono Yuan, Wang Yan. No entanto, a forma que o combate tomou não se limitou apenas ao Poder Yuan. Alguns dos métodos que ele possuía eram suficientes para ameaçar Wang Yan.",
            "[Swish!]",
            "Os olhos de Lin Dong se estreitaram um pouco quando um resplendor frio circulou dentro de suas pupilas. Pouco depois, as asas do dragão verde em suas costas subitamente se agitaram.",
            "[Humm!]",
            "Quando as asas do dragão verde bateram, o vento resultante fez com que os escombros ao redor fossem espalhados. A figura de Lin Dong se transformou em uma série de pós-imagens que atingiram diretamente Wang Yan.",
            "Os olhos de Wang Yan endureceram-se ligeiramente enquanto observava as imagens posteriores que se aproximavam dele a uma velocidade espantosa. Até ele se sentiu um pouco chocado com a velocidade de Lin Dong.",
            "[Bang!]",
            "A figura de Lin Dong apareceu na frente de Wang Yan em um instante. Seus olhos eram frios e afiados enquanto seus braços dragonificados agarraram a árvore negra e foram levantados para o alto, antes de subitamente balançar em direção ao solo de uma forma extremamente violenta!",
            "[Bang!]",
            "A árvore negra ainda tinha que pousar, mas o solo abaixo já havia explodido devido à força por trás dela.",
            "[Ding!]",
            "Com o poder aterrorizante, a árvore negra foi violentamente balançada para baixo. No entanto, no instante que antecedeu o seu poder atingiu o pico, uma espada larga preta envolvida pelo vigoroso Poder Yuan varreu a um ângulo extremamente agudo, e empurrou pesadamente no tronco da árvore negra.",
            "O ponto que Wang Yan tinha como alvo com sua espada era extremamente astuto. Ele tinha acertado o ponto na árvore negra onde a energia estava mais espalhada. Embora sua força não pudesse se igualar à de Lin Dong, seu Poder Yuan era vigoroso e sem igual. Com um único golpe, ele bloqueara diretamente a árvore negra que continha uma força assustadora. Ver esse poder e força dos olhos fez com que os outros se espantarem.",
            "[Chi!]",
            "Lin Dong não ficou nem um pouco surpreso por seu ataque ter sido interrompido. Uma linha cinza se formou rapidamente em sua testa, e o Olho do Demônio Desolado apareceu. Um feixe de luz cinza preenchido por uma aura sinistra explodiu com um [swoosh] e foi direto para a garganta de Wang Yan.",
            "\"Humph!\"",
            "O ataque impiedoso de Lin Dong fez Wang Yan bufar friamente. Dois de seus dedos se curvaram, transformando-se em uma aura de espada que rapidamente empurrou o feixe de luz cinza. Uma formidável espada Qi explodiu de repente, rasgando à força o feixe de luz.",
            "[Swish] [Rustle!]",
            "Depois de rasgar o feixe de luz, a espada preta de Wang Yan transformou-se diretamente em uma tempestade negra. A formidável espada liberou um Qi furioso que inundou os céus quando um contra-ataque foi lançado em Lin Dong.",
            "Em resposta a tal ataque de Wang Yan, as asas de dragão verde de Lin Dong se agitaram e ele voou em direção ao céu. Com outro movimento de asa, ele refletiu numerosos Qi de espada afiada que estavam sendo atirados em direção a ele. Logo depois, ele estendeu os cinco dedos, quando o espaço atrás dele começou a desmoronar novamente. Do vazio, uma figura dos tempos antigos saiu devagar.",
            "“Desolação da Grande Mão Celestial Aprisionadora!”",
            "Sem perder tempo, Lin Dong subitamente estendeu a mão e, furiosamente, golpeou Wang Yan.",
            "[Bang!]",
            "Seguindo a descida da palma de Lin Dong, a figura de luz dentro do vazio também enviou uma palma para baixo. Uma marca incomparavelmente gigantesca de palma apareceu imediatamente no céu, e violentamente pressionou Wang Yan abaixo.",
            "Enquanto a palma gigante descia, Lin Dong não planejava parar naquele momento. O Olho do Demônio Desolado em sua testa se abriu mais uma vez, quando a luz cinzenta verteu e correu em torrentes, convocando o espírito da Besta Huang novamente.",
            "[Swish!]",
            "O único olho gigante do espírito da Besta Huang se abriu rapidamente, diante de um pilar de luz cinza, que aparentemente conectava os céus e a terra, disparados com um assobio.",
            "[Bang] [Bang!]",
            "Poder Yuan ferveu freneticamente nos céus acima, enquanto a palma titânica e o pilar de luz desciam simultaneamente em seu alvo, Wang Yan. Ao ver tal ataque, o couro cabeludo de muitas pessoas assistindo ficou dormente.",
            "[Hmph!]",
            "Uma expressão séria percorreu os olhos de Wang Yan enquanto ele levantava a cabeça e olhava para os ataques aterrorizantes que zumbiam dos céus acima. Ele enfiou a espada no chão e rapidamente formou uma série de selos com as mãos. Imediatamente, uma flutuação surpreendente de repente começou a inchar de dentro de seu corpo.",
            "“Escritura do Imperador Céu, Sino do Imperador do Céu!”",
            "Em um instante, o Poder Yuan na área mostrava sinais de reunião frenética em direção a Wang Yan, antes de se fundir com o ilimitado Poder Yuan dentro de seu corpo. Sob os olhares de inúmeras pessoas, o Poder Yuan se transformou em um gigantesco sino antigo.",
            "[Clang!]",
            "No instante em que o antigo sino se formou, a palma gigante e o pilar de luz finalmente chegaram. Carregando ao longo de flutuações aterrorizantes, eles se chocaram com o gigantesco sino antigo, um após o outro. Um som alto e claro soou imediatamente em todo o céu.",
            "[Dong!]",
            "O já desordenado pico da montanha foi devastado mais uma vez. Os enormes pedregulhos que já haviam se partido foram agora transformados em pó pela onda de choque da colisão. O formidável poder desencadeado pela colisão foi realmente surpreendente.",
            "[Rachadura]",
            "Inúmeros olhares se reuniram no local da colisão. Depois de sofrer um bombardeio tão assustador, a superfície do gigantesco sino antigo começou a se romper, à medida que numerosas rachaduras se formavam. No final, explodiu completamente com um estrondo.",
            "[Hu!]",
            "Lin Dong soltou um suspiro enquanto observava o gigantesco sino antigo explodir, e não pôde deixar de sorrir quando uma figura apareceu de novo diante de seus olhos. Este Wang Yan era realmente difícil de lidar. Qing Ye teria ficado muito impressionado com este ataque de Lin Dong. No entanto, Wang Yan ainda era tão firme quanto uma montanha. Este adversário era verdadeiramente problemático...",
            "Abaixo, o rosto de Wang Yan era como água parada enquanto a mão que agarrava a espada larga preta tremia levemente. Enquanto Lin Dong estava secretamente pensando em quão difícil Wang Yan estava lidando, ele ficou igualmente secretamente surpreso com o ataque feroz de Lin Dong. A energia usada na batalha com Lin Dong foi simplesmente muito mais do que ele gastou contra Ying Xiaoxiao.",
            "Após a descida do assombroso ataque, os dois haviam estranhamente afundado em um breve momento de silêncio. Durante este período, nenhum deles lançou ataques formidáveis.",
            "Olhando para as duas figuras na arena, as pupilas de Ying Xiaoxiao se contorceram antes que ela falasse com uma voz suave, “Seu consumo de energia é muito grande…”",
            "\"Hoje eles já lutaram muito...\" Ying Huanhuan concordou com a cabeça.",
            "“O irmão mais velho, Wang Yan, é um especialista do Estágio Nirvana do Nono Yuan, por isso, não é estranho que seu vigoroso Poder Yuan tenha sido capaz de apoiá-lo até agora. No entanto, esse companheiro Lin Dong lançou repetidamente movimentos de arte marciais tão poderosos, mas ele também foi capaz de aguentar até agora. Isso é realmente surpreendente.” Ying Xiaoxiao comentou.",
            "\"Exatamente, esse sujeito não é normal...\"",
            "Ying Huanhuan deu uma risada, antes de sentir Ying Xiaoxiao olhar. Seu rosto ficou vermelho quando ela mudou rapidamente o assunto: \"Grande Irmã, quem entre eles terá uma maior chance de vitória?\"",
            "Ying Xiaoxiao franziu levemente as sobrancelhas, antes de balançar a cabeça: “É difícil dizer. Embora os ataques de Lin Dong sejam mais ferozes, o irmão mais velho Wang Yan definitivamente ainda tem seus trunfos.”",
            "“No entanto, Lin Dong ainda não revelou sua Escritura da Grande Desolação. Aquele cara realmente gosta de salvar seus trunfos…”",
            "“É verdade que estamos sempre subestimando ele. Portanto, o vencedor desta partida ainda está para ser determinado…”",
            "Ying Xiaoxiao deu um suspiro, no entanto, seus olhos de repente se concentraram no momento em que sua voz se desvaneceu. Ela imediatamente enviou seu olhar para a direção de Wang Yan. O último de repente sentou-se no chão, enquanto a espada larga preta na mão tinha sido lançada no chão. Em seguida, suas mãos começaram a formar um selo extremamente estranho.",
            "[Ppp]",
            "Um bocado de essência de sangue saiu da boca de Wang Yan. Ele se transformou em uma bola de sangue e desceu em seu selo estranho. Imediatamente, uma aura extremamente estranha se esvaiu lentamente de dentro de seu corpo.",
            "\"Talvez isso acabe em breve... O irmão mais velho, Wang Yan, não planeja adiar mais...\"",
            "Ying Xiaoxiao respirou profundamente enquanto observava as ações estranhas de Wang Yan. Suas mãos de jade começaram a se apertar. Parece que Wang Yan estava prestes a usar sua carta oculta. Não se sabia se Lin Dong seria capaz de resistir desta vez. Se ele não pudesse suportar, um resultado para este jogo poderia finalmente surgir..."
      ]
}