{
      "Capítulo 731 - Emprestando a Cítara": [
            "\"Seria possível pedir emprestada a Cítara Celestial da Fênix do seu Salão do Céu por alguns dias?\"",
            "Quando Lin Dong fez seu pedido, alguns tons de constrangimento apareceram em seu rosto. De fato, depois que ele viu um tom de perplexidade passar pelo rosto encantador daquela jovem, sentiu-se ainda mais envergonhado.",
            "“Você está dizendo que quer pegar emprestada a Cítara Celestial da Fênix?”",
            "Ying Huanhuan levantou involuntariamente as sobrancelhas. Com relação ao pedido de Lin Dong, ela naturalmente se sentiu extremamente surpresa. Afinal de contas, ela sabia quão precioso era um Tesouro Puro Yuan e era um objeto que até mesmo alguns discípulos do Salão do Céu não podiam olhar. No entanto, Lin Dong realmente queria emprestado?",
            "Se fosse outra pessoa fazendo esse pedido, ela provavelmente teria perguntado se ele estaria sonhando...",
            "\"Sim.\"",
            "Lin Dong reuniu sua coragem e assentiu. Olhando para as sobrancelhas franzidas daquela jovem e seus olhos brilhantes e bonitos, ele não pôde deixar de rir amargamente antes de dizer: “Eu preciso urgentemente desse item…”",
            "“O professor-tio sênior Qi Lei não concordará. A Cítara Celestial da Fênix é um precioso tesouro do Salão do Céu depois de tudo. Às vezes, mesmo que um ancião da seita queira pedir emprestado, o professor-tio sênior Qi Lei não concorda com o pedido.” Ying Huanhuan disse depois de ponderar por um tempo com sobrancelhas franzidas.",
            "\"Portanto, eu só posso pedir isso a você...\" Lin Dong disse de uma maneira desajeitada.",
            "\"Você quer que eu ajude você a obtê-la clandestinamente?\" A jovem respondeu enquanto gentilmente erguia seu lindo rosto. À medida que a luz do sol brilhava acima, formava uma auréola semelhante a uma vela de cera de abelha em torno dela, fazendo a jovem parecer especialmente atraente.",
            "\"Mas, por que eu deveria ser tão gentil com você?\" A moça girou uma mecha de seu cabelo preto fino com as mãos de jade, antes de sorrir docemente para Lin Dong e perguntar de uma maneira inocente e confusa.",
            "Encarando a expressão sedutora da moça, Lin Dong achou difícil de administrar e só podia responder impotente: “Ajudei sua irmã mais velha a obter a autoridade de comando. Isso deve contar para algo, certo?”",
            "\"Hmmm...\" Ying Huanhuan murmurou enquanto ponderava seriamente por um tempo antes de acenar com a cabeça e dizer de maneira distraída: \"No entanto, lembro-me de um certo sujeito grosseiro e rude durante o Encontro dos Salões. Portanto, sua pequena contribuição é apenas o suficiente para eu perdoar seu comportamento durante o Encontro dos Salões.”",
            "Com a questão do Xiao Houyan pairando em seu coração, e depois de ter sido provocado por Ying Huanhuan por algumas vezes, um pouco de raiva, sem saber, brotou dentro do coração de Lin Dong. Ele franziu a testa e estava prestes a perder a paciência, mas conseguiu reprimi-la a força  no final. Afinal, Ying Huanhuan não lhe devia nada. Além disso, seu pedido era realmente um pouco exagerado.",
            "Quando seus pensamentos chegaram a tal ponto, Lin Dong não pôde deixar de sentir seu interesse diminuir. Parecia que ele teria que pensar em outra maneira de resolver esse problema.",
            "\"Ei, você está com raiva?\"",
            "Quando ela viu a expressão de Lin Dong mudar, a expressão brincalhona no lindo rosto de Ying Huanhuan recuou um pouco quando ela perguntou com cautela.",
            "“Não…” Lin Dong forçou um sorriso e balançou a cabeça, antes de responder: “Deixa pra lá, não vou mais incomodá-la. Eu pensarei em outra maneira.”",
            "“Eu nunca disse que não iria ajudá-lo. Além do mais, por que o seu rosto não demonstra nem um pouco de ofensa? Você é um homem adulto, no entanto, sua identidade está completamente em desacordo com a maneira como você fala.” Murmurou Ying Huanhuan. No entanto, seus grandes olhos involuntariamente ainda olhavam para a expressão de Lin Dong.",
            "“Não é como se eu tivesse me recusado a te ajudar. E olhe para esse seu rosto, é como se você não estivesse preocupado com isso? Como um homem como você pode voltar atrás em sua palavra?”",
            "\"Você tem um jeito?\"",
            "Lin Dong desajeitadamente deu de ombros antes de perguntar.",
            "Os olhos negros de Ying Huanhuan pareciam girar um pouco, antes de ela acenar para Lin Dong, “Siga-me”. Depois disso, ela se virou e rapidamente flutuou para longe como uma borboleta. Lin Dong hesitou por um momento, antes de rapidamente segui-la.",
            "Os dois entraram rapidamente no gigantesco Salão do Céu. Depois de dez minutos, obviamente entraram nas regiões internas do Salão do Céu. Nesta área, a segurança era muito rígida. No entanto, com Ying Huanhuan liderando o caminho, os dois não foram parados.",
            "\"Nós chegamos.\"",
            "Disse Ying Huanhuan, antes de parar de repente em frente a um amplo e vasto salão. Presente nele tinha uma camada de luz que formava de uma abóbada, que envolvia todo o grande salão.",
            "Lin Dong olhou para a barreira de luz na frente dele. A partir daí, ele foi capaz de sentir uma flutuação assustadora. Parece que este grande salão era um lugar importante no Salão do Céu. Além disso, não haveria necessidade de tal proteção tão forte.",
            "Com um aceno da mão de jade, um pedaço de jade branco voou de sua palma. Quando tocou a barreira da luz, imediatamente provocou uma reação violenta dela. Finalmente, depois que as ondulações se espalharam, se transformou em uma porta de luz.",
            "\"Vamos lá.\"",
            "Ying Huanhuan, com cuidado e cautela, olhou para o seu entorno antes de entrar na barreira de luz. Empurrando as grandes portas do grande salão, ela começou a entrar. Atrás dela, Lin Dong também a seguia a cada passo.",
            "O grande salão era extremamente vasto e havia alguns pilares gigantescos dentro dele. A superfície desses pilares estava cheia de runas abstrusas, que lembravam um pouco a formação de uma gigantesca matriz.",
            "O olhar de Lin Dong varreu o interior do grande salão por uma rodada antes que de repente congelar no meio do grande salão. Naquele local, havia uma coluna de jade e, em cima dela, havia uma cítara vermelha flamejante.",
            "Presentes na superfície da cítara havia imagens de fênix batendo suas asas. De longe, parecia que as asas estavam oscilando, semelhantes a uma muda de fogo em ascensão. Uma flutuação assustadora lentamente irradiava de dentro dela, causando traços de distorção espacial no espaço circundante.",
            "“Essa é a Cítara Celestial da Fênix?”, perguntou Lin Dong enquanto seus olhos continuavam fixos na ardente cítara vermelha. Havia um tom de alegria em seus olhos que não podia ser escondido. Afinal, apenas um Tesouro Puro Yuan poderia emitir uma flutuação tão assustadora.",
            "\"Sim.\"",
            "Ying Huanhuan respondeu acenando com a cabeça antes de continuar: \"Podemos secretamente levá-la embora e devolvê-la depois que terminarmos.\"",
            "\"Roubá-la?” Lin Dong ficou chocado.",
            "“Não me diga que você realmente quer pedir permissão ao sênior professor tio Qi Lei? Não há como ele concordar. Mesmo se você pedir ao meu pai para pleitear em seu nome, ainda assim será inútil! ”",
            "Ying Huanhuan revirou os olhos para Lin Dong antes de acenar com a mão de jade. Enrolando os lábios, ela disse: “Relaxe, se nos depararmos com algum problema, eu o suportarei. Não quero que alguém perca a paciência de novo.”",
            "Lin Dong estava agora completamente envergonhado. Ele só podia rir amargamente enquanto balançava a cabeça. Finalmente, ele disse a ela com sinceridade: \"Obrigado\".",
            "\"Não há necessidade.\"",
            "Ouvindo suas palavras, Ying Huanhuan sorriu como uma pequena raposa. Tipicamente, Lin Dong sempre teve uma atitude demoníaca. No entanto, ele havia revelado sua expressão indefesa algumas vezes na frente dela hoje.",
            "Enquanto sorria, Ying Huanhuan inclinou levemente a cabeça e usou seus brilhantes e grandes olhos para olhar para Lin Dong antes de dizer: “Além disso, a irmã mais velha me pediu para contar isso a você. Ela disse que no momento em que você tomou a iniciativa de entregar a autoridade de comando, você parecia absolutamente deslumbrante…”",
            "“Eu não sou bom com isso. Se eu mantivesse, eu poderia usá-la imprudentemente e atrapalhar todos. A irmã mais velha, Xiaoxiao, é muito melhor nesse aspecto. Assim, essa posição deveria naturalmente pertencer àqueles que a merecem.” Disse Lin Dong com um sorriso.",
            "Ying Huanhuan franziu o lábio e sorriu, antes de estender as mãos em forma de jade e de repente formar um selo. No momento seguinte, a Cítara Celestial da Fênix flutuou do pilar de pedra antes de finalmente descer em seus braços.",
            "\"Vamos sair e voltar rapidamente\", disse Ying Huanhuan enquanto sorria enquanto abraçava a Cítara Celestial da Fênix.",
            "\"Err... Você está vai também?\" Lin Dong olhou para a jovem com espanto antes de ele involuntariamente perguntou.",
            "“Embora eu não saiba por que você precisa da Cítara Celestial da Fênix, mas deixe-me dizer-lhe isto. Eu sou a próxima proprietária da Cítara Celestial da Fênix. Portanto, a única pessoa que pode controlá-lo seria eu. A menos que essa pessoa seja poderosa o suficiente para apagar a marca deixada pelo meu pai dentro dela...” respondeu Ying Huanhuan enquanto ela sorria e encarava Lin Dong enquanto abraçava a Cítara Celestial da Fênix.",
            "Lin Dong ficou completamente sem fala. Com a atual força do Pequeno Marten, era óbvio que ele não seria capaz de apagar a marca deixada por Ying Xuanzi.",
            "\"Você tem mais alguma pergunta?\", Perguntou Ying Huanhuan com um lindo sorriso enquanto ela inclinava a cabeça e olhava para Lin Dong, que já havia encolhido incontáveis ​​vezes à sua frente.",
            "\"Nada…\"",
            "Lin Dong hesitou por um tempo antes de finalmente dar uma risada amarga e acenar com a cabeça. Quando ele se virou e saiu do grande salão, Ying Huanhuan olhou para suas costas antes que um brilho astucioso passasse por seus grandes olhos. Depois disso, ela seguiu vagarosamente atrás dele.",
            "Depois que os dois saíram, o grande salão ficou novamente em silêncio. Poucos minutos depois, o espaço acima de um pilar de pedra começou a se contorcer antes que duas figuras aparecem lentamente. Pela aparência deles, eles eram precisamente Ying Xuanzi e o Mestre do Salão do Céu, Qi Lei.",
            "“Essa criança…”",
            "Qi Lei olhou para aquele pilar de pedra vazio antes que seu rosto se contorcesse. Finalmente, ele exclamou involuntariamente: \"Mestre da Seita, vamos permitir que dois juniores tirem a Cítara Celestial da Fênix da Seita do Dao?\"",
            "“Relaxe, tenha alguma confiança neles. Apenas trate-os como se eles fossem treinar pela primeira vez. Além disso, há uma marca na Cítara Celestial da Fênix. Se ocorrer um acidente grave, poderei detectá-la”, disse Ying Xuanzi ao sorrir fracamente.",
            "Ouvindo o que Ying Xuanzi disse, Qi Lei apenas assentiu com a cabeça. Prontamente, ele não sabia se devia rir ou chorar quando disse: “Aquela criança Huanhuan, ela é uma discípula do nosso Salão do Céu. No entanto, ela realmente ajudou Lin Dong a roubar um tesouro de sua própria casa. O que está acontecendo? Parece que ela…”",
            "Hazel: ‘-’ o demônio é a menina!! jogaram a culpa no LD 0.0 kibissurdooo",
            "Ying Xuanzi deu um leve sorriso. No entanto, ele não disse mais nada sobre esse assunto. Com um aceno de manga, os dois mais uma vez desapareceram lentamente do topo do pilar de pedra."
      ]
}