{
      "Capítulo 747 - Voltando à Seita": [
            "[Cough!] [Cough!]",
            "Lin Dong finalmente tossiu secamente enquanto a jovem ficava cada vez mais envergonhada. Depois disso, ele colocou a jovem, que estava em seus braços, no chão, como se nada tivesse acontecido.",
            "\"Ei? Por que este lugar ficou assim?\"",
            "O rosto de Ying Huanhuan estava vermelho enquanto ela arrumava suas roupas. Imediatamente, seus grandes olhos olharam para o gelo de cor azul que cobria a montanha. Ela ficou involuntariamente atordoada antes de perguntar em choque.",
            "Lin Dong, Pequeno Marten e Xiao Houyan trocaram olhares. Parece que a própria Ying Huanhuan não possuía nenhuma lembrança da cena anterior.",
            "\"É devido à formação\".",
            "Lin Dong sorriu e explicou aleatoriamente. Ele não contou a Ying Huanhuan sobre o evento ocorrido anteriormente. Pelo seu ponto de vista, era melhor acompanhar o fluxo e não havia necessidade de contar a ela sobre isso. O que aconteceria no futuro dependeria do destino dela.",
            "Ying Huanhuan acenou com a cabeça e ela não se deteve sobre este assunto. Ela levantou seu rosto bonito e havia uma alegria que não podia ser escondida nele, \"Meu Espírito Yuan também foi formado com sucesso\"!",
            "Lin Dong sorriu. Ele não ficou surpreso com esse fato. Como Ying Huanhuan estava no oitavo Estágio Nirvana Yuan, seu corpo já era capaz de produzir força espiritual Yuan. Portanto, seria muito mais fácil para ela formar um espírito Yuan do que Lin Dong.",
            "Pela aura atual de Ying Huanhuan, podia-se sentir que ela havia atingido o pico do oitavo estágio Nirvana Yuan, apesar de ainda não ter conseguido avançar para nono estágio Nirvana Yuan. Talvez ela logo possuísse a qualificação para tentar fazer isso. Esta era uma boa notícia, pois a Competição das Grandes Seitas começaria muito em breve.",
            "\"O que você planeja fazer a seguir?\" De pé ao lado dele, o Pequeno Marten se aproximou. Ele olhou para os dois antes de perguntar.",
            "“Vou precisar voltar para a Seita do Dao. A competição das Grandes Seitas está chegando.” Lin Dong refletiu por um momento antes de responder.",
            "\"Grande Competição das Seitas huh... isso é um grande evento mesmo dentro de toda a Região Leste do Xuan. Cada seita e facção respeitável da Região Leste do Xuan enviará seus melhores discípulos para participar. Seu perigo e intensidade superam a Guerra dos Cem Impérios\". O pequeno Marten sorriu involuntariamente e disse quando ouviu isso.",
            "\"Baseado no que eu sei, as Competições anteriores das Grandes Seitas foram todas realizadas na Região Única do Diabo, certo? Tsk, essa é uma região extremamente perigosa.\"",
            "\"Região Única do Diabo\"? Lin Dong ficou assustado. Ele franziu o cenho levemente. \"O que que tem lá que a torna tão perigosa?\"",
            "\"Foi um dos campos de batalha durante a antiga Guerra do Céu e da Terra.\" O pequeno Marten levantou o canto da boca e respondeu. “Não me pergunte sobre a antiga Guerra do Céu e da Terra. Isso ocorreu há muito tempo e até eu não sei quase sobre isso. A única coisa que eu sei é que todos os especialistas da terra se reuniram basicamente para travar aquela grande guerra...\".",
            "O coração de Lin Dong foi subitamente abalado. Ele se lembrou dos antigos flashbacks",
            "Hazel: vou manter esse termo, é mais fácil do que tentar explicar",
            " que viu na Grande Tábua Anciã... ele se perguntou se esses eventos estavam relacionados.",
            "\"Depois que a grande guerra terminou. Essa área foi corroída pelo Qi Demoníaco o que atraiu alguns monstros extremamente assustadores. Ela pode ser considerada como uma das áreas mais perigosas dentro da Região Xuan Oriental. Muitas pessoas morrem lá durante cada competição da Grande Seita”.",
            " \"É claro, embora esse lugar seja perigoso, é também uma terra de tesouros. Inúmeros especialistas morreram durante aquela antiga guerra. Se alguém tiver sorte, poderá obter uma grande herança de dentro daquele lugar e dar um grande salto em seu cultivo\"...",
            "Lin Dong assentiu levemente ao ouvir as palavras do Pequeno Marten. Esse fascínio foi suficiente para fazer com que todos se empenhassem por isso.",
            "\"Vocês dois estão voltando para a Seita do Dao junto comigo?\" Lin Dong olhou para Pequeno Martern e Xiao Houyan antes de perguntar.",
            "“Nós não iremos. Vou levar esse sujeito para outro lugar e ver se posso ajudá-lo a passar para o nono estágio do Nirvana Yuan. Se ele realmente fizer este avanço, eu o levarei diretamente para você na Região Única do Diabo.” O pequeno Marten refletiu por um momento antes de responder.",
            "\"Muito bem.\"",
            "Lin Dong acenou com a cabeça. Era claramente mais benéfico para a Xiao Houyan seguir o Pequeno Marten. Voltar agora para Seita do Dao não seria benéfico para o progresso de seu treinamento. Afinal, não importa como se diga, ambos ainda eram Bestas Demoníacas. Sob a orientação do Pequeno Marten, o treinamento do Xiao Houyan seria acelerado.",
            "\"Nesse caso, vamos nos separar aqui. Iremos encontrá-lo quando tivermos acertado tudo”. O Pequeno Marten sorriu. Depois disso, ele acenou com a mão de uma maneira um tanto casual e seu corpo começou a se mover e voar.",
            "\"Irmão mais velho, iremos para a Região Única do Diabo para procurá-lo quando chegar a hora\".",
            "O Xiao Houyan também sorriu maneira boba para Lin Dong. Depois disso, ele saltou para o ar e trocou olhares com o Pequeno Marten. Eles não hesitaram quando se transformaram em dois raios de luz e lançaram-se para o horizonte com um relâmpago.",
            "Lin Dong olhou para a dupla, que estava longe. Ele exalou suavemente enquanto reprimia a melancolia que sentia em seu coração. Depois disso, ele virou sua cabeça, olhou para Ying Huanhuan e dizendo.",
            "\"Nós também devemos ir andando\".",
            "\"Vou caminhar por conta própria na jornada de volta.\"",
            "Ying Huanhuan acenou com a cabeça e sorriu para Lin Dong. Depois disso, seu corpo delicado se transformou em um raio de luz e saiu correndo. Pelo que parece, essa senhora tímida não conseguia suportar ser carregada por Lin Dong.",
            "Lin Dong olhou fixamente para aquela figura leve com um sorriso bobo em seu rosto. No entanto, o sorriso em seu rosto prontamente diminuiu um pouco. Isto porque ele podia sentir uma aura gelada extremamente tênue presente dentro daquele raio de luz.",
            "Aquela aura gelada e fria era exatamente a mesma emitida por Ying Huanhuan quando ela estava naquele estado anteriormente. Parece que aquele incidente a havia impactado um pouco. No entanto, ele não sabia se era benéfico ou prejudicial.",
            "Lin Dong suspirou suavemente em seu coração antes de franzir seus lábios. Depois disso, seu corpo se moveu, transformando-se em uma figura leve que rapidamente perseguia o raio de luz a frente.",
            "……",
            "O tempo necessário para retornar à Seita do Dao foi sem dúvida prolongado para o dobro do tempo gasto de quando eles saíram. Afinal, Ying Huanhuan tinha o caráter de uma jovem senhorita. Ela tinha brincado e se divertido muito durante esta viagem. Lin Dong também ficou muito mais relaxado depois de ter resolvido este assunto. Além disso, Ying Huanhuan tinha feito um grande favor a ele. Portanto, ele seguiu Ying Huanhuan para se divertir um pouco. Como tal, demorou quase meio mês para eles finalmente chegarem à Seita do Dao.",
            "\"Nós finalmente chegamos...\"",
            "Depois de atravessar a enorme barreira da luz, o rosto bonito de Ying Huanhuan revelou imediatamente um sorriso doce quando viu a cena familiar ao seu redor. Ela respirou fundo antes de rir.",
            "Lin Dong olhou para ela, impotente. Essa garota realmente brincou com o coração dele durante a jornada de volta...",
            "\"Você deve voltar ao Salão do Céu primeiro. Também terei que voltar ao Salão Desolado para que o tio Marcial Chen Zhen e os demais saibam que eu ainda estou vivo\". A voz de Lin Dong tinha acabado de soar quando ele levantou a cabeça de repente. Ele olhou para um ponto a uma curta distância. Havia um som de vento acelerado sendo emitido do meio do ar. Depois disso, mais de uma dúzia de figuras apareceram na sua vista.",
            "\"Isto é ruim. É a unidade de fiscalização da seita. Eles não estão aqui para nos pegar, estão?\" Os olhos de Ying Huanhuan se voltaram para o lado. Imediatamente, a expressão em seu pequeno rosto mudou um pouco conforme ela perguntou apressadamente.",
            "Lin Dong franziu as sobrancelhas levemente. Ele olhou para a unidade de fiscalização correndo na direção deles, mas não sentiu nenhuma má intenção por parte deles.",
            "\"Irmãozinho Lin Dong, irmãzinha Ying Huanhuan, o mestre da seita instruiu vocês dois a encontrá-lo imediatamente.”",
            "Quem falou foi o líder da unidade de fiscalização. Ele era um homem com cerca de trinta anos de idade. Sua expressão era fria e séria, mas não havia um brilho severo em seus olhos quando ele se voltou para Lin Dong e Ying Huanhuan. Ao invés disso, um sorriso passou por seus olhos quando ele viu Ying Huanhuan tentando se esconder dos seus olhos.",
            "\"Obrigado, sênior\".",
            "Lin Dong silenciosamente suspirou aliviado. Depois disso, ele juntou as mãos e se curvou diante da unidade de fiscalização até ele puxar Ying Huanhuan e rapidamente correr para a parte mais profunda da Seita do Dao.",
            "\"É isso mesmo, irmãzinha HuanHuan, tio marcial Qi Lei também pediu para você devolver a Cítara Celestial da Fênix imediatamente\".",
            "Ying Huanhuan de repente ouviu uma voz provocante sendo transmitida por trás quando os dois estavam a alguma distância. Seu pequeno rosto rapidamente ficou amargo.",
            "\"Acabou. Acabou. Desta vez, eu definitivamente ficarei de castigo...\"",
            "Lin Dong encolheu os ombros quando ouviu Ying Huanhuan murmurando continuamente para si mesma. No entanto, ele não a provocou. Ao invés disso, ele a segurou e correu para a parte mais profunda da Seita. Finalmente, eles desceram em uma montanha serena com uma casa de bambu sobre ela.",
            "Depois de descerem, viram imediatamente Ying Xuanzi de pé com as mãos atrás dele, em frente à sua casa de bambu. Até o coração de Lin Dong bateu forte neste momento. Ele libertou Ying Huanhuan e os dois aterrissaram tranquilamente.",
            "Ying Huanhuan havia sumido com toda a sua vivacidade no momento em que ela aterrissou. Seus olhos nem se atreviam a vagar aleatoriamente. Sua maneira era completamente diferente de seu eu geralmente vibrante.",
            "No momento em que Lin Dong e Ying Huanhuan pousaram, Ying Xuanzi de vestido branco também se virou lentamente. Ele estava prestes a falar quando Lin Dong viu seus olhos repentinamente pararem em Ying Huanhuan. Naquele momento, Lin Dong pôde detectar as pupilas de Ying Xuanzi encolhendo.",
            "\"Será que ele sentiu...\"",
            "Lin Dong franziu os lábios quando viu esta cena."
      ]
}