{
      "Capítulo 749 - Você ainda se lembra?": [
            "O tempo passou rapidamente um dia após o outro em meio à atmosfera tensa dentro da Seita do Dao. Se a competição anterior entre os Salão foi considerada animada, a atmosfera atual era realmente o prelúdio de uma tempestade.",
            "Isto porque todos sabiam que a Competição das Grandes Seitas não era mais apenas uma sessão de luta entre sêniores e novatos. Aquele lugar estava repleto de perigos. Se alguém fosse descuidado, acabaria morto facilmente. Além de enfrentar aqueles monstros ferozes na Região Única do Diabo, também era preciso estar sempre atento a qualquer ataque furtivo de discípulos de outras super-seitas.",
            "Se alguém quisesse sobreviver naquele ambiente, não só havia necessidade de uma estreita cooperação dentro de sua equipe, mas também de que eles fossem poderosos. De outra forma, um erro não só poderia acabar por matar a si mesmo, como também poderia implicar a morte dos seus companheiros.",
            "Diante desse perigo e pressão, a atmosfera dentro da Seita do Dao durante esse período de tempo era sem dúvida ainda mais sufocante em comparação com antes da competição entre os Salões.",
            "……",
            "Lin Dong estava sentado em um penhasco perto do Rio de Pílulas. Ondas após ondas de poderoso poder natural Yuan continuamente surgiam ao seu redor antes de finalmente derramarem-se em seu corpo. Havia um leve som fluente de um rio sendo emitido em seu interior.",
            "Abaixo de Lin Dong havia uma plataforma de dez mil pés de altura. Nesse momento, havia pelo menos dez mil discípulos da seita Seita do Dao calmamente sentados sobre ela. Vastos e poderosos Poder Yuan fluíam dentro da plataforma. Finalmente, fios dela estavam sendo absorvidos por esses discípulos.",
            "Se alguém discutisse em termos de força individual, esses discípulos poderiam não ser considerados como a elite. No entanto, com uma formação tão grande, o momento de absorção era um espetáculo e tanto para se observar.",
            "Lin Dong observou a vasta e poderosa cena abaixo antes de prontamente esticar sua cintura preguiçosamente. Desde que ele voltou para Seita do Dao, ele estava geralmente bastante relaxado. Embora ele não tenha economizado em seu treinamento habitual, como um dos discípulos diretos seniores, Lin Dong não precisava participar desse treinamento coletivo. A maior parte do seu treinamento era feita por conta própria.",
            "\"Huh?\"",
            "Depois de esticar a cintura preguiçosamente, os olhos de Lin Dong de repente se dirigiram em direção à sua direita. Em seguida, ele viu uma figura humana familiar, vestida de preto, sentada em uma pedra a uma curta distância. A espada preta pesada em suas costas fez com que essa figura parecesse excepcionalmente solitária.",
            "\"Podemos ter uma conversa?\" Wang Yan falava fracamente. Ele também virou sua cabeça quando viu os olhos de Lin Dong olhando para sua direção.",
            "Lin Dong hesitou por um momento depois de ouvir isso, antes de finalmente concordar. O corpo dele se moveu como um borrão antes de sentar ao lado de Wang Yan.",
            "Sentado ao lado de Wang Yan, Lin Dong olhou de relance para a barba por fazer e o rosto cheio de ferimentos. Ele provavelmente era bem bonito no passado. No entanto, ele parecia excepcionalmente velho e amargo agora.",
            "\"Ouvi dizer que o seu grupo matou um Ancião do Portão Yuan e dois generais da alma\"... Wang Yan virou a cabeça e olhou para Lin Dong. Nesse momento, seus olhos originalmente sem alma tinham uma emoção extremamente aquecida fluindo dentro deles.",
            "Lin Dong estava momentaneamente assustado. Além de Ying Xuanzi, ele nunca contou a mais ninguém sobre o que aconteceu. Como Wang Yan sabia sobre isso?",
            "\"Huanhuan me disse... ela parece se preocupar que eu te odeie por causa do incidente durante a Competição entre os Salões. Portanto, ela veio secretamente e me contou...\" Wang Yan explicou.",
            "Lin Dong ficou sem palavras. Imediatamente, ele sorriu e balançou a cabeça. Aquela moça nunca tinha aparecido na frente dele desde que ela voltou para Seita do Dao. Dizia-se que ela foi arrastada à força por sua irmã mais velha para fazer um retiro e treinar. Inesperadamente, ela na verdade contaria a Wang Yan sobre isso. No entanto, suas boas intenções ainda causavam um pouco de comoção a Lin Dong.",
            "\"Ela subestimou a generosidade do irmão mais velho Wang Yan\". Lin Dong riu.",
            "\"Ela me entende muito bem. A razão pela qual ela fez isso provavelmente é porque ela estava preocupada\". Wang Yan respondeu com uma voz tênue.",
            "Lin Dong ficou atordoado, mas não tinha ideia de como deveria responder a isso. Portanto, ele só podia permanecer em silêncio.",
            "\"Realmente desta vez eu estou feliz... Eu tenho arrumado confusão lá fora por tantos anos, mas os discípulos do Portão Yuan que eu matei não eram significativos. Em comparação com o Ancião e dois generais de alma que vocês acabaram, ahhh... dificilmente vale a pena mencionar\". Wang Yan separou a boca e riu. Seus olhos pareciam avermelhados.",
            "\"Isso só foi possível porque havia um amigo que estava me acompanhando. Com minha força atual, ainda sou incapaz de matar um especialista no estágio avançado do Misterioso Estágio da Vida\". Lin Dong balançou a cabeça e disse.",
            "Wang Yan acenou com a cabeça. Ele refletiu por um momento antes de falar: “Com sua força atual, você pode ser considerado excelente, mesmo entre os membros da geração mais jovem das super seita na região leste de Xuan. No entanto, ainda há uma lacuna quando comparados aos principais do Portão Yuan\".",
            "\"Sênior Wang Yan está se referindo... aos três pequenos reis do Portão Yuan?\" Lin Dong estreitou os olhos e perguntou suavemente.",
            "\" Pequeno Rei Yuan, Pequeno Rei Ling, Pequeno Rei Lei\". Os três são ensinados pessoalmente pelos três chefes da Seita Portão Yuan e são os membros mais fortes da geração mais jovem deles. De um certo ponto de vista, eles podem ser considerados como os membros mais fortes da geração mais jovem de toda a Região Xuan Oriental. Eles provavelmente serão a nossa maior ameaça na competição que se aproxima.\" Uma cor obscura e severa passou pelos olhos de Wang Yan, quando ele disse lentamente.",
            "\"Quão fortes são estes três pequenos reis?\" Lin Dong enrolou a boca e perguntou.",
            "\"Os três trocaram golpes com especialistas do Estágio Misterioso da Vida. Embora não tenham sido vitoriosos, foram capazes de se retirar sem se ferirem\". Wang Yan respondeu fracamente.",
            "As pupilas de Lin Dong endureceram. Mesmo agora ele só podia recuar quando enfrentava um especialista no Misterioso Estágio da Vida. Isto porque os dois estavam em níveis completamente diferentes e seria muito difícil para ele se forçar a trocar golpes com um especialista assim. Aqueles três pequenos reis eram realmente capazes de conseguir isso. Parece que eles realmente eram dignos de serem discípulos pessoais dos três chefes da seita do Portão Yuan.",
            "\"Uma vez troquei golpes com o Pequeno Rei Lei, Lei Qian...\". Wang Yan baixou os olhos e disse.",
            "\"Oh? o que aconteceu no final?\" Lin Dong ergueu a sobrancelha e perguntou.",
            "Wang Yan ficou em silêncio por um momento antes de desabotoar imediatamente sua camisa. Prontamente, Lin Dong viu que havia uma lesão evidente de uma palma da mão no peito de Wang Yan. Havia numerosas cicatrizes leves na borda da palma, que pareciam ter sido queimadas por chamas.",
            "Embora a cicatriz dessa marca de palma tivesse diminuído muito, Lin Dong ainda era capaz de deduzir quão grave era uma lesão que Wang Yan tinha sofrido naquela época. Essa palma era provavelmente suficiente para matá-lo.",
            "\"Um soco em troca de uma palma\". Entretanto, depois dessa palma, eu acabei seriamente ferido enquanto ele ainda era capaz de lutar. Se não fosse porque eu fui rápido em escapar, eu poderia ter morrido na mão dele.” Wang Yan zombou de si mesmo.",
            "Os olhos de Lin Dong ficaram um pouco solenes. Ele havia trocado golpes com Wang Yan e estava claramente ciente de quão poderoso ele era. No entanto, aquele Pequeno Rei Lei, Lei Qian podia derrotar Wang Yan. Sua força... provavelmente atingiu o pico do nono estágio do Nirvana Yuan. Era até possível que seu corpo tivesse começado a formar algum Qi da Vida e ele ter tocado a entrada do Misterioso Estágio da Vida...",
            "\"Entre os três pequenos reis do Portão Yuan, Lei Qian é apenas o terceiro colocado. Acima dele, ainda há o Pequeno Rei Ling e o Pequeno Rei Yuan\". A expressão de Wang Yan foi sombria, quando ele lentamente explicou.",
            "\"Mesmo ele está apenas em terceiro lugar...\"",
            "Lin Dong curvou sua boca. A seriedade em seus olhos se tornou cada vez mais densa. A Seita do Dao tinha sido tipicamente reprimida pela Seita do Portão Yuan. Apenas em termos de qualidade dos discípulos, este último superou em muito o primeiro.",
            "\"Desta vez, mesmo que você esteja incluso, existem apenas três discípulos da Seita do Dao que podem rivalizar com um especialista no nono estágio Nirvana. Mesmo que excluamos os três pequenos reis e excluamos os dois generais de alma que você matou, há pelo menos seis indivíduos que estão no nono estágio Nirvana...\".",
            "Lin Dong riu amargamente. Não apenas eram inferiores em termos de qualidade, mas também havia uma lacuna tão grande em termos de quantidade.",
            "\"Parece que a próxima Competição das Grandes Seitas não será boa para a nossa Seita do Dao\". Lin Dong suspirou. Posteriormente ele perguntou: \"Além dos três pequenos reis do Portão Yuan, existem indivíduos problemáticos das outras seis super-seitas?\"",
            "\"As outras seis grandes super-seitas também não são fáceis. A força de seus discípulos não será inferior à nossa Seita do Dao. No entanto, a pessoa mais notável entre eles deve ser Ling Qingzhu, do Palácio da Suprema Pureza dos Nove Céus.”",
            "\"Ling Qingzhu...\"",
            "A mão sob a manga de Lin Dong foi basicamente fechada quase instantaneamente. Seu corpo reto também endureceu de repente por um momento. Ele era claramente incapaz de permanecer calmo e indiferente quando ouviu o nome dela.",
            "Wang Yan olhou para Lin Dong de uma maneira estranha. Claramente, ele tinha sentido a mudança no corpo dele. No entanto, ele não sondou. Tudo o que ele fez foi dizer: \"A reputação de Ling Qingzhu entre a geração mais jovem da Região Leste de Xuan não é inferior a nenhum dos três pequenos reis do Portão Yuan. Ela também é um gênio extremamente raro e já foi selecionada pelo chefe do palácio dos Nove Céus do Palácio da Suprema Pureza para ser sua última discípula\".",
            "“Naquela época, Xiaoxiao uma vez trocou golpes com Ling Qingzhu. No entanto, Xiaoxiao foi derrotada... ”",
            "\"No entanto, a relação entre a nossa Seita do Dao e o Palácio da Pureza Suprema dos Nove Céus é bastante decente. A menos que algum grande incidente ocorra, eles provavelmente não nos atacarão. Claro que, se conseguirmos unir forças com eles, será uma boa notícia para nós. Ling Qingzhu é extremamente poderosa. No mínimo, aquele Pequeno Rei Lei, Lei Qian, não será páreo para ela...\" Wang Yan pareceu zombar de si mesmo quando falou desse ponto. Embora ambas as partes não fossem consideradas inimigas, Ling Qingzhu claramente não iria intervir no rancor entre a Seita do Dao e o Portão Yuan. No máximo, ela vai ficar de braços cruzados. Não ajudando nenhuma das partes já era o melhor que ela podia fazer.",
            "\"Tão poderosa, huh...\"",
            "Lin Dong murmurou para si mesmo. Algum calor subiu gradualmente do fundo de seus olhos.",
            "\"As outras super-seitas também têm alguns jovens especialistas famosos e poderosos. A próxima Grande Competição das Seitas será bastante interessante. Só me pergunto como se sairá a nossa Seita do Dao...\" Wang Yan disse lentamente.",
            "Lin Dong sorriu e acenou. Depois disso, ele levantou a cabeça. Neste momento, nuvens de tempestade se acumulavam no horizonte antes de finalmente cobrirem todo o céu.",
            "\"Estou realmente ansioso por isso...\"",
            "O céu ficou um pouco mais escuro. Entretanto, Wang Yan podia ouvir o riso suave que estava sendo transmitido do lado do seu ouvido. Ele inclinou a cabeça um pouco antes de ver o jovem ao seu lado levantando o canto da boca em um arco.",
            "Quente e afiado. Além disso, parecia que ele tinha se preparado um pouco.",
            "Ling Qingzhu, ainda se lembra daquele frágil jovem do Grande Império Yan?"
      ]
}