{
      "Capítulo 77 - A Flor Encantadora": [
            "A flor vermelha carmesim crescia sozinha em cima de uma rocha. Em contraste com o seu ambiente seco e árido, sua imagem vibrante e animada se tornava especialmente exótica. ",
            "Depois de dar uma olhada naquela flor vermelha carmesim encantadora, os instintos de Lin Dong imediatamente o advertiram que a flor não era comum. Claro, esta foi uma conclusão óbvia. O fato de que esta flor foi capaz de florescer em um ambiente tão duro e desafiador claramente indicou que era algo especial. ",
            "Enquanto Xiao Houyan lentamente se aproximou daquela pilha de rochas derretidas, ele rosnou periodicamente para a flor encantadora. No entanto, no final, Xiao Houyan não se atreveu a se precipitar em direção a ela. ",
            "Enquanto Lin Dong estava abaixo das rochas fumegantes, ele olhou hesitantemente para aquela flor encantadora. Depois de uma longa deliberação, ele finalmente apertou os dentes e subiu as rochas. ",
            "\"Buzz Buzzz!\" ",
            "Ao entrar em contato com as rochas, a palma de Lin Dong soltou imediatamente um som de algo queimando. Os fluxos gelados de Poder Yin Yuan de seu Dan Tian rapidamente brotaram enquanto envolviam seu corpo e o protegiam de ser queimado pelo calor. ",
            "Lin Dong rapidamente subiu a pilha de rochas gigantes quando percebeu que um pequeno buraco preto do tamanho de uma cabeça estava no topo da pilha de pedras gigantes. O buraco parecia se prolongar até o chão e um calor excepcional irradiava constantemente. ",
            "\"Ah, então, toda a Energia Yang aqui se originou desse buraco profundo\". ",
            "Depois de testemunhar essa visão, Lin Dong finalmente percebeu esse fato. Logo depois, ele se virou para olhar a flor encantadora que estava situada perto desse buraco escuro. ",
            "Como se pudesse sentir que alguém estava olhando para ela, aquela flor encantadora de repente começou a balançar levemente. A fraca névoa que a cercava flutuou e furtivamente envolveu-se ao redor do corpo de Lin Dong. ",
            "Quando essa névoa cercou o corpo de Lin Dong, ele de repente sentiu sua consciência desvanecer enquanto uma sensação de extrema exaustão emergiu de seu corpo. Era quase como se a força de vida do seu corpo estivesse sendo sugada contra sua vontade. ",
            "Enquanto a consciência de Lin Dong gradualmente desaparece, aquela flor vermelha carmesim pareceu se tornar ainda mais vibrante e atraente. ",
            "Enquanto enfrentava esse perigo inesperado, a mão direita de Lin Dong sacudiu violentamente. Uma força poderosa foi gerada à medida que a misteriosa névoa que cercava a cabeça de Lin Dong foi dispersa à força. ",
            "Assim que aquela névoa foi forçosamente dispersada, Lin Dong de repente acordou. Ele encarou a flor vermelha carmesim com um olhar aterrorizado e, sem mais qualquer dúvida, ele imediatamente tentou se retirar. ",
            "No entanto, no momento em planejava deixar este lugar estranho, uma misteriosa força de sucção explodiu de repente de sua palma direita. Seu alvo desta vez, foi na verdade essa flor encantadora! ",
            "Graças a aquela força de sucção violenta, a flor encantadora foi desenraizada à força e voou diretamente para sua palma direita sob o olhar atônito de Lin Dong. ",
            "\"Buzz buzz!\" ",
            "No instante em que aquela flor encantadora colidiu com a palma de Lin Dong, raios de luz dispararam de sua palma. Momentos depois, aquela flor encantadora foi reduzida a uma gota de um líquido pegajoso e vermelho carmesim. ",
            "Quando essa gota de líquido pegajoso e vermelho carmesim emergiu, a Energia Mental dentro da mente de Lin Dong de repente começou a ondular. Essa ondulação fez com que o Palácio NiWan de Lin Dong se agitasse. ",
            "\"O que está acontecendo?\" ",
            "Assim que o choque agitou seu coração, Lin Dong viu que a gota de líquido viscoso tinha repentinamente penetrado a palma da sua mão. ",
            "\"Boom!\" ",
            "Enquanto aquela gota de líquido pegajoso penetrou na palma de Lin Dong, ele imediatamente ouviu uma explosão surgir em sua cabeça. Ele não podia mais ouvir nenhum som em seu entorno. Tudo o que ele podia sentir agora era uma energia excepcionalmente poderosa e única percorrendo rapidamente seu corpo. Finalmente, como uma besta selvagem, invadiu sua mente à força. ",
            "\"Ahhhh!\" ",
            "Um grito doloroso soou bruscamente na caverna tranquila, enquanto o corpo de Lin Dong caiu de cima da gigante pedra e começou a se contorcer freneticamente no chão. Agora, sua cabeça parecia estar a ponto de inchar e explodir. A dor extrema fez com que o rosto de Lin Dong ficasse extremamente horrível e retorcido. ",
            "Quando Xiao Houyan viu Lin Dong se contorcendo freneticamente no chão, lançou um rugido ansioso. No entanto, não se atreveu a se aproximar dele neste momento. Seus sentidos afiados disseram que uma força excepcionalmente poderosa estava percorrendo o corpo de Lin Dong e essa força era potente o suficiente para matar. ",
            "Gritos dolorosos ecoavam constantemente dentro da caverna. Naquele momento, veias surgiram por todo o rosto de Lin Dong e se remexiam como minhocas. Ele podia sentir claramente a Energia Mental dentro de sua mente rapidamente se fundindo com aquela força extremamente poderosa. À medida que as duas forças se harmonizavam, era como se houvesse um catalisador que permitisse que sua Energia Mental crescesse extremamente rápido. ",
            "Enquanto sua Energia Mental se fortaleceu a uma grande velocidade, aquela dor aguda também crescia cada vez mais intensa. Se essa situação continuasse, a mente de Lin Dong seria definitivamente destruída por aquela crescente Energia Mental! ",
            "Sob a ameaça da morte, a mente de Lin Dong se tornou um pouco mais clara. Seu corpo tremia continuamente enquanto ele se forçava a suportar aquela dor insuportável e tentava desesperadamente encontrar uma solução. ",
            "Graças à sua personalidade persistente que foi forjada nele desde jovem, Lin Dong foi capaz de suportar essa dor enquanto ele desesperadamente pensou em um plano para se salvar. Qualquer outra pessoa certamente teria sua sanidade levada a muito tempo por essa dor. ",
            "Um brilho insano piscou nos olhos de Lin Dong, quando de repente recitou um cântico em seu coração. ",
            "\"O espírito é dividido em Yin e Yang. O Movimento Espiritual começa com a vida... \" ",
            "Este cântico era do \"Capítulo do Movimento Espiritual\". O atual Lin Dong era como um homem se afogando que se segurava no último talo de grama existente. Sem pensar sobre isso, ele recitou rapidamente os cânticos das outras duas partes do \"Capítulo do Movimento Espiritual\". ",
            "O \"Capítulo do Movimento Espiritual\" que o Mestre Yan da cidade de Yan deu a Lin Dong foi dividido em três partes diferentes. Durante estes poucos meses, Lin Dong dominou com sucesso a primeira parte. No entanto, no que diz respeito às duas partes restantes, ele fez progressos escassos. ",
            "No entanto, neste momento, ele descobriu que o lento progresso que ele costumava fazer de repente acelerou. Enquanto ele recitava os cânticos, Lin Dong podia sentir vivamente a violenta Energia Mental dentro de sua mente gradualmente sendo domada. ",
            "Atualmente, o corpo de Lin Dong tinha parado de tremer. Ele se sentou no chão e começou a recitar os cânticos do \"Capítulo Movimento Espiritual\" em sua cabeça. ",
            "A sem forma e ainda poderosa Energia Mental agora estava furiosa no interior da mente de Lin Dong. ",
            "Em poucos minutos, essa poderosa Energia Mental foi rapidamente domada, enquanto Lin Dong dominava as duas partes restantes do \"Capítulo do Movimento Espiritual\". ",
            "Se o Mestre Yan soubesse como Lin Dong conseguiu dominar as 2ª e 3ª partes do “Capítulo do Movimento Espiritual” em poucos minutos, não tinha nem como imaginar a expressão que faria... ",
            "Como Lin Dong dominou com sucesso a terceira parte do \"Capítulo do Movimento Espiritual\", ele sentiu que algo parecia ter se aberto em sua mente. Imediatamente, ele sentiu que a Energia Mental dentro de sua mente começava a escorrer rapidamente para aquele local no meio da cabeça. ",
            "\"O Palácio NiWan se abriu!\" ",
            "Quando ele tomou consciência dessa situação, Lin Dong ficou um pouco surpreso. Com base em sua interpretação do \"Capítulo do Movimento Espiritual\", ele sabia que uma das etapas mais importantes no treinamento de Energia Mental estava em abrir o Palácio NiWan. ",
            "Diziam que existem nove palácios na cabeça, correspondendo aos nove céus. O palácio no meio era chamado de Palácio NiWan! ",
            "Esta era a estufa para a cultivação da Energia Mental, semelhante a um Dan Tian para o Poder Yuan! ",
            "A energia mental jorrou para dentro de seu Palácio NiWan como uma onda de maré e, quando a última porção de Energia Mental finalmente entrou, a sensação dolorida em sua cabeça desapareceu instantaneamente, na qual os olhos bem fechados de Lin Dong também se abriram! ",
            "Quando ele abriu os olhos, um assovio incontrolável explodiu dos lábios de Lin Dong. Assim que esse assobio soou, uma poderosa Energia Mental sem forma vazou violentamente do Palácio NiWan de Lin Dong! ",
            "\"Boom!\" ",
            "A enorme caverna da montanha imediatamente sacudiu quando uma onda de choque sem forma surgiu instantaneamente com Lin Dong no epicentro. No chão, camadas de fragmentos de rocha foram instantaneamente quebradas antes de finalmente colidirem com as paredes da caverna e causarem um tremor na caverna inteira. ",
            "\"Huff...\" ",
            "Lin Dong rapidamente pegou fôlego quando levantou a cabeça para testemunhar o dano que ele havia feito. Somente o choque era visto em seus olhos."
      ]
}