{
      "Capítulo 788 - Oitavo estágio do Nirvana Yuan": [
            "As delgadas bochechas da jovem dama estavam coradas devido ao rubor, enquanto seus olhos que eram originalmente tão calmos quanto âmbar estavam agora cheios de vergonha e raiva. Essa aparência raramente vista dela era extremamente emocionante.",
            "\"Você...\"",
            "Envergonhada e zangada, Ling Qingzhu olhou fixamente para Lin Dong. Era óbvio que ela era de certa forma incapaz de acreditar que ele seria de fato tão audacioso.",
            "Depois de ser encarado por Ling Qingzhu de tal maneira, Lin Dong finalmente recuperou seus sentidos, e não pôde deixar de se sentir extremamente constrangido. Sua ação anterior foi bastante rápida e ele não pensou muito sobre o assunto. Somente depois de rasgar o véu de Ling Qingzhu, ele finalmente percebeu o que havia feito...",
            "Entretanto, era óbvio que nenhuma explicação teria qualquer utilidade nesta situação. Portanto, Lin Dong só podia soltar uma risada seca.",
            "Hazel: é muito chove não molha! MDS!!",
            "O constrangimento e a raiva no rosto de Ling Qingzhu não duraram por muito tempo. Sua força de vontade era realmente extraordinária, pois mesmo em tal situação, ela rapidamente estabilizou seu estado de espírito. Enviando um olhar furioso para Lin Dong, ela pegou o véu e cobriu seu lindo rosto mais uma vez.",
            "\"Se você fizer isso novamente, não pense em manter sua mão\". Depois de cobrir o rosto dela com o véu, Ling Qingzhu lançou um olhar para Lin Dong e disse com uma voz clara e fria.",
            "Lin Dong sorriu. Ele sabia que se outra pessoa tivesse arrancado o véu de Ling Qingzhu, ela provavelmente teria sacado a espada imediatamente e atacado. Além disso, a resposta dela o deixou saber que a posição que ele tinha em seu coração era um pouco diferente do resto.",
            "Claro, isto não significava que Ling Qingzhu gostava dele. Lin Dong não era tolo e ele sabia que seu encanto não era tão formidável assim. Embora fosse bastante talentoso, ele não era muito deslumbrante aos olhos de Ling Qingzhu, que já estava acostumada a conhecer vários monstros e gênios. Uma grande parte disto se devia provavelmente ao incidente que havia ocorrido naquela época. Fora isso, talvez as mudanças que ocorreram com Lin Dong nos últimos anos também tivessem surpreendido Ling Qingzhu...",
            "Ao contemplar o sorriso no rosto de Lin Dong, Ling Qingzhu gentilmente apertou seus dentes brancos perolados. Quando ela estava prestes a falar, ela descobriu uma flutuação descontrolada que de repente se desprendia do corpo de Lin Dong.",
            "\"Tribulação do Nirvana?\"",
            "Quando ela sentiu a flutuação familiar, Ling Qingzhu ficou assustada por um segundo, antes de olhar Lin Dong com um brilho peculiar em seus olhos. Parece que este sujeito progrediu bastante durante estes cinco dias de reclusão.",
            "\"Finalmente chegou...\"",
            "Quando a flutuação emergiu de dentro de seu corpo, um sorriso radiante apareceu no rosto de Lin Dong. Logo depois, ele respirou fundo e fechou os olhos mais uma vez. Uma luz verde brilhava continuamente na superfície de seu corpo. Indistintamente, um rugido profundo e abafado ecoou de seu interior.",
            "Desta vez, Lin Dong fechou os olhos por aproximadamente meia hora. Sob o olhar atento de Ling Qingzhu, Lin Dong abriu os olhos novamente. Nesse momento, havia pequenas gotas de suor na testa.",
            "\"Pronto...\", disse Lin Dong enquanto sorria para Ling Qingzhu.",
            "\"Ah!\"",
            "Ling Qingzhu acenou com a cabeça levemente enquanto desviava o olhar do corpo de Lin Dong, enquanto secretamente se sentia bastante surpresa. Esta era a oitava Tribulação do Nirvana e definitivamente não era uma tribulação fraca. Quando passou anteriormente por ela, ela havia usado bastante tempo. Além disso, ela não estava tinha ficado tão relaxada como Lin Dong ficou.",
            "\"Finalmente, oitavo estágio do Nirvana Yuan...\" murmurou Lin Dong enquanto se levantava. Quando ele cerrou os punhos, ele sentiu o poder crescente dentro de seu corpo, fazendo com que uma expressão feliz, que era difícil de esconder, aparecesse em seus olhos. A pílula de Qi da vida que Fen Tian lhe dera foi realmente extremamente benéfica para ele. Além disso, após esse avanço, ele ainda podia sentir a existência da pílula de Qi da vida dentro de seu corpo. Ele ainda era incapaz de absorver todo o poder ilimitado dentro dela.",
            "\"Parece que você recebeu a maior parte dos benefícios desta viagem para o Antigo Esconderijo do Céu Ardente.\" disse Ling Qingzhu quando seus olhos percorreram Lin Dong.",
            "Ao ouvir isto, Lin Dong não conseguiu resistir e se desatou a rir. Afinal de contas, era verdade. Antes disso, ele tinha ouvido que o Antigo Esconderijo do Céu Ardente continha inúmeros tesouros. No entanto, somente depois de entrar ele percebeu que não só quase não havia tesouros, mas que havia um enorme problema no local...",
            "Depois de escapar da Matriz do Céu Ardente com grande dificuldade, ele encontrou a criatura da névoa negra que havia sido libertada. Alguns companheiros infelizes até perderam a vida por causa disso.",
            "Entretanto, depois de pagar um preço tão alto, todos que entraram tiveram que sair de mãos vazias e foram até forçados a fugir de uma maneira miserável. No final do dia, o único que parecia ter realmente lucrado foi Lin Dong. Todos os outros só puderam sair desanimados e deprimidos.",
            "“Por quanto tempo eu cultivei?” Perguntou Lin Dong depois de virar a cabeça.",
            "\"Cinco dias.\"",
            "\"Cinco dias huh...\" murmurou Lin Dong enquanto ele balançava a cabeça lentamente. Seu olhar voltou-se para Ling Qingzhu enquanto sorria e dizia: \"Por que você não saiu primeiro?\"",
            "Durante esses cinco dias, Ling Qingzhu tinha evidentemente ficado por perto. Ela poderia ter deixado este lugar mais cedo e continuar liderando os discípulos do Palácio da Suprema Pureza dos Nove Céus, em vez de perder seu tempo aqui...",
            "\"Ainda existem alguns artefatos dos tempos antigos aqui. Eu só queria explorar\", respondeu Ling Qingzhu num tom indiferente enquanto ela desviava o olhar.",
            "\"Oh...\" disse Lin Dong com uma risada. Ele não se aprofundou mais neste assunto. Quando a risada dele desapareceu, foi seguida por outra palavra: \"Obrigado\".",
            "Embora os dois não tenham falado sobre isso, Lin Dong sabia que Ling Qingzhu havia ficado para trás porque ela tinha a intenção de protegê-lo. Embora ele não fosse incomodado neste lugar, Lin Dong se sentiu ligeiramente tocado por suas ações.",
            "Ling Qingzhu se recusou a comentar e respondeu: \"Se você já terminou o seu cultivo, vamos embora.\"",
            "Lin Dong acenou com a cabeça e se levantou. Logo depois, seu olhar foi dirigido para Fen Tian, ​​que estava sentado como uma estátua de pedra, e fez uma reverência respeitosa em sua direção.",
            "\"Élder Fen Tian, se este jovem for capaz de atingir o nível de que você falou, eu definitivamente o salvarei e o despertarei.\"",
            "Assim que ele pronunciou essas palavras, Lin Dong não hesitou mais. Por sua vez, ele disparou e voou em direção ao vórtice espacial que ainda estava presente no céu distante.",
            "Ling Qingzhu lançou um olhar para Fen Tian, ​​que havia perdido toda a sua força vital, quando um olhar pensativo passou por seus olhos. Logo depois, ela se moveu e alcançou Lin Dong antes de os dois dispararem em direção ao vórtice espacial ao mesmo tempo e desaparecerem rapidamente.",
            "Após a partida dos dois, a cordilheira carmesim caiu em silêncio mais uma vez. Um sentimento desolado e antigo impregnou furtivamente o ar. No final, ela envolveu todo o domínio.",
            "……",
            "Dentro da bacia carmesim, um pedaço de espaço distorceu repentinamente antes de se transformar em um vórtice espacial. Duas figuras saíram uma após a outra e começaram a voar para longe.",
            "Lin Dong flutuou no ar enquanto inspecionava a bacia. A vasta multidão que originalmente estava aqui, agora não estava mais presente. Olhando até onde seus olhos podiam ver, havia apenas algumas pessoas presentes, muito distantes da atmosfera explosiva que já havia preenchido este lugar.",
            "\"Parece que todos saíram...\" após observar esta cena, Lin Dong não pôde deixar de sorrir e comentar.",
            "\"Sim. Ainda há mais de meio mês de viagem daqui até as áreas mais profundas da Região Única do Diabo. Muito provavelmente, os discípulos das várias seitas já começaram a treinar novamente\", respondeu Ling Qingzhu enquanto ela acenava com a cabeça.",
            "“ Você não deveria voltar para tomar conta da Seita?\" perguntou Lin Dong.",
            "\"Wu Qun tem alguma capacidade de liderança e deve ser capaz de lidar com isso, enquanto Su Rou também não é fraca. Desde que eles não se encontrem com grandes problemas, eles devem estar bem\", respondeu Ling Qingzhu indiferente.",
            "\"Eu que deveria estar dirigindo esta pergunta a você. Sua Seita do Dao tem um profundo rancor com o Portão Yuan. Você não tem medo de que o Portão Yuan tome medidas contra sua Seita do Dao quando você não estiver por perto?”",
            "“Acredito que Qingtan e Chen Gui devam seguir a irmã sênior Xiaoxiao e o resto. Com Chen Gui por perto, Yuan Cang ficará um pouco mais contido. Ele provavelmente não vai agir até o momento final. Afinal, as áreas mais profundas da Região Única do Diabo são bastante perigosas. Se por acaso eles se encontrarem com um demônio formidável, também seria uma enorme dor de cabeça para eles.” respondeu Lin Dong.",
            "\"Naturalmente, por razões de segurança, é melhor voltar ao grupo.\"",
            "Lin Dong sorriu antes de acenar com a mão para Ling Qingzhu e perguntar: \"Vamos juntos?\"",
            "Ao ouvir suas palavras Ling Qingzhu sacudiu lentamente a cabeça, antes de atirar um olhar para outra direção dentro das regiões mais profundas da Região Única do Diabo e responder: \"Você vai na frente, ainda tenho algo que preciso fazer.\"",
            "\"Essa direção... é a área com a maior concentração de besta demoníacas dentro da Região Única do Diabo. Por que você precisa ir para lá\"? Lin Dong olhou para a direção que Ling Qingzhu havia indicado. Suas sobrancelhas involuntariamente franziram quando ele perguntou.",
            "\"De acordo com as informações que adquiri de um texto antigo, existe uma 'Lagoa Celestial da Suprema Pureza' nas profundezas da Região Única do Diabo. Ela foi deixada para trás por um poderoso praticante dos tempos antigos\".",
            "Ling Qingzhu hesitou por um tempo antes de dizer em voz baixa: \"Treinei nas Artes Celestiais dos Nove Céus do Palácio da Suprema Pureza dos Nove Céus. Essa arte marcial é excessivamente assustadora, o que me levou a ferir meus meridianos e órgãos internos após um acidente durante meu treinamento. Portanto, preciso da ‘Lagoa Celestial da Suprema Pureza’ para curar meus ferimentos e também para contrabalançar os efeitos residuais das Artes Celestiais dos Nove Céus.\"",
            "Lin Dong ficou atordoado. Ele obviamente não tinha percebido que Ling Qingzhu estava realmente sofrendo de ferimentos internos.",
            "\"Por que não trazer consigo os discípulos do Palácio da Suprema Pureza dos Nove Céus? Não será uma viagem fácil.\", perguntou Lin Dong com um olhar franzido.",
            "\"É exatamente por não ser fácil. Mesmo se eu os trouxesse, eles não serviriam para nada e, em vez disso, só causariam mais ferimentos e mortes desnecessárias\", respondeu Ling Qingzhu indiferente. Logo depois, ela não falou mais e a lótus verde apareceu debaixo de seus pés de jade.",
            "\"Iremos nos separar aqui. Vamos nos encontrar novamente na matriz de teletransporte na saída. Cuide-se.\"",
            "Enquanto suas palavras desapareciam, Ling Qingzhu não hesitou e imediatamente se transformou em um raio de luz verde que disparou em direção ao horizonte. Momentos depois, o raio de luz verde parou de repente. Ela virou a cabeça com espanto e notou um jovem magro seguindo-a de perto. Um sorriso radiante surgia em seu rosto do rapaz.",
            "\"Não parece gentil deixar uma linda garota ir a esse lugar sozinha. Portanto, vamos juntos. Posso aproveitar a oportunidade para retribuir seu favor?”",
            "O jovem olhou para Ling Qingzhu, que exibia uma expressão de espanto no rosto. Ele estendeu as mãos de maneira despreocupada e sorriu."
      ]
}