{
      "Capítulo 813 - Encerramento": [
            "O bizarro feixe de luz resplandecente varreu o horizonte e se chocou contra os corpos dos três pequenos reis sob incontáveis ​​olhares.",
            "[Chi chi chi!]",
            "Todos pareciam ver uma expressão de terror surgindo nos rostos do trio no momento do impacto...",
            "Os olhares dos três penetraram através do feixe de luz resplandecente e focaram sem vacilar à figura magra que estava a apenas uma dúzia de metros de distância. Em seus olhos, havia medo e também insatisfação. Além disso, também havia alguma descrença.",
            "Mesmo neste momento, eles ainda eram incapazes de acreditar que todos os seus discípulos de elite do portão Yuan seriam realmente aniquilados por uma única pessoa, Lin Dong!",
            "Discípulos do Portão Yuan, completamente aniquilados!",
            "Tal crueldade havia ultrapassado até mesmo a Zhou Tong da Seita do Dao!",
            "Os olhares do trio se entrelaçaram no último momento. Todos eles viram o pesar nos olhos uns dos outros. Se soubessem de antemão que Lin Dong seria tão impiedoso, não teriam pressionado tanto a Seita do Dao...",
            "Quem poderia imaginar que este sujeito aparentemente de boa natureza seria realmente tão assustador quando enlouquecesse?",
            "“Um erro de cálculo...”",
            "Uma voz cheia de insatisfação ecoou lentamente. Logo depois, a visão diante dos olhos do trio rapidamente se transformou em escuridão, já que seus corpos também desapareceram rapidamente sob os feixes de luz da desintegração....",
            "[Buzz buzz!]",
            "A formação incomparavelmente grande no céu começou a tremer à medida que se desvanecia. Finalmente, a luz brilhante se dispersou completamente, junto com os corpos dos três pequenos reis do Portão Yuan.",
            "Todo local ficou completamente silencioso enquanto todos olhavam para o espaço agora vazio. Ninguém se atreveu a respirar muito alto neste momento. Os olhos deles estavam sem brilho enquanto olhavam na direção onde os discípulos do Portão Yuan haviam estado. Da enorme massa negra de pessoas que originalmente estavam lá, nenhuma sobrou.",
            "Havia quinhentos e trinta e sete discípulos do Portão Yuan. Além dos três pequenos reis, seus números somavam quinhentos e quarenta. No entanto, neste momento, nenhum deles havia sobrevivido!",
            "Eles foram completamente aniquilados!",
            "Embora o solo rochoso não estivesse coberto de cadáveres, nem o sangue fluísse como rios, todos ainda podiam sentir um frio se espalhando a partir deste lugar. Este frio entrou pela planta dos pés e avançou diretamente na direção de suas cabeças.",
            "Esta pessoa era muito impiedosa....",
            "Muitos olhares se concentraram na figura encharcada de sangue no céu, e seus escalpos não puderam evitar a sensação de entorpecimento. A Competição das Grandes Seitas foi realizada muitas vezes. Embora uma grande batalha ocorresse durante cada competição, não houve um único caso em que todos os discípulos de elite de uma seita foram completamente exterminados.",
            "Hazel: pra tudo tem uma primeira vez..heheheh",
            "Isso não apenas exigia extrema crueldade, mas também uma força extremamente assustadora. Tal força não havia sido alcançada nem mesmo pelo gênio excepcional da Seita do Dao, Zhou Tong, quando ele participou da Competição das Grandes Seitas naquela época. Agora, entretanto... isso foi realizado por Lin Dong.",
            "\"Desta vez... A Seita do Portão Yuan irá realmente enlouquecer...\" Wu Qun respirou profundamente, suprimindo o grande choque em seu coração. Sua compleição estava um pouco pálida. Claramente, ele havia se assustado com as táticas de Lin Dong.",
            "Ao ouvir isto, os discípulos do Palácio da Suprema Pureza dos Nove Céus que o rodeavam acenaram profundamente de acordo. Aqueles que podiam participar da competição das Grandes Seitas eram basicamente discípulos de elite. No entanto, todos esses discípulos agora estavam perdidos. Era provável que o Portão Yuan sentisse uma grande perda mesmo com sua fundação.",
            "“A Grande Competição da Seita não foi originalmente feita para um treinamento comum. Em vez disso, era uma experiência de vida ou morte. Qualquer incidente que ocorra dentro dela é justo... em competições passadas, as perdas sofridas pelos discípulos da Seita do Dao também foram bastante pesadas. Na última competição, até mesmo aquela grande irmã mais velha do Salão do Céu foi cercada e morta pelos discípulos do Portão Yuan. A razão pela qual esses discípulos do Portão Yuan agem de maneira tão dominadora é também porque eles podem confiar nas regras da competição, fazendo com que a furiosa Seita do Dao não tenha escolha a não ser cerrar os dentes e engolir sua raiva...”",
            "Ling Qingzhu continuou suavemente, \"No entanto, é provável que o Portão Yuan nunca tenha imaginado que eles pagariam completamente todas as suas dívidas passadas desta vez\"...",
            "“De hoje em diante, talvez o nome do mais forte entre a geração mais jovem da região de Xuan Oriental pertencerá a Lin Dong...”",
            "Wu Qun suspirou e acenou com a cabeça. Ele sabia que aqueles que tinham testemunhado esta grande batalha hoje não ousariam mais ter qualquer intenção de desafiar Lin Dong. O número um entre a geração mais jovem era de fato um título merecedor.",
            "“No entanto... embora seja perfeitamente razoável para Lin Dong ser tão implacável devido às regras da competição, é provável que, devido ao seu estilo, o Portão Yuan não aceite isso de braços cruzados... este assunto não será considerado encerrado.”",
            "Ling Qingzhu murmurou para si mesma. Depois disso, ela tinha uma expressão complicada enquanto olhava em direção à figura no céu, cujo corpo inteiro estava exalando impetuosidade. Esta pessoa realmente pretendia virar a Região Xuan Oriental de cabeça para baixo.",
            "A luz no céu finalmente desapareceu completamente, enquanto o corpo de Lin Dong cambaleava um pouco. Fraqueza e fadiga que não podiam ser descritas se espalharam freneticamente por seus membros e ossos, fazendo com que sua visão começasse a escurecer.",
            "[Buzz!]",
            "Lin Dong de repente ouviu um zumbido, enquanto sua visão estava gradualmente se tornando fraca. Ele piscou os olhos com fraqueza, apenas para ver um emblema cintilando com a luz suspensa naquele ponto. Uma série de ondulações extremamente majestosas estavam sendo emitidas enquanto a luz tremulava.",
            "\"Emblema espiritual?\"",
            "Lin Dong olhou para o emblema que continha uma energia extremamente majestosa. Seu fraco espírito estremeceu violentamente. Este emblema do espírito foi evidentemente deixado para trás por Yuan Cang. O poder de desintegração havia transformado Yuan Cang em nada, mas esse emblema espiritual foi deixado para trás.",
            "O espanto de Lin Dong durou apenas uma fração de segundo. Posteriormente, ele abruptamente estendeu a mão e agarrou o emblema espiritual. Claro, sua velocidade pode ser rápida, mas ainda assim foi vista por muitas pessoas. Surpreendentemente, no entanto, os presentes foram realmente incapazes de reunir a menor coragem para arrebatar o Emblema Espiritual, apesar de estarem diante de um tesouro tão raro e único. Estava claro que a exibição anterior de Lin Dong ainda permanecia em seus olhos...",
            "A força de Lin Dong parecia ter se esgotado completamente depois que o Emblema Espiritual entrou em suas mãos. A visão diante de seus olhos rapidamente começou a escurecer, enquanto seu corpo caía diretamente no chão. Ao que parece, ele estava no seu estado mais fraco.",
            "[Swoosh!]",
            "O corpo adorável de Ying Huanhuan se moveu quando ela viu a situação do chão. Ela correu para o ar e apoiou Lin Dong, que estava tão fraco que ele estava prestes a desmaiar. Ela olhou para aquela figura seca de Lin Dong que foi tingida de vermelho pelo sangue, enquanto seus grandes olhos ficaram involuntariamente vermelhos. Sua longa e bela mão continha um pouco de gelo enquanto limpava o sangue no rosto de Lin Dong. Com os olhos vermelhos, ela disse: \"Você é realmente muito imprudente\".",
            "\"Haha... Eu prometi ao líder da seita proteger todos vocês... no entanto, ainda perdemos tantos veteranos e juniores...\". O corpo de Lin Dong estava praticamente completamente apoiado na figura gentil e macia da jovem senhorita enquanto murmurava de olhos fechados.",
            "“Espere eu acordar antes de deixar a Região Única do Diabo.”",
            "Antes de ele perder completamente a consciência, a voz fraca de Lin Dong foi transmitida para os ouvidos de Ying Huanhuan. Depois disso, sua mente mergulhou completamente na escuridão.",
            "“Idiota, você já se saiu muito bem...”",
            "Ying Huanhuan olhou para o rosto jovem que estava cheio de fadiga. Aqueles grandes olhos dela brilhavam com uma expressão excepcionalmente suave. Ela rapidamente carregou Lin Dong e pousou lentamente. Logo depois, os discípulos da Seita do Dao surgiram como se fossem águas de uma enchente.",
            "Wang Yan viu os discípulos da Seita do Dao se precipitarem de uma maneira quase louca enquanto balançava a cabeça. Aquele rosto normalmente sem emoção possuía um sorriso extremamente feio.",
            "\"Esse cara... é verdadeiramente aterrorizante...\"",
            "Os discípulos do Portão Yuan haviam sido completamente aniquilados. Isto claramente fez com que Wang Yan se sentisse extremamente feliz. A cada Competição das Grandes Seitas, os discípulos da Seita do Dao sofriam grandes perdas após serem pressionados pelos discípulos do Portão Yuan. Eles haviam retido esta raiva por tantos anos. Agora, no entanto, eles conseguiram se vingar.",
            "“Irmã mais velha Xiaoxiao, o que devemos fazer agora?” Qing Ye olhou para Lin Dong inconsciente, antes de olhar para Ying Xiaoxiao quando ele perguntou.",
            "Esta Competição das Grandes Seitas havia finalmente chegado ao fim. Este lugar estava bem perto da formação de teletransporte. Se eles desejassem, poderiam sair deste lugar em um dia.",
            "No entanto... partir poderia ser fácil, mas uma vez que deixassem a Região Única do Diabo, todos eles estavam cientes de que toda a Região Leste de Xuan provavelmente cairia em um tumulto por causa deste incidente. A tempestade que se aproximava era ainda mais assustadora do que a batalha aqui...",
            "Ying Xiaoxiao franziu as sobrancelhas. Ela estava igualmente ciente da comoção que seria provocada quando a notícia desse assunto se espalhasse. No entanto, isso era inevitável.",
            "\"Lin Dong disse para esperar que ele despertasse antes de deixar a Região Única do Diabo\". Ao lado, Ying Huanhuan declarou baixinho.",
            "Ying Xiaoxiao ponderou por um momento depois de ouvir isto. Em seguida, ela acenou com a cabeça. Parecia que Lin Dong também estava claramente ciente da coisa assustadora que ele havia feito. Uma vez que este assunto se espalhasse, a seita Portão Yuan definitivamente enlouqueceria. Embora ele tivesse as regras das Grandes Seitas como proteção, ninguém podia garantir que o Portão Yuan não tomaria nenhuma ação. Portanto, Lin Dong deve estar acordado quando eles deixassem a Região Única do Diabo. Além disso, ele também precisava recuperar sua força de luta.",
            "\"Todos os discípulos, fiquem e descansem aqui. Vamos esperar que Lin Dong acorde!\" Ying Xiaoxiao também foi decisiva. Ela emitiu imediatamente sua ordem.",
            "Nenhum dos numerosos discípulos da Seita do Dao fez qualquer objeção quando ouviram isso. Depois disso, o enorme grupo sentou-se no chão, entrando em uma formação circular defensiva que protegia Lin Dong no meio.",
            "\"Parece que os discípulos da Seita do Dao não planejam partir imediatamente...\" Wu Qun comentou quando viu isto.",
            "\"Isto porque eles enfrentarão uma tempestade ainda maior quando deixarem a Região Única do Diabo. Lin Dong têm um caráter extremamente cauteloso. Ele definitivamente não se deixará ficar numa situação tão perigosa enquanto estiver num estado enfraquecido...\". Ling Qingzhu hesitou por um momento. Depois disso, ela movimentou sua mão e uma garrafa de jade apareceu dentro dela. Esta garrafa de jade posteriormente se transformou em um raio de luz que disparou cobrindo a longa distância até Ying Xiaoxiao.",
            "\"Oh?\"",
            "Ying Xiaoxiao recebeu a garrafa de jade e ficou um pouco assustada. Ela levantou a cabeça e olhou para Ling Qingzhu.",
            "\"Esta é a Seiva da Jade Clara do Palácio da Suprema Pureza dos Nove Céus. Será de alguma utilidade para seus ferimentos.\" A voz fraca de Ling Qingzhu foi transmitida de longe.",
            "\"Obrigada.\"",
            "Ying Xiaoxiao claramente não esperava que Ling Qingzhu tomasse a iniciativa de dar uma mão. No entanto, ela não rejeitou a oferta. Depois de guardar a garrafa de jade, ela acenou com a cabeça para Ling Qingzhu e agradeceu.",
            "\"Todos vocês... digam a ele para ter cuidado quando deixar a Região Única do Diabo.\" Ling Qingzhu disse suavemente. Sem mais delongas, ela deu meia volta e levou o grande grupo de discípulos do Palácio da Suprema Pureza dos Nove Céus para longe.",
            "Depois que os discípulos do Palácio da Suprema Pureza dos Nove Céus partiram, as super seitas restantes também começaram a partir. Pode-se imaginar que eles levariam notícias disso e, no final, abalariam toda a região de Xuan Oriental."
      ]
}