{
      "Capítulo 101 – Caçador Jack": [
            "Depois que eles terminaram sua refeição, eles recostaram em suas cadeiras se sentindo satisfeitos. Zhang ZhengXiong espreguiçou com preguiça, e de repente lembrou da fonte termal no vulcão: “Mano, eu de repente senti vontade de ir para uma fonte termal...” ",
            "Chu: Então e um capítulo de fonte termas… com a sorte do Ye Cang com certeza vai acontecer coisas interessantes hahaha.",
            "Lin Le assentiu ferozmente com sua cabeça: “Eu também. Eu também.”",
            "Ye Cang sorriu levemente: “Realmente... o que eu faço com vocês rapazes. Vamos apenas ir nos dias de descanso. Nós vamos para uma pousada ao ar livre a beira mar. Desde que nós fizemos tanto dinheiro, nós deveríamos nos divertir.” ",
            "Chu: To achando que eles vão encontrar uma certa rosa nesse lugar.",
            "“Sério? Incrível, eu também quero relaxar.” Wu Na disse alegre.",
            "Pequena Ye Tian não sabia quão bom era tomar banho em uma fonte termal; ela só sabia que era eficaz para recuperar a fadiga, e também como se formou, e sua composição molecular. No entanto, ela também assentiu e sorriu como todo mundo: ‘Todos eles realmente pensam que é confortável, então realmente deve ser bom.’",
            "“Eu vou reservar uma pousada, desde que vocês rapazes não saberiam qual delas é boa!” Wu Na rapidamente tirou seu celular e começou a mexer nele.",
            "Ye Cang não pode deixar de sorrir: “Vamos lá continuar nossa missão. Eles devem estar esperando.”",
            "Os quatro retornaram para a mina, e viram que todos já haviam chegado. Ye Cang assentiu agradavelmente: “Desculpe por deixar vocês esperando...”",
            "ThornyRose rangeu os dentes: “Contanto que você saiba!! Nós tivemos que esperar por mais de uma hora vocês rapazes comerem!!” Ela imediatamente respirou fundo, colocou um sorriso, e tirou uma mesa de mahjong: “Sem problemas, nós temos que esperar um pouco mais mesmo. Já que todos estamos aqui, vamos jogar algumas rodadas.” ",
            "Blue: ",
            "Mahjong",
            " é um jogo de mesa de origem chinesa que foi exportado, a partir de 1920, para o resto do mundo e principalmente no ocidente. É composto de 144 peças, chamadas comumente de “pedras”",
            " ",
            "ThornyRose zombou em seu coração: ‘Quando essa senhorita estava no campus imperial, eu estava no mesmo nível que aquelas mulheres de barriga preta. Hoje eu quero que você sangre!!’",
            "Ye Cang ponderou, então olhou para Lin Le: “Lele, vá jogar algumas rodadas com eles.”",
            "ThornyRose pensou consigo mesmo: ‘Ele não vai jogar pessoalmente?’ Naturalmente, se fosse a Ye Tian, ela imediatamente teria rejeitado. As habilidades de cálculo daquela garotinha eram fortes demais. Apenas algumas pedras, ela já teria previsto a mão de todo mundo.",
            "NalanMoon também estava um pouco ansiosa para jogar. SpyingBlade lentamente caminhou para assistir.",
            "Os quatro rolaram os dados, e Lin Le se tornou o distribuidor. ThornyRose olhou para a expressão tola de Lin Le, e ela achou um pouco problemática: ‘Lele, não é que essa irmã seja cruel. É apenas que esse Irmão Lil’White seu me deve muito. Hoje, eu farei ele jorrar sangue!!’ FrozenBlood esperou com paciência sua vez. A expressão de NalanMoon era como se ela estivesse enfrentando um nêmesis. ThornyRose realmente era muito boa em Mahjong, ela já tinha experimentado isso antes. Entretanto, ela própria não era ruim.",
            "A grande batalha poderia começar a qualquer momento.",
            "Neste momento, Lin Le sacou uma pedra, e diretamente revelou sua mão: “Mão Celestial. 13 Órfãos. Pague. Pague. Por quanto nós estamos jogando?” ",
            "Blue: Mão Celestial: ganhar na primeira rodada, o que te dá o máximo de pontos. 13 Órfãos: Uma mão rara que também te dá o máximo de pontos.",
            "Todos congelaram. ThornyRose que estava alcançando uma pedra, também congelou. Sua mão parou no meio do ar. Olhando para aquela mão deslumbrante: 1 de Caractere, 9 de Caractere, 1 de Bambu (Pássaro), 9 de Bambu, 1 de Círculo, 9 de Círculo, Leste, Sul, Oeste, Norte, Dragão Vermelho, Dragão Verde, Dragão Branco. Todos não puderam deixar de encarar. ",
            "Blue: Bem, eu n entendi nadica de nada. Então está ai o ",
            "link",
            " pra quem quiser aprender.",
            " ",
            "Chu: Provavelmente é a figura na peça.",
            " ",
            "Os espectadores FrozenCloud e SpyingBlade também estavam atordoados. Morte instantânea? Esse insta-kill faria eles perderem uma fortuna.",
            "Ye Cang zombou: ‘Velha senhora louca, tramando contra mim? No centro de atividade para idosos, Lele ganhou a medalha de ouro e é chamado O Pequena Pássaro Divino. Aqueles velhos avôs e avós, pais e esposas, todos ficam aterrorizados quando ele aparece. No momento em que eles ouvem Lele entrar, o centro de atividade todo ficará vazio dentro de 3 segundos. Ele até foi colocado na lista negra em todo o cassino.’ Ele suspirou, aqueles eram alguns de seus esquemas de fazer dinheiro.",
            "ThornyRose e os outros ouviram sua pergunta e olharam para seu sorriso inocente. Eles sentiram que tinham ouvido uma suave voz sarcástica dizendo: “Humph! Apenas um pouco de habilidade e você quer me tirar do meu dinheiro!? Eu farei você perder até a morte!”",
            "“Cough~ Cough~ Lele, nós não estamos jogando por dinheiro. Além disso, apostar é contra a lei~” ThornyRose rapidamente guardou a mesa de Mahjong: ‘Você quer contar o fodido dinheiro? Apenas 1 moeda de cobre por ponto e eu vou perder a fortuna da minha família toda. Mão Celestial + Treze Órfãos!’ Na sua mente, ela baniu ele de girar o dado e jogar Mahjong.",
            "FrozenBlood também se levantou rapidamente e fingiu não saber de nada. NalanMoon saiu do seu atordoo, e disse com sinceridade: “Não mais. Vamos apenas esperar o Prefeito vir.”",
            "FrozenCloud do lado revirou os olhos: “Tentando mudar o tópico?”",
            "“Então não estamos jogando por dinheiro, então não existe motivo para jogar.” Lin Le fez beicinho e se levantou. Ele olhou para as três garotas e reclamou. Todos olharam para Lin Le. Parece que o alienígena do dado tinha um temperamento ruim quando joga Mahjong.",
            "Todos começaram a conversar. SpyingBlade reclinou contra a parede da mina e descansou.",
            "Mar trouxe alguns soldados, bem como o guarda quando chegou. Havia também um velho que parecia ser um caçador. Embora eles ainda estivessem distantes, mas ele parecia rigoroso e seus passos eram firmes.",
            "Ye Cang os recebeu, e reportou a situação mais uma vez.",
            "Mar assentiu, e introduziu o velho caçador ao lado dele: “Jovens, esse é o Velho Caçador – Jack da Aldeia Realmente Nova. Ele também foi um grande herói que ajudou a expulsar os Lobisomens.”",
            "“Sir Prefeito, suas palavras são demais. Seu pai é o verdadeiro herói. Ele nos liderou na expulsão dos Lobisomens, eu simplesmente contribui com minha força.” O Velho Caçador – Jack avaliou Ye Cang: ‘Ele tem um arco longo pesado, então sua força braçal não é ruim. Uma boa muda.’ Ele sorriu e assentiu: “Este deve ser a pessoa sobre a qual você estava falando, o jovem que ajudou a estabelecer a aliança entre a Aldeia Realmente Nova e os Homens Peixe de Escama Azul.”",
            "Mar assentiu com orgulho.",
            "“Tio Jack, eu também simplesmente contribui com minha força.” Ye Cang disse, percebendo que estavam sendo educados com ele.",
            "Jack olhou para Ye Cang com ainda mais admiração.",
            "“Ok, nos leve para dar uma olhada!” Mar disse, acariciando o ombro de Ye Cang. Ele deu algumas ordens e fez os guardas, bem como ThornyRose e os outros esperarem lá fora, apenas levando Ye Cang, Zhang ZhengXiong e Lin Le.",
            "ThornyRose suspirou: “Hah~ Aquele cara está assumindo o papel principal novamente.”",
            "“Afinal de contas, ele é o iniciador, bem como o Vice-diretor da Aldeia Realmente Nova. Embora nós tenhamos ajudado ele a estabelecer a aliança entre a Aldeia Realmente Nova e os Homens Peixe, nós já recebemos recompensas o suficiente.” SpyingBlade deu de ombros.",
            "Ye Cang levou Mar e os outros para o buraco. Um depois do outro, eles desceram, e viram os cristais púrpuras e os ovos de Lagarto Rocha. Jack examinou a área detalhadamente, então se levantou e olhou para as redondezas. Depois de tatear por toda parte, ele disse: “É algo deixado para trás por aqueles cultistas nojentos. É bom que nós encontramos a tempo, caso contrário, se esses ovos eclodissem e eles continuassem se multiplicando, eles teriam se tornado uma ameaça para a Aldeia Realmente Nova.”",
            "“Cultista?” Ye Cang perguntou confuso.",
            "“Mm. Dezenas de anos atrás, um Mago perverso apareceu na aldeia. Ele foi descoberto pelo meu pai, que o executou e enterrou no cemitério. A corrupção do Deus Lobo pode ter algo haver com ele. Talvez nós tenhamos lidado com isso a tempo, ou talvez nós tenhamos perdido algo, mas aquele bastardo se tornou um espírito, e ocupou o cemitério. Ele está acordando nossos ancestrais do seu descanso eterno, mas eles não podem deixar o cemitério. É por isso que nós estivemos cremando nosso mortos desde então.” Mar explicou lentamente. Ele então olhou para Jack: “Nós temos que destruí-lo?”",
            "“Não precisa, esse lugar não é mais uma ameaça para nós. De fato, poderia até nos ajudar. Aquele rapaz falhou em terminar de espalhar a corrupção antes de ser morto pelo prefeito anterior. Esses ovos, nós provavelmente podemos criar e domar eles. No entanto, eles não serão tão rápidos quanto os Lobisomens, e nós teremos que parar todo o trabalho nas minas. Aqui se tornará uma incubadora domesticada.” Jack sorriu, enrugando seu rosto.",
            "Mar lentamente assentiu. Para o Prefeito, ele tinha que considerar não só a Aldeia Realmente Nova presente, mas também seu futuro. Se eles tivessem sucessos em domar os Lagartos Rocha, então eles poderiam desempenhar um grande papel no futuro."
      ]
}