{
      "Capítulo 109 – Começa a Reunião de Intercâmbio": [
            "“Silêncio por favor! Este é a 36º reunião de intercâmbio entre SongTan, LinHai e YueYao. Eu sou membro do conselho estudantil e sua apresentadora por hoje – Xiao Ke’er.” Uma garota excepcionalmente fofa com um longo cabelo médio se adiantou. Ela usava um uniforme feminino branco e azul claro de LinHai. Sua voz era realmente leve, combinando com sua aparência fofa.",
            "“Deusa! Me mande um beijo!!”",
            "“Woooo~”",
            "“Me viole!!”",
            "“...” Xiao Ke’er sorriu estranhamente: “Todos ainda estão tão apaixonados, haha...”",
            "Ela era uma das top 10 belezas da universidade, bem como um membro do conselho estudantil. Era óbvio que ela seria escolhida para essa tarefa, era algo que ela era boa. Ela rapidamente falou sobre os participantes e estudantes de intercâmbio para a apaixonada audiência, então começou a introduzir os juízes. O primeiro foi um velho usando um kimono preto. Ele era calvo, com barba branca, e olhos profundos que pareciam excepcionalmente sábios e afiados: “O primeiro juiz, que todos definitivamente estão familiarizados, Senhor Yasuaki Ryuichi! Ele é o mestre da Escola de Karate dos Mil Rompimentos, que é muito bem conhecida e difundida mesmo na China.”",
            "Yasuki Ryuichi lentamente assentiu, não dizendo uma palavra.",
            "“A próxima pessoa nem mesmo precisa que eu a introduza. O mestre do ramo da Aliança Marcial ZhengBang em LinHai. Professor Song Ping!!”",
            "Os aplausos foram ensurdecedores. A Escola de Artes Marciais ZhengBang, era apenas uma escola de segundo grau na China até Wu TianMing entregar a liderança para uma figura lendária que era conhecida por todos, o Imperador Crisântemo – Lin Lin. Durante as férias de verão, quando ele tinha 11 anos, como um projeto escolar, ele estabeleceu e dominou as Artes da Dispersão do Crisântemo que ainda era passada até hoje. Ele se tornou o 18º mestre e também se tornou o Deus da Guerra da China. Aos 16 anos, ele desapareceu. Ele foi o fundador das universidades da cidade, bem como o antigo prefeito da Cidade XinYun. O único motivo que LinHai tinha uma faculdade famosa era porque ele veio aqui frequentemente para passar as férias. Era simplesmente para comemorar seu tempo na China. Quanto a ShanLan, foi o nome da escola primária do Imperador Crisântemo. Uma vez que o Imperador Crisântemo desapareceu, ZhengBang lentamente perdeu sua influência e posição como número um. Entretanto, um camelo faminto ainda é maior que um cavalo. Até hoje, ainda era uma das escolas de artes marciais top 3 da China.",
            "O Estilo dos Mil Rompimentos também era baseado nas Artes da Dispersão do Crisântemo. De fato, muitas das técnicas famosas do mundo eram. Assim poderia se dizer que o mestre ZhengBang e o mestre dos Mil Rompimentos eram inimigos jurados.",
            "Song Ping levantou uma sobrancelha e checou Yasuaki Ryuichi que estava atrás dele, seus olhando transmitindo seu desprezo. Então, ele retirou seu olhar e examinou todos os atletas.",
            "Ye Cang olhou para os dois juízes que haviam sido introduzidos. Yasuaki Ryuichi era forte. Quanto ao Professor Song Ping, embora sua aura não fosse tão surpreendente, ele definitivamente era forte. ZhengBang realmente mereceu ser um dos melhores grupos de artes marciais da China. Ele sorriu levemente e continuou assistindo com braços cruzados.",
            "“Nosso terceiro juiz também não precisa de muita introdução. Todos devem conhecê-lo. Ele é um visitante frequente de LinHai. O mestre de taekwondo, Senhor Pun WonSeung!”",
            "Todos os Coreanos no palco permaneceram em atenção, agindo com respeito.",
            "“Quanto ao nosso próximo juiz, seu discípulo tem sido o campeão de Kendo três vezes seguidas. Vamos recebê-lo, da terra do sol nascente, Senhor Ishiro Uemura do Templo do Espelho Divino Sem Luar!!” Xiao Ke’er continuou introduzindo o quarto juiz que tinha trazido seu discípulo para participar. Espelho Divino Sem Luar era um nome bem conhecido nas nações insulares, e Ichiro Uemura era o mestre da divisão de Hokkaido. Ele estava familiarizado com muitos tipos de esgrima.",
            "“Ok, nosso último juiz é do nosso distrito leste de LinHai. Um dos quatro instrutores chefe, Zhou XiaoZhi – Instrutor Zhou.” Xiao Ke’er deu uma breve introdução ao último juiz. Ele tinha um nariz curvo, olhos afiados, e tudo sobre eles deu aos outros um sentimento rigoroso, ao ponto dele parecer sombrio. Quanto a sua idade, ele era o mais jovem entre os cinco, provavelmente não mais que 40 anos, mas ele tinha a aura mais fria.",
            "Originalmente Li LiJia havia sido convidada, mas ela não aceitou. Zhou XiaoZhi franziu a testa pensando em algo: “Punho da Águia Divina...”",
            "A visão de Ye Cang aterrissou nele, e sorriu depois de avaliá-lo. Ele então espreguiçou e bagunçou seu cabelo branco: “Apenas quanto tempo mais eles enrolarão antes de começar...”",
            "Depois de passar por alguns cumprimentos convencionais, e algo sem sentido sobre a federação, finalmente começou.",
            "Zhang ZhengXiong que tinha praticamente caído no sono, acordou e olhou para seu primeiro oponente. Coreano praticante de Taekwondo? Ele bocejou e lentamente caminhou até a arena, levantando seus braços para se espreguiçar.",
            "Os dois se encararam no centro da arena.",
            "“Por favor...” Antes que ele pudesse se curvar, ele foi explodido da arena por um punho casual.",
            "“Próximo, eu estou com pouco tempo.” Zhang ZhengXiong disse se sentindo sonolento. Ele começou a massagear seu pescoço.",
            "“Irmão Lil’Xiong, tão poderoso! Formidável!” Lin Le viu que todos os espectadores ao redor congelaram. Ele rapidamente pulou e torceu.",
            "Li LiJia estava calmamente observando a arena quando ela relembrou do gigante musculoso: ‘A força daquele cara já ultrapassa o nível de um estudante. Ele provavelmente é comparável a Qin ShaoTian.’",
            "“Seo! Vocês chineses não tem moral!” Os Coreanos começaram a fazer um tumulto. Os estudantes da universidade começaram a gritar de volta: “Vocês bastardos pretensiosos! Vocês merecem isso!”",
            "“Venham até mim juntos! Eu realmente estou com pressa.” Zhang ZhengXiong disse apontando para os estudantes de intercâmbio Coreanos. Seus olhos aterrissaram na garota parecia com uma idol: “Incluindo você...”",
            "No painel de juízes, Pun WonSeung estava furioso. Tal criança arrogante!",
            "Quanto a garota idol, ela não era discípula de Pun WonSeung. Ela se chamava Kim SuYeon e era um dos sucessores do Estilo da Espada Graciosa. Ela franziu a testa para ele: ‘Esse Chinês...’",
            "Zhang ZhengXiong viu que ninguém estava se movendo, e exclamou novamente: “Eu não estou brincando. Todos vocês venham juntos. Se vocês não vierem, eu vou até vocês.”",
            "Zhou XiaoZhi olhou da outra arena com seu olhar afiado: ‘Tal atordoante corpo forte e musculoso. Zhang ZhengXiong? Parece que ele foi um daqueles que o Zhang ShaoFeng do Terceiro Prédio de Administração tinha recrutado para a Competição das Cinco Escolas. O potencial desse garoto é muito surpreendente.’",
            "“Esse Chinês arrogante e rude! Quem você pensa que é!?”",
            "“Ele está agindo de maneira muito arrogante. Ele não tem medo de ser derrubado?” Até os espectadores olhavam duvidosos.",
            "“Eu conheço ele! Ele é aquele demônio!! Ele é o único que bateu no Instrutor Wang e amarrou todos nós pelados na jangada!! Zhang ZhengXiong do T-105!!”"
      ]
}