{
      "Capítulo 115 – Ye Cang Vendendo Livros": [
            "Todos comeram o conjunto de peixe assado, bem como um novo prato de carne e vegetal, Ensopado de Rato e Carvão de Ent. Ele agora tinha um novo melhor prato. Depois que todo mundo tomou seus remédios, eles olharam com saudade na distância, e então de repente caíram no chão, ‘mortos’. Eles conseguiram dois buffs de comida!",
            "Lin Le trabalhou sob as instruções da Pequena Ye Tian. Ele usou sua bolsa para jogar seus frascos de chama nos ents corrompidos que apareceram da floresta murcha. Eles coletaram um enorme suprimentos de madeira queimada. Quer fosse para desabafar suas frustrações ou por causa do seu frequente tratamento não humano, uma vez que esses ents estavam atordoados pelos frascos de chama de Lin Le, a equipe os abateria em um flash. No momento em que Lin Le jogou os frascos de chama, FrozenCloud e os outros cobrariam e desencadeariam uma barragem de habilidades, não segurando nada, não deixando nada para trás. Foi ao ponto que Ye Cang mal podia encontrar algo para coletar além de lascas de madeira queimada, entretanto, eles ainda conseguiram encontrar muitos equipamentos de qualidade Excelente. Ye Cang tinha reganhado sua posição no 4º lugar na classificação de nível. Zhang ZhengXiong e Lin Le também subiram em suas classificações. Quanto a FrozenCloud, ela já tinha ultrapassado sua irmã, FrozenBlood.",
            "Pequena Ye Tian, neste curto período de tempo, já tinha atingido o nível médio do jogo, nível 8.",
            "Quanto aos livros de habilidade Raízes Emaranhadas, eles na verdade, conseguiram mais de 10 deles. Ye Cang tinha sorrido amargamente e usou um, e guardou um para a Nana. O resto foi jogado no carrinho de mão e seria vendido por um alto preço.",
            "A equipe arbitrariamente intimidou a população de ents corrompido confiando nos frascos de chama de Lin Le e seu aumento de dano causado pelos itens consumíveis.",
            "...",
            "ThornyRose olhou para a classificação de nível e viu que Ye Cang tinha voltado a sua posição de 4º lugar. Ela sentiu uma explosão de dúvida: ‘Apenas o que eles estão fazendo? Eles realmente conseguiram recuperar o tempo perdido tão rápido?’ Ela enviou uma mensagem para a traidora, Lil’Dino. O coração de FrozenCloud se contorceu mais uma vez, mas no final, ela disse sobre o efeito do talento de classe do Lin Le nos ents corrompidos. Quanto a experiência, equipamento e livros de habilidades, ela encobriu isso.",
            "ThornyRose imediatamente parou sua atividade na tribo dos Homens Peixe. Ela levou FrozenBlood e GreenDew e loucamente se apressou para o local que FrozenCloud lhes disse. O caminho todo, ela estava murmurando: “Maldito canalha, mantendo todos os benefícios para si próprio novamente...”",
            "Ela chegou do lado de fora da floresta e ligou para Ye Cang.",
            "“Onde você está?”",
            "“Cuide dos seus próprios negócios.”",
            "“Você!”",
            "“Oh certo, seus fracos de chama. Eu, seu pai, vou comprar todos eles a preço de mercado! Eu vou pagar em ouro!”",
            "“Se perca! Eu sei que você tem usado o talento do Lele para famar ents! Eu quero entrar!”",
            "“Eu... não! Pelo menos... eu não me lembro...”",
            "“Você ouviu!? Eu vou dar meus frascos de chama para o Lele, então nós podemos lucrar junto!”",
            "Ye Cang hesitou. Pequena Ye Tian assentiu lentamente: “Se ela não vai vender, apenas deixe ela vir. Vamos transformar o máximo de frascos de chama que pudermos em experiência fácil. É bom para nós também. Com seus frascos de chama, nós podemos matar mais fundo na floresta.”",
            "“Tudo bem, venha aqui rápido!” Ye Cang disse e terminou a ligação. Ele então enviou a ela suas coordenadas. Vendo que seus buffs de comida estavam prestes a terminar, esse era o momento perfeito para cozinhar. Eles podiam convenientemente comer juntos uma vez que ela chegar.",
            "ThornyRose e as garotas correram para o ponto de reunião. E viram a fumaça subindo na distância. O cheiro horrível de peixe assado e inferno em uma panela derivou: ‘O cheiro pode sentido de tão longe!? O ensopado de rato subiu de nível!?’ Ela teve vontade de se virar e fugir. Ela não conseguiu evitar diminuir a velocidade. Ela hesitantemente caminhou adiante, passo a passo. A poucos passos adiante, o cheiro de inferno forçava ela a recuar um passo. Apenas onde sua honra havia ido?",
            "“Irmã Rose, vamos apenas usar os frascos de chama nós mesmas. Embora os efeitos não sejam tão bons.” GreenDew propôs enquanto tremia. FrozenBlood não falou, apenas encarando ThornyRose.",
            "ThornyRose viu Ye Cang olhar para elas: “Vamos lá, não perca o rosto da nossa guilda Thorns and Roses.”",
            "FrozenBlood suspirou e suportou GreenDew que olhava como se ela tivesse sido sentenciada a morte. Elas seguiram em frente.",
            "“Vamos rápido e comam, então nós vamos farmar monstros...” Ye Cang disse com uma voz estranha, enquanto ele apertava seu nariz.",
            "GreenDew olhou para o piche preto como gosma na panela. Ambos cheiro e efeitos tinham subido um nível.",
            "ThornyRose olhou entre Ye Cang e a panela de ferro: ‘Eles adicionaram aqueles ents que foram queimados até a morte?’ Ela de repente imaginou algo perturbador. Se eles até matassem NPCs humanos, ele ainda os cortaria e jogaria no carrinho... Ela estremeceu com o pensamento.",
            "Depois de algumas lutas internas, todo mundo comeu. No momento em que eles obtiveram os buffs, eles mais uma vez desmaiaram no chão.",
            "Eventualmente, todos eles despertaram com seus corpos tremendo. Ye Cang resistiu a vontade de vomitar: ‘Nós podemos vender o livro de habilidade Raízes Emaranhadas para elas e enganá-las um pouco. A taxa de queda dessa coisa é muito alta, será muito tarde para enganá-las mais tarde.’ Ele forçou uma expressão indiferente, caminhou na direção do carrinho de mão, e tirou um livro de habilidade. Ele jogou um braço ao redor do ombro de ThornyRose e levou ela para longe do grupo: “Vendo como somos uma equipe, eu vou vender isso para você por apenas 8 moedas de ouro. Eu não posso abaixar mais.”",
            "ThornyRose duvidosamente pegou o livro de habilidade. Era uma habilidade de controle e seus efeitos não eram ruins. 8 moedas de ouro era bastante barato para seu valor. Para uma habilidade de controle, embora seu coração doesse por perder ouro, ainda era aceitável. Ela cruzou seus braços e pensou: ‘Esse bastardo não aprendeu. Ele nem mesmo deu para sua irmã mais nova. Ele está vendendo para mim!? Parece suspeito...’ Ela levantou suas sobrancelhas e disse: “Desde quando você é tão generoso? Confesse... o que você está tramando?”",
            "Ye Cang congelou. Então suas sobrancelhas franziram em raiva, e ele caminhou para longe, cheio de indignação: “Se você não quer, então esqueça. Eu nunca pensei que você confiasse tão pouco em mim! É só porque eu peguei o feitiço Espinho de Rocha e senti um pouco de culpa, então eu quis compensar você. Você na verdade não acredita em minhas boas intenções! Madame! Você realmente me desaponta! Humph~!!”",
            "ThornyRose olhou para o furioso Ye Cang e sentiu incerteza. No entanto, 8 moedas de ouro por esse livro de habilidade era um bom preço. Suas lindas mãos puxaram seus braços, e ela exclamou: “Não corra. Mais cedo eu estava errada. Eu quero esse livro de habilidade, eu posso pagar em dinheiro real?”",
            "“Isso é como deveria ser. Como somos uma equipe tão unida, nós deveríamos beneficiar um ao outro. Pague em ouro, recentemente não estivemos com pouco dinheiro.” Ye Cang passou o livro de habilidade. ThornyRose, com uma dor no coração, tirou 8 moedas de ouro e entregou. Ela então deu o livro de habilidade para GreenDew aprender.",
            "“Irmã Rose, você acabou de comprar o livro de habilidade Raízes Emaranhadas?” A traidora, FrozenCloud perguntou no privado.",
            "“Mm...” ThornyRose respondeu brevemente.",
            "“Quanto...”",
            "“8 moedas de ouro.”",
            "“Eh... você deveria olhar no carrinho de mão.”",
            "ThornyRose fingiu acidentalmente passar pelo carrinho de mão, e vasculhou por lá. Seu rosto então ficou vermelho de raiva: ‘Porra! Ainda haviam 7, não... mais de 8 livros! Isso significa que a taxa de queda deste livro era muito alta. Eu eventualmente teria ganhado o meu, ainda assim eu gastei 8 moedas de ouro! Esse maldito canalha!!’ Ela foi enfurecida até Ye Cang com uma expressão aterrorizante, e ouviu ele conversando.",
            "“Esse é o livro de habilidade, Raízes Emaranhadas. Nós atualmente precisamos de ouro, então eu vou vender para você por 10 moedas de ouro! Muito caro? Tudo bem, então eu apenas venderei para a Irmã Rose, ela definitivamente vai querer. Oh, está tudo bem? Boa escolha, nós vamos completar a transação quando voltarmos para a aldeia.”",
            "“Irmão CloudDragon! Aconteceu de eu encontrar um livro de habilidade mágico extremamente incomum, você está interessado? Aqui estão os efeitos. Quanto? 10 moedas de ouro. pagar em dinheiro real? Desculpe, mas recentemente, eu estou precisando de ouro. Tudo bem então, eu vou contatar você quando eu voltar para a aldeia.” ",
            "Chu: O miserável e um gênio.",
            "…..",
            "Oi pessoal, Blue aqui. Como vcs viram, nos últimos dias não postei caps de bflaw e pwe, mas eu tenho um bom motivo pra isso. Eu fiz uma cirurgia (transplante de rins) e to no hospital desde então, mas não se preocupem que Jajá eu to de volta e posto tofos os caps, então até lá terão q esperar um pouquinho. A cirurgia foi um sucesso e o Blue aqui ta urinando igual um boi velho..."
      ]
}