{
      "Capítulo 141 – Zero Sorte": [
            "“Vamos rolar pelo livro de habilidade.” Ye Cang se levantou e disse. Os outros estavam prestes a negar.",
            "“Algumas palavras justas saíram da sua boca...” NalanMoon ficou atordoada porque esse desavergonhado ganancioso por dinheiro queria rolar o dado. Esse cara que enganaria ela no momento que encontrou algo para vender.",
            "ThornyRose e os outros estavam ainda mais atordoados: ‘Você chama isso de justo!? Porra! Sua cabeça foi atingida por um caminhão a 500 km/h?’ No entanto, pensando sobre, essa mulher não sabia que havia um alienígena em forma humana esperando por sua chance para atacar.",
            "ThornyRose e todos os outros olharam para Lin Le que estava sorrindo tolamente quando ele segurou seu dado e se espreguiçou. Entretanto, para eles, esse sorriso de aparência inocente era o sorriso do deus do dado. Eles sentiram que podiam ouvir novamente aquela risada cruel.",
            "“Cough~ Cough~, vamos licitar pelo livro de habilidade. Quanto aos outros, nós vamos decidir dependendo das circunstâncias...” ThornyRose olhou para NalanMoon.",
            "“Eu concordo...” SpyingBlade cruzou seus braços e assentiu de acordo.",
            "“Tudo bem...” NalanMoon estava com um pouco de suspeita, mas ThornyRose e SpyingBlade tinham escolhido licitar. Aqueles dois juntos tinham muita influência, então ela realmente não podia argumentar. Não é como se ela fosse o líder da equipe. Ela olhou para Ye Cang.",
            "“Hah~ Tudo bem.” Ye Cang olhou para as expressões de ThornyRose, SpyingBlade e dos outros. Lin Le fez beicinho e guardou seu dado.",
            "“Começando por 10 moedas de ouro. Pode pagar metade em dólares federais.” ThornyRose tirou o livro de habilidade para começar.",
            "Pequena Ye Tian calculou o preço de mercado e diretamente pulou para o preço mais alto aceitável: “50 moedas de ouro.”",
            "“60 moedas de ouro, metade em dólares federais.” NalanMoon realmente queria esse livro de habilidade. Não era para ela, mas sim para dar ao PureSoul. Seria muito útil para ele.",
            "“80 moedas de ouro, metade em dólares federais.” ThornyRose também continuou aumentando o preço. Pequena Ye Tian desistiu. Não é que eles não podiam pagar, mas continuar não valeria a pena.",
            "No final, o livro de habilidade foi vendido para NalanMoon por 100 moedas de ouro, metade em dólares federais. Ela dolorosamente entregou 50 moedas de ouro para o grupo. Ela manteve 5 moedas de ouro, 25 foram para Ye Cang, 15 para ThornyRose e 5 para SpyingBlade. Olhando para a Pequena Ye Tian contando o dinheiro, francamente, ninguém sabia quantos outros eles tinham. Talvez alguns empresários tivessem acumulado mais, mas eles definitivamente eram os mais ricos na Aldeia Realmente Nova. Isso era absoluto. Ela puxou Ye Cang para o lado.",
            "“O que?” Ye Cang perguntou duvidosamente.",
            "“Me faz um favor e me vende um pouco de ouro. Estou disposta a pagar 4 vezes o preço do mercado.” NalanMoon rangeu os dentes e disse. Ela estava praticamente sem ouro. Ela precisava conseguir mais, senão haveriam muitas coisas que ela não podia fazer.",
            "“Eu só posso te vender 50 moedas de ouro.” Ye Cang disse depois de pensar um pouco.",
            "“Feito!” NalanMoon diretamente enviou o dinheiro. A Pequena Ye Tian contou 50 moedas de ouro e entregou para ela.",
            "ThornyRose olhou para eles executando  algum tipo de negócio obscuro e estava pretendendo se juntar, mas ela sabia que esse cara não venderia para ela. Ela sabia porque ela podia ver a Pequena Ye Tian olhando com ‘Não está à venda' escrito em todo seu rosto. Ela só podia suspirar e bater as mãos para conseguir a atenção de todos: “Vamos continuar distribuindo o equipamento. Essa espada pesada, como apenas Lele usa armas pesadas e esta instância teria sido impossível sem ele, vamos entregar direto para ele. Alguma objeção...?”",
            "NalanMoon e SpyingBlade não tinham nada a dizer, então a espada foi direto para Lin Le.",
            "    ",
            "Garra de Alice (Notável – Raro)",
            "    ",
            "Categoria: Espada Pesada",
            "    ",
            "Requisitos: 50 de Força",
            "    ",
            "Dano: 20 – 24",
            "    ",
            "Dano Corrosivo Adicional: 4 – 7",
            "    ",
            "+12 de Força",
            "    ",
            "-3 de Constituição",
            "    ",
            "Enfie a espada no chão e o corrompa, causando 3 de dano por segundo em inimigos vivos dentro de uma grande área. Alvos amigáveis curam 1 de dano por segundo.",
            "    ",
            "Duração: 20 segundos",
            "    ",
            "Recarga: 20 minutos",
            "“Lele, vamos ver quão grande a área é...” ThornyRose disse quando ela viu Lele substituindo sua lâmina anti-cavalaria pela espada pesada de aparência maligna. Sua pequena altura casava com a arma massiva, cada vez que ela o via, ela se sentiria mal.",
            "Lin Le assentiu. Ele inverteu seu aperto e apunhalou a espada no chão. A energia das trevas na espada momentaneamente se estendeu pela terra, cobrindo o chão 30 metros ao redor deles com um brilho maligno.",
            "NalanMoon levantou suas sobrancelhas. Essa habilidade era viciosa. Sua distância era muito grande, era quase impossível desviar. Ela podia curar o usuário e seus aliados e causar dano nos inimigos. Numa multidão, se eles não corressem rápido, qualquer Mago, Caçador ou Sacerdote eram quase garantidos sua morte.",
            "A adaga foi a próxima. Havia apenas NalanMoon, SpyingBlade e Ye Cang para lutar por ela. Eles decidiram rolar o dado. FrozenBlood já tinha uma adaga de qualidade Notável, então ela passou. Quanto a Ye Cang, ele apenas queria vendê-la. ThornyRose concordou em deixar ele tentar rolar o dado. NalanMoon olhou para sua expressão indiferente, então viu Ye Cang rolar um 0. Ela ficou atordoada. O mais baixo não era rolar 1!? Esse cara não podia apenas amaldiçoar um chefe, ele até podia rolar 0 em um dado de 1-100!? Não admira que ThornyRose votar por rolar pelo equipamento, deve ser sua consideração por ele.",
            "ThornyRose e os outros também estavam atordoados. Eles não puderam deixar de suspirar com pena. Esse cara estava se tornando cada vez mais azarado. No passado, ele pelo menos rolaria um 1... Agora se tornou 0.",
            "“Sistema... Hah~ Muito tendencioso...” Ye Cang se virou e disse com tristeza.",
            "“Você que é azarado demais! Não culpe o sistema!” ThornyRose, NalanMoon e todo o resto rugiu para ele.",
            "No final, a adaga negra foi para SpyingBlade. NalanMoon suspirou. Essa adaga realmente tinha uma boa habilidade de roubar vida. A habilidade causa uma grande quantidade de dano e curaria uma porcentagem dele para o usuário. Curar 15 ou 16 vida não seria um problema. Ela começou a mexer com as mãos, lamentando sua perda.",
            "Quanto à capa, era equipamento de conjuradores. Ye Cang pagou 20 moedas de ouro por ela e deu à Pequena Ye Tian.",
            "    ",
            "Capa Favorita de Alice (Notável – Raro)",
            "    ",
            "Categoria: Capa",
            "    ",
            "Requisitos: 20 de Sabedoria, 25 de Inteligência",
            "    ",
            "+3 de Defesa",
            "    ",
            "+6 de Sabedoria",
            "    ",
            "+4 Inteligência",
            "    ",
            "+7 de Poder de Feitiço",
            "    ",
            "Cada 10 segundos, recuperar 1 de mana.",
            "ThornyRose estava relutante em entregá-la. A parte mais importante desta capa, além do seu alto Poder de Feitiço, era a regeneração de mana. Agora, não havia uma maneira de restaurar mana, além daquele experimento bioquímico do maldito canalha. Depois de colocar a capa verde, a Pequena Ye Tian parecia excepcionalmente fofa. Com seu equipamento Superior e Notável, ela tinha se tornado um excepcional conjurador de suporte. Tudo o que faltava nela agora era mais talentos e habilidades, afinal, ela se juntou tarde no jogo.",
            "Finalmente, o grande final, o anel. Era um anel excepcionalmente simples, mas todos os atacantes físicos queriam ele.",
            "    ",
            "Fúria de Alice (Notável – Raro)",
            "    ",
            "Categoria: Anel",
            "    ",
            "Requisitos: Nenhum",
            "    ",
            "-3 de Força",
            "    ",
            "+7 de Constituição",
            "    ",
            "+6 de Destreza",
            "    ",
            "Dano Corrosivo Adicional: 2 – 5",
            "    ",
            "Após ativar, perde 2 de vida por segundo, mas ganha 10 de ataque, 15% de velocidade de ataque e 15% de velocidade de movimento.",
            "    ",
            "Duração: 15 segundos",
            "    ",
            "Recarga: 30 minutos",
            "Além de GreenDew e Ye Tian, todos o queriam. Para um tanque com alta vida, o custo de vida não era muito. Quanto aos Assassinos, eles podiam ativar a habilidade e aumentar sua explosão de dano. Mais importante, era um anel. Não havia requisitos no equipamento e todos podiam usar pelo menos 5."
      ]
}