{
      "Capítulo 148 – Reunindo no Cemitério": [
            "ThornyRose tinha descoberto a muito tempo que ele tinha outra aura. Pensando no seu potencial futuro, mesmo se ele não pudesse mais ser um  tanque, ele seria um suporte de primeira classe apenas com as auras que ele tem agora. Isso, em cima do seu potencial para ser um tanque super estrela, ele era praticamente perfeito. Se apenas ele não fosse um playboy...",
            "Ye Cang puxou FrozenCloud e sussurrou com uma voz preocupada: “Lil’Dino, da próxima vez que nós tirarmos umas longas férias, nós vamos para a Beleza Coreana. Eu já preparei todo o dinheiro, então você deve resolver seus sentimentos, ok?”",
            "FrozenCloud não conseguiu tirar nenhuma palavra de sua boca. Comovida? Ela estava... nervosa? Ela estava também. Sem palavras? Também. No entanto, as expressões encorajadoras nos rostos de Ye Cang, Lin Le, Zhang ZhengXiong e a Pequena Ye Tian eram como facas cortando seu coração: ‘O que devo fazer...’ “Haha~... Haha~...”",
            "...",
            "Cemitério da Aldeia Realmente Nova.",
            "CloudDragon e sua equipe olharam para a equipe de 10 pessoas que estava se aproximando. Aquele cara tinha reunido a maioria dos jogadores influentes na Aldeia Realmente Nova além da Flame Dragon Union. ThornyRose era um dos top 5 tanques da China. Embora esse rank fosse em parte devido a sua riqueza, mas suas habilidades PVP eram o verdadeiro negócio. Ambos FrozenBlood e NalanMoon eram Assassinos extremamente excepcionais. SpyingBlade... não, DarkBlade era uma super estrela entre os Assassinos. Embora HeavenBlessed não fosse páreo para ele, ele sabia quão forte HeavenBlessed era. Para ser capaz de ir contra HeavenBlessed, não havia dúvidas de que ele também era forte. Em um ponto do tempo, ele olhou adiante para quando DarkBlade subiria nas classificações e o desafiaria e ainda assim caiu tão baixo... ‘Covarde...’",
            "SpyingBlade viu o desprezo nos olhos de CloudDragon, mas ele só podia suspirar em seu coração. Sua mão direita apertou no cabo da sua adaga: ‘Rei Lutador...’ Ele lentamente relaxou seu aperto: ‘Mesmo se eu derrotar ele e o ultrapassar, qual é o sentido? Eu já desisti de tudo. Mas porque eu continuo voltando? Para matar tempo? Afinal, eu sou alguém sem muito tempo sobrando... eu só posso me sentir livre no jogo...’ ",
            "Blue: Mistério…",
            "CloudDragon finalmente mudou seu olhar para o grupo de Ye Cang: ‘Aquele lutador de escudo é notável. Ele é mesmo mais imponente que ThornyRose.’ Então ele olhou para Lin Le e viu uma nova espada negra nas suas costas: ‘Notável? Ele provavelmente será o mais problemático para lidar em uma luta, além desse PaleSnow.’",
            "“Irmão CloudDragon, como tem passado...” Ye Cang sorriu indiferentemente e então cumprimentou. Suas primeiras palavras atordoaram CloudDragon.",
            "“Quando distribuir equipamento, nós temos prioridade. Algum problema?” CloudDragon disse, desconsiderando o cumprimento de Ye Cang.",
            "ThornyRose e NalanMoon franziram a testa. Vendo sua expressão orgulhosa, elas não tiveram escolha além de concordar. Quantas vezes ele os destruiu em uma luta? Elas nem mesmo conseguiam enfrentar ele no 3 contra 1.",
            "“Baseado no que? Vocês caras estão em 5, enquanto estamos em 10. Quanto a prioridade, você pode ignorar aqueles outros, mas obviamente deve ir para o nosso grupo de 5.” A Pequena Ye Tian se destacou e olhou para CloudDragon.",
            "CloudDragon estava surpreso. Pequena Ye Tian também sentiu sua aura imponente que era tão grossa que ela quase podia vê-la. Ye Cang sorriu e caminhou: “Nós temos duas classes sagradas que são fortes contra mortos-vivos. Esse motivo é o suficiente?”",
            "“A missão foi iniciada por nós, então o lucro também deve ser nosso e você ainda quer prioridade...” BlackIce disse friamente.",
            "“Irmão Lil’White! Aquela garota não é nossa companheira de equipe? Porque elas nos traiu? Muito odioso, eu vou cortá-la até a morte!!” Lin Le disse, brandindo sua espada negra. Ele estava prestes a esfaqueá-la no chão e ativar sua habilidade.",
            "ThornyRose rapidamente parou ele e sorriu amargamente. Ela olhou e viu GreenDew andando: “Eu estou aqui...”",
            "Lin Le congelou. Ele então fez beicinho e olhou para a BlackIce sem palavras: “Erro meu, eu errei a pessoa. É culpa sua por parecer tão irritante...”",
            "‘Porra!!’ BlackIce explodiu de raiva. Num instante, uma flecha de gelo foi atirada. CloudDragon franziu a testa: ‘Nada bom, nós atacamos primeiro.’ Ye Cang sorriu  e virou um flash prateado. CloudDragon de repente esticou sua mão e agarrou a Rapieira de Mithril. BlackIce viu que a lâmina estava a apenas alguns centímetros de distância da sua garganta.",
            "Zhang ZhengXiong deu um único passo e facilmente bloqueou a flecha de gelo. Quanto a Lin Le, ele inverteu seu aperto e apunhalou o chão. A área de dezenas de metros ao redor deles instantaneamente ficou murcha. Ele então imediatamente a retirou e ativou Salto: “Ela ousa me intimidar!? Eu vou matar ela!”",
            "YellowSprings também saltou alto no céu e bloqueou Lin Le no meio do ar. Os dois foram enviados voando para trás, mas YellowSprings estava em uma estado mais lastimável. Quando ele caiu no chão, ele ainda foi enviado para trás mais algumas vezes. Quanto a Lin Le, ele só precisou abaixar sua postura e dar alguns passos para trás antes de se estabilizar. Ele levantou sua espada novamente, pronto para agir.",
            "ThornyRose e NalanMoon não se envolveram, elas escolheram apenas observar. Era mais como se não houvesse uma oportunidade para intervir, todos esses caras eram anormais. Sua força neste estágio do jogo era aterrorizante. Mesmo apenas o poder de ataque de Lin Le, talvez só os melhores jogadores como FlameEmperor e LordAsked poderiam ser páreos para ele. O Rei Lutador, como um Grappler, definitivamente não podia competir em poder de ataque com Lin Le, muito menos YellowSprings.",
            "CloudDragon viu que sua vida estava caindo a cada segundo, e viu quão longe era a distância da habilidade. Parecia que ele tinha subestimado essa criança, não existe motivo para continuar lutando. Ele olhou para Ye Cang e disse: “No último chefe, eu pego um item primeiro. O resto deles será dividido entre a equipe usando os métodos comuns.”",
            "Ye Cang puxou a rapieira e retirou do aperto de CloudDragon. Ele a embainhou e sorriu indiferentemente: “Fechado...”",
            "Ele então adicionou CloudDragon e os outros na sua equipe. Sua vida caindo começou a aumentar. CloudDragon guardou sua arma e olhou para a espada negra. Ele não parecia se importar que ele tinha acabado de sofrer uma perda. Ele levantou suas sobrancelhas enquanto a examinava: ‘Essa espada parece interessante...”",
            "“Qual o problema? Normalmente, você não é tão imprudente. Como você atacou primeiro, nós ficamos em uma posição desvantajosa.” VastSea caminhou para a mal humorada BlackIce e sussurrou.",
            "“Desculpe, eu serei mais cuidadosa...” BlackIce também sabia que ela estragou tudo, então ela assentiu. Ela então olhou para Lin Le: ‘É tudo culpa desse bastardo...’",
            "Ye Cang sorriu com indiferença e puxou CloudDragon para o lado. CloudDragon o seguiu duvidosamente.",
            "“Irmão CloudDragon, eu não tive escolha. Afinal, eu sou o segundo no comando da Aldeia Realmente Nova, então eu não posso perder a face. Eu espero que você não se importe. Nosso relacionamento ainda está tudo bem, certo...?” Ye Cang disse. CloudDragon rapidamente gritou com calma: “Nós não temos relacionamento!”",
            "“Cough~ Cough~ de qualquer forma, você está interessado nesta lâmina anti-cavalaria? Eu vou te dar com um desconto de amigos, apenas 30 moedas de ouro. É de qualidade Obra-Prima com um alto dano de 20. Até vem com uma forte habilidade de ataque. Nós só aceitamos ouro.” Ye Cang secretamente tirou a arma velha de Lin Le.",
            "“Tudo em ouro...” CloudDragon murmurou enquanto ele olhava para o status da arma. Certamente, 30 moedas de ouro não era caro para tal arma e era muito melhor que a atual de YellowSprings. Entretanto, pagar tudo em ouro o fez hesitar. Ouro atualmente estava em alta demanda. Ele não se importou muito se tivesse que pagar em dinheiro real, contanto que ainda fosse razoável. Contudo, ouro... ouro era muito difícil de conseguir: “Metade em dólares federais a 5 vezes o valor do mercado.”",
            "Ye Cang fingiu dificuldade. Ele murmurou para si por alguns segundos, então como se ele estivesse dando seu bem mais precioso, ele concordou: “Tudo bem, apenas para você Irmão CloudDragon. Nós faremos do seu jeito.”",
            "A Pequena Ye Tian rapidamente calculou. Depois de comprar o chalé e a lancha, isso realmente ajudaria e encher seus fundos. Ela olhou para CloudDragon com um sorriso profissional: “Obrigado pelo seu patrocínio...”"
      ]
}