{
      "Capítulo 21 – Presa de Sai": [
            "“Eles estão vindo!” Ye Cang viu as sombras pretas se aproximando e avisou.",
            "ThornyRose gritou: “Eii!!”",
            "O Chefe Morcego Vulcânico Sai ouviu os gritos dos lacaios enquanto eles mergulhavam. GreenDew começou outro encantamento. Ye Cang contou, ainda havia 6 pequenos. Cada vez que seus dedos liberavam a corda do arco, outro era atirado do céu. Ele rapidamente escondeu as costas atrás da cobertura para preparar outra flecha. Então ele mais uma vez olhou ao redor na direção de ThornyRose que estava esperando por outro ataque do enxame de morcegos, e atirou em outro.",
            "A magia de GreenDew também estava pronta. Os Mísseis Mágicos conseguiram abater 2. Ela errou dois mísseis, já que o enxame de morcegos não era mais muito concentrado.",
            "ThornyRose saiu, sua espada longa batendo contra seu escudo, provocando os morcegos. O Morcego Vulcânico mergulhou com um guincho de perfurar o ouvido, liberando um ataque sônico. ThornyRose rapidamente retornou para detrás da estalagmite. Embora ela não tenha recebido um ataque sônico diretamente, o eco ainda conseguiu chacoalhar sua mente e a fez perder um pouco de saúde.",
            "Sai passou voando pela estalagmite que ThornyRose estava escondida e pousou. Ele se virou e executou outro ataque sônico. Zhang ZhengXiong saltou sobre, enfiando seu escudo na sua boca, e cortando a testa com a machete. Ele soltou um guincho angustiado enquanto sua mente era jogada em desordem.",
            "ThornyRose tomou vantagem desse momento para atacar enquanto se mantinha baixa. Assim que estava prestes a usar outro ataque sônico, ela saltou, girando 360 graus e seu escudo esmagou no maxilar inferior. A cabeça de Sai foi forçada para cima o que fez errar seu ataque. Dos dois pequenos morcegos ao redor, um foi abatido pela flecha de Ye Cang e o outro foi obstruído pela FrozenBlood, sua adaga apunhalou no seu olho fazendo jorrar sangue.",
            "O Míssil Mágico de GreenDew foi atirado novamente. Os mísseis azuis pálidos atingiram o morcego que Ye Cang tinha encurralado, bem como o que FrozenBlood tinha danificado pesadamente, e os finalizou. Finalmente um atingiu a asa de Sai, fazendo-o olhar levemente tortuoso.",
            "Lin Le circulou ao redor de GreenDew e seu machado bateu para baixo, derrubando dois morcegos, mas recebendo alguns danos no processo. GreenDew rapidamente tirou sua varinha para esmagar um dos morcegos que tinha sido derrubado na frente dela. Ye Cang rapidamente forneceu apoio a GreenDew. Sua espada longa piscou e um Impulso Direto foi lançado. A espada longa instantaneamente matou o que estava envolvido com Lin Le. Os três então trabalharam juntos e rapidamente acabaram com o último e então se juntaram na batalha contra Sai.",
            "“Cuidado com os morcegos que foram abatidos! GreenDew, mais quantas vezes você pode lançar o Míssil Mágico!?” ThornyRose disse enquanto sua espada se incendiava e cortava a esquerda e direita nas asas de Sai. Fazendo-o soltar um grito de gelar o sangue.",
            "“Eu só tenho mana o bastante para mais um!” As palavras de GreenDew fizeram ThornyRose amaldiçoar o sistema de regeneração de mana e saúde. Tal dor na bunda.",
            "Ye Cang pulou e chutou uma estalagmite, agilmente pulando para um lugar mais alto e escalando para o topo. Seu campo de visão agora era muito mais largo. Ele viu 6 ou 7 morcegos que ainda estavam se movendo, ele preparou seu arco longo e começou a ceifar vidas. O Arco Longo de Cicuta era muito melhor do que o arco curto de madeira em ambos, alcance e dano.",
            "Sai brandiu suas asas, balançando loucamente para a esquerda e direita. Zhang ZhengXiong foi atingido e enviado voando, perdendo mais de 30 de vida. ThornyRose o bloqueou com seu escudo, mas ainda foi enviada voando e perdeu bastante vida. Ela golpeou o chão com uma rolagem e se levantou. Vendo o morcego de frente para ela armazenando poder para lançar um ataque sônico, bem como agitando as asas para voar, ela rugiu: “Uma onda sônica está vindo! Não o deixe voar!”",
            "Zhang ZhengXiong rastejou e se jogou no chefe. A onda sônica estava prestes a ser lançada. ThornyRose sabia que ela estava com problemas, ela levantou seu escudo preparando para tentar o bloqueá-lo. Vendo que o chefe ainda estava a encarando, ela entrou em pânico! Se ela fosse atingida na cabeça por aquele ataque sônico, a metade restante da sua vida definitivamente seria extinguida. Naquele momento, um flash de luz disparou da mão de Zhang ZhengXiong. Como ele temia a luz, os efeitos foram dobrados! Sai abruptamente levantou a cabeça e gritou em dor, a onda sônica errou novamente.",
            "ThornyRose estava encantada. Esse companheiro ainda tinha tal carta na manga!",
            "FrozenBlood saltou nas costas de Sai, sua adaga o esfaqueando. Adicionando seu peso, ela arrastou a adaga nas suas costas, deixando uma longa cicatriz sangrenta. A espada longa de ThornyRose impiedosamente esfaqueou sua boca. Desta vez, Lin Le também se apressou e cortou com seu machado. O lance final dos Mísseis Mágicos foi lançado e esmurraram seu corpo, acabando com isso.",
            "“Parabéns, sua equipe abateu ‘Chefe Morcego Vulcânico – Sai’. Recebe 400 de experiência.”",
            "“Não relaxe por enquanto, ainda existem alguns pequenos!” ThornyRose viu que Lin Le estava prestes a relaxar e sentar, então o lembrou. Aprendendo sua lição de antes, Lin Le firmemente segurou seu machado e começou olhando ao redor: “Onde!? Onde!? Eu vou cortá-los até a morte!”",
            "ThornyRose levantou sua tocha e olhou para a silhueta distinta de Ye Cang ainda parado na estalagmite. Ela olhou ao redor para as outras estalagmites também. Ela viu que ele tinha escolhido o lugar com o melhor campo de visão para atirar. Frio e calculista. Comparado a ElegantFragrance, esse cara era muito mais aterrorizante.",
            "“Me deixe saquear o chefe!!” Ye Cang gritou. Pulando em uma estalagmite inferior, então loucamente se lançou na direção do cadáver do chefe: “Sai do caminho!!”",
            "ThornyRose viu que Lin Le já tinha saqueado o cadáver e relaxou. Mesmo se ela tivesse saqueado por conta própria, ela definitivamente não deixaria esse cara fazer isso. Embora ela também fosse azarada, mas ela não era tão ruim que ela poderia fazer coisas desaparecerem.",
            "“Tsk~ da próxima vez! Próximo chefe! Eu definitivamente vou saqueá-lo!” Ye Cang parou seus passos e se virou, de mal humor. Ele cerrou seus punhos para se acalmar.",
            "ThornyRose fez uma expressão incrédula se sentindo muito cansada. Lutar contra um chefe já era difícil e depois eles ainda tinham que defender o cadáver. Aquele toque amaldiçoado, e estava com alguém que o usou sem se importar. Coisa boa que ele normalmente lutou de longe. Ela olhou na direção de Lele e perguntou: “Lele, o que caiu?”",
            "“Uma adaga. Um par de botas.” Lin Le segurou uma adaga escura em uma mão e um par de botas de couro marrom escuro em outra.",
            "    ",
            "Presa de Sai (Excelente)",
            "    ",
            "Categoria: Adaga Longa",
            "    ",
            "Requisitos: 15 de Destreza",
            "    ",
            "Dano: 4 – 7",
            "    ",
            "+2 de Destreza",
            "    ",
            "Encadeia rapidamente dois ataques, cada um causando 85% de dano.",
            "    Recarga: 5 minutos",
            "    ",
            "Asas de Sai (Excelente)",
            "    Categoria: Botas de Couro",
            "    Requisitos: 12 de Força ou 10 de Destreza",
            "    +1 de Defesa",
            "    +5% de Velocidade de Movimento",
            "    +1 de Destreza",
            "    Ative para aumentar a velocidade de movimento em 15% por 10 segundos",
            "    Recarga: 15 minutos",
            "ThornyRose olhou para Lin Le e estava completamente atônita e alegre. Havia realmente duas! A sorte desse Lele era muito anormal. Ela lembrou que sua taxa de encontrar itens era muito mais alta do que os outros.",
            "FrozenBlood olhou para a sua própria adaga. Ela queria uma nova, essa era muito melhor.",
            "“O que fazer com a adaga?” ThornyRose não sabia como Ye Cang tinha atribuído seus status. Porque as armas que um Patrulheiro podia usar eram numerosas demais. Lutador, Assassino, Caçador, e mesmo varinhas, ele podia usar todas elas. No entanto, ela entendeu um pouco Ye Cang, ele podia ser considerado racional se você ignorar as vezes depois da morte de um chefe.",
            "“Entregue-a para o seu Assassino, eu vou pegar as botas. Tudo bem?” Ye Cang sorriu fracamente, pensando em um plano. Ele pensou: “Hmph~ Uma vez que eu tiver essas botas, quem poderá me superar ao saquear baús e corpos...”",
            "ThornyRose pegou a adaga de Lin Le e a entregou para FrozenBlood. Ela viu Ye Cang dando um leve sorriso, e sentiu que algo estava errado. Não poderia ser que ele pegou as botas apenas para saquear cadáveres. Ela balançou sua cabeça, não deveria haver ninguém tão desesperado.",
            "Zhang ZhengXiong suspirou. Da próxima vez ele teria que reagir ainda mais rápido.",
            "FrozenBlood colocou sua velha adaga em sua mão inábil e a sua nova em sua mão principal. Por fim, ela conseguiu uma nova arma!"
      ]
}