{
      "Capítulo 201 – Conhecendo a Família": [
            "ThornyRose lhe disse dos misteriosos rumores sobre ela e FrozenBlood, bem como a situação de seus pais.",
            "“Acaba que você e FrozenBlood eram um item. Eu não tinha ideia...” Ye Cang acariciou seu queixo e assentiu. ",
            "Blue: eram um item significa que duas pessoas estão sexualmente ou romanticamente relacionadas.",
            "Os cantos da boca de ThornyRose se contraíram: ‘Esse cara só ouve o que ele quer ouvir?’ Ela rugiu para ele com uma voz baixa: “FrozenBlood e eu somos apenas amigas muito próximas...”",
            "“A’Xiong, notícias de última hora...” Ye Cang estava prestes a se virar quando a mão de ThornyRose foi colocada em sua cabeça. Ye Cang notou sua expressão retorcida e disse indiferentemente: “Eu estou apenas brincando... eu entendi.”",
            "“Então eu preciso de alguém para fingir ser meu namorado e me ajudar a sair desse problema. Recentemente, eu estive colocando toda a minha atenção no jogo e na competição da liga, então me ajude. Hoje à noite, vai ter uma festa na minha casa. Se eu escolher alguém comum demais, eles descobrirão. No entanto, se for você... deve ficar bem...” ThornyRose disse enquanto olhava para a aparência estranha de Ye Cang.",
            "“Ok, me diga quando for a hora...” Ye Cang disse com um encolher de ombros. Ele tinha pensado nisso, embora fosse irritante, a mulher louca atualmente era sua chefe e tinha poder.",
            "“Agora... Se corrermos para a capital, será um pouco depois das 6. A refeição é às 8. Isso nos dá um pouco de tempo de preparo. Vamos lá.” ThornyRose disse.",
            "Ye Cang franziu a testa: “Tão rápido? Tudo bem, eu direi ao meu irmãozinho e aos outros.\"",
            "“Mm...” ThornyRose suspirou. Olhando para a figura de Ye Cang. Nenhum deles pareciam iguais, exceto pela Pequena Ye Tian. Apenas que tipo de experiências eles passaram para acabar vivendo assim como uma família. Mesmo no jogo, ela podia dizer quão próximo eles eram. Ye Cang claramente era o chefe da casa, enquanto Zhang ZhengXiong era como um guardião, cuidando de todos.",
            "Ye Cang retornou ao chalé para dizer a Zhang ZhengXiong e os outros: “A’Xiong, cuide do Lele e da Pequena Tian. Estou indo visitar a capital. Estarei de volta amanhã...”",
            "“Irmão Lil’White, você está indo lá fazer o que?” Lin Le perguntou.",
            "“Episódio 36 de Sisters...” Ye Cang sorriu levemente e saiu com orgulho.",
            "“Então ele vai atuar como o namorado falso. Naquele episódio, A’Duo, embora soubesse que A’Xiang era namorado da sua irmã, persuadiu A’Xiang a ajudar ela para lidar com seu ex. No final, A’Suo entendeu mal e as duas começaram a lutar...” Lin Le murmurou.",
            "Pequena Ye Tian estava um pouco hesitante, mas não disse nada. com a força de seu pai, não havia com o que se preocupar...",
            "“Mano, lembre-se de trazer um pato assado quando voltar. Um tradicional!!” Zhang ZhengXiong gritou.",
            "“E as outras especialidades locais...” Lin Le também gritou o mais alto que pode.",
            "“Eu entendi...” A voz de Ye Cang gradualmente desvaneceu.",
            "“Vamos ir pescar. Isso não é o bastante para o Irmão Xiong comer...” Pequena Ye Tian disse, olhando para a comida na mesa.",
            "“Mais tarde, nós podemos assar um pouco de peixe na praia. Como o Mano não está ao redor, nós podemos fazer por conta própria...” Zhang ZhengXiong saiu com um sorriso. Os três caminharam na direção de sua lancha.",
            "Dentro de uma cabine luxuosa de um hovertrain, Ye Cang estava sentado de frente para ThornyRose e tinha seu olhar fixo nela, fazendo-a se sentir um pouco envergonhada. Principalmente porque seu olhar ainda permanecia indiferente. Seu rosto corou quando ela falou: “Porque você está me encarando?” ",
            "Blue: Hovertrain é um tipo de trem de alta velocidade que substitui as rodas de aço convencionais por plataformas de elevação de hovercraft e o leito ferroviário convencional por uma superfície pavimentada, conhecida como pista ou trilha de guia.",
            "“Você é apenas um 36D na vida real... mentirosa...” Ye Cang disse. ",
            "Blue: lembrando que no capítulo 22 ela fala que é 36E.",
            "“Eh...” ThornyRose ficou sem palavras, então forçou um sorriso: “Vamos parar no barbeiro e em seguida arrumar algumas roupas para você. Seu cabelo está muito bagunçado, está quase no seu ombro. Você só corta a cada dois anos?”",
            "“Você não entende, isso é um estilo...” Ye Cang apontou na direção de seu cabelo emaranhado e disse seriamente.",
            "“Tudo bem, tudo bem. De qualquer forma, nós ainda temos que amarrá-lo...\" ThornyRose era muito preguiçosa para argumentar com ele. Ela não sabia porque, mas parecia natural estar com ele, o que a fez sorrir. Parecia pacifico mesmo que ela não conhecesse muito sobre ele: ‘Ele provavelmente teve sua cota de problemas devido a sua aparência externa. Quando a mãe ver aquelas esvoaçantes sobrancelhas brancas, ela definitivamente ficará atordoada.’ ThornyRose pensou profundamente com um sorriso...",
            "Quando chegaram na capital, ThornyRose levou o surfista Ye Cang para comprar um traje casual. Então eles foram à sua estilista favorita para arrumar o cabelo desgrenhado dele.",
            "“Senhorita Qin, Senhor Ye, estão satisfeitos?” A estilista, Carry, perguntou com um sorriso.",
            "Ye Cang olhou para si, que agora estava em um nível totalmente novo de beleza. Sua franja tinha sido cortada logo acima dos olhos e seu cabelo tinha sido amarrado. Junto com o traje, ele parecia uma pessoa completamente diferente. Ele acariciou o ombro de Carry, expressando sua aprovação e disse indiferentemente: “Nada mal. Muito melhor que o velho naquela barbearia de 100 Dólares Federais...”",
            "“.......” O peito de Carry apertou: ‘Quem você pensa que sou!? Me comparando com algum velho barbeiro aleatório!?’ Ela começou a rir rigidamente: “Haha, haha, você me lisonjeia...”",
            "ThornyRose estava atordoada. Ele parecia muito bem depois de alguns reparos. Ele usava um traje preto com uma camisa roxa por baixo, tornando a cor de seu cabelo ainda mais deslumbrante. O único problema agora era que ele era um pouco fino demais e não alto o bastante. Aquele cara não era tão alto quanto ela e era realmente mais magro que ela... ela sentiu um pouco de inveja. Quanto à gravata, não era necessária.",
            "ThornyRose usava um vestido de noite preto. Parados juntos, eles ainda pareciam bem: “Vamos lá...”",
            ".......",
            "“Qin Zhen, aquela garota. Ela não disse que estava trazendo seu namorado? Porque ela ainda não está aqui...”",
            "Senhora Qin disse, olhando ansiosamente pela janela.",
            "“Eles estão aqui... Ah, que escolha incomum de cor de cabelo. Acaba que nossa filha gosta de caras que são pouco convencionais...\" O Sr. Qin murmurou.",
            "“Gostar de homens pouco convencionais é melhor que gostar daquela garota da Família Su. Vamos lá dar uma olhada...\" A Sra. Qin revirou os olhos para seu marido.",
            "“Isso é verdade...” Sr. Qin deu de ombros.",
            "ThornyRose estava um pouco nervosa. Ela ficou de braços dados com Ye Cang e viu sua expressão indiferente e relaxada. Esse cara...",
            "“Zhen’er...” Sr. Qin sorriu, então caminhou com a Sra. Qin para examinar o calmo Ye Cang. De longe, eles só podiam ver seu cabelo branco, mas agora eles viram que as sobrancelhas e cílios do rapaz eram brancos. Ele até tinha pupilas rosas. No entanto, como um todo, ele parecia muito bem, apenas um pouco estranho.",
            "ThornyRose notou seu pai e mãe avaliando ele e ficou ainda mais nervosa.",
            "“Vocês dois devem ser o Sr. e Sra. Qin. Eu sou Ye cang, namorado da A’Zhen...” Ye Cang disse com um sorriso, parecendo nem servil ou arrogante. Ele então esticou sua mão limpa e branca na direção do Sr. Qin.",
            "ThornyRose olhou para o comportamento de Ye Cang e pensou: ‘Esse maldito canalha é bom. Nenhum medo de palco. Pelo contrário, eu que estou mostrando fraqueza. Cai dentro!’",
            "O Sr. Qin olhou para a primeira impressão e Ye Cang e ficou muito satisfeito. Muito cortês e apropriado. Ele esticou sua mão para agarrar a dele: ‘Vamos testar ele.' O Sr. Qin começou a aumentar a força de seu aperto, mas não recebeu nenhuma reação: ‘Eh, interessante.’ Ele usou ainda mais força, mas era sem sentido. Com um sorriso, ele continuou usando cada vez mais força.",
            "“Sr. Qin, um pouco mais e eu não acho que poderei aguentar...” Ye Cang fingiu colocar um sorriso envergonhado.",
            "Embora a Sra. Qin também se importasse com a aparência externa, mas a performance de mais cedo mostrou que essa criança não era ruim. Enquanto balançavam as mãos, ele tinha conseguido fazer o Sr. Qin usar um pouco de força interna, mas ainda manteve sua calma. Ele até teve a iniciativa de conceder. Essa criança, que parecia bastante tranquila e madura, não era nenhum pouco simples. Aquela garota conseguiu achar um esquisito muito bom. Embora um pouco fraco na aparência e não tão alto quanto sua filha, pelo menos era um homem. Sra. Qin sorriu levemente: ‘Zhen’er não se importou com sua aparência, então também não irei.’ Ela olhou para Ye Cang, bastante satisfeita com ele..."
      ]
}