{
      "Capítulo 206 – A Batalha Está à Vista": [
            "Ye Cang estava atualmente sentado em um assento na estação de trem, bebendo soda enquanto esperava pelo trem. Ele suspirou, tirou sua jaqueta, soltou os botões da manga de sua camisa roxa e despenteou seu cabelo branco: “Aquela mulher louca me deve...”",
            "Ele imediatamente pensou em maneiras para ameaçar ThornyRose e riu como um vilão. Além dele, no banco estavam vários produtos locais, incluindo um pato assado...",
            "Às 11:15, Ye Cang chegou no chalé à beira-mar e viu os três brincando na areia, o que o fez sorrir...",
            "Lin Le viu os vários pacotes de vários tamanhos e correu imprudentemente: “Irmão Lil’White está de volta! Pato assado! Produtos locais! Especialidades locais! Pato Assado!!”",
            "Lin Le agarrou todas as coisas da mão de Ye Cang e correu para o chalé. Ye Cang e Zhang ZhengXiong riram, enquanto Pequena Ye Tian olhava fixamente. Ela tinha acabado de ser destruída em um jogo de Ludo na noite passada...",
            "“Vamos entrar primeiro e comer algo. O intervalo está quase terminando...” Ye Cang sorriu e caminhou na direção do pequeno chalé.",
            "“Mano, você está vestido tão formalmente. Você parece bem. O que acontece na casa de ThornyRose? Você fez, você sabe...” Zhang ZhengXiong mostrou um sorriso astuto.",
            "“Vamos falar enquanto caminhamos. Eu só fui ajudá-la...\" Ye Cang disse enquanto dava um abraço na Pequena Ye Tian, então bateu na nuca de Zhang ZhengXiong: “O que você tem na cabeça. No entanto, sua comida é muito boa...”",
            "Os poucos conversaram e riram enquanto comiam. Então entraram no jogo.",
            "Aldeia Realmente Nova.",
            "Com relação à área circundante da Aldeia Realmente Nova, muito disso não era mais segredo. Jogadores tinham explorado longe em todas as direções. Finalmente, o momento da batalha se aproximava. Cada jogador estava observando para ver se isso seria um gatilho que lhes permitiria deixar a aldeia. Múltiplas grandes guildas tinham achado linhas de missões que poderiam potencialmente levar para fora da aldeia, com cada um deles mantendo confidencial, diferente da Aldeia Realmente Nova, onde quase todos sabiam o que estava acontecendo...",
            "No coração da cidade.",
            "Mar olhou para CloudDragon, Ye Cang e seus próprios ajudantes: “O momento para a Aldeia Realmente Nova se livrar dessa escuridão chegou. Nossos aliados Homens Peixe de Escama Azul lançarão um ataque na ravina sombria conosco. O Ancião Ent também vai nos fornecer a assistência que puder. Quanto aos aventureiros, Cabelo Branco, Punho de Ferro, vocês dois estarão encarregados de liderar os mais fortes na vanguarda. Se reúnam na entrada da aldeia quando o sol subir! Dispensados!”",
            "Uma vez que eles foram dispensados, cada um foi fazer suas próprias preparações.",
            "Ye Cang notou que ThornyRose agora tinha um pouco de vergonha quando olhava para ele, então ele foi até ela com um sorriso e fez uma piada: “Eu~ te~ peguei~”",
            "‘Escumalha! Maldito canalha!’ ThornyRose rangeu os dentes. Ela desviou o olhar e viu FrozenBlood também sorrindo: “Eu~ também~~”",
            "“Me~ dá~ um~ five~!” Ye Cang olhou para FrozenBlood e esticou uma mão.",
            "“Ok! Pessoal!” O rosto frio de FrozenBlood agora tinha um sorriso maligno quando ela deu um high five em Ye Cang.",
            "Clap~...",
            "ThornyRose começou a morder suas unhas. Como eles dizem, escolha seus amigos sabiamente. Parece que ela tinha escolhido errado duas vezes...",
            "FrozenCloud de repente sentiu que a Irmã Rose era bastante patética. Isso então a fez começar a pensar sobre o que aconteceria se eles descobrissem que ela era uma espiã e esteve os enganando. Com quão duas caras, vingativo e vil o líder da equipe é, apenas pensar nisso a fez estremecer... ‘Parece que não posso escapar da punição.’",
            "ThornyRose suspirou: “Eu vou reunir alguma mão de obra mais tarde. Maldito- Cough~ Cough~ PaleSnow, vocês vão ficar de prontidão na loja geral até eu terminar. Nenhuma das aldeias iniciais ‘abriu a porta’ ainda. Nossa chance de ‘abri-la’ é alta com essa missão. Também deve nos recompensar lindamente por sermos os primeiros. Naturalmente, como o jogo desta temporada será, eu não sei, mas as gerações anteriores foram todas generosas com a recompensa. Embora a recompensa também seja importante, mais importante é ser o primeiro a pisar nas grandes cidades!”",
            "“Tudo bem...” Ye Cang assentiu. Ele levou sua equipe para a loja geral de Rica para preparar temperos e para ver se havia algum ingrediente interessante.",
            "“Você realmente vai erradicar os Lobisomens Negros?” Rica veio e lhes perguntou.",
            "“Mm, essa deve ser nossa última ordem de negócio na Aldeia Realmente Nova...” Pequena Ye Tian assentiu. A Aldeia Realmente Nova já tinha se desenvolvido ao ponto onde muitos jogadores estavam no nível 8-9. Seu pai já estava no nível 12. De acordo com o registro que ela obteve, eles tinham atingido um gargalo onde não poderiam melhorar ou encontrar quaisquer eventos que seriam úteis para eles. Quem sabe o que acontecerá para a aldeia uma vez que os lobisomens forem erradicados, mas não teria nada a ver com eles, isso seria algo deixado para o próximo lote de jogadores explorar.",
            "“Jesse quer ir também!!” Pequeno Jesse disse, puxando sua mão.",
            "“Uma criancinha como você não deve se intrometer. Isso é coisa de adulto!!” Lin Le levantou seu queixo e disse.",
            "Pequeno Jesse fez beicinho, querendo dizer algo, quando Ye Cang esticou sua mão e colocou em sua cabeça: “Espere até você ficar um pouco mais forte. Por enquanto, você tem que cuidar da Vovó Rica, entendido? Não deixe-a preocupada. Apenas deixe os Lobisomens Negro para nós. Vovó Rica também não deve se preocupar com isso... cuide do Jesse...”",
            "“Irmão Cabelo Branco...” O Pequeno Jesse assentiu. Rica entendia que erradicar os Lobisomens Negro era algo que tinha que ser feito: “Tenha cuidado. Isso é um amuleto protetor que eu fiz. Coincidentemente existem cinco deles. Eu ia dar eles para algumas pessoas muitos anos atrás, mas eu não terminei eles a tempo. Vocês devem voltar em segurança...”",
            "Ye Cang pegou os 5 amuletos protetores.",
            "    ",
            "Talismã de Proteção Feito por Rica (Especial – Acessório)",
            "    ",
            "Categoria: Acessório",
            "    ",
            "Requisitos: Nenhum",
            "    ",
            "+5% de Vontade",
            "    ",
            "Efeito Especial: ???",
            "Ele distribuiu o amuleto para todo mundo. Todos olharam intrigados para o efeito especial, no entanto, nenhum de seus espaços de acessórios estava cheio. Em sua equipe, apenas Ye Cang tinha um acessório. Eles equiparam o amuleto que lhes deu 5% de Vontade.",
            "A Pequena Ye Tian observou quando Rica pegou o Pequeno Jesse pela mão e deixou a sala: “Pai, esse acessório provavelmente terá um uso durando a luta contra os Lobisomens Negro. Isso definitivamente não é uma coincidência. Eu já estimei as habilidades potenciais dos lobisomens, e existe uma chance deles terem uma habilidade de efeito mental. Se não estiver errada, esse ??? será usado para negar um certo efeito de status.”",
            "A mandíbula de FrozenCloud caiu quando ela ouviu a Pequena Ye Tian. A habilidade dessa garota para analisar era realmente demais. Ela também tinha suas suspeitas e as palavras da Pequena Ye Tian pareciam confirmá-las. Ela estava prestes a falar e dizer que concordava.",
            "“Irmão Lil’White, Pequena Tian estava pensando o mesmo que eu.” Lin Le disse enquanto acariciava seu queixo e assentia. FrozenCloud revirou os olhos enquanto Pequena Ye Tian fazia beicinho: ‘Esse traiçoeiro Lele! Tentando roubar os resultados da minha inteligência de novo!’",
            "“Essa conjectura é bastante sensata...” Zhang ZhengXiong também pensou sobre isso, esse amuleto não parecia tão incrível, mas provavelmente foi feito para lidar com um evento específico. Zhang ZhengXiong aprendeu os funcionamentos do mundo virtual muito rápido.",
            "“Bem, seja lá o que for, todos apenas tomem nota disso. O céu... será dia logo...” Ye Cang disse sorrindo com antecipação. Ele olhou e viu que Vênus estava no leste."
      ]
}