{
      "Capítulo 26 – Uma Cena Embaraçosa": [
            "Lin Le usou o máximo de força que ele podia para cortar e deixou uma cicatriz profunda no sólido braço , que agora estava pingando sangue. Zhang ZhengXiong aproveitou essa oportunidade para apressadamente rolar para longe, desviando do corte do machado. Na nuvem de poeira criada pelo machado atingindo o chão, uma machete cortou na direção do abdómen da criatura. FrozenBlood também aproveitou essa chance para pular, ela pisou no machado no chão e apunhalou na direção da sua garganta, ativando Golpes Interligados, fazendo uma flor de sangue desabrochar no seu pescoço. Ela então graciosamente pousou no chão com uma rolagem e fugiu. A coisa toda foi tão linda e ágil. Zhang ZhengXiong e ThornyRose continuaram atacando o abdómen.",
            "Os Mísseis Mágicos de GreenDew também assobiaram. Dois esmagando na sua cabeça e outros dois atingindo seu ombro. Uma Lâmina de Vento atingiu seu rosto deixando para trás uma ferida que não era leve.",
            "“Ah! !@#! !@#$!$%$^!” um tremendo rugido soou. O machado na mão de Curse começou a emitir uma chama violenta. Ele girou criando um espantoso anel de fogo. Todo mundo rapidamente recuou, mas ainda foram escassamente atingidos pelas bordas do anel de fogo, perdendo um pouco de vida.",
            "“Ele disse: Vocês, montes de baratas! Vocês ousam me machucar! Então mais um monte de profanidades.” Ye Cang não esqueceu de traduzir enquanto enviava uma flecha através do anel de fogo, atingindo o olho esquerdo de Curse, fazendo o gritar em dor.",
            "ThornyRose estava sem palavras: ‘Neste momento, ele ainda está traduzindo!?’ Ela pensou enquanto fugia de Curse procurando por cobertura.",
            "Zhang ZhengXiong rugiu raivosamente. Carregando diretamente, ele planejava forçar a passagem através do anel de fogo. Ele ativou a sua proteção contra fogo do peitoral e levantou sua machete, cortando no rosto de Curse.",
            "O anel de fogo de Curse gradualmente se dissipou. Ele levantou seu machado e cortou para baixo. Zhang ZhengXiong permaneceu de maneira estável e levantou seu escudo. Bloqueando o machado, ele sentiu como se ele tivesse sido atingido por mil quilos de peso. A terra chamuscada sob seu pé afundou criando um pequeno buraco e ele perdeu um terço de sua vida. Ye Cang atirou outra flecha, desta vem em uma curva, novamente atingindo com precisão seu olho, então ele rapidamente se escondeu atrás de uma estalagmite. Dali ele correu para outra localização. Ele só tinha 6 flechas sobrando, ele tinha que fazer cada uma valer a pena. Ele mesmo cancelou o Disparo Rápido para aumentar sua precisão, apenas por segurança.",
            "Junto com o rugido repentino, o corpo inteiro de Curse estava coberto em chamas violentas forçando o pessoal no corpo a corpo para trás: “Arashi bala nori! !@#sad...”",
            "A lava sob as rachaduras no chão começou a ficar ativas e subir. Contando com sua experiência, ThornyRose sabia que era hora: “Reunir!!”",
            "Ye Cang continuou atirando enquanto corria. Antes mesmo de atingir as chamas, a flecha queimou em cinzas, não causando nenhum dano: “Ele disse: deixe as chamas purificar seus seres inúteis!”",
            "As palavras de Ye Cang deixaram ThornyRose ainda mais certa: “Rápido!!”",
            "Todo mundo loucamente correu na direção de ThornyRose. Todos eles se espremeram juntos não muito longe de Curse. A lava começou a fluir para fora das rachaduras.",
            "Com uma onda do machado de Curse, o magma se reuniu e como uma onda de um tsunami se apressou na direção deles. ThornyRose usou a Runa de Pedra. Uma película protetiva vermelha envelopou os seis, então ela gritou: “Vai! Nós não sabemos se isso vai segurar!”",
            "Zhang ZhengXiong tomou a liderança e todo mundo seguiu atrás dele de perto. GreenDew tinha começado a entoar seu encantamento no momento em que ela entrou em posição. Ye Cang olhou para a onda de lava. De pé diante dela, seu arco e flecha seriam inúteis. Ele só podia cobrar com o resto deles.",
            "Zhang ZhengXiong, como um urso frenético, cobrou através da onda de lava. Dois terços de sua barreira contra fogo foi consumida. No rosto de Curse estava uma expressão de choque e descrença. Ele viu o ataque chegando mais perto, bem como os 4 atrás e seu coração afundou. Na verdade, era a proteção de Bachiya!! Como poderia ser isso!!",
            "Assim que a onda de lava fluiu por GreenDew, os Mísseis Mágicos zumbiram. Ye Cang pulou e sua espada longa piscou, apunhalando na direção da cabeça de Curse. Lin Le não mostrou misericórdia e cortou no seu pescoço com seu machado. ThornyRose segurou sua espada longa com duas mãos e empurrou na direção de seu coração. FrozenBlood usou suas adagas e apunhalou-as o mais forte que ela podia no seu peito pela direita.",
            "Curse gritou enquanto isso estava acontecendo. As chamas no seu corpo explodiram, quebrando a barreira de fogo de todo mundo. Mas isso foi tudo o que conseguiu fazer. Zhang ZhengXiong a encarou e disparou a habilidade de seu anel. Luz piscou, e Curse que estava planejando usar a habilidade novamente caiu em desordem. Ele caiu, deixando seu lugar no centro da sala. Os Mísseis Mágicos esmagaram no topo de sua cabeça.",
            "“Ahhhhhh!!” Curse produziu um lamento pesaroso. Sua habilidade foi interrompida e ele começou a balançar loucamente ao redor com seu machado. Zhang ZhengXiong ativou a habilidade seguinte do seu anel, que diminuiu o dano causado nele, e usou seu escudo para bloquear o machado vindo. Lin Le pulou alto e agarrou a cabeça de Curse. Ele usou Olhos Cruzados e teve sucesso. Curse mais uma vez foi aflingido com um status de efeito, desta vez olhando para o espaço.",
            "Ye Cang rapidamente gritou: “Todo mundo pare! Não o ataque diretamente!”",
            "ThornyRose tinha sua arma erguida e parou, confusa. Ela viu Curse olhando para o espaço, e imediatamente entendeu sob que tipo de magia ele estava. Confusão!",
            "Ye Cang embainhou sua espada, tirando seu arco longo. Ele preparou uma flecha e perguntou: “GreenDew, mais quanto tempo para a sua magia!?”",
            "GreenDew, no meio do encantamento, mostrou três dedos.",
            "Ye Cang apertou os olhos e mirou no olho de Curse. Sua corda do arco esticada enquanto ele começava a contar: “3, 2, 1!!”",
            "O ataque final que todo mundo preparou atingiu junto. Pelo tempo em que Curse recuperou sua mente, ele já estava sem poder, e caiu ruidosamente no chão.",
            "“Parabéns. Você abateu ‘Lâmia da Lava – Curse’. Recebe 550 de experiência.”",
            "Todo mundo soltou um suspirou de alívio. No entanto, GreenDew viu que depois que Ye Cang atirou sua flecha, ele rapidamente começou a correr na direção do chefe que estava começando a se tornar um cadáver. No momento que o chefe morreu, Ye Cang estava prestes a alcançá-lo. Todo mundo tinha relaxado quando ela gritou alto: “O azarado está aí!!”",
            "Zhang ZhengXiong, que tinha relaxado levemente sua guarda, abruptamente se virou. Ele sentiu algo se movendo através do seu ombro. Ele foi negligente! No momento em que o chefe morreu, ele ficou descuidado. Ele pensou consigo mesmo: ‘Mano, você é muito astuto.’",
            "Os dois olhos de Ye Cang brilharam com excitação. Passando por Zhang ZhengXiong, ele saltou, esticando sua mão: “Veja a minha Mão Divina! Ferramenta divina! Venha!!”",
            "O coração de ThornyRose afundou. Eles definitivamente não poderiam deixar ele saquear o cadáver! Eles tinham meticulosamente chegado tão longe! Eles não podiam perder tudo desse jeito! Para lutar contra o chefe e acabar com nada! Sem nenhuma hesitação, como uma chita pulando, ela mergulhou e bloqueou o cadáver com seu corpo.",
            "Ye Cang esticou sua mão direita para tocar no chefe, e acabou agarrou firmemente seu seio esquerdo. Eles colidiram um no outro e pousaram nem mesmo dois metros longe do chefe.",
            "Eles pousaram em uma posição muito comprometedora. Seus dois lábios estavam presos juntos, sua mão ainda no seu seio, e seus corpos grudados muito perto um do outro.",
            "ThornyRose congelou. A expressão indiferente de Ye Cang também não podia deixar de mostrar alguma surpresa, não sabendo o que fazer.",
            "Mesmo a fria FrozenBlood tinha sua boca aberta em surpresa. GreenDew cobriu sua boca com as duas mãos, cheia com descrença. Zhang ZhengXiong sentiu uma mistura de alívio e inveja. Lin Le estava envergonhado, então ele se virou para saquear o cadáver.",
            "FrozenBlood tirou uma câmera virtual e sorriu fracamente: “Diga xissss~!” “Click~”. Ela então murmurou: “Da próxima vez que nos encontrarmos com as garotas, haverá tanta fofoca...”",
            "ThornyRose corou e rapidamente se levantou, com um leve “muah~”. ",
            "Blue: Onomatopeia para beijo.",
            " Seu rosto ficou ainda mais vermelho. Ela olhou para FrozenBlood e rapidamente disse: “Icy! Você!”",
            "Estranhamente, os dois acabaram se levantando ao mesmo tempo. Ye Cang rapidamente voltou a sua expressão indiferente e lentamente se levantou. No entanto, sua mão ainda estava formando garras, na forma do seus 36Es enquanto seus dedos pressionavam o ar. Ele indiferentemente disse: “Madame, por favor, se comporte mais apropriadamente.”",
            "“Slap~”",
            "“Bastardo! Canalha pervertido! Vai a merda!!”",
            "Seu grito raivoso e frenético junto com o som de um barulhento tapa, ressoou por todo o vulcão.",
            "Zhang ZhengXiong, Lin Le e FrozenBlood conseguiram uma foto do momento que ele foi estapeado, seu rosto raivoso, bem como sua expressão levemente sorridente."
      ]
}