{
      "Capítulo 05 – Procurando Por Jesse": [
            "‘Aldeia Realmente Nova’, em uma taverna da fazenda.",
            "Os três chegaram na taverna e encontraram North sentado em uma mesa quadrada e grosseira. Bebendo cerveja com ele estava um homem grande e barbudo.",
            "“Tio, nós matamos os cem Slimes.” Ye Cang foi direto ao ponto.",
            "“Obrigado rapazes. Aqui está a sua recompensa~ Burp~” North arrotou e deu para Ye Cang uma moeda de prata.",
            "“Parabéns, você recebeu um Arco de Salgueiro (Comum).” Ye Cang recebeu uma mensagem do sistema. Um arco curto foi adicionado na sua mochila.",
            "    ",
            "Arco de Salgueiro (Comum)",
            "    ",
            "Categoria: Arco Curto",
            "    ",
            "Requisito: 8 de Força",
            "    ",
            "Dano: 2 – 4",
            "Equivalentemente, Zhang ZhengXiong recebeu um machado de uma mão de ferro grosseiro, dano 2 – 5. Lele recebeu uma espada longa grosseira, dano 3 – 4.",
            "“Vocês rapazes podem ir agora. Burp~” North viu o olhar de expectativa e acenou para eles se afastarem.",
            "Os três olharam para os dois bêbados e acharam que não haveria outra missão. Eles lentamente saíram da taverna.",
            "“Me sinto um pouco desapontado...” Zhang ZhengXiong disse enquanto olhava as estrelas.",
            "Ye Cang assentiu e depois balançou a sua cabeça: “A recompensa pode ser considerada valiosa. Mais cedo eu olhei para os preços do mercado negro e um cobre vale mais de cem dólares federais. ",
            "Blue: 100 dólares federais = 10RMB = 7 reais em 09/04/2020.",
            " A missão nos deu 1 moeda de prata. Os fóruns disseram que não há monstros que largam dinheiro exceto os Slimes que ocasionalmente largam 1 moeda de cobre.”",
            "“Vamos lá. Eu quero comprar algumas flechas. Vamos para aquela loja geral da vovozinha. Oh, certo, Lele, me dê a espada longa.” Ye Cang pegou a espada longa de Lin Le e a pendurou na sua cintura, colocou um arco curto nas suas costas e levou os dois para a loja geral velha e grosseira.",
            "Os três entraram na loja. A vaga luz das lamparinas iluminavam o interior da construção.",
            "“Mano, ",
            "a vovó tá fazendo uma cara de quem tem uma missão...",
            "” Zhang ZhengXiong viu que a velha senhora chamada Rica agora estava ansiosa e parecia que ela não podia permanecer sentada.",
            "“Vovó, aconteceu algo?” Ye Cang perguntou parecendo extremamente preocupado. Essa expressão de preocupação extrema não era falsa.",
            "“Meu neto Jesse ainda não voltou para casa. Eu estou preocupada que algo tenha acontecido com ele. Vocês rapazes poderiam me ajudar a procurá-lo?” Rica, vendo a preocupação de Ye Cang, soluçou enquanto ela pedia.",
            "Ye Cang assentiu: “Então você pode me dizer, onde seu neto foi?”",
            "“Eu também não sei, mas ele disse que ele ia me fazer uma surpresa.” A velha senhora Rica disse, confusa.",
            "“Eu espero que ele não tenha ido para a floresta ao Norte. Wuu~ Wuu~ É tudo a minha culpa! Minha culpa! É porque eu lhe disse que havia uma árvore antiga que podia realizar desejos. Jesse e eu dependemos um do outro; se ele morresse, eu não teria razão para viver!!” A velha senhora Rica deu um choro desolador: “Eu lhe imploro, por favor, me ajude a encontrar o Jesse. Eu lhe imploro!!”",
            "A súplica da velha senhora era muito triste. Ye Cang olhou para aquele rosto enrugado. Estava cheio de preocupação e apreensão. Na sua mente, um rosto enrugado cheio de gentileza apareceu.",
            "“Vozinha, Vozinha. Todos eles me chamam de monstro e jogam pedras em mim. Eu realmente sou um monstro?”",
            "“Pequeno Cang, você não é um monstro. Você é o querido da vozinha. Não importa como os outros veem você ou o que eles dizem de você, lembre-se, você sempre vai ser o queridinho mais bem-comportado da vozinha~”",
            "“Vozinha, eu passei no teste. Eu também plantei os seus cravos preferidos. Você definitivamente ficará melhor! Definitivamente!  Eu quero estar com a vozinha para sempre!”",
            "Ye Cang parou a recordação e respirou fundo. Seus olhos estavam cheios de resolução enquanto ele lentamente dizia: “Vovó, eu definitivamente ajudarei você a encontrar o seu neto. Definitivamente...”",
            "“Mano...” Zhang ZhengXiong olhou para a expressão de Ye Cang, ele pensou na foto de Ye Cang e uma velha senhora e disse: “Mm. Deixe isso com a gente!”",
            "“Eu preciso de algumas flechas.” Ye Cang tirou uma moeda. Rica recusou: “Pegue qualquer coisa que você precisar, eu apenas quero me apressar e ver o Jesse.”",
            "Ye Cang pegou uma aljava de couro com 30 flechas e devidamente fixou em suas costas. Ele pegou algumas tochas e pederneiras e apressadamente trouxe os outros dois para sair da loja. Ele não olhou para trás para ver a velha senhora parada na entrada. Eles começaram a ir para a floresta ao Norte.",
            "Período noturno, o paraíso para bestas selvagens. A maioria dos jogadores não vão muito profundamente na floresta porque os ganhos não compensariam as perdas, muito menos um grupo de nível 3 – 4. A fazenda era tão vivaz quanto antes. A margem da floresta também tinha uma constante onda de exploradores. No entanto a floresta ao Norte que os três estavam indo estava anormalmente quieta.",
            "Acendendo uma tocha, os três vagaram na floresta.",
            "“Mano, você acha que a árvore antiga que a velha senhora mencionou realmente existe?” Zhang ZhengXiong perguntou enquanto olhava atentamente em todas as direções.",
            "“Eu não sei, no entanto, um momento atrás, eu vi pegadas de uma criança. Ele deve estar nessa direção. Nossa missão é encontrar o Jesse e trazê-lo de volta para a vozinha. Deixe de lado todo o resto por enquanto...” Ye Cang usou a luz da tocha para observar cuidadosamente as redondezas.",
            "“Irmão Lil”White, as redondezas parecem estranhas.” Lin Le, que estava caminhando atrás, disse fracamente. Ele estava com um pouco de medo.",
            "“Alto, há alguma atividade!” Zhang ZhengXiong sentiu que havia algo na proximidade.",
            "Os três lentamente pararam, várias luzes vermelho sangue piscaram. Três Lobos Selvagens de pelo preto apareceram diante de seus olhos. Eles eram meio corpo maior do que lobos normais. Ye Cang estremeceu com medo enquanto ele lentamente tirava a sua espada longa: “Lil’Xiong, apanhe dois deles. Eu e o Lele vamos focar em derrubar aquele outro e então vamos ajudar você!”",
            "“Entendido, Mano.” Zhang ZhengXiong não hesitou em assentir.",
            "“Lele! Vamos!!” Ye Cang avançou na direção do Lobo Selvagem da direita. Ele manteve seu corpo abaixado enquanto ele corria na direção dele. Lin Le seguiu atrás arrastando o seu grande machado. Zhang ZhengXiong atacou e bloqueou diretamente os dois lobos selvagens atacando, esmagando um com seu machado e desviando do ataque do outro lobo. Sem recuar, ele pisou no peito do lobo e atacou a cintura do lobo com um soco pesado. Números de dano apareceram sob o lobo e havia mais de 50% de dano extra adicionado. O lobo uivou enquanto golpeava o chão. Zhang ZhengXiong gritou: “Mano, golpeie a sua cintura!”",
            "Do outro lado, Ye Cang se manteve abaixado e deslizou sob o ataque do Lobo Selvagem. Ele se inclinou para o lado e cortou sua cintura. Lin Le também recebeu a mensagem de Zhang ZhengXiong. Ele encarou o lobo no ar e brandiu seu machado jogando-o no chão. Ye Cang não perdeu essa oportunidade. Ele rapidamente chegou na frente dele, inverteu o punho da sua espada, inserindo-o na base da cabeça do lobo, e gritou: “Lele! Vá ajudar o Lil’Xiong!!” O Lobo Selvagem próximo da morte arranhou o estômago de Ye Cang com as suas garras afiadas, causando uma explosão de sangue.",
            "Zhang ZhengXiong, que estava em desvantagem, recebeu dois golpes de garras perdendo mais da metade de sua vida. Ele sentiu um arrepio nas suas costas, mas enfrentando o lobo na sua frente, ele não tinha atenção disponível.",
            "“Au~!” Um lamento soou. Zhang ZhengXiong virou levemente a sua cabeça para olhar ao redor usando a luz da tocha no chão. Pelo canto de seus olhos, ele viu o Lobo Selvagem que estava no meio do ataque sendo cortado pelo machado de lenhador de Lele. Conforme a trajetória do machado cortava na direção da cintura do lobo, Zhang ZhengXiong soltou a respiração que estava segurando."
      ]
}