{
      "Capítulo 45 – Furiosa ThornyRose": [
            "O Chefe Homem Peixe, na frente da habilidade de Ye Cang, só podia gritar em dor. A espada vermelha escura tinha firmemente esfaqueado em seu olho direito e foi imediatamente retirada, trazendo consigo um jato de sangue.",
            "Neste momento, o ataque de Lin Le chegou. O machado pesado cortou em seu rosto, deixando para trás uma cicatriz tão profunda que dava para ver o osso. O Chefe Homem Peixe estava enfurecido. Sua mão esquerda bateu na direção de Ye Cang, mas Ye Cang já havia fugido.",
            "Lin Le enfiou sua cabeça adiante, e encarou cara a cara Gil Rage. Quando Gil Rage levantou sua longa lâmina. Lin Le cruzou seus olhos. Ele já tinha dominado essa habilidade e poderia usá-la perfeitamente. Olhando em seus olhos, o olhar furioso de Gil Rage de repente ficou vesgo. Embora o Chefe Homem Peixe já estivesse cego de um olho, mas seu outro olho ainda olhou na direção da ponta de seu nariz. Ele foi infligido com confusão.",
            "“Ninguém ataque! ThornyRose! A’Xiong! Frascos de chama!” Ye Cang tirou seu Frasco de Chama e gritou.",
            "SpyingBlade que estava cobrando parou. Ele olhou para o chefe, intrigado. Quando isso aconteceu? Que habilidade era essa?",
            "ThornyRose também estava intrigada. Que habilidade era essa, ela era tão incrível. Quem fez isso? Lele? Canalha Pervertido? Ou Zhang ZhengXIong? Se fosse magia, qualquer um dos três poderia ter feito isso, já que Lele tinha uma classe oculta desconhecida. Ela preparou um fasco de chama. Zhang ZhengXiong também se levantou e tirou o seu.",
            "“Jogue!” ThornyRose gritou, soando um pouco fraca.",
            "Todos os 3 Pequenos Frascos de Chama atingiram a ferida no seu rosto e começou a queimar. O Homem Peixe acordou e gritou em dor.",
            "“Acabe com ele!” Ye Cang saltou para frente e usou seu Impulso Direto. Sua espada vermelha escura piscou quando esfaqueou na garganta do Chefe Homem Peixe, deixando um buraco que jorrava sangue. O Homem Peixe lutou para bloquear os ataques recebidos, mas não conseguiu a tempo. Lin Le empunhou seu grande machado e gritou: “Grande Redemoinho do Lele!!”",
            "A longa lâmina curva do Homem Peixe bloqueou o primeiro giro. FrozenCloud saltou, sua tonfa direita ferozmente atacando na sua garganta que estava sangrando. Ela aterrissou e desviou do giro de Lin Le com uma rolagem.",
            "Lin Le deu um grande passo para a direito enquanto ele girava. Aparecendo onde ele estava antes com ThornyRose. Todo mundo sabia que esse seria o fim, então eles usaram tudo o que eles tinham e atacaram como uma tempestade. Finalmente, depois do Golpe Pesado no final da habilidade de Lin Le, Gil Rage caiu no chão, cheirando como um peixe assado.",
            "“Parabéns. Você abateu o Chefe Homem Peixe de Escama Azul – Gil Rage. Recebe 650 de experiência.”",
            "Ye Cang suspirou em alívio. Ele esticou sua mão para saquear o cadáver, seus olhos cheios de alegria: 'Mão Divina... Apareça!'",
            "Zhang ZhengXiong rapidamente cobrou, mas alguém foi ainda mais rápido que ele. Em um instante, Ye Cang foi puxado para o chão, no topo dele estava uma ThornyRose furiosa. Depois que o chefe morreu, ela perdeu sua última restrição. Pensando em mais cedo, sua raiva borbulhou e nublou seus pensamentos.",
            "“Já se tornou um instinto?” FrozenBlood murmurou. Zhang ZhengXiong estava extremamente invejoso.",
            "Desta vez, Ye Cang sentiu que algo estava errado. ThornyRose tinha uma expressão mortífera, uma que fez os outros estremecerem de medo. Ele viu suas mãos delicadas chegando na direção do seu rosto, ele pensou: 'Nada bom, ela está indo fazer algo!' Então ele rapidamente interceptou suas mãos para resistir. Os dois estavam novamente em uma posição inapropriada com ela acima e ele abaixo.",
            "“Canalha Pervertido! Eu não ficarei em paz até eu rasgar você em pedaços!” O rosto de ThornyRose já estava vermelho de raiva rangendo seus dentes.",
            "“Hey, Madame. Tenha alguma dignidade. Sua Imagem está caindo em pedaços...” Ye Cang firmemente segurou suas mãos, resistindo enquanto “a acalmava”. Ele suspirou e desviou o olhar: “Mais cedo, aquilo não foi minha culpa. Foi o chefe...”",
            "Antes que ele pudesse terminar de falar, ele sentiu uma dor no seu rosto e gritou: “Ahhhh! Meu rosto!! Ela está mordendo meu rosto!”",
            "Todo mundo observou ThornyRose que estava mordendo Ye Cang como se ela fosse um zumbi. Eles inalaram fortemente e começaram a se afastar. Essa mulher era tão aterrorizante. FrozenBlood olhou para a mulher louca que tinha perdido completamente a razão e rapidamente correu. Uma vez que ela estava perto, ela tirou uma foto antes de afastar ThornyRose: “Se acalme, se acalme. Vamos dividir o saque do chefe, então retornar para a Aldeia Realmente Nova para a recompensa...”",
            "“Me solte! Me solte!! Eu vou rasgá-lo em pedaços! Ahhh!!” ThornyRose disse, seus olhos brilhando em vermelho. Ela mostrou seus dentes e brandiu suas garras enquanto rugia.",
            "Ye Cang respirou fundo e lentamente se levantou. Ele tirou um espelho e checou seu rosto. Ele viu duas marcas profundas de mordida e suspirou profundamente.",
            "SpyingBlade e FrozenCloud olharam eles estranhamente. Isso era raiva de um amante?",
            "Lin Le se aproximou de Zhang ZhengXiong, com medo: “Irmã Rose é tão assustadora...”",
            "Zhang ZhengXiong assentiu: “Por que você não vai saquear o cadáver.”",
            "Depois do consolo de FrozenBlood, ThornyRose se acalmou um pouco. Ela pensou na flecha que tinha mais uma vez atingido-a naquele lugar, e pensou sobre. Era realmente culpa do chefe por usá-la como um escudo. Mas aquilo não foi o bastante para acalmar sua raiva. Sua fúria ainda foi direcionada para o homem que estava parado ali olhando calmamente com marcas de mordida no seu rosto. Ela rangeu seus dentes alto.",
            "“Irmão Lil’White. Ele derrubou um sabre, uma armadura peitoral, e um anel.” Lin Le entregou o saque. O sabre parecia com a lâmina curva que o Chefe Homem Peixe estava usando. A armadura era feita de escamas azuis, era provavelmente uma armadura média. Parecia muito bonita. Quanto ao anel, era prata e estava encravado com o que parecia com um poema Homem Peixe.",
            "   ",
            " ",
            "Lâmina de Gil Rage (Superior – Incomum)",
            "    ",
            "Categoria: Lâmina de Uma Mão",
            "    ",
            "Requisitos: 12 de Força, 13 de Constituição",
            "    ",
            "Dano: 8 – 11",
            "    ",
            "+2 de Constituição",
            "    ",
            "+2 de Força",
            "    ",
            "Executa um poderoso ataque contra o alvo, causando 200% de dano. Tem uma chance de repelir ou paralisar o alvo.",
            "    ",
            "Recarga: 15 minutos.",
            "    ",
            "Guarda do Homem Peixe de Escama Azul (Superior – Incomum)",
            "    ",
            "Categoria: Armadura Media",
            "    ",
            "Requisitos: 20 de Constituição ou 15 de Força",
            "    ",
            "+5 de Defesa",
            "    ",
            "+1 de Força",
            "    ",
            "+3 de Constituição",
            "    ",
            "Reduz dano recebido em 5%",
            "    ",
            "Anel do Chefe Homem Peixe de Escama Azul (Superior – Incomum)",
            "    ",
            "Categoria: Anel",
            "    ",
            "Requisitos: Nenhum",
            "    ",
            "+2 de Força",
            "    ",
            "+2 de Destreza",
            "    ",
            "+2 de Dano",
            "Três peças de equipamento, cada um do qual poderia deixar alguém louco com ganância. Embora a arma fosse de uma mão, mas o dano era quase tão alto quanto a de duas mãos de Ye Cang. Era uma arma de uma mão razoavelmente pesada. Até mesmo tinha uma habilidade de controle de multidão de alto dano. Exceto por Ye Cang e Lin Le, todo mundo a queria. A defesa e os atributos do peitoral eram todos realmente bons. Tinha alta defesa e Constituição junto com % de redução de dano, perfeito para um tanque. Quanto ao anel, nem mesmo precisava ser dito. 2 de Força, 2 de Destreza, e 2 de Dano, comparado a ter uma habilidade especial, um bônus de dano era muito mais estável.",
            "Ninguém foi apressado para distribuí-lo. Saqueando um outro Homem Peixe, eles receberam 2 equipamentos Fino e 2 Excelente. A colheita desta vez realmente foi abundante. Um dos equipamentos Excelente era uma varinha. Havia também uma calça que adicionou Inteligência entre os equipamentos Fino. GreenDew, que estava na aldeia, estava realmente feliz. Ela não morreu por nada."
      ]
}