{
      "Capítulo 63 – Caixas Misteriosas": [
            "Ye Cang levou seu grupo direto para o arsenal. Ele olhou para as coisas que ele podia conseguir com seu prestígio Lendário. Cada um deles necessitava de uma escama dourada. A maioria deles eram acima da qualidade Superior. Sua visão aterrissou em uma caixa.",
            "    ",
            "Caixa de Item Misterioso",
            "    ",
            "Tem um item misterioso dentro. Amigo, tente sua sorte.",
            "O custo era enorme, além da escama dourada, precisava de mais 500 escamas normais. Ye Cang ficou extremamente excitado: “A’Xiong, Lele, Lil’Dino, me dê suas escamas rápido!”",
            "“Pra que?” Zhang ZhengXiong perguntou duvidosamente. Ele já estava prestes a trocar por uma caneleira de qualidade Superior.",
            "FrozenCloud também hesitou. As cento e pouco escamas que ela tinha era considerado muito. Ela queria trocar por algum equipamento bom. Ela rapidamente perguntou: “Líder da Equipe, você encontrou algo especial?”",
            "Ye Cang mostrou a todos a caixa misteriosa que você só podia trocar com prestígio Lendário: “Essa coisa precisa de 550 escamas e uma escama dourada. Eu tenho uma dourada, mas não tenho o suficiente das outras. Se nós juntarmos nossos recursos, nós provavelmente mal podemos ter o suficiente.",
            "FrozenCloud ponderou. Se eles não pudessem trocar por isso, então deve necessitar de um prestígio mais do que Adorado. Ela olhou para os outros itens que Ye Cang lhes mostrou e seu coração bateu excitadamente. Eles eram todos itens incríveis, muitos dos quais eram de qualidade Obra Prima que seria o melhor no jogo a esta altura. Quanto a escama dourada, talvez ele seja o único no jogo quem tem uma. Provavelmente era uma recompensa extra que ele ganhou da missão, afinal de contas, ele era o líder e iniciador. Ela lentamente assentiu e entregou suas escamas.",
            "“Irmão Lil’White, aqui!” Lin Le disse indiferentemente e entregou todas as suas escamas.",
            "“Mano, uma vez que você pegar, você tem que deixar o Lele abri-la, senão nossas recompensas serão desperdiçadas.” Zhang ZhengXiong entregou as suas enquanto o avisava.",
            "“Vocês não confiam na minha Mão Divina!?” Ye Cang disse solenemente.",
            "Os três, sem nenhuma hesitação, assentiram como galinhas comendo sementes.",
            "“Hah~ Vocês me deixam desapontado. Tudo bem, Lele pode abri-la. Vocês vão se arrepender!” Ye Cang recebeu todas as suas escamas e era o bastante. Ele as trocou pela caixa misteriosa e resistiu a vontade de abri-la. Ele a segurou nas suas mãos que estavam tremendo incessantemente. Zhang ZhengXiong não conseguiu aguentar mais. Ele rapidamente agarrou-a e jogou na direção de Lin Le. Então, como uma mãe galinha protegendo seus pintinhos, ele espalhou seus braços e protegeu Lin Le atrás dele: “Lele, abra-a rápido! Mano está perdendo!!”",
            "“...” FrozenCloud estava chocada, mas pensando nisso, sempre havia sido assim. Esse insano precisava saquear baús e corpos. Ela viu Ye Cang enganar e atravessar a guarda de Zhang ZhengXiong. Seu coração tremeu, e rapidamente se moveu para bloqueá-lo. Ela olhou para Lin Le que ainda estava executando algum tipo de reza e gritou: “Rápido!”",
            "Lin Le lentamente abriu a caixa: “Irmão Lil’White, Irmão Lil’Xiong, Lil’Dino, tem muita coisa aqui!!”",
            "Ye Cang acordou de sua loucura. Muita coisa!? Os três rapidamente cercaram a caixa e olharam para as coisas dentro.",
            "    ",
            "Roubo de Feitiço (Raro – Nível Iniciante)",
            "    ",
            "Ative no momento em que um inimigo completar um feitiço. Se tiver sucesso, você rouba o feitiço e o envia para outro alvo de sua escolha. Se o novo alvo não for decidido dentro 2 segundos, recebe um recuo perdendo uma porção de sua saúde e mana. A taxa de sucesso depende do timing, o alerta do seu alvo, a força do feitiço, e seu entendimento de magia.",
            "    ",
            "Recarga: 5 minutos",
            "    ",
            "Custo: 15 de Mana",
            "    ",
            "Requisitos: 30 de Inteligência, 15 de Sabedoria",
            "    ",
            "Obs: A dificuldade dessa habilidade é muito alta, tenha cuidado.",
            "    ",
            "Pequena Luz de Cura (Nível Iniciante)",
            "    ",
            "Entoe duas linhas (2 segundos), e cura 10 de vida do alvo. Afetado pela Inteligência, Sabedoria e Poder de Feitiço.",
            "    ",
            "Requisito: Classe baseada em fé.",
            "    ",
            "Recarga: 10 segundos",
            "    ",
            "Custo: 4 de Mana",
            "    ",
            "Classe Recomendada: Sacerdote, Paladino, ou qualquer classe baseada em fé.",
            "    ",
            "Shoryuken (Nível Iniciante)",
            "    ",
            "Executa um golpe no queixo contra seu alvo, causando 175% de dano com uma chance de enviar o alvo no ar.",
            "    ",
            "Custo: 10 de Fúria e 15 de Energía",
            "    ",
            "Requisito: Grappler, Patrulheiro",
            "    ",
            "Executar (Incomum – Nível Iniciante)",
            "    ",
            "Executa um golpe finalizador no alto causando 300% de dano. Requer que o alvo esteja, fraco, paralisado ou confuso. Usar essa habilidade consumirá toda a sua fúria. Aumenta o dano em 1% para cada ponto de fúria consumida. (Aditivo com 300% para um máximo de 400%).",
            "    ",
            "Recarga: 5 minutos",
            "    ",
            "Requisito: Uma arma pesada",
            "    ",
            "Obs: Armas leves apenas causarão metade do dano.",
            "   ",
            " ",
            "Impulsos Rápidos (Incomum – Nível Iniciante)",
            "    ",
            "Executa 4 impulsos rápidos contra um alvo, cada um causando 55% de dano.",
            "    ",
            "Custo: 20 de Energia",
            "    ",
            "Recarga: 1 minuto",
            "  ",
            "  ",
            "Caneleiras do Cavaleiro Padrão (Obra Prima – Edição Padrão)",
            "    ",
            "Categoria: Chapa Média",
            "    ",
            "Requisitos: 30 de Constituição, 15 de Força",
            "    ",
            "+7 de Defesa",
            "    ",
            "+5 de Constituição",
            "    ",
            "+2 de Força",
            "    ",
            "6% de Resistência a Dano",
            "    ",
            "Cinto do Guerreiro Tribal de Escama Azul (Obra Prima – Padronizado)",
            "    ",
            "+3 de Defesa",
            "    ",
            "+3 de Força",
            "    ",
            "+3 de Destreza",
            "    ",
            "+2 de Constituição",
            "Os três olharam fixamente, espantados. Isso não era demais!? 5 livros de habilidade e dois equipamentos de alta qualidade. Havia até mesmo um adicional de 2 barras de ouro, 10 moedas de ouro, e um berilo imperfeito. Todas as habilidades eram úteis, especialmente o Roubo de Feitiço e Executar. Se bem usado, eles eram verdadeiramente OP.",
            "FrozenCloud olhou através dos itens. Roubo de Feitiço levaria muita prática e treinamento para aprender, era uma habilidade de alta dificuldade. Até mesmo precisava de um gigante de 30 de Inteligência, provavelmente não havia Magos que poderiam aprende-lo agora. No futuro, eles dariam para GreenDew, mas a bolsa da Irmã Rose ia sangrar. Quanto ao Executar, alguém precisava aproveitar a oportunidade. Nesta equipe, seria ótimo dá-la para o Lele. Quanto ao Shoryuken, seria seu. A Pequena Luz de Cura, o Urso Trêmulo era um Paladino, então inevitavelmente seria dele. Ele seria capaz de fazer algum uso disso, afinal de contas, é um precioso feitiço de cura. Quanto ao Impulsos Rápidos, o Líder da Equipe provavelmente pegaria. Finalmente, aqueles dois equipamentos... ela sentiu algum anseio no seu coração. Ela olhou na direção de Ye Cang esperando pela sua decisão.",
            "Ye Cang saiu de seus pensamentos. Ele se virou e fez um som de “Tch~”. Ele olhou na direção dos três que estavam felizes como crianças e reclamou: “Se tivessem me deixado abri-la, definitivamente teria tido um artefato divino. Tudo culpa do Lele!”",
            "Os três, incluindo Lele olharam para ele sem expressão. Eles o desprezaram enquanto pensavam: ‘Você está falando sério!?’",
            "O rosto de Ye Cang não mudou quando ele tossiu: “Cough~ Cough~ Vamos distribuir os itens então.”",
            "“Eu provavelmente sou o único aqui que pode aprender o Roubo de Feitiço, então eu vou levá-lo. Shoryuken pode ir para a Lil’Dino. Lele pode pegar o Executar. Pequena Luz de Cura e as caneleiras, A’Xiong, venha pegá-los. Impulsos Rápidos, meu. Esse cinto, Lil’Dino, você pode tê-lo. Ok! Tudo feito!” Ye Cang terminou de entregar o saque de maneira extremamente rápida. FrozenCloud estava surpresa, ela não esperava conseguir um cinto tão bom. Ainda mais surpreendente foi que ele realmente cumpriu os requisitos para aprender o Roubo de Feitiço!? Não é possível! Ele era um Patrulheiro! Um Patrulheiro Mago? Isso não faz sentido! Mesmo Magos não tem tanta Inteligência, para não mencionar uma classe faz tudo!"
      ]
}