{
      "Capítulo 81 – Equipamento de Classe": [
            "“Que lindo peixe...” Lin Le olhou para o peixe luminoso e não pode deixar de murmurar.",
            "Os outros três assentiram lentamente. Realmente é excepcionalmente prazeroso para os olhos.",
            "“Haha~ Eu peguei! Parece que minha viagem para a Aldeia Realmente Nova chegou ao fim.” Pastor habilidosamente pegou o peixe luminoso e se virou para olhar para Lin Le com um sorriso: “Eu vou presentear para você.”",
            "“Sério?” Lin Le perguntou, sentindo confusão. Ele não veio para a Aldeia Realmente Nova apenas por este peixe? Porque ele o estava presenteando para eles?",
            "“Eu sou um pescador entusiasta. O que eu persigo é a alegria e desafio da pesca, não coletá-los. Pegue.” Pastor empurrou o peixe luminoso na direção de Lin Le. Ele tirou uma caderneta do seu bolso do peito, o abriu, e começou a tomar notar na página com uma foto de um peixe luminoso. Então ele fechou, novamente, guardando com segurança no seu bolso do peito: “Jovens, obrigado por tudo. Esta é sua recompensa.”",
            "“Parabéns. Você completou a missão (rara) ‘Mestre Pescador / Pastor - Alivie Seu Aborrecimento’. Recebe 1000 de experiência, uma habilidade comum de qualidade Rara aleatória, um equipamento aleatório Obra Prima de classe, e um ponto de habilidade.”",
            "FrozenCloud estava exaltada. Era realmente um ponto de habilidade, essa era uma recompensa extremamente preciosa. Quanto mais no jogo eles forem, mais valiosa se tornará. Se a Irmã Rose souber, ela provavelmente ficaria extremamente invejosa.",
            "Os três rapazes também estavam extremamente felizes. Havia os dois, habilidades e equipamentos de classe. Quanto ao ponto de habilidade, eles nem mesmo tiveram que pensar para saber que era valioso.",
            "Ye Cang recebeu a habilidade comum – Corrida Rápida, e também um arco longo pesado de 150 cm. Era verde esmeralda, e era bastante pesado, mas ainda tinha uma textura extremamente similar a madeira. Além disso, a corda do arco era extremamente firme. Ele tentou puxá-la. Bom arco!",
            "    ",
            "Arco Pesado do Patrulheiro (Obra Prima – Classe)",
            "    ",
            "Categoria: Arco Longo Pesado",
            "    ",
            "Requisitos: 23 de Força, 21 de Destreza",
            "    ",
            "Requisitos de Classe: Relacionado com Arquearia (Arqueiro Divino, Caçador, Patrulheiro)",
            "    ",
            "Dano: 12 – 14",
            "    ",
            "+3 de Força",
            "    ",
            "+2 de Destreza",
            "    ",
            "Distância: +30 metros",
            "    ",
            "Ataques tem uma chance de penetrar alvos.",
            "    ",
            "Corrida Rápida",
            "    ",
            "Uma vez ativada, pode correr extremamente rápido por uma distância. Se um ataque for lançado antes da habilidade terminar, causa bônus de 40% de dano.",
            "    ",
            "Custo: 10 de Energia",
            "    ",
            "Recarga: 15 Segundos",
            "“Devido ao seu Impulso Direto e Corrida Rápida ressoar, obtém uma técnica auto-criada. Por favor dê um nome.”",
            "“Corrida do Impulso Direto”",
            "    ",
            "Corrida do Impulso Direto (PaleSnow – Criada)",
            "    ",
            "Ative para correr extremamente rápido na direção de um alvo e estoque causando 171% de dano. A velocidade da corrida, distância, dano, e velocidade de ataque são todos afetados pelos atributos.",
            "    ",
            "Custo: 20 de Energia",
            "    ",
            "Recarga: 10 Segundos",
            "Ye Cang se sentiu um pouco gratificado. Ele finalmente conseguiu uma habilidade de movimento, e era uma boa para fuga e perseguição.",
            "Zhang ZhengXiong recebeu sua recompensa e olhou para o vazio. Em suas mãos estava um Texto Canônico, e a habilidade que ele conseguiu... ele sentiu uma explosão de raiva. É outra droga de aura! Aura de Proteção (+4 de Defesa, +3 de Constituição, +5 de Foco em Feitiço): “Eu quero uma habilidade de matar ativa!” Ele rugiu esquecendo que ele era um Sacerdote...",
            "    ",
            "Livro de Hinos da Igreja (Obra Prima – Classe)",
            "    ",
            "Categoria: Texto Sagrado",
            "    ",
            "Requisitos: 20 de Sabedoria",
            "    ",
            "Requisitos de Classe: Sacerdote",
            "    ",
            "+3 de Constituição",
            "    ",
            "+",
            "3 de Sabedoria",
            "     ",
            "Abra para curar 25 de saúde em todos os alvos no alcance, e concede +5 de defesa por 30 segundos.",
            "Recarga: 2 horas",
            "    ",
            "Você pode armazenar 2 feitiços abaixo do terceiro grau ou 1 feitiço abaixo do quarto grau. Descarregar o feitiço não custa tempo. Recarrega no final de cada dia.",
            "Zhang ZhengXiong olhou para o livro antigo preso com correntes de ferro simples na sua mão e pensou: 'Essa coisa não é ruim.' Sem demora, ele equipou como uma bolsa, prendendo na sua cintura.",
            "Lin Le olhou para sua própria recompensa, Corte Crescente (Executa um feroz corte para cima, tem uma chance de repelir o alvo para cima), e também uma bolsa requintada.",
            "    ",
            "B",
            "olsa de Batalha do Negociante de Armas (Obra Prima – Classe)",
            "    ",
            "Categoria: Bolsa do Negociante de Armas",
            "    ",
            "Requisitos: Nenhum",
            "    ",
            "Requisito de Classe: Negociante de Armas",
            "    ",
            "+4 de Força",
            "    ",
            "+5 de Constituição",
            "    Embora pareça pequena, pode armazenar uma grande quantidade de materiais e medicina.",
            "    Pode jogar 3 itens de uma vez para atacar o alvo.",
            "Lin Le alegremente equipou sua bolsa, então posou para olhar para ela. Ele parecia com uma criança que acabou de conseguir sua primeira mochila. Pastor olhou para ele e sorriu. Ele esticou a mão e acariciou a cabeça de Lin Le como um ancião amável: “Eu não pensei que o Pequeno Le fosse um Negociante de Armas. Lembre-se de relatar para a Associação dos Negociantes de Armas quando você chegar em uma grande cidade.”",
            "FrozenCloud recebeu Golpe Triplo e um equipamento de classe. Ela não pode deixar de comemorar. Era realmente um equipamento de classe, algo que podia ser uma parte central da classe. Ela olhou para a roupa de artes marciais refinada que ela tinha recebido (pode ser equipada junto com outra armadura). Ela rapidamente mudou para a roupa de artes marciais simples e ciana, então equipou seu peitoral por cima. Depois colocou seus protetores de perna, suas pernas brancas e longas ainda estavam expostas. Elas pareciam excepcionalmente saudáveis e prazerosas aos olhos. Ela posou seu corpo para checar seu novo equipamento, e estava muito satisfeita. Ela então ouviu as palavras do Pastor e analisou elas um pouco. Era sobre a guilda de classe para a classe oculta, e era alguma guilda de negócios. Deveria haver algumas pistas pelo trecho que ela ouviu. Ela afagou seu queixo, ponderando sobre.",
            "“Mm, eu entendi.” Lin Le assentiu com força sua cabeça.",
            "Depois que Lin Le saqueou os corpos dos chefes; Ye Cang, que foi retido por FrozenCloud e Zhang ZhengXiong, ressentidamente pulou no lago e coletou todos os corpos dos peixes e com rapidez os cortou, jogando-os no carrinho de Lin Le. Quando eles retornaram para o barco, Pastor cruzou seus braços e sorriu, então todos retornaram para a cabine de controle e ligaram o barco. O som da maquinaria encheu a cabine.",
            "Os quatro sentaram no piso de madeira, e disseram entre si suas recompensas. Além de Zhang ZhengXiong que estava um pouco sombrio, todo o resto recebeu boas técnicas de matar. FrozenCloud pensou que de todas as suas habilidades, a mais confiável era a aura de Zhang ZhengXiong. Ela aumentou a chance de toda a equipe sobreviver por um nível. Junto com sua Aura do Vigor, eles deram um total de 5 de Constituição e 2 de Força. Isso adicionou mais de 17 de vida! Até mesmo melhorou a defesa, e conjuradores se beneficiariam com o Foco em Feitiço. Não importa em qual equipe ele entrasse, todos se beneficiariam. Um especialista em aura era uma das pessoas mais populares nas equipes.",
            "“Lil’Dino, sua roupa não é nada mal, te dá tanta confiança. Com isso, você deu seu primeiro passo na direção da beleza, tendo confiança. Tal coisa feliz.” Ye Cang olhou para a roupa de FrozenCloud que era um pouco sexy e disse alegremente.",
            "Zhang ZhengXiong pensou naquela foto e suspirou profundamente. Lin Le ainda estava brincando com sua bolsa.",
            "FrozenCloud, além de estar sem palavras e suspirando em seu coração, estava começando a se arrepender de suas ações passadas: “Líder da Equipe, você tem qualquer recomendação para o ponto de habilidade?”",
            "“É com você. A’Xiong, atualize uma aura, você não tem nenhuma habilidade ativa mesmo. Atualizar o Golpe Duplo ou o Ataque Bárbaro seria um desperdício.” Ye Cang instruiu especialmente Zhang ZhengXiong."
      ]
}