{
      "Capítulo 87 – Ye Tian Vai Para a Escola e Mais Convites": [
            "“Pequena Tian, eu não te introduzi formalmente. Esta é Lil’Dino, nossa bom irmão.” Ye Cang puxou FrozenCloud e acariciou suas costas com um sorriso indiferente.",
            "FrozenCloud sorriu estranhamente: “Prazer em conhecer você, Pequena Tian.”",
            "“Irmã Mais Velha Lil’Dino, prazer em conhecer você.” Pequena Ye Tian disse educadamente. Ela se sentiu intrigada, seu ID não era FrozenCloud? Por que chamar ela de Lil’Dino? Seu nome na realidade era Dino? Ela perguntou com curiosidade: “Por que você se chama Lil’Dino?”",
            "Os três rapazes congelaram. Ye Cang rapidamente interrompeu: “Não vamos falar de tais assuntos pesados.”",
            "Lin Le puxou Ye Tian e silenciosamente disse: “Porque ela é feia, então nós chamamos ela por Lil’Dino. Não diga a ninguém, entendeu? Isso poderia ferir os sentimentos da Lil’Dino.”",
            "A voz de Lin Le era alta o suficiente para FrozenCloud ouvir. As veias na sua testa levemente latejaram quando ela gritou em seu coração: ‘Ainda assim você me chama de Lil’Dino!’",
            "Lin Le então continuou e tirou uma foto: “Esta é uma foto da Lil’Dino. Embora ela pareça desse jeito, ela tem um bom coração.”",
            "Ye Tian olhou para a foto e ficou atordoada. Ela começou a comparar a foto com a garota na frente dela. Deus era cruel demais. Sua boca se abriu. Zhang ZhengXiong caminhou: “É por isso que estamos juntando dinheiro para levar ela para a Coreia e transformá-la, para que ela possa ficar bonita.”",
            "“Eu entendi, Pai, Lele, Irmão Xiong. Eu também farei o meu melhor.” Pequena Ye Tian disse sentindo respeito pelo seu pai e irmãos. Esse era o lendário prazer de ajudar os outros. Ela assentiu com sinceridade.",
            "FrozenCloud rangeu os dentes. Esse era o mais alto nível de insulto para alguém? Espera... Pai!? Ela olhou para Ye Tian e para se certificar: “Do que você acabou de chamar o Líder da Equipe?” Ela tinha ouvido, mas ela pensou que tivesse ouvido errada.",
            "“Pai.” As palavras de Ye Tian paralisaram FrozenCloud. Essa era sua filha!? Não sua irmãzinha? Eles parecem extremamente semelhantes. Ela olhou para Ye Cang esperando por sua resposta.",
            "“Mm, eu posso ser considerado seu pai. Agora, eu sou seu guardião. Pequena Ye Tian, tirando quando você tiver com a gente, você tem que me chamar por irmão, entendeu?” Ye Cang instruiu ela novamente. Era principalmente por que seria uma dor explicar.",
            "FrozenCloud ainda estava perdida em pensamentos. Julgando pela sua idade, ela definitivamente não era sua filha de sangue, mas eles devem estar intimamente relacionados. Não era bom perguntar demais sobre os assuntos familiares de outro alguém, e ela também não tinha a necessidade de saber.",
            "“Vamos lá. Primeiro vamos comer o café da manhã, então voltaremos e lidaremos com algumas coisas.” Ye Cang disse, então os quatro desconectaram. FrozenCloud sorriu levemente, então cruzou os braços novamente, recostando em uma cerca, ela fechou os olhos para meditar.",
            "...",
            "Hora do café da manhã.",
            "“Estamos tendo bolinhos no vapor e leite de soja novamente! Incrível!” Wu Na não conseguiu entender as palavras de Lin Le. Era algo que eles comem todo dia, não havia motivo para ficar excitado com isso. Era como se ele conhecesse algum parente perdido a muito tempo.",
            "“Mm!” Zhang ZhengXiong assentiu.",
            "“Ok, ok. Todos vão se lavar primeiro.” Wu Na bateu palmas e enxotou os outros, salvando os bolinhos no vapor de suas garras malignas sujas.",
            "Os quatro se alinharam no banheiro; Zhang ZhengXiong, Ye Cang, Lin Le e Ye Tian, indo do mais alto para o mais baixo, como um lance de escadas.",
            "“Mano, me ajude com minhas costas, eu não consigo alcançar.”",
            "“Pequena Tian, eu vou te ajudar espremendo sua pasta de dente.”",
            "“Obrigada Lele.”",
            "“Me chame de Irmão Le!”",
            "Wu Na olhou para os quatro e sentiu calor no coração. Então ela pensou em Ye Tian: “Certo, quando nós levaremos a Pequena Tian para a escola para ser testada? Nós devemos deixar ela ir para a escola. Com sua capacidade, ela deve ser capaz de pular direto para a universidade.”",
            "Ye Cang voltou para a mesa e começou a comer: “Por que você não leva ela mais tarde? Eu preciso me conectar e vender alguns equipamentos desnecessários para ganhar um pouco de dinheiro. Eu vou deixar um pouco para você.”",
            "“Sério, que tipo de pai é esse.” Wu Na lhe deu um olhar. Zhang ZhengXiong tinha uma expressão estranha. Eles eram completamente como um casal casado em uma novela: ‘Hoje você tem que ir pegar nossa filha. Eu tenho que trabalhar e não tenho tempo.’ Esse tipo de coisa. Ele então olhou para Lin Le que estava ensinando a Pequena Ye Tian a respeitar seus mais velhos, especialmente si mesmo. Ele não pode deixar de rir.",
            "Depois do café da manhã, Wu Na saiu com a Pequena Ye Tian. Ye Cang e os rapazes voltaram para o jogo e empurraram seu carrinho por aí vendendo seus produtos. FrozenCloud cobriu seu rosto. Era tão embaraçoso andar por aí como se eles estivessem vendendo inhame cozido. Ela viu que era sua vez. Sob o olhar encorajador dos outros, ela rangeu os dentes e começou a empurrar o carrinho de mão. Todos na pequena aldeia estava olhando para eles com expressões estranhas. O encorajamento dos três fez ela querer encontrar um buraco para se esconder, especialmente Zhang ZhengXiong que estava parado ao lado batendo seu martelo de guerra no seu escudo de cristal como se fosse um gongo.",
            "“Lil’Dino, levante a cabeça! não se importe com seus olhares, apenas seja você mesma!”",
            "“Ser uma vendedora do carrinho de mão é seu primeiro passo para se tornar uma beleza!”",
            "“Grite alto!”",
            "“Venha e olhe! Recém-obtido, equipamento de qualidade! Definitivamente vale seu custo, preço é justo! Venha e dê uma olhada!” FrozenCloud gritou com um rosto vermelho.",
            "...",
            "Enquanto isso, a mente de Wu Na estava em uma perda quando ela olhou para Ye Tian enquanto retornava do teste. Esta garota diretamente pulou tudo e agora era um estudante de pós graduação, e também um cidadão de segunda classe. Ela até tinha a liberdade para pesquisar o que ela quisesse, ela apenas tinha que entregar uma tese até o final do semestre. Ela tinha falado com aqueles velhos pesquisadores e os fez corar de raiva e vergonha. Se ela não tivesse a parado a tempo, essa garotinha teria enfurecido todos eles até a morte.",
            "...",
            "Terceiro prédio de administração.",
            "“Estudante de pós graduação de 11 anos? Criança prodígio – Ye Tian!? Pesquisando vibrações macromolecular? Irmã perdida de Ye Cang!? Eles realmente se parecem. Nascida na capital. Outro criado em um orfanato. Era como Ye Cang, abandonada. Nada de especial aconteceu naquele orfanato. Um dia ela acidentalmente descobriu que tinha um irmão, e veio até LinHai para procurar por ele. Eles foram reunidos e agora estão vivendo juntos.” Zhang ShaoFeng estava atordoado de muitas maneiras. Ele olhou para o QI dela, atordoado: “QI de pelo menos 230? O irmão apenas tem um QI de 74, mas a irmã tem mais de 230, existem muitas ocorrências estranhas este ano. LiJia, vá consultar Ye Cang. Deixe ela se juntar na equipe think-tank da Competição das Cinco Escolas. Eu não tenho mais convites, você ainda deve ter um sobrando.” ",
            "Blue: Um Think Tank, laboratório de ideias, gabinete estratégico, centro de pensamento ou centro de reflexão é uma instituição ou grupo de especialistas de natureza investigativa e reflexiva cuja função é a reflexão intelectual sobre assuntos de política social, estratégia política, economia, assuntos militares de tecnologia ou cultura. ",
            "Link",
            ".",
            "Li LiJia assentiu lentamente. Essa garota era tão jovem e ainda assim tinha um cérebro tão bom. Apenas olhando para o resultado do teste de QI, ela deve ter uma memória incrível. Dentre 10 milhões de pessoas, talvez nem mesmo um teria um QI tão alto quanto o dela. Embora eles tenham desperdiçado dois convites em Ye Cang e Lin Le, eles foram capazes de pegar tesouros como Zhang ZhengXiong e Ye Tian. Absolutamente valia a pena. Esse assunto não deve ser enrolado, os primeiro e segundo agente de administração provavelmente já receberam as notícias. Ela imediatamente desceu as escadas e interceptou Ye Tian e Wu Na que estava em seu caminho para casa.",
            "“Instrutora Li?” Wu Na reconheceu a mulher na frente dela.",
            "“Competição das Cinco Escolas?” Ye Tian perguntou diretamente.",
            "Tal garota esperta, Li LiJia estava espantada. Ela imediatamente assentiu: “Correto.”",
            "“Eu quero estar com meu irmão mais velho e os outros.” Ye Tian sorriu. Wu Na ouviu isso e estava confusa. A conversa entre essas duas era muito sucinta.",
            "Li LiJia hesitou um pouco: “Tudo bem.”",
            "Ela então tirou quatro emblemas roxo claro na forma de flores de begônia: “Da última vez, aquele rapaz, Zhang ZhengXiong, saiu com muita pressa. Este é o símbolo da universidade de LinHai – a Begônia Roxa. Também são suas identidades como membros da equipe na Competição das Cinco Escolas.” ",
            "Blue: ",
            "Link",
            ".",
            " ",
            "Blue: Competição das Cinco Escolas me lembra da competição de Mahouka. Talvez seja uma referência.",
            " ",
            "Blue: PS: Mahouka tem tem na Saikai e é traduzido pelo Eizan vão ler."
      ]
}