{
      "Capítulo 88 – Ratos da Caverna Comedores de Pessoas": [
            "Wu Na sabia que o símbolo de LinHai era a begônia roxa, XinYun era o lírio da aranha vermelha, a Capital Imperial era o Lírio de Cristal de Gelo, a Cidade Imperial era o Bálsamo Dourado, e ShanLan era a Orquídea Negra.",
            "Ye Tian pegou os emblemas e guardou. Li LiJia olhou para os agentes próximos do primeiro e segundo prédio de administração e sorriu: “Eu vou notificar se houver qualquer assunto. Você pode convenientemente passar a mensagem para os outros 3 por mim. O segundo teste de combate é no próximo mês, dia 9, você pode participar com eles.”",
            "Ye Tian assentiu. Li LiJia terminou a conversa e se virou para partir.",
            "Wu Na se sentiu ignorada, então estava um pouco mau humorada. Pensando sobre isso, era esperado, ela era apenas uma estudante normal do departamento de música. Ela deveria apenas focar na sua banda. Ela pensou em Ye Tian se graduando em um segundo, e sorriu amargamente.",
            "...",
            "Enquanto isso, o grupo de Ye Cang estava vendendo equipamentos. Sob a instigação dos três, FrozenCloud se tornou a deusa do carrinho de mão. Sua aparência enquanto empurrava o carrinho de mão e vendia equipamento chamou bastante atenção, e foi carregado na internet. Recebeu toneladas de cliques. Eles venderam tudo muito rápido, porque os itens eram bons, os preços eram justos e havia uma beleza. Eles se tornaram muito famosos na Aldeia Realmente Nova.",
            "ThornyRose, FrozenBlood e GreenDew assistiram o vídeo e romperam em suor frio.",
            "“Eu te disse que sua irmã ficaria estúpida como eles.” ThornyRose murmurou.",
            "“Mas ela parece muito feliz.” FrozenBlood sorriu.",
            "“Eh, como? Olhe, seu sorriso é todo rígido.” GreenDew apontou para sua expressão.",
            "...",
            "Ye Cang contou seus ganhos. Cerca de 10 moedas de ouro. Nada mal. Ele olhou para FrozenCloud, que estava na internet querendo cavar um buraco para si, e acariciou seu ombro com reconhecimento: “Bom trabalho, no futuro, você pode ficar encarregada de empurrar o carrinho de mão e vender.”",
            "“Bem feito.” Lin Le disse sinceramente enquanto estava na ponta dos pés.",
            "Zhang ZhengXiong sorriu e esmagou seu martelo de guerra no seu escudo: “Eu também ajudei.”",
            "FrozenCloud sentiu que ela nunca ficou tão envergonhada a sua vida toda. Ouvindo seus elogios, todos os tipos de sentimentos brotaram em seu coração. Isso era algum tipo de punição? Agir como um espião realmente não era algo que pessoas comuns poderiam lidar. Ela suspirou profundamente.",
            "Wu Na e Ye Tian retornaram ao apartamento, e entraram no jogo. Depois de descrever o que aconteceu, Ye Cang e os outros congelaram. Ye Tian realmente tinha se tornado um estudante de pós graduação. FrozenCloud estava ainda mais atordoada. Este era o lendário pai idiota e filha gênio? Ela ficou ainda mais curiosa sobre sua situação. Parece que eles viviam e comiam juntos.",
            "“Ela realmente tem minha sabedoria...” Ye Cang orgulhosamente acariciou a cabeça da Pequena Ye Tian, e disse enquanto observava sua expressão feliz.",
            "“Pequena Tian, você atendeu as expectativas do Irmão Le...” Lin Le assentiu com orgulho.",
            "Zhang ZhengXiong também não pode deixar de sorrir. FrozenCloud revirou os olhos. Mesmo que seus três QIs fossem juntados, provavelmente ainda seria menor que o dela. Ela na verdade adicionou corretamente.",
            "“Ok, depois da missão, vamos celebrar! Vamos ir encontrar os outros.” Ye Cang sorriu com indiferença.",
            "“Mm!” Pequena Ye Tian assentiu alegremente. Ela sorriu sinceramente como uma garotinha.",
            "...",
            "Entrada da aldeia.",
            "Ye Cang viu que SpyingBlade, ThornyRose e as garotas, bem como NalanMoon já estavam lá. Ele acenou e chamou eles.",
            "SpyingBlade ouviu a voz de Ye Cang, e abriu os olhos. Ele viu que os cinco finalmente haviam chegado...",
            "“Droga, nos fez esperar tanto tempo!” ThornyRose resmungou. Ye Cang sorriu, envergonhado: “Desculpe Madame, nós tínhamos que cuidar de algumas coisas.”",
            "“Todos estão aqui, vamos correr e completar essa missão oculta.” NalanMoon disse sem emoção. ",
            "Blue: Coitada, mal sabe o que ela vai enfrentar...",
            " ",
            "Chu: prefiro ir pro inferno que almoçar uma vez com esses caras.",
            "Ye Cang sorriu e assentiu: “Desde que todos estão prontos, vamos lá.”",
            "Todo mundo saiu da aldeia indo na direção Noroeste, seguindo as direções que o velho ferreiro deu. Eles chegaram num local de registro com muitos jogadores ao redor. Muitos deles estavam aqui fazendo missões diárias para ganhar experiência e prestígio. Era uma área de treinamento fixa e segura.",
            "A equipe circulou em volta local de registro e entrou em uma área montanhosa. A partir dali, ficou mais perigoso. Aves de rapina geralmente apareciam em grupos. Normalmente, algumas pequenas equipes teriam que se juntar para cuidar deles, mas para a equipe de Ye Cang que estava equipado com os melhores equipamentos, não era grande coisa. Eles viram que não havia muito a onde ir. Depois de mais algumas montanhas, a mina apareceu diante dos olhos de todos. Estava no fundo de uma colina, e haviam alguns guardas parados na entrada. Vendo Ye Cang chegar, eles saudaram com respeito: “Sir Vice Diretor!”",
            "“Nós viemos para resolver o problema lá dentro. Qual é a situação?” Ye Cang perguntou.",
            "“Extremamente perigoso, os trabalhadores desenterraram um ninho de monstro subterrâneo. Sir Vice Diretor, tenha cuidado. Nós estaremos aqui caso precise da gente.” Os guardas se separaram para permitir eles passarem e os avisaram.",
            "“Eu sei.” Ye Cang levou todo mundo e entrou diretamente. O sistema os notificou perguntando se ele gostaria de entrar na instância. Sim.",
            "Eles entraram, um após o outro, nos túneis escuros da mina. Cada poucos metros haveria uma tocha na parede. Quando eles foram mais fundo no túnel, algumas das tochas estavam apagadas, o que diminuiu severamente seus campos de visão. Os olhos de Ye Cang cintilaram levemente com luz quando ele caminhou mais a frente. Eles começaram a sentir um fedor sangrento que ficou mais forte quanto mais fundo eles foram. Todos não puderam deixar de franzir a testa.",
            "Eles viram que perto, o túnel se abriu em uma sala.",
            "Ye Cang sinalizou que ele iria para vasculhar primeiro. Ele com cautela entrou, e varreu seus olhos através da sala. O interior era muito espaçoso. Nos lados esquerdo e direito estavam escadas de madeira que desciam. Em todas as direções, haviam suportes e tábuas de madeira para que os trabalhadores pudessem minerar. No fundo, algumas criaturas como ratos estavam roendo um corpo. Embora eles parecessem com ratos, eles eram tão grandes quanto vacas.",
            "    ",
            "Ratos Comedores de Pessoas (Besta – Elite)",
            "    ",
            "Frequentemente encontrados em cavernas e minas. Seus ataques são fortes.",
            "Ye Cang viu que o sangue ainda tinha que coagular, então o corpo deve ter morrido recentemente. Ele lentamente recuou da sala, e sussurrou baixinho: “Existem escadas levando para baixo nos lados esquerdo e direito da entrada. O interior é muito espaçoso, cerca de 40 metros quadrados. Existem 5 grandes ratos comendo um cadáver. Prepare para lutar.”",
            "NalanMoon levantou suas sobrancelhas. Ele podia ver no escuro? Ela olhou dentro e não podia ver 5 metros a frente. Esse rapaz não só podia ver longe, mas podia até dizer a aparência dos inimigos e números. Com certeza, havia algo fora do comum sobre ele.",
            "“FrozenBlood, SpyingBlade, NalanMoon, e eu, pegaremos à esquerda. Urso Trêmulo, Lil’Dino, Lin Le, à direita. GreenDew, Canalha, Pequena Tian, forneça apoio a distância. Mais tarde, vamos jogar nossas tochas para aumentar nosso campo de visão o máximo possível. Vamos lá.” ThornyRose rapidamente ordenou. Ela levou 3 pessoas e desceu a escada a esquerda. Zhang ZhengXiong, FrozenCloud, e Lin Le fizeram seu caminho à direita.",
            "Ye Tian pegou algumas tochas e entrou lentamente. Ela observou um pouco, e embora ela não pudesse ver muito longe, ela usou a descrição de Ye Cang e calculou rapidamente, formando um mapa da sala na sua cabeça. Ela começou a calcular os melhores posicionamentos para as tochas para permitir que eles vissem o mais longe possível que eles pudessem da sala. Apenas levou um momento, ela rapidamente jogou algumas tochas na sala, e algumas fontes de luz foram adicionadas na escuridão profunda. isso permitiu que todos vissem, mas também alertou os grandes ratos que estavam no meio da refeição. Sob a luz da tocha, seus olhos brilharam ameaçadoramente quando eles olharam para as escadas e começaram a correr."
      ]
}