{
      "Capítulo 91 – Tesoureira Pequena Tian": [
            "Pequena Ye Tian olhou para todo mundo com hesitação. Seu pai apertou suas sobrancelhas parecendo muito descontente. Ela pegou uma tigela, e gritou em seu coração: ‘Pelo pai!!’ E começou a beber.",
            "Todos imediatamente sentiram vergonha. Até uma garotinha ousava tentar.",
            "Ye Cang e os outros observaram a brava Pequena Ye Tian, e foram movidos: “Pequena Tian...”",
            "Ye Tian terminou a tigela, e tropeçou na direção de Ye Cang com um sorriso. Ela começou a perder suas forças, e não conseguiu aguentar mais. Ela caiu de joelhos, uma mão no seu estômago, sua expressão de extrema agonia. Ela esticou sua outra mão trêmula na direção de Ye Cang. Quando sua visão ficou borrada, ela apertou sua mão. Era como se ela estivesse na porta da morte e quisesse segurar a mão de seu pai uma última vez. Seus dois olhos fecharam e ela caiu no chão, ‘morta’.",
            "Todos ofegaram. O grupo de 3 de Ye Cang não pode deixar de olhar para o ‘corpo’ de Ye Tian e uivou: “Pequena Tian!!!”",
            "FrozenCloud correu para escapar, mas ela foi agarrada por Ye Cang que arrastou ela: “Nós não podemos deixar a Pequena Tian morrer sozinha! Como irmãos, nós devemos compartilhar alegria e sofrimento!!”",
            "“Eu entendi! Mano!” Zhang ZhengXiong pegou uma tigela e começou a comer. Lin Le também seguiu. Ye Cang assentiu com gratidão, pegou sua própria tigela, e começou a comer. FrozenCloud hesitou. Bem, morrer era apenas morrer. Ela apertou seu nariz e pegou a tigela que Ye Cang entregou a ela. Os quatro recostaram um contra o outro. Antes de caírem inconscientes, eles pareciam terem visto uma alucinação e sorriram.",
            "“Bons irmãos.” Ye Cang disse, eternamente grato.",
            "“Nesta vida.” Zhang ZhengXiong sorriu.",
            "“Não... O que vem depois?” Lin Le sentiu sua morte vindo, e queria continuar, mas não conseguiu pensar na próxima sentença.",
            "“Não... Na próxima.” FrozenCloud disse, e colapsou. ",
            "Gringo: Bons Irmãos nesta vida, não na próxima. Significa algo como você deve valorizar seus irmãos enquanto você pode... Eu acho.",
            "“Lil’Dino!!” os três gritaram, dolorosamente.",
            "“Mano, eu estarei indo primeiro.” Zhang ZhengXiong sentiu sua visão ficando escura e ele colapsou ruidosamente.",
            "“A’Xiong!” “Irmão Lil’Xiong!” Ye Cang e Lin Le gritaram pesarosamente mais uma vez.",
            "Do lado, os outros sentiram um arrepio assistindo essa cena. Eles tem que agir de maneira tão sentimental? Eles não estavam apenas num jogo?",
            "“Irmão Lil’White, Lele... Lele não pode aguentar. Gyaaah!!” Lin Le ‘morreu’ de forma trágica. Ele gritou como um dublê ruim de um bandido que foi abatido em batalha.",
            "“Lele!!” Ye Cang gritou e desmaiou. Os cinco caíram em uma pilha. Era uma cena um pouco tocante.",
            "As 5 pessoas restantes olharam para o conteúdo nas tigelas, sem nenhuma maneira de recuar. SpyingBlade saltou, pegou uma tigela e bebeu. Não muito depois, ele caiu para trás impotente, e atingiu o chão. Ele olhou para cima, seus olhos cheios com saudade e indisposição: “Eu acho que vou ver ela.”",
            "“Adeus, não existe mais nada que eu posso fazer...” SpyingBlade disse e então fechou seus olhos. Sua expressão parecia serena.",
            "“A coisa nesta tigela deve ter uma chance de causar alucinações.” FrozenBlood viu que cada pessoa teve uma reação diferente.",
            "“Coma e rápido. Eu prefiro morrer do que deixar aqueles rapazes me desprezarem.” ThornyRose rangeu os dentes e disse. Ela imaginou se eles acordarem e descobrirem que ela não tivesse comido. Eles definitivamente iriam zombar dela. Até se ela tivesse morrido, ela não pode deixar aquele maldito canalha desprezar ela. As duas mulheres arrastaram GreenDew, que estava gritando por sua mãe e pai, e comeu enquanto aguentava o fedor.",
            "“Eu definitivamente casarei antes dos 30...” ThornyRose sorriu e fechou os olhos.",
            "“Idem...” FrozenBlood levantou suas sobrancelhas e concordou, então desmaiou.",
            "“Igual.” GreenDew disse com seus olhos sem vida. Ela se sentiu como uma mulher que tinha acabado de ser agredida sexualmente.",
            "A única restante foi NalanMoon que não sabia o que fazer. Ela deveria comer? Não comer? Isso deu um buff tão bom, ela não poderia ficar sem comer! Comer? Seu couro cabeludo formigou, e seu coração disse a ela: ‘Valorize a si mesmo.’ Mas no final, ela ainda pegou uma tigela e comeu. Ela sorriu dolorosamente e caiu no chão: “PureSoul, irmã sempre vai proteger você.”",
            "Alguns minutos depois, suas almas voltaram para seus corpos. Eles tremiam enquanto levantavam. Ye Cang guardou a meia panela restante: “O sistema disse que eu recebi alguma imunidade. Da próxima vez não será tão ruim.”",
            "NalanMoon olhou para os outros com uma expressão complicada. Eles eram tão vergonhosos.",
            "ThornyRose e as outras receberam a mensagem do sistema e se sentiram um pouco melhor. Mas então elas romperam em suor frio, sentindo tristeza e desesperança. Elas já caíram tão baixo? “Vamos lá enquanto nós temos o buff. Apresse e saqueie os corpos, distribua o saque, e continue explorando.”",
            "Eles receberam 7 equipamentos Excelente e 3 livros de habilidade: Luz Rejuvenescedora, Golpe Duplo, Golpe Pesado.",
            "ThornyRose e NalanMoon suspiraram. O saque em dungeons de instância certamente eram generosos. FrozenCloud pegou um par de botas de couro do rato. Zhang ZhengXiong também pegou um novo par de botas. Ye Tian pegou a Luz Rejuvenescedora. Golpe Duplo que apareceu novamente foi pego por SpyingBlade. Quanto ao Golpe Pesado, sob a insistência incessante de Zhang ZhengXiong, Ye Cang comprou para ele. O resto dos itens foram distribuídos entre o resto da equipe.",
            "    ",
            "Luz Rejuvenescedora (Nível Iniciante)",
            "    ",
            "Entoe uma nota (Quase instantâneo), e cura o alvo com 1 de saúde a cada 2 segundos. Aumenta com atributos. Classes sagradas ganham um bônus. Dura 16 segundos.",
            "    ",
            "Custo: 5 de Mana",
            "    ",
            "Recarga: 8 segundos",
            "“Por que nós não giramos o dado?” NalanMoon perguntou intrigada. Cada item foi licitado, senão era distribuído para beneficiar a equipe.",
            "“Você não quer saber.” ThornyRose sorriu misteriosamente.",
            "“O que isso significa?” NalanMoon perguntou, ainda intrigada.",
            "“Não importa. Apenas saiba que existe um motivo para isso.” SpyingBlade reforçou e disse com seriedade.",
            "NalanMoon acreditava mais em SpyingBlade. Embora ela não entendesse, mas ela não continuou perguntando. Cada equipe tinha suas regras.",
            "ThornyRose não se importou em explicar. Ela pensou no futuro onde PaleSnow, ela, e a Freedom Alliance cooperariam. Se eles tivessem que girar o dado por algo, eles poderiam enviar o alien humanóide do dado Lele. Dessa maneira, eles poderiam pegá-los de guarda baixa por no mínimo duas ou três vezes, e desanimar eles até a morte. Apenas imaginar isso fez ela se sentir muito melhor.",
            "FrozenBlood olhou para ThornyRose e não pode deixar de sorrir. Ela definitivamente não tem boas intenções. Ela olhou adiante e viu o grupo de Ye Cang que estava checando os minérios.",
            "“Pequena Tian, eu vou te dar uma missão importante.” Ye Cang sorriu enquanto ele acariciava sua cabeça.",
            "“Que missão?” Pequena Ye Tian perguntou alegremente. O julgamento por fogo de mais cedo foi efetivo! Seu pai estava dando para ela uma missão, e até uma importante. Ela pulou de alegria.",
            "“Aqui, além de mim, você é a mais inteligente. Sua aritmética, de acordo com Nana, também é realmente boa. Mas não se torne complacente, entendeu? Ok, este é os fundos da nossa pequena equipe. Inclui...” Ye Cang falou até ali, e olhou na direção dos outros que estavam ouvindo secretamente. Ele rapidamente puxou Ye Tian mais perto e sussurrou na sua orelha: “Você precisa manter seguro. A partir de agora, você é a tesoureira!”",
            "“Eu entendi, pai! Deixe comigo, eu não vou de desapontar!” Pequena Ye Tian disse se sentindo extremamente feliz. Ela sentiu a confiança de Ye Cang e se sentiu necessária. Ela seriamente assentiu com a cabeça.",
            "FrozenCloud revirou os olhos: “O que você quer dizer com além de si mesmo, Pequena Ye Tian é a mais inteligente! A primeira parte foi desnecessária! você pode ter alguma autoconsciência! Hah~’",
            "“Irmão Lil’White, eu sou o mais inteligente.” Lin Le fez beicinho e reclamou.",
            "“Quanto é 100 vezes 100!” Ye Cang gritou.",
            "“100 vezes 100, deixe-me contar... Um e um é dois, 10... 5... 20... Então é 3?” Lin Le contou com seus dedos, então deu sua resposta.",
            "“10,000” Ye Tian finalmente recuperou um pouco de autoconfiança depois de continuamente perder no Ludo. Entretanto, isso não era muito simples?",
            "“Sério?” Lin Le perguntou duvidosamente.",
            "FrozenCloud cobriu sua testa e suspirou. Então parece que os níveis de matemática da ultima vez eram reais. Ser uma tesoureira era um dever. Mas como diabos 100 vezes 100 se torna 3?"
      ]
}