{
      "Capítulo 1.1 - A chuva": [
            "O céu está escuro, mesmo sendo dia. A escuridão,\r\ncausada pelas nuvens carregadas de chuva, é algo incomum nessa região de Apolo,\r\npois Vênus é conhecido por ter o céu mais belo do Sistema, em seus longos dias,\r\nque duram, aproximadamente, dois meses terrestres, assim como suas noites.",
            "Artemísia anda por uma rua calçada com pedras, que\r\nlembram os antigos paralelepípedos da Terra. Há lama em seus sapatos\r\nencharcados e suas roupas escuras, encardidas, sem estilo, escondem o seu\r\ngênero e a sua origem. Ninguém que a veja assim, com uma pequena manta sobre a\r\ncabeça, saberia dizer se é um menino ou uma menina, muito menos saberia dizer\r\nque ela é uma filha do famoso Clã, que vive isolado da população original de\r\nVênus, atrás de grandes muros com portões dourados.",
            "Mas Artemísia não anda em uma das ruas da imponente\r\ncidade do Clã, ela caminha por uma rua simples, perdida em uma das cidades do\r\ninterior dessa região de Vênus, a única região habitada por humanos. Embora não\r\ntenha sido possível povoar todo o planeta, as cidades venusianas do interior,\r\npequenas ilhas de populações humanas, abrigam corações cheios de esperança,\r\ndiferente da cidade mais antiga do planeta, fora dos portões do Clã, onde há\r\nmuitas luzes, muita riqueza concentrada e muita miséria escondida. ",
            "A chuva continua caindo forte. Artemísia para e\r\nespirra. Uma jovem, de aproximadamente vinte anos, sorri e se aproxima da\r\nmenina. ",
            "─ Ei, mocinha! O que faz perdida nessa chuva? Vai\r\nadoecer... ─ A jovem olha para Artemísia, que a olha de volta, mas não diz uma\r\npalavra. A moça fica séria. ─ Ei! Você é órfã? ─ Artemísia abaixa a cabeça e\r\nsegue andando, em passos rápidos. ─ Droga! ─ A jovem vai atrás da menina.",
            "Um soldado do Governo vê Artemísia sozinha e vai até\r\nela.",
            "─ Criança! Onde estão os seus pais? ─ O soldado não\r\nrecebe resposta.",
            "─ Ela é minha irmã! Deixa ela em paz. ─ A jovem\r\nmisteriosa diz. O soldado olha para ela, desconfiado, mas decide ignorar a\r\nsituação, prefere ir embora sem dizer mais nada.",
            "─ Obrigada! ",
            "─ Por nada, maninha! ─ A bela jovem sorri. ─ E, a\r\npropósito, sou Dandara. ─ Artemísia sorri. ─ Venha, você precisa de uma cama\r\nquentinha e algo pra comer.",
            "Dandara usa uma calça preta, colada no corpo, botas\r\nlongas, sem salto, e uma blusa curta, escura, também colada no corpo, com\r\ndecote sensual e alças de largura média, com uma espécie de ombreiras. Ela carrega\r\nsempre seu triendy preso ao cinto.\r\nEla tem uma postura muito firme e decidida, parece uma líder nata. Os cabelos\r\nde Dandara são longos, com pequenas tranças, bem rente ao couro cabeludo, que\r\ndesenham formas incríveis em sua cabeça. As tranças são presas e jogadas sobre\r\no ombro esquerdo, caindo, juntas, para a frente. ",
            "Na casa de Dandara, enquanto come, Artemísia admira a\r\njovem à sua frente.",
            "─ O que foi, Artemísia? ",
            "─ Lá na rua, na chuva, como você descobriu que sou uma\r\nmenina? ─ Artemísia questiona, enquanto toma mais da sopa na tigela, que ela\r\nsegura com as duas mãos. Dandara se levanta da cadeira, se aproxima de\r\nArtemísia e se abaixa, olhando nos olhos dela.",
            "─ Só meninas são tolas o suficiente pra enfrentar\r\nperigos desnecessários, como andar sob uma tempestade aqui, em Abaeté! ─ As\r\nduas riem. Alguém bate na porta da cozinha. Dandara fica preocupada. ─ Espere\r\naqui. ",
            "Antes que que a guerreira chegue até a porta, alguém a\r\nabre com um pontapé. Um vento forte invade a cozinha, junto com a chuva, então,\r\noutra jovem entra, enfurecida.",
            "─ Por Apolo! Quantas vezes já pedi pra não trancar\r\nessa maldita porta? Sabe que sempre esqueço os códigos da porta da frente e\r\nessa tempestade tá me congelando... ",
            "─ Seja mais educada, Yby! Não vê que temos uma\r\nconvidada? ─ As duas jovens guerreiras olham para Artemísia, que está\r\nassustada, sentada à mesa; um pouco de sopa escorre pelo queixo dela.",
            "─ Mocinha linda, seja bem-vinda! ─ Yby fecha a porta.\r\n─ Não se assuste com meu jeito grosseiro, é que minha família nunca me ensinou\r\nbons modos. ─ A guerreira vai se aproximando de Artemísia. ─ Mas não se preocupe.\r\n─ Ela se aproxima, de uma vez, do rosto da menina. ─ Eu não mordo! ─ Yby mostra os dentes, intimidando Artemísia. A menina se\r\nassusta, a líder da Casa solta uma gargalhada.",
            "─ Yby! ─ Dandara chama a atenção da guerreira.",
            "─ Ah! Deixa de ser ridícula, Dandara... você sabe que\r\ngosto das novatas. ─ Yby pega uma fruta e senta sobre a mesa, apoiando um dos\r\npés em uma cadeira. ─ Qual é o seu nome, mocinha?",
            "Artemísia olha para Dandara, que lhe faz um sinal\r\npositivo com a cabeça.",
            "─ Artemísia!",
            "─ Artemísia? Nome diferente... Sou Yby e serei sua guardiã. ─ A jovem guerreira, com um\r\nsalto, se afasta da mesa, depois segue para as escadas que levam ao segundo\r\nandar.",
            "─ Guradiã? ",
            "─ Sim! Parece que você agora é parte da família. ",
            "─ Família? ─ Artemísia questiona. Uma menina se\r\naproxima, sonolenta, depois mais duas, e mais uma... De repente, a cozinha fica\r\ncheia de adolescentes se espreguiçando e procurando algo para comer.",
            "─ Mais uma novata, Dandara? ─ Uma das adolescentes\r\npergunta.",
            "─ Sim! Essa é Artemísia, a nova discípula de Yby. ─ Algumas\r\nmeninas reclamam.",
            "─ Como assim? Estou aqui há mais de dois anos e Yby\r\nsempre me diz que ainda não estou preparada pras lições que ela tem pra\r\nensinar... ─ Uma adolescente loira, alta e forte, diz, enfurecida. Dandara\r\nsorri.",
            "─ Parece que a nossa nova irmãzinha tem algo\r\nespecial... ─ Dandara comenta. ─ E, a propósito, qual a sua idade?",
            "─ Dez! Faço onze mês que vem... ",
            "─ Quando terminar sua refeição, Petra vai te levar até\r\no quarto das novatas. ─ Petra, a jovem alta e forte, faz uma expressão de\r\nreprovação, enquanto se senta para comer. ─ Agora, vou descansar, meninas! Se\r\ncomportem... ─ Dandara sobe as escadas.",
            "Uma menina, tão jovem quanto Artemísia, se senta ao\r\nlado dela.",
            "─ Oi! Sou Kiki... não se preocupe com a Petra, ela tem\r\ncara feia mas é leal, como todas nós. Você vai gostar daqui. Temos uma casa,\r\ncomida, proteção... enfim, somos uma família! ─ Kiki sorri.",
            "─ E de onde vem os créditos pra manter tudo isso? ",
            "─ Ora! De onde mais? Não vê que somos todas\r\nguerreiras? ─ Kiki mostra um punhal em sua cintura.",
            "─ Vocês são merce... ─ Antes que Artemísia complete a\r\nfrase, Petra a interrompe, dando um soco na mesa.",
            "\n",
            "─ Somos GUERREIRAS, e é isso que você será também. ─\r\nPetra volta a comer."
      ]
}