{
      "Capítulo 2.1 - Aldeia": [
            "Artemísia anda\r\nsobre escombros. A Casa de Kûara era uma espécie de aldeia, construída dentro\r\nde uma grande clareira, formada por treze casas dispostas em círculo ao redor\r\nde uma grande área de treinamento. As casas tinham um formato de cristal e\r\nficavam suspensas, sobre o solo, pois usavam tecnologia antigravidade. Cada\r\ncasa abrigava dez guerreiros. Agora, das treze casas somente três ainda estavam\r\nde pé, as demais foram destruídas e Artemísia anda sobre o que sobrou delas. ",
            "Após uma jornada\r\nde aproximadamente um mês terrestre, Artemísia chegou ao seu destino, mas ele\r\njá não pode abrigá-la mais. ",
            "─ ",
            "De longe dá pra sentir que ela carrega uma\r\nmaldição que atingirá a todos que se aproximarem dela. ",
            "─ Artemísia se\r\nlembra das palavras de Petra.",
            "─ Desolador, né!\r\n─ Artemísia ouve uma voz masculina, mas não se vira para ver quem é. ─ E pensar\r\nque essa já foi a maior Casa mercenária de Vênus! ─ O homem diz, enquanto vai\r\nse aproximando de Artemísia, então se posiciona de frente para ela. ─ Sou\r\nKamikia.... acho que você trouxe algo pra mim! ─ Kamikia sorri e estende a mão.\r\nArtemísia hesita, mas pega a carta que Dandara lhe deu e a entrega a ele, que\r\nlê a carta e a guarda dentro da blusa.",
            "─ Não se\r\npreocupe. Temos os melhores guerreiros de Apolo. Quando a guerra entre as Casas\r\nfoi declarada, nos mudamos daqui, para proteger os novatos... queríamos evitar\r\nconflitos desnecessários. Antes mesmo da guerra, já havíamos nos decidido mudar\r\nde Vênus, Yby iria junto, mas.... enfim, se houvessem guerreiros de Kûara por\r\naqui, não haveria essa destruição, mas não somos apegados ao passado. ─ Kamikia\r\nchuta um artefato quebrado, no chão. ─ Dandara me disse que você estava a\r\ncaminho, tentei te encontrar nas rotas principais, mas você parece não deixar\r\nrastros. ─ Kamíkia olha para Artemísia, sorrindo, ela se lembra das estradas\r\nalternativas que pegou, para evitar que fosse encontrada por perseguidores. ─\r\nEntão, há sete ciclos decidi ficar\r\npor aqui e esperar. Por uma questão de costume, esperaria por treze ciclos, caso não aparecesse, estaria entregue\r\nà própria sorte. ─ Kamikia sorri, Artemísia sorri de volta, então olha, mais\r\numa vez, ao redor, observando os escombros. Kamikia parece ler os pensamentos\r\nda filha do Clã. ─ Ei! Nada disso é culpa sua. Agora vamos...  ainda temos que chegar ao porto.",
            "─ Vamos à pé? ",
            "─ Claro que não.\r\nHá um veículo na clareira ao lado. Não trouxe minha nave para não chamar a\r\natenção dos amigos de Heitor. Vamos logo! ─ O mercenário segue em direção às\r\nárvores.",
            " ",
            "─ Artemísia já\r\nse encontrou com Kamikia. Ele disse que ela está bem. ─ Dandara diz, após\r\nreceber uma mensagem de Kamikia na tela holográfica de seu bracelete.",
            "─ Isso deixa\r\nminha consciência mais tranquila... Mesmo não podendo mais ser guardiã dela,\r\nseu destino me preocupa. Não a culpo pelo que aconteceu, mas olhar pra ela me\r\nremete àquela sala cheia de corpos... ─ Yby fala, com os olhos cheios de\r\nlágrimas.",
            "─ Também me\r\npreocupo com Artemísia, sinto que ela tem algo especial, mas não sei dizer\r\nexatamente o quê.",
            " Yby limpa do rosto uma lágrima que não\r\nconseguiu reter, então sai da sala, anda até uma sacada e olha para o céu\r\nnoturno. Dandara a segue.",
            "─ Artemísia é\r\numa descendente das Icamiabas, por isso senti que ela poderia ser minha\r\nsucessora. ─ A líder mercenária diz.",
            "─ As\r\nguerreiras... ─ Dandara é interrompia por Yby.",
            "─ Sim, as\r\nguerreiras ancestrais. Última Nação Matriarcal da Terra. Elas resistiram ao\r\navanço do patriarcado por muitos séculos, mas sucumbiram diante dos novos\r\ntempos que chegaram com uma guerra bárbara, trazida pelos povos contaminados\r\npelas Sementes.",
            "─ Sementes?",
            "─ Sementes era como o grupo da minha mãe\r\nchamava um povo muito antigo, que espalhou o patriarcado por toda a Terra. No\r\npassado, nas terras da atual Atlântida, um homem, vindo do grupo das Sementes,\r\nlevou o patriarcado para as Nações que viviam segundo as leis Matriarcais. Esse\r\nhomem ficou conhecido como Jurupari, se dizia filho do Sol, mas era só um homem\r\ne, mesmo assim, conseguiu levar o caos àquela gente.",
            "─ Por que ",
            "Sementes",
            "?",
            "─ Porque eram\r\nsementes do ódio, da guerra, da escravidão, da opressão, do abuso, da\r\ndiscriminação, enfim, eram sementes de todas as desgraças que assolaram o\r\nplaneta Terra por milênios. Muitas Nações já haviam sido corrompidas quando\r\nJurupari chegou naquelas terras do Atlântico e, enquanto as Nações dali iam se\r\nconvertendo ao patriarcado, as Icamiabas resistiram. Hoje já não há o\r\npatriarcado em Apolo, senão naquela cidade patética do Clã, mas o sangue dessas\r\nmulheres ainda pulsa em minhas veias, como uma lembrança eterna do mal que o\r\nsexismo pode gerar. ",
            "─ Hum...\r\nentendo! Então, na Artemísia essa memória deve estar mais viva ainda, pois ela\r\nfoi criada dentro dos portões do Clã.",
            "─ Sim. Nela a\r\nforça das Icamiabas é bem mais intensa, por isso ela é especial.",
            "─ Agora\r\ncompreendo por que aquela garotinha na chuva me atraiu. Mas, uma dúvida quanto\r\nao avanço do patriarcado. Conheço algumas lendas antigas que, supostamente, são\r\ndo tempo do matriarcado e, nessas lendas, as mulheres abusavam do poder tanto\r\nquanto os homens abusaram, posteriormente. Não teria sido o avanço do\r\npatriarcado uma questão de equilíbrio?",
            "─ Como você\r\ndisse, são lendas, nada mais. As lendas e os mitos antigos podem nos dar dicas\r\nde como as pessoas viviam e do que era importante pra elas, mas levá-los ao pé\r\nda letra só traz confusão. As mulheres podem ter sido injustas e cruéis em\r\ngovernos matriarcais, assim como foram os homens, mas essa informação,\r\npreservada nos mitos e nas lendas, podem ter sido criadas por líderes\r\npatriarcais para justificar sua forma de organização social. Muitos mitos foram\r\ncorrompidos ao longo das eras, de acordo com os interesses do poder vigente,\r\nlogo, não servem como provas de nada. A verdade é que o passado sempre nos\r\ndeixa pistas, mas nunca nos conta o que realmente aconteceu. ",
            "─ Bem... de\r\nqualquer forma, o que importa é que vivemos em tempos onde a humanidade já\r\nsuperou a questão dos gêneros. Não somos mais divididos em raças ou em grupos\r\nformados por orientação sexual, a exceção do Clã.",
            "─ O Clã... O Clã\r\nnada mais é que a persistência das ",
            "Sementes",
            ".\r\nE devemos ficar sempre atentos, pois essas sementes se espalham fácil, se não\r\nhouver quem as contenha.",
            "─ Heitor.",
            "─ Sim. Quando um\r\ndesertor do Clã criou sua própria Casa, fui totalmente contra, mas eu era só\r\numa novata e não tinha voz ativa na Assembleia. Desde que a Casa de Heitor foi\r\ncriada, ela tem apresentado sérios problemas, mas fechá-la indicaria\r\npreconceito, segundo os mais velhos. Agora...",
            "─ Agora vamos\r\nfazer justiça e evitar que essa semente\r\nmaldita dê frutos. ─ Petra diz, com ódio, ao se aproximar de Yby e Dandara. ",
            "\n",
            "─ Sim. Nem\r\nlendas sobrarão da Casa de Heitor. ─ Yby fala com ódio. Dandara fica\r\npreocupada."
      ]
}