{
      "Capítulo 2.10 - A fuga": [
            "A guerra entre\r\nas forças de Yby e de Heitor segue de forma sangrenta, mas como nela só há\r\nmercenários, códigos de honra são respeitados. Um deles é não misturar\r\nguerreiros muito avançados com guerreiros no começo de seus treinamentos. A\r\nbatalha do centro é a batalha dos veteranos e as batalhas na periferia\r\nacontecem entre os novatos, assim, Artemísia luta em uma batalha distante do\r\nconflito principal.  ",
            " Na batalha do centro, todos os guerreiros dão\r\no melhor de si, pois sabem que essa é uma oportunidade rara, de morrer com\r\nhonra pelas mãos de algum bravo guerreiro. Petra sente um prazer intenso em\r\nfazer parte disso e mata seus oponentes com satisfação e muito respeito.",
            "─ Em breve\r\nestaremos juntos, irmão! ─ Petra está agachada e de olhos fechados, enquanto\r\npõe uma das mãos sobre o peito do guerreiro do qual acabou de tirar a vida.\r\nApós se despedir do mercenário, a guerreira se levanta e retorna para seu posto\r\nde general. ─ VAMOS! E NÃO TENHAM PRESSA DE DEIXAR ESSE MUNDO... ─ Petra diz\r\naos guerreiros, com sua espada erguida e demonstrando muita bravura. ",
            "Os mercenários\r\ngritam enfurecidos e se jogam com mais paixão no combate. Petra sorri com\r\nprazer, de forma ofegante, e corre para seu próximo oponente, como se fosse um\r\nanimal feroz prestes a devorar sua presa. As duas espadas se chocam e Petra\r\npode olhar nos olhos do oponente. Ela sorri, ele sorri de volta. Os dois\r\ncarregam a mesma paixão por testar a morte a cada instante. Os oponentes se\r\nempurram e voltam a lutar, em meio aos combates.",
            "Yby e Dandara\r\ncorrem à frente de suas tropas.",
            "─ ESCUDOS! ─ Yby\r\ngrita, ao ver uma rajada de flechas de energia se aproximando. Os guerreiros\r\nacionam seus escudos de energia que, unidos, criam um campo de proteção para\r\ntodos.",
            "Após caírem as\r\nflechas, Dandara convoca seus arqueiros.",
            "─ FLECHAS! ─\r\nTrês grupos de arqueiros se revezam, fazendo com que as flechas de suas tropas\r\ncheguem em tempos diferentes até as tropas do oponente. Vários guerreiros são\r\nferidos no lado de Heitor, que contra-ataca com mais flechas. Os drones, dos\r\ndois lados, seguem dando apoio, atirando com seus pequenos canhões a laser.",
            " Em meio aos ataques de flechas, os dois lados\r\navançam, até que colidem com os guerreiros mais valentes à frente. Yby luta,\r\ncom sua espada, contra dois oponentes, um homem e uma mulher. Heitor segue\r\nmatando de forma insana. Os dois vão avançando na batalha, até que ficam frente\r\na frente.",
            "Quando os\r\nolhares de Yby e de Heitor se encontram, os dois ficam cegos de ódio. Eles não\r\nconseguem ver mais nada ao redor. Os dois estão sujos de poeira e sangue. Há\r\nferimentos em seus corpos. Os dois líderes se olham por um isntante, como se\r\nestivessem se matando mentalmente. Yby quebra o silêncio.",
            "─ Será uma\r\ngrande honra te enviar para o outro mundo... ",
            "Heitor",
            ". ─ Yby fala com raiva.",
            "─ Só acredito\r\nneste mundo, Yby, e nele não há\r\nespaço para nós dois... mas já que acredita em outro mundo, ficarei feliz em te\r\nenviar para lá. ─ Yby avança com ódio, segurando a base de sua espada com as\r\nduas mãos. Heitor a aguarda, com expressão séria e postura imponente.",
            "Heitor se\r\nprepara para se defender do golpe violento da espada de Yby, mas, ao se\r\naproximar, a mercenária não ataca com a espada, ela se joga no chão,\r\natropelando o oponente, que cai e quase bate a cabeça, mas se recupera logo do\r\ntombo e fica de pé, atordoado com o golpe que o pegou de surpresa.",
            " Antes que Heitor pudesse se recuperar do\r\nsusto, Yby, que se levanta em um salto, já chega com toda sua fúria e golpeia\r\ncom sua espada, que passa de raspão na barriga do mercenário; ele se desvia a\r\ntempo de impedir sua morte. O sangue jorra, Yby ataca novamente, mas Heitor já\r\nestá mais consciente e ataca também. As espadas colidem e criam faíscas,\r\nrepresentando todo o ódio que os oponentes sentem um pelo outro, os dois\r\nparecem se movimentar mais rápido que todos os guerreiros que lutam ao redor. ",
            "As espadas se\r\nchocam em um golpe, colocando Heitor e Yby bem próximos, se olhando nos olhos,\r\nos dois ofegantes e cheios de rancor. Heitor empurra a mercenária, que dá um\r\nsalto mortal para trás, para não cair no chão. O guerreiro segue, velozmente,\r\nem direção à Yby, ele tenta dar um golpe com sua espada, mas a líder mercenária\r\nsalta e, na descida, quase crava sua espada na cabeça do filho desertor do Clã,\r\nque consegue desviar, girando o corpo, o que lhe dá a oportunidade de ferir a\r\nmercenária na perna. ",
            "Ferida, Yby\r\nchuta Heitor, para afastá-lo, ele se desequilibra pisando sobre uma pedra e cai\r\nno chão. A guerreira não perde a oportunidade e se move muito rápido, quase se\r\nteletransportando para perto de seu oponente. Yby levanta a espada e olha nos\r\nolhos de seu inimigo, com um sorriso de satisfação, Heitor teme por sua vida,\r\nmas quando Yby já sentia sua espada entrando na carne do inimigo, um drone a\r\nacerta no peito, com um tiro certeiro. A mercenária cai desmaiada no chão,\r\nDandara vê, ao longe, e aciona um de seus drones, por comando de voz. O drone\r\nenvia solicitação para mais dez e eles seguem para proteger Yby até que Dandara\r\nchegue para regatá-la. Uma mercenária ajuda Heitor a se levantar e a fugir dos\r\ndrones, que vigiam Yby desacordada no chão.",
            "Dandara chega,\r\ncom alguns guerreiros, Yby já está acordando. Enquanto desperta, ela vê, ao\r\nlonge, Petra sendo atacada por três oponentes.",
            "─\r\nNÃAAAAAAAAOOOO!!!! ─ Yby grita, chorando, ao ver três espadas atravessando, de\r\numa vez, o corpo de Petra. Dandara, que está abaixada, apoiando Yby para que se\r\nlevante, olha para a cena e prende o choro.",
            "─ Vamos, não há\r\nnada que possamos fazer por Petra agora... ─ Dandara coloca Yby de pé, com a\r\najuda de outro guerreiro. A general solicita ajuda por seu comunicador. A líder\r\nmercenária está fraca, por causa do ferimento, mas consegue reprimir o choro\r\npara dar as ordens ao perceber que iria perder a consciência mais uma vez. ",
            "─ Nós\r\nperdemos... ─ Yby diz, enquanto é carregada em direção à nave de resgate\r\nsolicitada por Dandara.",
            "─ Ainda estamos\r\nem vantagem na periferia, a guerra não acabou. ",
            "─ Não... já\r\nacabou sim. Eu lidero esse exército e fui abatida... e mataram Petra... na\r\nbatalha principal já estamos em desvantagem, a periferia cairá após cairmos\r\ntotalmente por aqui. Avise as tropas que perdemos e estamos em retirada. ─ Yby fala\r\ntotalmente abatida. Dandara acata a ordem. ",
            "As tropas de Yby\r\ncomeçam a se retirar. A informação de que ela aceitou a derrota chega até\r\nHeitor, que comemora com um grito. As naves de Yby chegam para resgatar os\r\nguerreiros; os que ainda lutavam interrompem a luta e os oponentes colocam a\r\nmão direita, fechada, sobre o coração, em sinal de respeito, e se despedem. ",
            "Algumas naves do\r\nlado de Yby já estão deixando o campo de batalha, enquanto outras chegam para\r\nlevar os guerreiros, mas uma ordem de Heitor gera confusão entre os dois lados.\r\n",
            "O líder\r\nmercenário ordena aos membros de sua Casa que prendam os emancipados do lado de\r\nYby, alegando que eles não pertencem mais às forças do Governo, já que desertaram\r\nao retirar o chip que lhes dava permissão para atuar como mercenários de forma\r\nlegal, no Sistema. A intenção de Heitor é criar um exército de escravos. ",
            "solos.batalha, enquanto outras chegam para\r\nlevar os guerreiros, mas uma ordem de Heitor gera confusm um sinal d ",
            "Os guerreiros da\r\nCasa de Heitor começam a cumprir a ordem, mas os mercenários emancipados se\r\nrevoltam, dos dois lados, com mais essa atitude desonrosa do desertor do Clã.\r\nOs emancipados enviam uma mensagem para o Governo, solicitando permissão para\r\natacá-lo, para impedir tal ato desonesto. O Governo, ao perceber que Heitor está\r\npraticamente sozinho em sua decisão, permite o ataque, para pôr fim à crise\r\nentre os mercenários. Muitos guerreiros da Casa de Heitor mudam de lado. ",
            "Heitor tenta\r\nfugir. Enquanto segue em direção a uma nave, envia uma mensagem através de seu\r\ncomunicador, mas um grupo de guerreiros o cerca.",
            "Acuado, o\r\ndesertor do Clã decide lutar até a morte. Ele empunha sua espada e fica em\r\nposição de ataque. Mas uma nave surge e dispersa os guerreiros que o cercavam,\r\ncom tiros de laser. A pequena nave se aproxima do filho do Clã, que corre para\r\natravessar a porta que se abre. Quando Heitor entra, a pequena nave sobe,\r\ndeixando um rastro de poeira no chão, e desaparece no céu negro do deserto de\r\nAnúbis. ",
            " ",
            "Yby foi levada\r\npara a enfermaria do acampamento. Ao chegar no local, Kamikia vê o corpo de\r\nPetra sendo levado para o lugar onde os corpos serão preparados para o enterro.\r\nEle entra na enfermaria e se aproxima de Dandara, que vela Yby inconsciente.",
            "─ Lamento por\r\nPetra e por Yby também... Eu estava muito distante para poder ajudar... ─\r\nKamikia comenta. ",
            "─ Não lamente,\r\nisso faz parte da guerra. Eu estava perto e também não pude ajudar. ─ Dandra não\r\ndesvia o olhar de Yby.",
            "─ O que faremos,\r\nagora?",
            "─ Levarei Yby\r\npara a Lua, para que se recupere sem que Heitor nos incomode...",
            "─ Heitor não\r\nmorreu?",
            "─ Não. Uma\r\nmercenária me avisou que ele fugiu em uma nave, ao que tudo indica, uma nave\r\npirata.",
            "─ Nave pirata? ─\r\nO líder da Casa de Kûara fica pensativo por um instante. ─ Droga, se for\r\nDionísio essa guerra não terminou aqui. ─ Dandara olha para Kamikia preocupada.",
            "─ Dionísio? Você\r\nacha que Heitor se aliou a Dionísio?",
            "─ Foi só uma\r\nintuição... espero estar errado. Mas, e Artemísia? O que faremos com ela? Pelo\r\nque entendi, essa guerra foi fatal para as Casas, ninguém sabe o que o futuro\r\nnos reserva, agora...",
            "─ É... estive\r\npensando nisso também. Acho melhor você levá-la para o templo de Andyrá, quando\r\npudermos, pensaremos no que fazer para ajudá-la. ",
            "─ Andyrá! ─\r\nKamikia pensa alto; Artemísia chega na enfermaria, com expressão preocupada e\r\nsegurando seu capacete. Ela vê Dandara e Kamikia perto de Yby, então segue até\r\neles.",
            "─ Como ela está?\r\n─ Artemísia pergunta, angustiada.",
            "─ Não se\r\npreocupe, Yby está bem! ─ Dandara responde, com um sorriso sereno. Kamikia põe\r\na mão sobre o ombro dela.",
            "\n",
            "─ Arrume suas\r\ncoisas... O velho mestre a espera."
      ]
}