{
      "Capítulo 3.0 - INTERLÚDIO A batalha do Cinturão": [
            "Uma mulher alta,\r\ncom cabelos no antigo estilo moicano, entra em uma taberna escura, na zona\r\nboêmia de uma das bases do Cinturão. A mulher se move, com passos firmes e uma\r\nexpressão assustadora, em direção a uma mesa, onde está um homem rodeado por\r\npessoas que bebem vinho e riem muito. No colo do homem estão duas jovens,\r\nnativas da base. A mulher com cara de poucos amigos se aproxima e dá um soco na\r\nmesa.",
            "─ Seu maldito!\r\nAs naves te procuram por todo esse Cinturão imundo. ─ A mulher diz, com ódio. O\r\nhomem afasta as mulheres de seu colo, rindo.",
            "─ Heeei! Calma\r\naí, Muriah! Veja como fala com seu Capitão e Mestre! Hahahaha... ",
            "─ Dionísio, seu\r\ncretino! Isso não é momento pras suas brincadeiras estúpidas, nossas tropas\r\nestão sendo atacadas por mercenários, não só pelos pirralhos das Casas, mas por\r\num número considerável de emancipados também. ─ A mulher se aproxima mais de\r\nDionísio, se abaixando e jogando seu corpo para frente, sobre a mesa. Ela olha\r\nnos olhos do Capitão Pirata. ─ Deixe sua devassidão pra outra hora... ─ A\r\nmulher pega no pescoço de Dionísio e o faz se levantar do banco onde está\r\nsentado. ─ As tropas precisam de você, AGORA! ─ A mulher praticamente arranca\r\nDionísio da mesa e o joga no chão, depois o empurra para que siga em frente.\r\nDionísio ri, se ajeita e segue imponente, à frente da giganta.",
            "Muriah é irmã de\r\nDionísio; o grande pirata deve muito de sua fama à ela, que sempre foi seu\r\nbraço direito. ",
            "Dionísio é um\r\njovem fora da lei, que conseguiu se destacar no Sistema e, assim, lidera a\r\nmaior frota pirata de Apolo. Ele é um homem forte, bonito, confiante, corajoso,\r\nmas muito relapso. Nunca dispensa os prazeres da vida. Se não fosse o pulso\r\nforte da irmã, talvez Dionísio jamais seria um grande líder. A ideia de\r\nassaltar o Cinturão partiu de Muriah, que ajudou a definir toda a estratégia\r\npara a missão. Foi um passo ousado, mas que daria muito prestígio ao pirata,\r\ncaso fosse bem sucedido.",
            "O governador do\r\nCinturão convocou a Casa de Yby para resolver o conflito. Dandara esteve com\r\nele, pessoalmente, para receber as instruções sobre a missão, pois as forças de\r\nDionísio haviam se infiltrado no sistema de comunicação do Governo. Yby\r\nconvocou a Casa de Kûara e um número considerável de emancipados, o que elevou\r\nos custos da missão. ",
            "─ Bem... qual é\r\na situação? ─ Dionísio se senta em sua cadeira de Capitão na nave.",
            "─ As naves\r\nmercenárias estão em vantagem em torno da base principal, mas por aqui ainda\r\nconseguimos avançar. ─ Um homem, que está nos controles da nave, diz.",
            "─ Então vamos\r\nterminar logo com essa brincadeira por aqui, para avançarmos até a base\r\nprincipal. Se os mercenários conseguirem a vitória por lá, teremos problemas de\r\nverdade. ─ O capitão aciona alguns comandos na tela holográfica à sua frente. Ele\r\npressiona o dedo sobre um ícone com a foto de Muriah.",
            "─ ",
            "Vou para a base principal.",
            " ─ Muriah fala\r\nrispidamente.",
            "─ Não vai não...\r\npreciso de você aqui. Após vencermos essa batalha, vamos, todos, para a base\r\nprincipal. ",
            "─ ",
            "Há guerreiros nossos na base principal, eles\r\njá estavam em terra quando os mercenários chegaram. Vou defendê-los.",
            " ",
            "─ Você não vai\r\nconseguir passar pelas naves... me ajude aqui e então iremos pra lá. ─ Muriah\r\nfica irritada, mas antes que ela se expresse, Dionísio a interrompe. ─ E não me\r\ndesobedeça, venha logo! ─ Dionísio interrompe a comunicação.",
            "As naves de\r\nDionísio conseguem vantagem e as naves mercenárias deixam seu posto para ir em\r\ndireção à base principal do Cinturão. As tropas do capitão pirata seguem em\r\npeso para lá também. ",
            "Em torno da base\r\nprincipal, as tropas de Dionísio estão em vantagem numérica. Muriah aproveita\r\npara quebrar o cerco mercenário e consegue pousar na base, com mais três naves.\r\nEles desembarcam em um porto, que estava sob vigia de mercenários mais jovens.\r\nAs tropas de Muriah avançam, em direção à batalha que acontece em um campo de\r\nexploração de minério, o maior do Cinturão.",
            "─ Usem todos os\r\nveículos que encontrarem... Nossas tropas precisam de nós no campo. ─ Muriah dá\r\nas ordens aos guerreiros piratas. ",
            " ",
            "─ Hei, Dandara!\r\n─ Malik sussurra, chamando a atenção da guerreira. Os dois estão escondidos\r\natrás de um veículo enorme, utilizado para o transporte de minério.",
            "─ O que foi? ─\r\nDandara pergunta, baixinho.",
            "─ Olhe! ─ Malik\r\naponta para o alto de uma montanha de minério. Dandara vê a movimentação\r\ndiscreta de alguns piratas. Ela aciona seu comunicador.",
            "─ Yby! Olhe na\r\nmontanha ao norte! ─ Yby recebe a mensagem e deixa instruções para que façam\r\nataques em conjunto.",
            "Dandara envia\r\ninstruções a um pequeno drone, que vai até os piratas no alto da montanha e\r\natira com seu canhão a laser, isso faz com que o grupo atire de volta,\r\nrevelando sua posição às tropas mercenárias que se escondiam entre as máquinas\r\nde exploração de minério. Todos atacam de uma vez, com flechas e tiros de laser.\r\n",
            "Mais drones\r\nseguem até o alto da montanha. Kamikia informa que está chegando com suas\r\ntropas ao local onde os piratas estão. Quando Kamikia chega ao acampamento\r\npirata, Muriah também chega ao campo de exploração de minério. Ela mata alguns\r\nmercenários com sua arma a laser. Dandara é informada, então movimenta suas\r\ntropas para atacar as forças de Muriah. ",
            "Pequenas naves\r\npiratas conseguem quebrar o cerco de naves mercenárias ao redor da base, então\r\nseguem para dar reforço à Muriah. Yby solicita reforços entre os emancipados.",
            "Enquanto as\r\ntropas de Kamikia estão em vantagem no acampamento pirata, as forças de Dandara\r\ne Yby começam a ter dificuldade em meio aos ataques das naves e ao avanço dos\r\nguerreiros liderados por Muriah. ",
            "A guerreira\r\npirata segue atirando nos mercenários, até que sua arma começa a falhar. A\r\ngiganta joga a arma na cabeça de uma mercenária que estava se aproximando,\r\nentão pega seu triendy, que cresce em sua mão, e que ela logo aciona formando\r\nduas lanças a laser nas pontas. Muriah fica mais insana e mata diversos\r\nmercenários por onde passa. Dandara vê os ataques, ao longe, mas antes que ela\r\ncomece a seguir em direção à Muriah, Yby aparece.",
            "─ Deixe essa\r\nmaluca comigo. ─ A líder mercenária passa por Dandara.",
            "─ Hei! Você sabe\r\nmuito bem quem ela é... não crie caso com Dionísio, o cara é vingativo. ",
            "─ Que morram os\r\ndois. ─ Yby corre em direção à Muriah, gritando, segurando sua espada com\r\nforça. ",
            "Muriah escuta os\r\ngritos de Yby e olha para trás, podendo ver a mercenária se aproximando.",
            "─ Hahahahaha...\r\nA pirralha pensa que é ameaça pra mim. ─ Muriah debocha, enquanto gira seu\r\nbastão. Um emancipado vê a cena e corre para impedir que Yby seja atacada por\r\nMuriah. Quando Yby já está perto da giganta, o mercenário a empurra, e se\r\nprotege do golpe da líder pirata. A jovem líder mercenária quase cai no chão,\r\nmas consegue manter o equilíbrio. Um guerreiro de Muriah tenta atacá-la, mas ela\r\nse defende e eles lutam.",
            "Mais emancipados\r\nchegam, pela terra e pelo ar. As tropas piratas ficam em desvantagem. Na órbita\r\nda base, as principais naves de Dionísio são abatidas.  Kamikia vence a batalha no acampamento pirata\r\ne as tropas lideradas por Yby, Malik e Dandara, junto com a ação dos grupos de\r\nemancipados, conseguem controlar a situação na base. ",
            "As naves de\r\nDionísio estão cercadas. A frota de Heitor passa perto do conflito, retornando\r\nde uma missão.",
            "─ Hum... ora,\r\nora... se não é o nosso velho amigo\r\nDionísio em apuros novamente. ─ Heitor comenta, com ironia, ao ver em uma tela\r\nholográfica da sala de comandos de sua nave a situação da frota de Dionísio. ─\r\nEntrem em contato com o Capitão Pirata, acho que posso tirar vantagem disso. ─\r\nHeitor dá as ordens aos operadores.",
            "Na nave,\r\nDionísio conversa com o mercenário arrogante.",
            "─ O que você\r\nganha com isso, caro Heitor?",
            "─ ",
            "O que mais poderia ser, nobre pirata... Ao\r\nsalvar sua pele, você fica me devendo um favor. ",
            "─ Tudo bem... no\r\nmomento não tenho escolha mesmo. Vou preparar a nave de fuga, mas se isso for\r\numa cilada, aciono minha belezinha nuclear e iremos juntos para o outro\r\nmundo... nobre Heitor.",
            "─ ",
            "Ninguém irá para outro mundo, meu caro... e\r\nse apresse ou as crianças podem desconfiar da minha ajuda e não estou com\r\npaciência para lidar com aquelas criaturas hoje.",
            "Heitor liga,\r\ntemporariamente, um campo magnético que confunde os sistemas das naves ao redor.\r\nIsso deixa a nave de fuga de Dionísio invisível\r\ne ele chega bem rápido à grande nave que lidera a frota de Heitor, que\r\npassa livremente pelo conflito entre piratas e mercenários. ",
            "\n",
            "A frota de\r\nDionísio é capturada. Na nave de Heitor, o líder pirata descobre que sua irmã\r\nfoi detida e levada para julgamento por oficiais do Governo."
      ]
}