{
      "Capítulo 3.3 - O templo de Ártemis parte 01": [
            "─ O que te faz\r\nter tanta certeza de que as ",
            "irmãs\r\nirão lutar ao meu lado, caro Dionísio? ─ Heitor pergunta ao se aproximar do\r\npirata, que está observando a grande tela holográfica na sala de comando da\r\nnave. ",
            "─ Não se\r\npreocupe, nobre filho do Clã, assim que elas chegarem nesta nave, o que\r\nacontecerá daqui a alguns instantes, você saberá e verá que não terão motivo\r\npra me trair. ─ Dionísio se afasta. Heitor fica preocupado.",
            "Dionísio anda\r\npor um largo corredor da nave. Ele segue para um dos elevadores, que levam até\r\no setor das naves de guerra individuais. Quando a porta do elevador se abre, já\r\nno setor das naves menores, o capitão pirata vê as Munakata descendo da nave\r\ndelas. Ele vai ao encontro das trigêmeas.",
            "─ Pontuais como\r\nsempre! ─ Dionísio se aproxima para dar um abraço em Hana, que cruza os braços.\r\nO capitão pirata continua sorrindo. ─ Sejam bem-vindas à minha humilde\r\nresidência espacial. ",
            "─ Pare de\r\ntolices. Vejo que não cumpriu o acordo. ─ Issa comenta, ao ver Heitor se\r\naproximando do grupo. Dionísio mantém seu sorriso canastrão.",
            "Quando Heitor se\r\naproxima do capitão da nave, mal tem tempo para dizer algo. Os soldados de\r\nDionísio, que estavam em meio aos pilotos e engenheiros do setor, se aproximam\r\nrapidamente do filho do Clã e o imobilizam. ",
            "─ O que está\r\nacontecendo? ─ Heitor pergunta, furioso.",
            "─ Como podem\r\nver, meninas, sempre cumpro com minha parte nos acordos. ─ Dionísio olha para\r\nHeitor, que assiste a tudo sem compreender. ─ Nobre Heitor, o acordo que fiz com\r\nas meninas foi o seguinte... Elas nos ajudariam a encontrar Yby, prenderíamos\r\nela e Dandara e então as entregaríamos ao Governo em troca de Muriah. Mas elas\r\nnão gostaram do plano, disseram que só ajudariam se você também fosse preso e\r\nentregue ao Governo. Essa foi a condição pra que elas aceitassem lutar ao nosso lado, como sei do seu ódio por\r\nYby, imaginei que não se importaria de colaborar com o plano, se tornando\r\ntambém um brinde pro Governo... então aceitei as condições. Espero que não leve\r\npro lado pessoal. ─ Dionísio faz sinal para os guerreiros levarem Heitor para\r\numa das salas de detenção da Nave. Issa sorri.",
            "─ Vamos logo\r\npreparar o ataque. Yby está na Lua. ─ Issa diz.",
            "─ Na Lua? Pelos\r\nantigos! Como não pensei nisso... Era óbvio que iriam pra Lua. ─ Dionísio diz. ─\r\nVamos, não podemos mais perder tempo.",
            " ",
            "Petra treina no\r\ndojo de um templo isolado no deserto da Lua. Yby conversa com Dandara.",
            "─ O que dizem é\r\nque as Munakata romperam com Heitor após um dos surtos dele, por elas terem\r\ndeixado você sair viva de Vênus após a luta onde Malik foi morto... ",
            "─ Sim, elas nem\r\nforam pra batalha final em Marte e, até onde sei, querem a cabeça de Heitor.",
            "─ Pois é... não\r\nfaz sentido estarem nos procurando pro desertor do Clã, como te disse seu\r\ninformante... ",
            "─ O fato é que\r\nfizeram perguntas sobre nós por aí e provavelmente já descobriram onde estamos.\r\nKamikia teve uma intuição em Marte, segundo ele o salvador de Heitor foi Dionísio.",
            "─ Dionísio?\r\nHum... aí faria sentido. Há tempos ele busca vingança por termos entregado\r\nMuriah ao Governo. Mas se ele está com Heitor, as Munakata dificilmente\r\nlutariam ao lado dele.",
            "─ A menos que\r\nele traia Heitor. ─ Yby fica pensativa.",
            "─ Entre em\r\ncontato com Kamikia e tente conseguir reforços com guildas chefiadas por\r\npessoas de nossa confiança. Precisamos marcar um encontro em um lugar seguro,\r\nbem longe da Lua.",
            "─ Sim ",
            "senhora",
            "! ─ Dandara responde, em tom\r\ndescontraído, e começa a enviar mensagens aos aliados. ",
            "Yby anda por um\r\ncorredor; um frequentador do templo a cumprimenta enquanto passa por ela. A\r\nmercenária pega a relíquia em um pequeno bolso no cinto e segue para a saída.\r\nEla para diante as escadas, olha para a relíquia, depois para o deserto sombrio\r\nque rodeia a construção. ",
            "A região, onde\r\nfoi construído o templo, está no período da escuridão, ou seja, na noite lunar,\r\nque dura aproximadamente quinze dias terrestres; como o local é abandonado, o\r\nbreu toma conta de tudo, tornando a paisagem assustadora. Enquanto Yby observa\r\no deserto, Petra se aproxima.",
            "─ Não tenha\r\nreceio, estamos com você... ─ Petra olha para o amuleto na mão de Yby. ─ E as\r\ndeusas também. ─ Petra sorri de forma sinistra. Yby sorri de volta. Dandara se\r\naproxima.",
            "─ Nossos aliados\r\nirão nos aguardar no templo de Andyrá. ─ Dandara olha para o céu, assustada.\r\nYby e Petra não têm tempo de olhar também, pois há uma grande explosão no\r\ntemplo, causada por um projétil lançado de uma nave. A explosão faz com que as\r\ntrês guerreiras sejam jogadas longe. Em seguida as Munakata são deixadas no\r\ndeserto por uma pequena nave.",
            " ",
            "─ Vamos\r\ncontinuar atacando, capitão? ─ Uma soldado de Dionísio pergunta, diante dos\r\ncontroles da nave.",
            "─ Não. As\r\nMunakata pediram pra não intrometermos. Essa luta é delas. Vamos esperar que\r\nacabem, então levaremos o que sobrar para o Governo.  ",
            "─ E se nenhuma\r\ndelas sobreviver, capitão? ─ Um soldado pergunta.",
            "\n",
            "─ Ainda teremos\r\nHeitor. De qualquer forma Muriah terá sua liberdade. ─ Dionísio sorri. ─ Vamos\r\nassistir à luta."
      ]
}