{
      "Capítulo 3.5 - O templo de Ártemis parte 03": [
            "A energia vital\r\nde Eiko é compartilhada com suas irmãs. Hana e Issa se tornam mais fortes.\r\nDandara consegue se desviar das flechas de Hana, enquanto se aproxima dela. Já\r\nperto da oponente, a mercenária dá um salto muito alto e desce como um meteoro,\r\nacertando com um chute a cabeça de Hana. A Munakata perde o equilíbrio, mas não\r\ncai. Dandara rola no chão, após o impacto, e fica de pé, em posição de defesa. ",
            "Petra vai ajudar\r\nYby em sua luta contra Issa, a mais forte das Munakata.",
            " ",
            "─ Você não me\r\nassusta, mercenária... você é fraca, posso te matar quando quiser.",
            "─ Tenta. ─\r\nDandara provoca Hana.",
            "A Munakata arma\r\nseu arco.",
            "─ Flechas...\r\nassim, tão de perto?",
            "Hana sorri com o\r\ncomentário de Dandara, então atira uma flecha. Danara se desvia.",
            "─ Uau, a moça\r\nerrou. ─ Dandara debocha.",
            "─ Não, minha\r\ncara, eu nunca erro... ─ Hana desliga seu arco e guarda o triendy na cintura.\r\nDandara fica intrigada.",
            "O chão começa a\r\ntremer. Um barulho estranho vai ficando mais forte. Dandara olha, séria, para\r\nHana, que sorri sinistramente e corre como uma flecha. Ao olhar para trás,\r\nDandara vê um animal enorme se aproximando, enlouquecido pela dor da flecha de\r\nHana que o atingiu. ",
            "─ Um pindó... na\r\nLua?",
            "Dandara mal tem\r\ntempo para pensar. Rola no chão para se desviar do caminho da fera gigante. O\r\nanimal a persegue, ela decide subir nele, escalando pela lateral. ",
            "O pindó se\r\ndebate, pula e faz ruídos como se estivesse sentindo muita dor. Dandara vê o\r\nlocal onde a flecha o atingiu. Ela se lembra que está protegida com o campo\r\nregenerador de Athena, então tenta usar o campo para curar a ferida do animal.",
            "─ Não custa\r\ntentar, né! ─ Dandara coloca sua mão sobre a ferida do pindó, enquanto se\r\nsegura em seus longos e grossos pelos. ─ Está dando certo! ─ Dandara se anima,\r\nquando vê a ferida se curando. O animal vai se acalmando aos poucos, até que\r\npara.",
            "Dandara desce do\r\npindó em um salto. Ele se abaixa e ela pode se aproximar de sua cabeça e olhar\r\nno olho dele. O pindó parece agradecido. Dandara passa a mão na grande face do\r\nanimal. ",
            "─ Bichinho\r\nbonitinho... Se eu sobreviver aqui, te levo de volta pra Marte.",
            "O pindó faz um\r\nbarulho alto e forte, como se estivesse respondendo. Dandara tapa os ouvidos e\r\nsorri, depois se lembra das Munakata.",
            "─ Tenho que\r\nir... ─ A guerreira se afasta do animal, correndo.",
            "Ao longe,\r\nDandara vê as duas Munakata lutando contra Yby e Petra. Ela pega a base de seu\r\narco, que logo se arma, e começa a atirar flechas contra as Munakata, enquanto\r\nvai se aproximando.",
            "─ Cuide da\r\narqueira. ─ Issa diz, séria, para Hana, que dá um salto mortal para trás,\r\nfugindo do ataque de Petra. Issa rola no chão, se desviando do ataque de Yby e\r\nse posicionando diante de Petra. Yby a segue e as duas mercenárias lutam contra\r\nIssa.",
            "Hana atira flechas\r\nem Dandara, que vem se aproximando ao longe. Dandara aciona seu escudo de\r\nenergia e guarda o triendy na cintura, depois pega sua espada e segue correndo\r\nem direção à Hana.",
            "Quando Dandara\r\nestá bem perto, Hana troca o arco por um bastão de energia, na mesma base\r\ndourada do triendy. As duas guerreiras se confrontam e lutam ferozmente. Após\r\nalguns golpes, Dandara cai no chão. Hana vem com tudo para cima dela. Dandara\r\nsente o chão tremer e vê o pindó indo na direção de Hana. A general ri, olhando\r\npara a oponente, e rola no chão. O pindó esmaga Hana.",
            "Enquanto o pindó\r\nse vinga de Hana, pisoteando a Munakata, Dandara segue para a batalha final. As\r\ntrês guerreiras lutam contra Issa, que agora tem a força das três Munakata e\r\nestá mais insana que nunca. Ela se movimenta muito rápido, conseguindo se\r\ndefender e atacar as três guerreiras ao mesmo tempo. Em um dos ataques, ela\r\njoga Dandara e Petra longe.",
            "─ Ela tá muito\r\nforte... Não vamos conseguir derrotá-la. ─ Petra diz, cansada.",
            "─ Ah! Vamos\r\nsim... ",
            "─ Como?",
            "Dandara pensa um\r\npouco, depois se levanta e fala gritando com Yby.",
            "─ YBY! CHAME\r\nPELA DEUSA MORRIGAM!",
            "─ Morri... o\r\nquê?",
            "─ Morrigam,\r\nPetra... uma divindade antiga, que também era trina, assim como as Munakata.",
            "Yby sorri\r\nenquanto luta contra Issa e logo Morrigam se manifesta através dela. Agora as\r\nduas lutam em pé de igualdade.",
            "─ Mal consigo\r\nacompanhar. Os golpes estão muito rápidos.",
            "─ Sim... e vai\r\nficar melhor ainda. ─ Dandara sorri.",
            "Issa e Yby lutam\r\ncomo se tempo e espaço não existissem ao redor delas. De repente, o corpo de\r\nYby é tomado por uma luz intensa e vai se transformando, se tornando um grande\r\nlobo branco. Issa se assusta com a criatura que começa a surgir à sua frente.\r\nEla tenta pensar em um ataque, mas o lobo a devora de uma vez, arrancando sua\r\ncabeça.",
            "Petra e Dandara\r\nsó viram uma luz forte ao redor das duas guerreiras e, com a intensidade da luz\r\nse reduzindo, elas começam a ver Yby de pé e um corpo no chão.",
            "─ O que Yby está\r\nsegurando? ─ Dandara pergunta, com o braço na frente dos olhos para protegê-los\r\nda luz.",
            "─ A cabeça da\r\núltima Munakata. ─ Petra responde sorrindo e segue em direção à Yby, que joga a\r\ncabeça sobre o corpo.",
            " ",
            "Na nave,\r\nDionísio lamenta pelo resultado da luta.",
            "─ Droga!",
            "─ O que faremos,\r\ncapitão?",
            "─ Vamos pra\r\nTitã. ",
            " ",
            "Diante do corpo\r\nda Munakata, Yby, Petra e Dandara observam, ofegantes, os restos mortais da\r\nguerreira.",
            "─ Acho que agora\r\npodemos ir...",
            "─ Ir pra onde? ─\r\nPetra pergunta.",
            "─ Pra Marte... ─\r\nDandara olha sorridente para o pindó que se aproxima lentamente.  As outras duas mercenárias olham para o\r\nanimal, sem entender.",
            "─ O que um pindó\r\nfaz no deserto da Lua? ─ Petra questiona.",
            "─ Ora,\r\nprovavelmente algum pirata o deixou por aí, após desentendimento com algum\r\ncliente. ─ Dandara vai se aproximando do pindó. Yby sorri, depois olha em\r\ndireção ao templo.",
            "─ Cuidem do\r\nanimal, ainda há algo que preciso fazer.",
            "Yby segue para\r\nas ruínas do templo, devastado pelo ataque de Dionísio.",
            "Diante das\r\nruínas, a relíquia vibra e Yby se torna o avatar da deusa Ártemis, para a qual\r\no templo foi erguido.",
            "Ártemis anda\r\nentre os destroços, quando chega no salão onde ficava sua estátua, destruída\r\npelo ataque, a deusa ergue o lugar novamente e reconstrói sua personificação em\r\npedra. A deusa olha ao redor e vê corpos de discípulos do templo, ela os\r\ntransforma em luz, que se elevam como belas estrelas indo para o céu.",
            "A deusa sai do\r\nque restou do templo e, do lado de fora, ergue suas mãos. As ruínas vão se\r\nafundando na terra escura do deserto da Lua, como se ela fosse areia movediça.\r\nCom as ruínas do templo enterradas, Ártemis leva a consciência de Yby para a\r\ndimensão dos deuses. ",
            "─ Agora que seus\r\npedidos foram atendidos, a relíquia deve ser devolvida a Epîakara.",
            "─ Mas a relíquia\r\nnão estava com ele, tive que procurar...",
            "─ Não estava com\r\nele porque alguém a roubou. Ele é o guardião desse objeto, precisou de você\r\npara resgatá-lo, por isso lhe permitiu usar a relíquia para trazer sua amiga de\r\nvolta e garantir sua vitória nessa última batalha, mas você ainda é um avatar\r\nfraco, por isso a relíquia deve voltar para as mãos de Epîakara, que saberá a\r\nquem deverá entregá-la. Se insistir em utilizar a relíquia, seu corpo vai\r\nenvelhecer em pouco tempo, talvez em poucos dias, e ainda há o risco de atrair\r\nforças de divindades obscuras, às quais você não conseguirá controlar.",
            "─ Entendo... Me\r\ndesculpe, comecei a me apegar ao amuleto.",
            "─ Sim, é o que o\r\npoder faz com todos os mortais que não estão preparados para ele. Para o seu\r\npróprio bem, é melhor devolvê-lo logo.",
            "A consciência de\r\nYby retorna ao seu corpo. Ela vê Dandara e Petra se aproximando, as duas estão sobre\r\no pindó. Yby sorri.",
            "─ Vamos, tenho\r\nque ver o velho Epîakara, então levamos seu bichinho pra Marte. ",
            "\n",
            "Dandara estende\r\na mão do alto do pindó. Yby escala o animal, segurando seu pelo, e pega a mão\r\nde Dandara. Os quatro seguem pelo deserto escuro da Lua."
      ]
}