{
      "Capítulo 3.6 - Até a próxima missão": [
            "A caminho de\r\nTitã, Dionísio consegue negociar a troca de Muriah por Heitor. Ele explica aos\r\ngovernadores que as Munakata foram derrotadas por Yby, Petra e Dandara e que as\r\ntrês, agora, provavelmente cuidariam de guildas, mas enquanto Heitor estivesse\r\nsolto, uma nova guerra poderia começar a qualquer momento. O governo ouviu\r\noutros líderes mercenários e constatou que, de fato, Heitor era o responsável\r\npelas guerras e que o prendendo tudo voltaria ao normal. ",
            "O Governo\r\ndecidiu liberar as licenças das mercenárias perseguidas pelo filho desertor do\r\nClã. A princípio, o Governo se mostrou irredutível em sua sentença para Muriah,\r\nmas diante dos depoimentos contra Heitor, o Governo entendeu que abrir mão de\r\nsua prisão seria um prejuízo muito maior à ordem no Sistema que a libertação da\r\nirmã de Dionísio. Assim, o capitão pirata segue feliz para Titã, o lar dos\r\ngovernadores de Apolo, para resgatar seu braço direito.",
            "Na Lua, Yby se\r\nencontra com o guardião da Relíquia. ",
            "─ Obrigada pela\r\nconfiança, mestre Epîakara. ─ Yby entrega a Relíquia dos Deuses para o vidente.",
            "─ Não agradeça,\r\nfoi no Dharma que confiei. ─ O ancião guarda a relíquia em uma pequena bolsa\r\namarrada na cintura, se cobre com um manto velho, sem capuz, se vira e segue\r\nseu caminho. Yby o observa. Petra se aproxima.",
            "─ Foi esse velho\r\nque te falou da relíquia...",
            "─ Sim... Sem ele\r\nnão teríamos você de volta. ─ Yby olha sorrindo para Petra. ",
            "─ Acho que eu\r\ndevia agradecê-lo, então... ─ Petra abre a boca para chamar por Epîakara, Yby\r\ncoloca a mão em seu ombro.",
            "─ Não. Deixe que\r\nele se vá. ─ Epîakara vira em uma esquina e desaparece. ─ Onde está Dandara?",
            "─ Embarcando o\r\npindó.",
            "─ Hahaha...\r\naposto que vai adotar aquela fábrica de leite.",
            "─ Hahahaha. ─\r\nPetra e Yby andam pela rua. Dandara espera por elas no porto da Lua. De lá elas\r\nseguirão para Marte.",
            " ",
            "Artemísia olha\r\npara o céu avermelhado do crepúsculo em Marte. Um vento forte brinca com seus\r\ncabelos, agora longos. Ela sorri. Aos dezoito anos não se sentiria feliz em\r\nnenhum outro lugar. Enquanto inspira fundo o ar pesado do planeta vermelho,\r\nantiga esfera do deus da guerra, a jovem mercenária abre os braços, segurando, com\r\nsua mão direita, sua inseparável espada. Ela fecha os olhos por um instante,\r\nsentindo toda a energia à sua volta, então se vira de uma vez, cortando a\r\ncabeça do inimigo que se aproximava rapidamente. ",
            "─ Foi pra isso\r\nque nasci! ─ A venusiana diz, com um sorriso sarcástico, enquanto luta, ao lado\r\nde seus companheiros de guilda, contra um exército de foras da lei que\r\nconspiravam, escondidos no deserto, contra o governo de Marte.",
            "Ao fim da\r\nbatalha, alguns rebeldes são presos por soldados do Governo e os mercenários\r\nseguem para as tabernas marcianas.",
            "─ Hahahaha... o\r\nnovatinho se escondeu atrás da Artemísia... tava tremendo e chorando. ─ Uma\r\nmercenária diz. Todos estão sentados ao redor de uma mesa grande na taberna.",
            "─ Ele não se\r\nescondeu atrás de mim... viu que eu estava em desvantagem contra aqueles\r\ngigantes e quis me ajudar, certo? ─ Artemísia olha para o novato, sorrindo. O rapaz\r\nsorri de volta.",
            "─ Você devia\r\nliderar os Tapuia, Artemísia... Momburu já tá ficando velho... hahahaha. ─ Um\r\nmercenário comenta, enquanto bate nas costas de Momburu, que está sentado na\r\ncadeira ao seu lado.",
            "─ Velho? Eu? ─\r\nMomburu dá um soco no rosto do mercenário. Ele fica zonzo por um instante.\r\nTodos ficam em silêncio. ─ Então? ─ Momburu pergunta, sério. O mercenário dá\r\ngargalhadas, todos riem.",
            "─ Parem,\r\ncrianças... todos aqui sabem muito bem que o líder dos Tapuia sempre será\r\nMomburu. ─ Artemísia diz sorrindo, enquanto levanta o copo e faz um brinde, à\r\ndistância, para o líder da guilda, que sorri e brinda de volta. Enquanto olha\r\npara Momburu, Artemísia vê um mercenário se levantando de uma mesa um pouco ao\r\nlonge e indo em direção à saída. A guerreira se levanta e corre atrás dele.",
            "Do lado de fora\r\nda taberna, Artemísia segura no ombro do homem.",
            "─ Kamikia!",
            "─ Sim? ─ Kamikia\r\nresponde, desconfiado, enquanto se vira olhando para a bela jovem que o aborda.",
            "─ Não se lembra\r\nde mim?",
            "─ Com certeza me\r\nlembraria se a conhecesse. ─ O mercenário observa Artemísia com admiração.",
            "─ Para... é\r\nestranho você me olhar assim. Sou eu... Artemísia! ─ Kamikia fica constrangido\r\ne começa a tossir. ─ Ei, me desculpe...",
            "─ Tudo bem! ─\r\nKamikia se esforça para parar de tossir, seus olhos ficam vermelhos e\r\nlacrimejando. ─ Eu que peço desculpas, mas, putz! Você se tornou uma bela\r\nmulher...",
            "─ Hahahahaha...\r\npara! ─ Artemísia dá um tapa forte nas costas de Kamikia, ele se desequilibra.",
            "─ E forte...\r\nhehehe.",
            "Os dois caminham\r\npela rua enquanto conversam. Kamikia conta que não quis fazer parte de nenhuma\r\nguilda, preferiu seguir seu caminho como um guerreiro autônomo. Ele conta sobre\r\na ressurreição de Petra e que as três guerreiras seguiram caminhos diferentes\r\nem Apolo, cada uma liderando uma guilda. ",
            "─ É bem provável\r\nque um dia todos nós estejamos em uma batalha em comum novamente. ─ O\r\nmercenário para e olha para Artemísia, sorrindo.",
            "─ Seria\r\nincrível! ─ Artemísia sorri de volta.",
            "─ HEI!\r\nARTEMISIAAAAA... JÁ VAMOS...",
            "Artemísia e\r\nKamikia olham para trás.",
            "─ Seu namorado\r\ntá chamando... ",
            "─ Momburu é o\r\nlíder da guilda... e não é meu namorado. ─ Os dois mercenários se abraçam. ─ Se\r\nprecisar de ajuda um dia, procure pelos Tapuia. ─ Artemísia pisca e se afasta.",
            "─ Então... até a\r\npróxima missão... guerreira! ─\r\nKamikia pisca de volta. Artemísia sorri e segue até Momburu, que a espera na\r\nentrada da taberna. ",
            "Um vento forte faz\r\nKamikia ouvir sussurros. Ele se lembra de Malik.",
            "\n",
            "─ É... velho\r\namigo. Você tinha razão... ─ Kamikia observa Artemísia por mais um instante,\r\ndepois se vira e segue seu caminho."
      ]
}