{
      "Capítulo 1.5 - Sucessora": [
            "─ Da próxima vez,\r\nvocê fará o serviço sujo, Yby. ─ Dandara diz, dando gargalhadas, enquanto as\r\nguerreiras contam as aventuras das últimas missões para as meninas que ficaram\r\nna casa. Elas estão almoçando, em uma grande mesa, em uma varanda nos fundos da\r\ncasa, perto da porta da cozinha.",
            "─ Hahaha... queria\r\nver sua cara dentro daqueles esgotos nojentos. ─ Yby debocha de Dandara, todas\r\nriem. Artemísia ouve, maravilhada, as histórias das veteranas. ─ Ei, Artemísia!\r\nHoje mesmo começa o seu treinamento. ─ Os olhos de Artemísia brilham com a\r\nnotícia.",
            "─ Hoje! ─\r\nArtemísia fica alegre. A líder da Casa faz sinal positivo com a cabeça,\r\nsorrindo. As mercenárias continuam relatando suas histórias, enquanto terminam\r\no almoço.",
            "Após o descanso,\r\ndepois do almoço, Artemísia veste o traje de treino, para ir para a arena, de\r\nacordo com as instruções de Yby. Kiki ri ao ver Artemísia com o traje, pois na\r\ncasa não havia roupas para o tamanho dela.",
            "─ Hahaha... Parece\r\nque pegou as roupas da Petra! ─ A ruivinha comenta olhando Artemísia com o\r\ntraje claro, formado por uma calça larga, que na jovem discípula ficou maior\r\nque de costume, e camisa justa, que ficou um pouco larga, parecendo um pijama.\r\nArtemísia fica séria.",
            "─ Não ria, Kiki...\r\nnunca pensei que Yby um dia treinaria novatas tão jovens... ─ Dandara chama a\r\natenção da menina. ─ Por isso não há roupas de treino que se ajustem ao tamanho\r\nde Artemísia, mas vou providenciar roupas adequadas pra ela. ─ Dandara sorri e\r\nolha para Artemísia, a menina olha de volta, também sorrindo.",
            "Na arena, Yby já\r\nesperava pela discípula. Artemísia atravessa o grande pátio, com o chão coberto\r\npor um piso de pedra clara. O pátio da arena tem uma pequena arquibancada de\r\ntrês patamares em semicírculo, em um dos cantos, e no lado oposto à\r\narquibancada há uma pequena área, também em semicírculo, coberta por telhas,\r\nonde ficam as armas e demais acessórios para os treinos. ",
            "─ Vá escolher sua\r\narma. ─ A mestra indica a pequena área com a mão estendida. Artemísia segue\r\npara o local indicado.",
            "Na área, Artemísia\r\npassa, devagar, pelos machados, pelas lanças, pelas boleadeiras, pelos\r\nchicotes... sempre observando bem as armas, então para diante das espadas. Yby\r\nse aproxima.",
            "─ Hum... vejo que\r\nescolhi bem a minha sucessora! ─ A jovem mestra fala com um sorriso enigmático.\r\nArtemísia se assusta e sai de seu curto transe diante das espadas.",
            "─ Sucessora? ",
            "─ Vamos, menina...\r\nescolha a sua arma.",
            "Artemísia pega uma\r\nespada pesada demais para a sua idade. Ao tirá-la do suporte, o peso da arma\r\nfaz a lâmina ir ao chão. Yby ri, então pega uma espada menor.",
            "─ Vamos com\r\ncalma... comece com essa. ─ Yby pega a espada grande da mão de Artemísia e a\r\nentrega a espada menor. ─ Quando tiver força o suficiente você poderá usar\r\nessa. ─ A guerreira gira a espada no ar e depois a coloca novamente no suporte.",
            "Algumas novatas,\r\nincluindo Kiki, vão para a arquibancada assistir ao treinamento. A maioria das\r\nnovatas só começava a treinar após os treze anos\r\nterrestres, algumas começavam aos doze, mas Artemísia era a única, até\r\nentão, a começar um treinamento precoce, aos onze anos terrestres. ",
            "Enquanto segue\r\npara o centro da arena, Artemísia vê Dandara passando com um grupo de\r\nguerreiras, dentre elas está Petra. Todas seguem para a mata, logo após o\r\npátio. ",
            "─ Essas são as arqueiras. Dandara as\r\ntreina. ─ Yby explica ao observar a curiosidade de Artemísia. ─ Elas vão para\r\numa clareira depois das árvores.",
            "─ Também vou\r\naprender a usar o arco? ",
            "─ Isso vai\r\ndepender do seu desempenho na arena. Se passar nos primeiros desafios, ano que\r\nvem poderá aprender a usar o arco. ─ Yby apressa o passo à frente de Artemísia.",
            "Mestra e discípula\r\nse posicionam no centro da arena.",
            "─ Antes de\r\nempunhar a espada, quero que você feche os olhos e limpe a sua mente. ─ A\r\nmestra se posiciona de frente para Artemísia, com as mãos para trás. A menina\r\nobedece. ─ Tente se concentrar na minha voz. Sinta o vento soprando no seu\r\nrosto, brincando com seus cabelos e com suas roupas. Sinta o calor do Sol\r\nenvolvendo todo o seu corpo. ─ Artemísia consegue se concentrar nas palavras da\r\nmestra. ─ Agora busque em sua memória um momento marcante, um momento em que\r\nvocê sentiu a força vital ativa em seu corpo. ─ A menina se lembra do dia em\r\nque empunhou a Espada Ancestral, na sala sagrada da casa se seu pai. Yby sente\r\numa vibração intensa vinda de sua discípula e sorri. ─ Agora empunhe a espada.",
            "De olhos fechados,\r\nArtemísia empunha a espada como se fosse uma guerreira experiente. Um vento\r\nforte sopra. As novatas se olham, admiradas com a cena. Kiki sorri, orgulhosa\r\nda amiga. Uma sombra se aproxima de Yby.",
            "─ Agora entendi\r\npor que os Antigos me trouxeram de volta ao lar hoje! ─ Uma voz feminina diz.",
            "─ Você veio pelas\r\nmais velhas, Boadicéia, Artemísia é tarefa minha. ─ Yby olha para a velha amiga\r\nque retornou para treinar as guerreiras mais experientes da Casa. Boadicéia,\r\numa mulher jovem, bonita, de pele clara e cabelos vermelhos, sorri para Yby e\r\nabaixa levemente a cabeça, em sinal de respeito, então sai da arena, de forma\r\nimponente, com seus trajes claros e seu manto cor de pérola. ",
            "─ Quem é ela,\r\nKiki? ─ Uma das novatas pergunta.",
            "─ Ela é Boadicéia.\r\nHá três anos terrestres ela completou vinte e um e teve que deixar a Casa.\r\nParece que hoje retornou pro ritual que fará dela uma mestre mercenária e então\r\nela treinará as mais velhas.",
            "─ Ela vai ficar\r\naqui, com a gente?",
            "─ Sim, vai ficar\r\npor um ano, aqui em Vênus, depois estará livre novamente, pra ir pra onde\r\nquiser. ─ Kiki volta sua atenção para o centro da arena. ─ Veja, Artemísia\r\nabriu os olhos.",
            "Artemísia abre os\r\nolhos, mas não vê Boadicéia se afastando, já ao longe, a atenção da menina está\r\ntoda na espada em suas mãos, que ela segura como se já fosse íntima da arma.\r\nYby continua a orientá-la.",
            "─ Muito bem,\r\ncriança... agora quero que você se sente, coloque a espada em sua frente e a\r\nobserve bem, em cada detalhe. Tente se conectar com ela... ",
            "A arena fica no\r\nlado esquerdo da grande clareira ocupada pela Casa de Yby. Fora da arena a área\r\né toda coberta por grama. Boadicéia anda pela grama, em direção à casa. No\r\ncaminho, ela se encontra com Naomi.",
            "─ Seja bem-vinda,\r\nBoadicéia! Estou ansiosa para ser sua discípula... ─ Naomi diz, em tom\r\nfraterno. ",
            "─ Me sinto honrada\r\npor retornar a essa Casa, Naomi! ─ A guerreira veterana sorri. ─ Quem é a\r\ndiscípula de Yby?",
            "─ É Artemísia. Foi\r\nencontrada na rua por Dandara. Assim que pôs os olhos nela, Yby já a admitiu\r\ncomo discípula... isso irritou muito a Petra. ",
            "─ Petra... Yby\r\nnunca a aceitará como discípula, você sabe, né!",
            "─ Sei... mas,\r\nvamos! Você deve estar com fome. Vamos entrar e comer alguma coisa, enquanto\r\nconversamos sobre o ritual.",
            "\n",
            "Na clareira,\r\nDandara treina as arqueiras. Flechas de energia atingem seus alvos. Algumas\r\nnovatas sentem dificuldade em controlar o arco. Dandara, pacientemente, ensina\r\na cada uma delas, enquanto Petra desconta toda a sua frustração em flechadas\r\ncerteiras, que se sobrepõem rapidamente sobre o alvo distante, à sua frente.\r\nDandara observa a fúria de Petra, com preocupação."
      ]
}