{
      "Capítulo 1.6 - Boa leitura": [
            "Após definir os\r\ndetalhes do ritual com Naomi, Boadicéia segue para a mata, para meditar,\r\nenquanto aguarda a noite chegar. Na décima oitava hora do ciclo, Yby convoca as\r\nguerreiras mais velhas para explicar os procedimentos e montar o altar na\r\nclareira, onde as arqueiras treinam. Somente Boadicéia e as guerreiras com mais\r\nde dezesseis anos poderiam estar presentes no local, enquanto durasse o ritual.\r\nO ciclo escolhido foi o décimo terceiro no início da terceira longa noite do\r\nano terrestre 1588, contado a partir do grande êxodo terráqueo. No sistema\r\nterráqueo de contagem do tempo, Vênus tem três longos dias e três longas noites\r\nem um ano.",
            "Enquanto seguiam\r\nos preparativos na clareira, Artemísia jantava na companhia de outras meninas,\r\nna cozinha.",
            "─ Quando terminar\r\no jantar, quero que se lave, vá para o seu quarto, meditar um pouco, e depois\r\nvá até a biblioteca e escolha um livro. Leia até chegar o sono. ─ Yby diz à\r\nArtemísia.",
            "─ Que tipo de\r\nlivro devo ler?",
            "─ Há milhares de\r\nlivros à sua disposição nos arquivos. Escolha um tema que te chame atenção e\r\nentão deixe sua intuição te guiar. ─ Yby segue para a porta. ─ Iremos agora\r\npara a clareira, cuide das meninas, Kiki, não permita que ninguém nos siga. ─ A\r\nmercenária sai pela porta junto de Petra e Naomi.",
            "─ Sim, Yby! ─ Kiki\r\nresponde.",
            "Na clareira,\r\nDandara termina de posicionar o último cristal, que, junto de mais doze,\r\nilumina o local. Quando Yby se aproxima de Dandara, Boadicéia surge, de trás\r\ndas árvores, e se posiciona no centro do círculo criado com os cristais. As\r\nguerreiras, todas usando trajes leves e de cor clara, ficam em silêncio,\r\nobservando, com respeito, a nova mestra mercenária no centro de tudo.",
            "Boadicéia fecha os\r\nolhos. Inspira e expira algumas vezes. O brilho dos cristais começa a oscilar. A\r\nmestra entra em transe e os cristais brilham forte, todos juntos, com a mesma\r\nintensidade. As guerreiras fecham os olhos.",
            "Após alguns\r\nsegundos, o brilho dos cristais volta ao normal e Boadicéia desperta. As\r\nguerreiras abrem os olhos e ficam atentas. Yby se aproxima da mestra e olha nos\r\nolhos dela. As pupilas das duas se dilatam, Yby se curva levemente, em sinal de\r\nrespeito, então dirige a palavra às guerreiras.",
            "─ Aquelas que eu\r\ndisser o nome, venham para dentro do círculo. ─ Yby fala com voz firme. ─\r\nMatsu... Miko... Laura... Kany... ─ Enquanto a mercenária diz os nomes, as\r\nguerreiras seguem para dentro do círculo. Antes de revelar o quinto nome, Yby\r\nobserva as guerreiras, que estão apreensivas. ─ ... e Petra. ─ Petra se assusta\r\ncom a convocação, ela sabe que, ao ser escolhida por Boadicéia, jamais seria\r\ndiscípula de Yby, como sempre quis. Quando Petra chega ao centro do círculo,\r\nYby se afasta.",
            "─ Cinco são os\r\nelementos sagrados... cinco serão minhas discípulas e caberá a elas\r\ncompartilhar com a Casa de Yby tudo que lhes for ensinado.  Agora vocês partirão comigo nessa jornada\r\nrumo ao conhecimento que me foi permitido compartilhar, assim, ficarão aos meus\r\ncuidados por um ano e, nesse tempo, ninguém saberá onde encontrá-las. Se alguém\r\nquiser desistir, esse é o momento. ─ A mestra aguarda um instante. Ninguém diz\r\nnada. ─ No próximo ano, na mesma data, suas guerreiras estarão de volta, Yby! ─\r\nBoadicéia olha para a mercenária.",
            "─ Que todas possam\r\nretornar com saúde e mais fortes do que deixam essa Casa hoje. ─ A líder da\r\nCasa diz. Boadicéia segue para a mata, ao fundo da clareira, levando junto suas\r\nnovas discípulas, e o grupo desaparece em meio a escuridão.",
            "Após meditar,\r\nArtemísia segue para a biblioteca, uma grande sala, cheia de assentos\r\nconfortáveis e tapetes fofos no chão. Ao centro, um globo levita sobre uma base\r\ncilíndrica; a menina se aproxima dele.",
            "─ Lista de temas.\r\n─ Artemísia diz. Uma pequena tela holográfica se forma. A jovem discípula vai\r\npassando, com o dedo, a lista com os temas dos livros, até que encontra algo\r\nque lhe chama a atenção. ─ Mitologia! ─ Uma nova tela holográfica, um pouco\r\nmaior, aparece. Artemísia escolhe um livro. ─ Mitologia dos povos antigos da\r\nTerra. ─ O globo gira e projeta imagens em um telão, na parede à frente da\r\nmenina. ─ Portátil. ─ A grande tela holográfica se apaga e uma pequena gaveta\r\nse abre na base da esfera; nela, a menina pega um fino bracelete, que ela logo coloca\r\nno braço. Uma tela holográfica surge, a menina segue para um canto da sala, com\r\nalmofadas sobre um tapete. Artemísia se aconchega nas almofadas e começa sua\r\nleitura.   ",
            "As guerreiras\r\nretornam à casa pela porta da cozinha. Algumas vão se alimentar, mas a maioria\r\nsegue para os quartos. Yby pega uma fruta e sobe, pela escada da cozinha, para\r\no segundo andar. Dandara se senta à mesa.",
            "─ Pensei que você e\r\nYby se tornariam discípulas de Boadicéia... ─ Kiki comenta com Dandara.",
            "─ Eu e Yby já\r\ntivemos nossa iniciação, Kiki! Fomos iniciadas junto de Boadicéia e Kamikia, na\r\nCasa de Kûara. Ao final do tempo de iniciação, um ano, retornamos à nossa Casa,\r\nmas Boadicéia completou vinte e um, por isso teve que seguir seu próprio\r\ncaminho, e, após nossa primeira missão depois da iniciação, Yby decidiu ir à\r\nTerra, onde recebeu a notícia triste da morte de sua mãe, o que a levou a criar\r\nesta Casa; como éramos muito amigas, ela me pediu ajuda e não recusei.",
            "─ Mas... então\r\nvocês são desertoras?",
            "─ Não... a\r\nsituação foi apresentada ao líder da Casa, ele compreendeu e nos deu permissão\r\npara seguir em frente e dar início a uma nova Casa. Ele também permitiu que\r\nBoadicéia buscasse discípulos entre nossas guerreiras. Como você sabe, dos\r\ncinco escolhidos, é necessário somente um para guiar os próximos cinco. Ano que\r\nvem, eu, Yby e Kamikia completaremos vinte e um, e um de nós deverá retornar à\r\nCasa de Kûara após três anos terrestres de missões como guerreiros emancipados.\r\nEssa foi a condição imposta pelo antigo líder de Kûara, para que a Casa de Yby\r\nfosse criada.",
            "─ Entendi! ─ Kiki\r\nsorri. ─ Não vejo a hora de começar a treinar...",
            "─ Sei que\r\nArtemísia tem a sua idade e que você deve se perguntar por que ela já começou a\r\nser treinada e você só recebe lições teóricas, como a História e as regras das Casas,\r\nmas saiba que há situações que fogem às regras, como foi o caso da criação\r\ndesta Casa e... ─ Antes que Dandara complete a frase, Kiki a interrompe.",
            "─ E Artemísia. Eu sei, não se preocupe, eu\r\nentendo que ela tem algo diferente e que o destino reserva caminhos diferentes\r\npra cada um de nós. Eu sei esperar. ─ A menina sorri com sinceridade. Dandara\r\nsorri de volta.",
            "─ Vou dormir... o\r\nciclo atual foi cansativo. ─ Dandara se levanta. ─ Bom descanso, Kiki! ─ A\r\nmercenária se afasta, indo em direção à escada da cozinha.",
            "─ Bom descanso,\r\nDandara! ",
            "\n",
            "Na biblioteca,\r\nArtemísia continua sua leitura sobre a Mitologia Antiga. O livro a prende ao\r\nponto dela se esquecer de ir dormir."
      ]
}