{
      "Capítulo 1.7 - Os olhos do sábio": [
            "─ DEFESA! ─ Naomi\r\nindica o movimento para as meninas que estão em treinamento na arena. São vinte\r\njovens, com mais de treze anos, que começam a aprender a arte de lutar.\r\nArtemísia está entre elas. Todas obedecem as instruções, sem questionar. ─\r\nFUGA! ─ Todas rolam uma vez no chão, então se levantam e ficam em posição de\r\ndefesa. Kiki assiste ao treinamento, da arquibancada. Dandara se aproxima.",
            "─ Artemísia está\r\nevoluindo rápido!",
            "─ Está sim. Nem\r\nparece que só tem onze anos.  ─ A menina\r\nresponde, sorrindo.",
            "─ Se continuar\r\nprogredindo assim, provavelmente será Artemísia a sua guardiã... ─ Dandara\r\npisca. Kiki fica feliz com a ideia.",
            "Após alguns\r\nminutos, Naomi conclui a aula do dia.",
            "─ DISPENSADAS! ─\r\nNaomi grita, do centro da arena. As meninas vão deixando o pátio, conversando\r\nbaixo e se esticando, como se estivessem se espreguiçando. Artemísia vai para a\r\narquibancada.",
            "─ Hoje não me saí\r\nmuito bem no treinamento... ─ A filha do Clã coça a cabeça como se estivesse um\r\npouco constrangida.",
            "─ Deixe de falsa\r\nmodéstia, Artemísia... você sabe que se tornou a aluna preferida de Naomi! ─\r\nKiki sorri.",
            "─ Seu desempenho\r\ntem despertado a curiosidade das outras Casas, também... ─ Dandara comenta. ",
            "─ Outras Casas? ─\r\nArtemísia pergunta.",
            "─ Sim. Não só em\r\nVênus... a menina prodígio de Yby já começa a ficar famosa entre as famílias\r\nmercenárias de Apolo. ",
            "─ Puxa! Mas o que\r\neu fiz pra merecer essa fama? ",
            "─ Não é o que você\r\nfez, mas o que pode fazer, se continuar evoluindo no ritmo que está. Por isso\r\ntodos querem acompanhar seu desempenho... e por isso você foi convidada para ir\r\naté a base Hipnos comigo. ",
            "─ Base Hipnos? A\r\nbase agrícola? Onde há rios lindos e campos cultivados que parecem sem fim? ─\r\nKiki diz, maravilhada.",
            "─ Sim, Kiki! Essa\r\nmesmo. ─ Dandara sorri.",
            "─ Por Apolo! Lá\r\ntem todo tipo de fruta que existe! Lá também tem o maior mercado de doces de\r\ntodo o Sistema! ─ Kiki saliva ao imaginar os doces e as frutas de Hipnos. Os\r\nolhos de Artemísia brilham. Dandara ri das meninas.",
            "─ Não se preocupe,\r\nKiki, Artemísia vai trazer muitos doces pra você!",
            "─ Vamos,\r\nArtemísia, você precisa preparar suas coisas e anotar meus pedidos... venha\r\nlogo! ─ A menina diz, enquanto desce da arquibancada e corre em direção à casa,\r\narrastando Artemísia pelo braço. Dandara sorri; ao ver Yby se aproximando, ela se\r\nlevanta e desce pelos degraus da arquibancada.",
            "─ Não poderei ir a\r\nHipnos com vocês. Kamikia solicitou uma reunião urgente com os líderes das Casas\r\nde Abaeté. ",
            "─ Do que se trata?",
            "─ Ainda não sei...\r\nVocê irá me representar em Hipnos, já informei a ministra.",
            "─ Tudo bem, vou\r\ncuidar dos preparativos pra viagem. Não levarei Naomi, você pode precisar dela\r\npor aqui. ",
            "─ Certo! Me\r\nmantenha informada sobre as questões de Hipnos. ",
            "Dandara faz sinal\r\npositivo com a cabeça. Yby segue para o campo, onde ficam os veículos para\r\ncircular em Vênus. Dandara segue para a casa.",
            " ",
            "Após pouco mais de\r\numa hora terrestre os preparativos para a viagem já estão prontos. Na clareira,\r\no coração de Artemísia bate mais forte quando ela vê de perto a Atlântida. ",
            "─ Está com medo,\r\nArtemísia? ─ Dandara pergunta.",
            "─ Medo... não. O\r\nque tô sentindo é uma emoção diferente... não sei explicar direito o que é. ",
            "─ Sente um frio\r\npercorrendo o seu corpo, o coração acelerando, as mãos frias... ",
            "─ Sim. Isso mesmo!\r\n─ Dandara sorri.",
            "─ Não se preocupe.\r\nLogo você se acostuma. ─ Dandara segue para a entrada da nave, Artemísia segue\r\na mercenária e as duas entram na Atlântida.",
            "A pedido de Yby,\r\nArtemísia fica o tempo todo sob os cuidados de Dandara. A líder da Casa queria\r\nque Artemísia começasse a se familiarizar com a posição de comando e a conhecer\r\ntodo o funcionamento da Atlântida. ",
            "Em Hipnos, a\r\nministra responsável pela base vai, pessoalmente, receber Dandara, no porto.",
            "─ Sejam\r\nbem-vindas! ─ A ministra recebe Dandara com um abraço, depois olha para\r\nArtemísia. ─ Então é essa jovem que tem chamado a atenção de todos, em Apolo? ─\r\nA ministra sorri, olhando para Artemísia. A menina sorri de volta, meio\r\nconstrangida.",
            "─ Artemísia é meio\r\ntímida! ─ Dandara sorri olhando para Artemísia, que fica mais constrangida com\r\no comentário.",
            "─ Venha! Vamos dar\r\num passeio por Hipnos... ─ A ministra passa o braço pelo ombro de Artemísia,\r\ncom suas vestes suaves, com tecidos quase transparentes nas mangas longas. ─\r\nVocê não se importa, certo, Dandara? ─ Dandara sorri.",
            "─ De forma alguma,\r\nministra!",
            "─ O governador do\r\nCinturão a aguarda em minha sala. Os guardas a levarão até lá. ─ A ministra\r\nsegue com Artemísia para um pequeno veículo. Dandara vai em direção a um\r\nveículo maior, acompanhada por soldados do Governo.",
            "A ministra leva\r\nArtemísia para conhecer os campos de cultivo, que ficam além das ruas metálicas\r\nda gigantesca base. O veículo, com tecnologia antigravidade, atravessa o limite\r\nentre o metal e a grama. Artemísia aprecia os campos, com diversos tipos de\r\nverduras, legumes, grãos e árvores frutíferas, ao fim deles, há uma mata\r\nfechada. ",
            "Na entrada da\r\nmata, a ministra para o veículo.",
            "─ Daqui iremos a\r\npé. ─ A ministra sorri. ─ Há alguém que quer te conhecer... ─ Artemísia sente,\r\nnovamente, seu coração disparar, como no momento em que se aproximou da\r\nAtlântida. As duas seguem mata adentro.",
            "Na sala da\r\nministra, o governador do Cinturão aguarda por Dandara.",
            "─ Obrigado por\r\natender ao meu chamado, cara Dandara! ─ O governador, um homem magro, de pele\r\nclara, estatura média e que não aparenta mais que cinquenta anos, se levanta da\r\ncadeira na mesa da ministra.",
            "─ Sempre às\r\nordens, governador!",
            "─ Bem! O motivo de\r\ntê-la convocado para vir pessoalmente é que nosso sistema de comunicação foi\r\ninvadido. Os técnicos estão tentando bloquear a invasão, mas ainda não é seguro\r\nusá-lo. ─ O homem olha para o seu bracelete. Dandara aguarda, calada. ─ A razão\r\nda invasão em nossos sistemas é um ataque que está sendo organizado para roubar\r\nas bases de exploração de minério no meu Cinturão.",
            "─ Dionísio! ",
            "─ Sim, Dionísio,\r\nesse maldito pirata libertino... ─ O governador fica irritado.",
            "─ Enfrentar as\r\ntropas de Dionísio não vai sair barato, governador!",
            "─ Eu sei, eu\r\nsei... mas créditos não serão problema, desde que esse maldito pirata seja\r\nbanido do Sistema. Se morrer, ainda melhor...",
            "─ Me reunirei com\r\nas Casas e solicitaremos o auxílio dos emancipados. Em quatro ciclos estaremos\r\nno Cinturão. ",
            "─ Tomem cuidado\r\ncom o sistema de comunicação, eles podem rastrear suas mensagens.",
            "─ Tomaremos\r\nprecauções quanto a isso, governador! ",
            "─ Obrigado! ",
            "Dandara sai do\r\nprédio e segue para o porto.",
            " ",
            "Após alguns\r\nminutos caminhando, Artemísia vê uma espécie de casa, ao longe.",
            "─ Aquela é a cabana. Morada de um grande sábio,\r\nsempre que ele recebe um discípulo.",
            "A cabana é uma\r\ncasa, feita de material que se confunde com as árvores. Ela tem o formato de um\r\nlosango e fica acima do solo, pois usa tecnologia antigravidade. A ministra se\r\naproxima, mas não bate à porta, ela passa direto, indo para o lado de trás da\r\ncasa. Lá, um homem muito belo está ensinando um jovem a usar o arco de energia.",
            "─ Isso mesmo...\r\ncontinue mirando no centro do alvo. ─ O homem diz ao jovem, depois vai ao\r\nencontro da ministra, que espera por ele a certa distância.",
            "─ Eis a mocinha,\r\ncaro Hikari! ─ A ministra sorri, olha para o homem e, em seguida, olha para\r\nArtemísia.",
            "─ Artemísia! Seu\r\nnome já é conhecido por todos os sábios do Sistema, sabia? ─ Hikari fala com\r\nexpressão paternal. Artemísia sorri. A ministra observa os dois.",
            "─ Vou até a\r\ncabana, estou com sede! ─ A ministra se afasta.",
            "─ Não entendo... ─\r\nArtemísia começa a falar, mas interrompe a frase.",
            "─ O que você não\r\nentende, Artemísia?",
            "─ Não entendo por\r\nque tanta gente, de repente, se interessa por mim... ─ Hikari se abaixa para\r\nque seus olhos fiquem no mesmo nível dos olhos da menina.",
            "─ Seu coração está\r\nendurecendo, mas sua verdadeira natureza não o deixará se petrificar\r\ntotalmente... um dia você ouvirá uma voz que lhe indicará outro caminho, nesse dia, estarei aqui, esperando por você. ─ O coração\r\nde Artemísia bate mais forte. A expressão paternal de Hikari dá lugar a uma\r\nexpressão séria, como se ele tivesse se assustado com alguma coisa; isso o faz\r\nse erguer depressa e desviar os olhos da menina. A respiração do mestre muda e\r\nele não tira o olhar do chão. Artemísia o observa, sem compreender sua reação.\r\nA ministra chega.",
            "─ Obrigado por\r\ntrazê-la aqui! ─ Hikari não olha para a ministra, ele se afasta, seguindo em\r\ndireção ao seu discípulo. A ministra olha para o sábio se afastando, depois\r\nolha para Artemísia, como se tentasse compreender o que havia acontecido. ",
            "─ O que eu fiz? ",
            "─ Não se\r\npreocupe... os sábios são estranhos mesmo. ─ As duas se olham. ─ Vamos, ainda\r\ndá tempo de irmos ao mercado comprar alguns doces. ─ A ministra pisca.",
            "Quando saem dos\r\ncampos e chegam ao solo metálico da base, Artemísia recebe uma mensagem de\r\nDandara, na pequena tela holográfica em seu bracelete, que recebeu quando\r\ncomeçou o seu treinamento com Naomi.",
            "─ Me desculpe!\r\nDandara solicita que eu vá para a Atlântida, imediatamente.",
            "─ Tudo bem... da\r\npróxima vez que vier a Hipnos, te levo ao mercado! ─ As duas sorriem.",
            "Artemísia é a\r\núltima a embarcar na Atlântida. A nave deixa o porto de Hipnos. No quarto de\r\nDandara, a menina encontra muitos doces.",
            "─ Encontrei a\r\nlista de Kiki, pedi a uma das meninas que comprasse, junto com a lista de Yby.\r\nSua amiga não se zangará com você. ─ Dandara entra no quarto.",
            "─ Obrigada, Dandara!",
            "─ O que a ministra\r\nqueria com você? ─ Artemísia conta sobre o passeio nos campos e sobre o sábio\r\nHikari. ─ Hum... Yby vai gostar de saber disso. Agora vá para o seu quarto,\r\nprecisamos descansar antes de chegar a Vênus.",
            "\n",
            "Artemísia se\r\ndespede da guerreira e segue pelos corredores da Atlântida, até o quarto que\r\ndivide com três mercenárias. A menina vai dormir, ao fechar os olhos, vê as\r\npupilas do sábio, como se fossem buracos negros sugando a sua alma."
      ]
}