{
      "Capítulo 1.9 - Assembleia": [
            "Na décima oitava\r\nhora do ciclo, as veteranas se\r\narrumam e seguem para o campo de treinamento das arqueiras. Chegou o momento em\r\nque Boadicéia trará de volta as cinco filhas da Casa de Yby.",
            "No primeiro ciclo da terceira noite do ano, Yby\r\nestá, novamente, no centro do círculo de cristais, na clareira, mas agora ela\r\nespera por suas irmãs.",
            "Laura é a primeira\r\na aparecer. Ela surge do meio das árvores e vem, ao longe, caminhando de forma\r\nimponente até chegar à Yby, que a recebe com um pequeno medalhão, que tem\r\ngravado o símbolo de sua Casa ",
            "O símbolo da casa de Yby é o ideograma\r\nchinês yuè (lua) - ",
            "月",
            ".",
            ". Somente as iniciadas podem usá-lo. ",
            "Yby e Laura\r\ncontinuam no centro do círculo de cristais enquanto as outras guerreiras vão\r\nchegando. A segunda é Miko, depois Matsu, então Petra e, por último, Kany. ",
            "Após entregar o\r\nmedalhão às cinco guerreiras, Yby sai do centro do círculo. Boadicéia se\r\naproxima e se posiciona no meio do pequeno círculo formado por suas cinco discípulas.\r\nOs treze cristais brilham forte e quando a luz se torna suave, novamente,\r\nBoadicéia olha para a líder da Casa.",
            "─ Receba de volta\r\nsuas irmãs. Agora elas são, assim como você, guardiãs do conhecimento de todas\r\nas Casas. Trate-as com o respeito e a dignidade que merecem e esta Casa terá,\r\npara sempre, a lealdade delas. ",
            "─ Que assim seja\r\npor todos os ciclos! ─ Yby responde.",
            "─ Que assim seja por todos os ciclos. ─\r\nTodas as veteranas presentes dizem ao mesmo tempo.",
            "Boadicéia se\r\ndespede de Dandara e Yby, então segue para a mata, mas, dessa vez, vai em\r\ndireção à clareira onde ficam as naves da Casa. Lá está sua pequena nave, que a\r\nleva para o porto de Vênus.",
            "Petra, e as outras\r\nquatro iniciadas, são recebidas com festa na Casa.",
            "No ciclo seguinte,\r\nDandara vai até a Primeira Cidade, o centro de Vênus, e leva Artemísia com ela.",
            "Após deixar o\r\nveículo aéreo em uma garagem, Dandara segue pelas ruas da cidade. Artemísia tem\r\npéssimas lembranças do lugar.",
            "Enquanto andam,\r\numa pequena ladra tenta roubar o bracelete da jovem discípula, mas sem sucesso.\r\nA filha do Clã é mais rápida e, segurando a ladrazinha pelos punhos, Artemísia\r\nolha nos olhos dela, como se fosse começar um sermão.",
            "  ─ Ei... deixe a menina! ─ Dandara olha para\r\numa marca no punho dela. Artemísia ignora a marca e presta atenção ao bracelete\r\nque a menina usa, que é igual ao que ela foi obrigada a usar enquanto esteve\r\nnas ruas. Artemísia solta a menina, que sai correndo e desaparece em meio à\r\nmultidão.",
            "─ Viu aquele\r\nsímbolo? É a marca da Casa de Heitor. Ele é meio... excêntrico, ninguém quer confusão com aquela Casa. Venha! ",
            "Artemísia tem uma\r\nsensação ruim, fica pensativa por alguns segundos, então segue Dandara.",
            "O episódio,\r\nenvolvendo a ladrazinha, não passou despercebido por um dos generais de Heitor,\r\nresponsável por vigiar as novatas na fase de sobrevivência nas ruas. Ele\r\nreconheceu Artemísia, tirou uma foto dela com Dandara e enviou ao líder de sua\r\nCasa. Heitor, que está no dojo treinando alguns guerreiros, recebe a mensagem\r\ncom indignação. ",
            "─ Então... a\r\nmenina prodígio da Casa de Yby, a famosa Artemísia,\r\né, na verdade, uma desertora da minha\r\ncasa! ─ Heitor fica enfurecido. ",
            "Há uma lei entre\r\nas Casas, ninguém pode aceitar um mercenário, mesmo em treinamento, que tenha\r\ndesertado, a não ser que ele possua uma carta de recomendação. Isso ajuda a\r\nimpedir traidores de se aninharem nas Casas. Mas há um ano, Artemísia sequer\r\nsabia da existência de Casas mercenárias, quanto mais conhecia as regras que\r\nelas seguem. ",
            "Quando Dandara\r\nacolheu a pequena filha do Clã, também não sabia que ela era uma das meninas de\r\nHeitor, pois Artemísia, por alguma razão, não tinha a marca em seu punho. E,\r\nexatamente por não ter a marca, Artemísia, agora, tinha dúvidas se foi uma\r\ndesertora da Casa de Heitor ou não. Ela sente que deve contar toda a história\r\npara Dandara, mas hesita. Já havia se passado um ano e ninguém a procurou. Ela\r\nimaginou que a identificação falsa, à qual as meninas nas ruas tiveram acesso,\r\nfoi o suficiente para apagar qualquer rastro que tivesse deixado. ",
            "Artemísia olha\r\npara Dandara.",
            "─ O que foi,\r\nArtemísia? ─ Soldados do Clã passam por elas, mas as ignoram totalmente.\r\nArtemísia sorri. Estava salva.",
            "─ Nada! Vamos\r\nlogo... ",
            "Enquanto Artemísia\r\nse sente aliviada por não ser mais reconhecida por seus antigos inimigos,\r\nHeitor desenvolve a sua vingança.",
            "─ Quero as\r\nMunakata Sanjojin aqui, ainda hoje. Tenho uma missão pra elas. ─ Heitor diz a\r\num de seus generais, que sai do dojo imediatamente, e volta a dar instruções\r\naos guerreiros em treinamento.",
            "Dandara foi à Primeira Cidade a pedido de Yby. Ela\r\ndevia comprar novas espadas.",
            "Em Apolo, somente\r\ngrandes guerreiros ainda utilizavam espadas de metal. Nas batalhas, o mais\r\ncomum eram as armas a laser. Arcos, espadas, chicotes, enfim, todo tipo de\r\narsenal que pudesse utilizar a tecnologia a laser era encontrado em Apolo.",
            "Mas os grandes\r\nguerreiros ainda lutavam com a alma. Eles passavam por treinamentos intensos,\r\nque os ensinava a se fundir com suas armas, como se elas fosse uma extensão de\r\nseus corpos, e isso lhes dava grande satisfação. A tradição da espada, surgida\r\nna Terra, há milênios, sobreviveu em Apolo e Yby era uma das adeptas mais\r\nfiéis. Artemísia seguia o mesmo caminho de sua guardiã.",
            "No grande mercado\r\nda Primeira Cidade, Dandara segue até a loja de armas antigas. A loja é só uma\r\nfaixada, pois o dono é um dos maiores fabricantes de espadas de Apolo. Ele\r\npertence a uma linhagem muito antiga de humanoides.",
            "─ Mestre Akira! ─\r\nDandra cumprimenta o dono da loja, se curvando um pouco, em sinal de respeito.",
            "─ Jovem Dandara! ─\r\nAkira devolve o cumprimento, depois chama por um rapaz para que cuide do\r\nbalcão. ─ Venha, o que você veio buscar está lá embaixo. ─ Os dois passam por\r\numa porta perto do balcão, que dá acesso ao porão, lugar onde o humanoide\r\nguarda as espadas. Artemísia aguarda no balcão.",
            " ",
            "Na Casa de Heitor,\r\no treinamento termina. Os guerreiros seguem para seus quartos, mas Heitor\r\ncontinua no dojo, meditando. Uma das generais se aproxima.",
            "─ As Munakata já\r\nchegaram! ─ Heitor abre os olhos.",
            "─ Peça que venham\r\naté aqui. ",
            "Alguns instantes\r\nse passam, depois, passos são ouvidos, fazendo a madeira do piso gemer. Então, silêncio.",
            "─ A Casa de Yby\r\nfoi acusada de traição. Quero que verifiquem a informação e, caso seja\r\nconfirmada, cumpram o dever de vocês. ─ Heitor fala de costas para as Munakata\r\nSanjojin.",
            "Na vigésima\r\nsegunda hora do ciclo, Dandara e Artemísia chegam à Casa. Algumas guerreiras\r\nestão conversando na sala. As mais jovens já estão dormindo. Yby está na\r\ncozinha.",
            "─ As espadas estão\r\nno armário, no santuário. ─ Dandara diz, ao se aproximar de Yby.",
            "─ E Artemísia?",
            "─ Ela é tão\r\napaixonada por espadas quanto você! ─ As duas riem. ─ Me ajudou a guardar as\r\narmas, depois foi dormir.",
            "─ Hum!",
            "Uma luz azul pisca,\r\nde forma insistente, no bracelete de Yby. É uma mensagem de Kamikia.",
            "─ Os líderes convocaram uma assembleia\r\nurgente. Venha e traga Dandara e Petra. Há algo estranho acontecendo. ─ Yby\r\nolha para Dandara. ",
            "─ Você ouviu...\r\nacorde Petra. ─ A mercenária segue em direção à sala, enquanto Dandara sobe as\r\nescadas.",
            "Na sala, Yby chama\r\npor Naomi. As duas seguem para a cozinha.",
            "─ Há algo estranho\r\nacontecendo entre as Casas. Foi convocada uma assembleia urgente. Tenho que ir,\r\nagora. Dandara e Petra irão comigo... deixo a Casa sob os seus cuidados. ─ Naomi\r\nfica preocupada.",
            "─ Você tem ideia\r\ndo que seja? ",
            "─ Não. Mas tome\r\ncuidado. Estou com um pressentimento ruim... ",
            "─ Tudo bem. Vou\r\nreforçar as defesas da Casa.",
            "Dandara e Petra,\r\nainda sonolenta, se aproximam.",
            "─ Vamos? ─ Dandara\r\npergunta. As três saem pela porta da cozinha. Naomi as observa saindo, como se\r\nestivessem se movendo em câmera lenta. ",
            "\n",
            "Após algumas\r\nhoras, Naomi recebe uma mensagem de Yby. A assembleia seguiria pelas primeiras\r\nhoras do novo ciclo. Elas chegariam próximo à hora do almoço."
      ]
}