{
      "Capítulo 02 - Força de um mamute antigo": [
            "Ling Tian começou a rir.",
            "Bater em um saco de pancadas? Ele era especialista nisso!",
            "Li Xin tinha a mesma idade que Duan Ling Tian, e ele tinha sido amarrado ao pilar da punição sob o sol escaldante, fazendo com que se sentisse tão humilhado que seu rosto havia ficado verde há muito tempo...",
            "Ouvindo as palavras de Li Rou, ele se sentiu assustado e ficou frenético enquanto rugia de terror \"Pai, salve-me!\"",
            "\"Li Rou, não vá longe demais!\" O rosto do sétimo ancião Li Kun afundou enquanto ele rugia de raiva.",
            "\"Ir longe demais? Li Kun, geralmente seu filho intimida meu filho, desde que ele é mais fraco, eu aceito que a lesão leve é inevitável. Mas desta vez, seu filho quase o matou... Você realmente acha que eu, Li Rou, sou alguém que você pode intimidar?\"",
            "Li Rou olhou friamente para Li Kun, sua voz fria continha um traço de raiva.",
            "\"Tian, não hesite e ataque. Hoje, deixe-me ver quem se atreve a intervir na minha maneira de disciplinar este júnior!\"",
            "A voz de Li Rou continha o espírito valente de uma heroína.",
            "Embora ela fosse uma mulher, a maneira imponente que ela exalava não era em nada abaixo de um homem!",
            "\"Patriarca.\"",
            "Li Kun olhou para o Patriarca Li Nan Feng ao lado dele, esperando que ele apoiasse algum tipo de justiça.",
            "\"Sétimo ancião, o assunto de hoje é um assunto particular entre você e a nona anciã. Espero que vocês possam resolver isso em particular.\"",
            "Li Nan Feng balançou a cabeça.",
            "\"Então você é quem me bateu até aquele estado miserável?\" Duan Ling Tian murmurou para si mesmo.",
            "Tapa!",
            "Movendo-se para a frente, ele bateu diretamente em Li Xin.",
            "Uma leve dor aguda emanou de sua palma e Duan Ling Tian levantou levemente as sobrancelhas.",
            "“Este corpo não é muito fraco? Sentindo dor ao bater em um saco de pancadas?”",
            "\"Duan Ling Tian... Me solte se você tiver coragem e nós podemos lutar um contra o outro!\" Li Xin rosnou, quase gritando, enquanto metade do seu rosto inchava e seus olhos emitiam uma luz fria e feroz.",
            "\"Uma luta um contra o outro? Desculpe, eu não estou interessado... Se eu tenho coragem ou não, isso não é algo que você deve se preocupar.\" Duan Ling Tian riu enquanto levantava a mão.",
            "Tapa!",
            "Ele bateu novamente em Li Xin.",
            "\"O rosto desse cara tem uma pele muito resistente.\"",
            "Ele franziu a testa enquanto soprava as palmas das mãos doloridas sentindo-se satisfeito ao se vingar.",
            "Quando os discípulos da família Li, em volta, viram as ações de Duan Ling Tian e ouviram suas palavras, arregalaram os olhos em descrença.",
            "O outro cara já estava amarrado como um saco de pancadas para ele bater, mas ele ainda reclamava que a pele de seu rosto era resistente?",
            "O que havia de errado com esse cara?",
            "\"Sapatos ainda são os melhores, afinal.\"",
            "Curvando-se, Duan Ling Tian tirou um sapato do pé, pegou-o na mão e, de repente, apontou para o rosto de Li Xin.",
            "Essa cena fez com que os discípulos da família Li sentissem um arrepio na espinha.",
            "\"Este Duan Ling Tian, ele não pode estar pensando em usar esse sapato para bater no rosto de Li Xin, certo?\"",
            "\"Se ele realmente bater no rosto de Li Xin com aquele sapato, seu rosto não vai abrir como uma flor desabrochando!?\"",
            "\"Pequeno bastardo, você está cortejando a morte!\"",
            "Li Kun não conseguiu mais se controlar enquanto olhava essa cena, e seu corpo voou em direção à Duan Ling Tian como um Roc ",
            "PrimeOwl: Nota: Aparentemente, é um pássaro gigante mitológico",
            ".",
            "\"Você está cortejando a morte!\"",
            "Li Rou se moveu com passos graciosos, como se ela tivesse se transformado tanto no vento, quanto em uma donzela celestial vagando pelos nove céus, e chegou na frente de Duan Ling Tian um passo à frente.",
            "Estendendo as mãos delicadas que irradiavam com o brilho da energia da origem, ela deu um tapa na direção em que Li Kun se aproximava.",
            "Ao mesmo tempo, acima da cabeça de Li Rou, apareciam nuvens de névoa branca.",
            "\"Li Rou, hoje, deixe-me ver o quão forte você realmente é!\"",
            "Li Kun olhou severamente enquanto sua mão descia como um leque gigante.",
            "A energia da origem explodiu e interceptou o golpe da mão de Li Rou com força total!",
            "Instantaneamente, quatro silhuetas obscuras de mamutes antigos surgiram no espaço acima de Li Kun.",
            "Li Kun atacou com força total e atraiu a energia do céu e da terra, criando quatro silhuetas de mamutes antigos...",
            "Em outras palavras, a força que ele estava exercendo era igual à força de quatro mamutes antigos!",
            "Apenas um mamute antigo tinha a força de 10.000 Libras ",
            "PrimeOwl: Nota: 4 535,924 KG de acordo com o conversor do google",
            "\"Mãe...\"",
            "Duan Ling Tian franziu a testa, sentindo-se preocupado.",
            "Os discípulos da família Li estavam observando atentamente a batalha entre o sétimo ancião e a nona anciã, pois era extremamente raro ver um evento tão grande.",
            "Estrondo!",
            "Sob os olhos atentos das pessoas ao redor, os corpos de Li Rou e Li Kun convergiram enquanto eles trocavam um golpe de mão.",
            "Ambos os corpos deles sacudiram, o corpo de Li Rou estava levemente inclinado para a frente, e a névoa branca acima de sua cabeça se desenvolveu em silhuetas gigantescas também...",
            "Um total de seis! A força de seis mamutes antigos!",
            "A força de quatro mamutes antigos de Li Kun foi suprimida pela força de seis mamutes antigos de Li Rou. Na luta frontal, o resultado foi óbvio...",
            "Instantaneamente, Li Kun parecia uma flecha sendo atirada do arco. Ele voou mais de dez metros em um estado terrível antes que ele pudesse finalmente se estabilizar.",
            "\"Waa!\"",
            "Li Kun ficou pálido, e então cuspiu um bocado de sangue.",
            "Com um rosto cheio de descrença, ele olhou para as silhuetas dos seis mamutes antigos acima de Li Rou.",
            "\"Como isso é possível... A força de seis mamutes antigos... Li Rou na verdade é uma artista marcial do nível quatro do estágio da formação do núcleo?\"",
            "Li Kun ficou estupefato.",
            "Ele nunca imaginou que a geralmente quieta e gentil nona anciã, que praticamente nunca levantava as mãos contra os outros na família Li, teria realmente uma força tão aterradora!",
            "Os discípulos da família Li que estavam presentes não conseguiram resistir e respiraram fundo: \"A força de seis mamutes antigos... A nona anciã é tão forte!\"",
            "\"Segundo meus cálculos, baseado na força de seis mamutes antigos, a força da nona anciã está em torno do quarto nível da formação de núcleo.\"",
            "\"Quem poderia imaginar que a nona anciã, que normalmente é amável e gentil, teria tanta força... Se não fosse Li Xin, que quase matou Duan Ling Tian, talvez nós nunca teríamos a chance de ver a nona anciã em ação.\"",
            "Li Rou ficou parada e sua figura esbelta parecia incomparavelmente alta.",
            "\"Eu realmente nunca imaginei que minha mãe tivesse tanta força. Reunindo a energia do céu e da terra e desenvolvendo seis silhuetas de mamutes antigos, ela está definitivamente no quarto nível do estágio da formação de núcleo.\"",
            "Duan Ling Tian suspirou aliviado.",
            "Neste mundo, o primeiro estágio para se tornar um artista marcial era conhecido como o estágio da têmpera do corpo, que foi separado em nove níveis.",
            "Cultivando-se ao nível nove do estágio da têmpera do corpo, o corpo carnal teria uma força de dez mil libras.",
            "Neste nível de força, reunir a energia do céu e da terra se tornaria possível. A força poderia ser desenvolvida em uma silhueta de mamute antigo, permitindo que tivesse a força de um mamute antigo.",
            "Acima do estágio da têmpera do corpo, estava o estágio da formação do núcleo.",
            "A maior diferença entre o estágio da têmpera do corpo e o estágio da formação do núcleo, foi a energia da origem.",
            "Depois de atingir o nível nove do estágio da têmpera do corpo, conseguir produzir energia da Origem permite avançar para o primeiro nível do estágio da formação do núcleo.",
            "A força da energia da Origem no nível um da formação do núcleo era igual à força de um mamute antigo e, combinada com a força existente do corpo carnal, o cultivador seria capaz de produzir a força de dois mamutes antigos.",
            "À medida que seu cultivo aumentasse, o nível de poder que se exercia aumentaria.",
            "“Em minha vida anterior, eu treinei meu corpo e cultivei energia interna usando Form e Will Boxing, de maneira que eu raramente encontraria um oponente na terra..., mas a força que eu poderia exercer com o poder combinado da minha energia interna e meu corpo foi de apenas 10.000 libras, igual ao nível nove do estágio da têmpera do corpo neste mundo.”",
            "“Os corpos das pessoas deste mundo são naturalmente mais fortes que os das pessoas na terra... a energia da origem também é mais forte e de um nível mais alto que a energia interna. Durante minha vida anterior na terra, eu já havia treinado até o limite máximo..., mas nesse mundo, aquela minha força só poderia ser considerada um ponto de partida.”",
            "Pensando até esse ponto, um sorriso apareceu no canto da boca de Duan Ling Tian.",
            "“Este mundo... me parece interessante.”",
            "\"Tian, ninguém vai incomodá-lo agora... Você pode continuar.\"",
            "A voz suave de Li Rou foi para os ouvidos de Duan Ling Tian.",
            "\"Pai, salve-me!\"",
            "Ouvindo as palavras de Li Rou, o rosto de Li Xin ficou verde, e seus olhos emitiram uma profunda sensação de medo...",
            "O sapato na mão de Duan Ling Tian iria atingi-lo, e não era brincadeira!",
            "O rosto de Li Kun era sombrio, mas, devido ao seu medo de Li Rou, ele não se atreveu a fazer um movimento.",
            "Duan Ling Tian gargalhou alto.",
            "Tapa!",
            "O sapato em sua mão atingiu Li Xin impiedosamente.",
            "Instantaneamente, Li Xin emitiu gritos estridentes, como o de um porco sendo abatido, quando uma clara marca de sapato apareceu em seu rosto.",
            "Tapa! Tapa! Tapa! Tapa! Tapa!",
            "Segurando um sapato na mão, Duan Ling Tian continuou balançando a mão e acertando o rosto de Li Xin uma vez após a outra.",
            "Toda vez que seu sapato atingia o rosto de Li Xin, os discípulos da família Li, que estavam presentes sentiam um arrepio incontrolável percorrer seus corpos. Apenas ouvir o som do sapato batendo no rosto de Li Xin foi o suficiente para fazê-los se encolher.",
            "Somente depois que Li Xin Desmaiou, Duan Ling Tian finalmente parou. ",
            "PrimeOwl: Imagino ele com o olhar de um herói solitário olhando para o horizonte",
            "“Descanse em paz Duan Ling Tian... Eu me vinguei por você.”",
            "Duan Ling Tian murmurou em seu coração, e só ele sabia com quem estava falando.",
            "Enquanto seguia atrás de sua mãe e saía do pátio, Duan Ling Tian notou o brilho nos olhos do sétimo ancião, que emitia uma sensação de ódio e sede de sangue, era como se ele estivesse esperando por uma chance de engoli-lo.",
            "Seu coração sentiu perigo iminente.",
            "Ele tinha visto esse olhar muitas vezes em sua vida anterior.",
            "Uma pessoa que tinha esse olhar era uma pessoa inescrupulosa que usaria qualquer meio disponível para alcançar seus objetivos!",
            "É por isso que, em sua vida anterior, sempre que alguém olhava para ele dessa maneira, ele se livraria deles antes que pudessem representar uma ameaça para ele.",
            "“Eu tenho medo que o assunto de hoje seja apenas o começo..., eu tenho que me apressar e aumentar minha força, ou então, eu estarei morto antes de perceber.”",
            "Duan Ling Tian sentiu uma sensação de pressão.",
            "Mesmo que Li Kun não fosse páreo para sua mãe, seria impossível para sua mãe estar sempre ao seu lado. Seria impossível para ela cuidar dele por toda sua vida.",
            "Para viver nesse mundo, onde somente os fortes eram respeitados e reverenciados, ele só podia confiar em si mesmo.",
            "O que ele precisava desesperadamente era força...",
            "Como a nona anciã da família Li, Li Rou tinha um pátio independente.",
            "Havia três quartos no pátio, Li Rou, Duan Ling Tian e a empregada moravam em seus próprios quartos.",
            "\"Depois de receber ferimentos graves dessa vez, Tian parece um pouco diferente...\"",
            "Como a pessoa mais próxima de Duan Ling Tian, Li Rou notou a diferença em Duan Ling Tian depois que ele acordou.",
            "Ela não contemplou mais e presumiu que seu filho experimentou uma mudança após suportar tal choque.",
            "Como ela poderia imaginar que o corpo de seu filho ainda estava presente, mas sua alma foi trocada por outra?",
            "Depois de voltar ao seu quarto, Duan Ling Tian sentou-se na cama com uma expressão sombria no rosto.",
            "A partir dessas memórias estranhas, ele descobriu que o dono original desse corpo estava doente desde muito jovem.",
            "Se ele quisesse atingir com sucesso o primeiro nível da têmpera do corpo e se tornar verdadeiramente um artista marcial, seria tão difícil quanto ascender aos céus!",
            "“Sua mãe é tão forte..., como ela deu à luz a um aleijado como você? Eu devo estar sem nenhuma sorte para possuir seu corpo.”",
            "Duan Ling Tian falou em seu coração.",
            "\"Hehehehe...\"",
            "De repente, uma risada sinistra e rouca, como a de um fantasma, ressoou na mente de Duan Ling Tian.",
            "\"Quem?\"",
            "O rosto de Duan Ling Tian se distorceu.",
            "\"Criança, eu não achei que você fosse tão sortudo para sua alma sobreviver a isso! Mas nada mudou... Espere, você não é a criança! Quem é você?! Droga! Você realmente se atreveu a arrebatar o corpo que eu queria. Morra!!\"",
            "A voz rouca ficou subitamente cheia de crueldade e raiva."
      ]
}