{
      "Capítulo 101 - Brutal": [
            "“Eu entendo.”",
            "Meng Quan respirou profundamente, seu olhar estava firme.",
            "Ele entendeu em seu coração, que estes soldados do reino inimigo que tinham experimentado o batismo do campo de batalha, tinham a muito tempo jogado fora qualquer esperança de sobreviverem no momento em que foram capturados. E como tal, eles atacariam sem misericórdia.",
            "Ele se sentiu pressionado. Mas, além disso, ele sentiu a intenção de batalhar!",
            "Enquanto isso, o Vice-comandante do Exército Sangue de Ferro olhou para o grupo de jovens que ficou para trás e disse: “Muito bom, vocês não me desapontaram. Como tal, vou agora declarar, que o teste do Acampamento de Gênios começa oficialmente!”",
            "Enquanto a voz de Qiao Qing Shan ecoava, um grupo de soldados do Exército Sangue de Ferro caminhou rapidamente. Trazendo consigo um grupo de soldados do reino inimigo, eles ficaram em um dos lados da trincheira. ",
            "O exército de soldados se moveu como uma grande nuvem Nimbus, que envolvia as terras.",
            "Insanidade: Eu pesquisei e Nimbus é um tipo de nuvem.",
            "Todos esses soldados do reino inimigo tinham expressões monótonas em seus rostos, destituídos de qualquer traço de vida.",
            "“Hoje, eu vou dar a vocês prisioneiros uma chance de liberdade. Seis prisioneiros no nível nove da Têmpera Corporal, três prisioneiros no nível um da Formação do Núcleo e um no nível dois da Formação do Núcleo unirão forças. Se vocês conseguirem matar qualquer um deles, eu devolverei a liberdade para vocês!”",
            "Qiao Qing Shan apontou em direção ao grupo de jovens, neste momento, seu olhar desceu sobre os mais de dois mil soldados do reino inimigo.",
            "Instantaneamente, estes soldados do reino inimigo. Cujos rostos estavam brancos e sem vida, de repente, sentiram seus espíritos estremecerem. Seus olhos emitiram ansiedade.",
            "Um anseio por viver!",
            "Um anseio de liberdade!",
            "Em seguida, seus olhares caíram sobre o grupo de jovens nas trincheiras. Seus olhos emitiram uma intenção de matar sanguinária.",
            "Imediatamente, as expressões de muitos jovens do grupo ficaram pálidas.",
            "Quando eles haviam enfrentado pessoas tão selvagens e cruéis antes? Os olhares dessas pessoas queriam praticamente despedaçá-los...",
            "“Estes soldados do reino inimigo definitivamente lutarão até a morte pela liberdade e para continuarem vivendo!”",
            "Duan Ling Tian suspirou.",
            "“Sim, nós absolutamente não podemos relaxar.”",
            "Xiao Tu concordou profundamente.",
            "“Número 1, desça.”",
            "Um dos capitães por trás de Qiao Qing Shan destacou-se e seu olhar desceu sobre o grupo de jovens.",
            "Imediatamente, um jovem saiu a passos largos. O rosto do jovem estava horrivelmente pálido e seus olhos emitiam um traço de medo…",
            "Percebendo o estado do jovem, o Capitão franziu a testa e perguntou: “Você está fazendo o teste sozinho ou com seus companheiros?\"",
            "\"Eu… vou fazer o teste com meus companheiros\" disse o jovem de uma forma um pouco agitada.",
            "Enquanto isso, mais dois jovens com expressões similarmente feias desceram.",
            "“Reportem seus números.”",
            "“Número 2.”",
            "“Número 3.”",
            "Os dois jovens respiraram profundamente e ficaram com o jovem que saiu mais cedo, depois de terem acabado de relatar os seus números.",
            "\"Libertem 30 prisioneiros para a arena.”",
            "O Capitão olhou para o grupo de soldados  do reino inimigo na primeira fila.",
            "Depois de serem desamarrados, os 30 soldados do reino inimigo alongaram seus membros e caminharam rapidamente para a arena. Seus rostos emitiam sorrisos loucos e selvagens.",
            "Seus olhares brilharam com uma luz fria, enquanto olhavam para os três jovens como um bando de cães vendo três ossos.",
            "“Comecem!”",
            "Quando a voz do capitão desceu, os 30 soldados do reino inimigo e os três jovens todos se moveram.",
            "“Matem!”",
            "Os 30 soldados do reino inimigo rugiram juntos, suas vozes como um trovão! ",
            "YvainTD: 30 soldados treinados juntos contra 3 garotos mal organizados…",
            "Ouvir suas vozes ,fez com que as expressões dos três jovens se tornassem sombrias. Enfrentar os 30 soldados do reino inimigo, que pularam sobre eles como uma besta feroz, na verdade, fez com que eles ficassem atordoados de medo momentaneamente. De modo que suas pernas pareciam tão pesadas quanto o chumbo e eles eram incapazes de se moverem uma polegada.",
            "Num piscar de olhos, os três jovens foram despedaçados!",
            "O sangue e a carne voavam no ar, enquanto um cheiro sangrento se espalhava por toda a trincheira.",
            "Em um dos lados da trincheira, mais de 90% dos jovens estavam assustados ao ponto de suas expressões ficarem horrivelmente brancas. Alguns ficaram ainda piores e vomitaram tudo o que tinham comido naquela manhã.",
            "Por um tempo, toda a trincheira ficou inundada com um cheiro esquisito.",
            "“Tão mal cheiroso.”",
            "O horrorizado Meng Quan com a face pálida apertou o nariz.",
            "Xiao Yu franziu a testa.",
            "Apenas Duan Ling Tian não teve nenhuma reação. Como mercenário em sua vida anterior, ele tinha ficado em condições ainda piores do que essa.",
            "Para ele, isso não era nada.",
            "\"Mande-os para fora da cidade! \" O Capitão ordenou.",
            "Imediatamente, um grupo de soldados do Exército Sangue de Ferro desceu.",
            "“Obrigado, Senhor.”",
            "Os 30 soldados do reino inimigo emitiram uma expressão de grande alegria, antes de ajoelharem-se três vezes e partirem.",
            "Vendo 30 de seus companheiros recuperarem facilmente a sua liberdade, fez com que os soldados do reino inimigo restantes emitissem um brilho de seus olhos. Eles ansiavam por  serem capazes de entrar na arena o mais rápido possível...",
            "Neste momento, eles olharam para o grupo de jovens ao longe, como se eles estivessem olhando para um grupo de ovelhas esperando serem abatidas.",
            "\"Se você optar por dar a mão a um companheiro e fazer o teste, o perigo é ainda maior! Quando três pessoas enfrentam 30 soldados do reino inimigo, que vão cooperar com um entendimento tácito, mesmo que sua força seja formidável, ainda será difícil ir contra seus ataques simultâneos.”",
            "Insanidade: Entendimento tácito= Um entendimento que não precisa ser dito para ser entendido, ou seja, eles compreendem uns aos outros sem necessitarem de palavras",
            "Alguns dos jovens notaram alguns indícios.",
            "Alguns dos jovens, que originalmente pretendiam ajudar seus companheiros, agora tinham todos desistido dessa intenção.",
            "\"Parece que eu tenho a capacidade de previsão.\"",
            "Meng Quan sorriu largamente.",
            "\"Estes soldados do reino inimigo são selvagens e cruéis. Eu realmente espero que possamos cooperar... Meng Quan, você está realmente confiante?\"",
            "Duan Ling Tian franziu o semblante.",
            "A viagem e a interação do mês passado, o fizeram tomar Meng Quan como amigo.",
            "\"Vou tentar o meu melhor.\"",
            "Os olhos de Meng Quan emitiram uma intenção de lutar.",
            "“Número 4!”",
            "Enquanto isso, o Capitão falou mais uma vez.",
            "Desta vez, apenas um jovem entrou na arena. ",
            "Depois que os dez soldados inimigos do reino foram desamarrados, eles olharam ferozmente para o jovem enquanto caminhavam...",
            "“Comecem!”",
            "A voz do Capitão tinha acabado de soar quando...",
            "Whoosh!",
            "O jovem explodiu com toda a sua força e silhuetas de três mamutes antigos apareceram acima dele.",
            "Artista marcial de nível dois da Formação do Núcleo!",
            "Tinha que ser notado que, a técnica do movimento do jovem, era extremamente profunda e sua velocidade era extremamente rápida.",
            "Mesmo o artista marcial de nível dois da Formação do Núcleo entre os soldados do reino inimigo só podia comer poeira atrás dele.",
            "Em pouco tempo, o soldado de nível dois da Formação do Núcleo do reino inimigo gritou decisivamente: \"Cerquem-o!\"",
            "Por um momento, os dez soldados do reino inimigo se separaram. Antes de cercar o jovem e fazer com que ele não tivesse para onde se esquivar.",
            "A expressão do jovem tornou-se cruel, quando ele teve como alvo um soldado do reino inimigo do nível nove do Estágio da Têmpera Corporal. Seu corpo então pulou antes de saltar para o soldado.",
            "Bang!",
            "Sua Energia de Origem explodiu e seu punho, que carregava consigo a força de um relâmpago, bateu na cabeça do soldado, quebrando-a diretamente em pedaços. Seu rosto também ficou salpicado de suco cerebral.",
            "“Boa!”",
            "Muitos dos jovens que estavam observando aplaudiram.",
            "Mas no momento seguinte, suas vozes pararam abruptamente.",
            "O jovem na arena gritou, depois de explodir a cabeça do soldado do reino inimigo, e em seguida, uma onda de vômito violento se seguiu...",
            "Obviamente era a primeira vez que ele matava alguém.",
            "No momento seguinte, no entanto, ele foi morto pelos outros nove soldados do reino inimigo que pularam sobre ele.",
            "Os nove soldados do reino inimigo obtiveram a sua liberdade.",
            "É desnecessário dizer que a lição extraída dos erros dos outros era, sem dúvida, a melhor lição.",
            "Depois que os números 1 a 13 foram todos mortos, o número 14, um jovem do nível dois da Formação do Núcleo, finalmente lançou um contra-ataque. Ele matou os soldados do reino inimigo, um por um, até finalmente aniquilá-los completamente.",
            "\"Número 14 passa!\"",
            "O jovem respirou profundamente quando ouviu a voz do Capitão e saiu da pilha de cadáveres com uma expressão pesada.",
            "Seguindo-o estava o número 15.",
            "Depois de matar seis soldados do reino inimigo, o jovem estava exausto, e portanto, foi morto pelos quatro soldados restantes.",
            "O massacre continuou.",
            "Um após o outro, os jovens passaram no teste ou foram mortos...",
            "Mais tarde, esses jovens gênios de todos os cantos do Condado Montanha da Andorinha, foram entorpecidos pelo abate e foram capazes de exercerem livremente suas forças.",
            "O número de jovens, que teve êxito no teste, aumentou com o passar do tempo.",
            "Enquanto isso, as expressões dos soldados do reino inimigo não eram muito boas.",
            "\"Parece que é benéfico estar na parte de trás da fila.\"",
            "Meng Quan olhou para o cartão de número 139 em sua mão e sorriu.",
            "“Número 100.”",
            "Na sequência do chamado do capitão, uma figura negra surgiu na arena como um fantasma.",
            "Era precisamente Yu Xiang!",
            "Os dez soldados do reino inimigo viram Yu Xiang com hostilidade no início. Mas uma vez que viram as silhuetas dos seis mamutes antigos que apareceram acima dele, todos ficaram aterrorizados.",
            "“Nível quatro do Estágio de Formação do Núcleo!”",
            "Estes soldados entenderam, que se eles não lutassem desesperadamente com suas vidas em jogo, eles iriam, sem dúvida, morrer. Então eles se lançaram em Yu Xiang como homens loucos.",
            "Mas, infelizmente, Yu Xiang simplesmente ficou lá. Eles não foram capazes nem de atravessar a sua barreira defensiva de Qi... Eles foram mortos por Yu Xiang um após o outro.",
            "\"Apesar de arrogante, este Yu Xiang tem alguma força.\"",
            "Os olhos de Duan Ling Tian estreitaram.",
            "Até agora, Yu Xiang era o jovem gênio que passou no teste da maneira mais relaxada.",
            "\"Excelente trabalho, irmão Yu Xiang!\"",
            "Yu Xiao e os outros três jovens do clã Yu não puderam evitar de torcer.",
            "Enquanto Yu Xiang lentamente caminhava de volta, seu olhar arrogante desceu e parou na figura vestida de violeta ao longe e seus olhos piscaram com um brilho malicioso… ",
            "YvainTD: Se achando o tal. Só espera um pouco...",
            "Duan Ling Tian naturalmente notou o olhar de Yu Xiang. No entanto, ele não prestou atenção a isso.",
            "Não importa se foi sua vida anterior ou a atual, havia muitas pessoas que o queriam morto. Mas no final ele ainda vivia bem...",
            "Além disso, uma vez ele foi traído pela pessoa que ele via como um irmão, ele ficou mais seletivo em quem confiar. ",
            "Insanidade: O que está depois da 2° vírgula fui eu que coloquei pois se não a frase ficaria estranha",
            "Depois de Yu Xiang e antes de Duan Ling Tian, alguns jovens gênios do nível três da Formação do Núcleo apareceram e um após o outro eles passaram suavemente no teste de Campo de gênios.",
            "“Número 137!”",
            "Finalmente, foi a vez de Duan Ling Tian.",
            "Duan Ling Tian saiu a passos largos, atraindo a atenção de muitos.",
            "Muitas das pessoas presentes sentiram respeito em seus corações por este jovem, que ousou falar livre e francamente diante do Vice-Comandante do Exército Sangue de Ferro.",
            "As expressões sérias dos dez soldados do reino inimigo que o seguiram até a arena se aliviaram, quando perceberam que Duan Ling Tian era muito mais jovem do que os outros jovens e seus olhos emitiram um sentimento de loucura.",
            "Para eles, um jovem que parecia não ter nem dezessete anos não seria excepcionalmente forte.",
            "Mas quando eles viram as silhuetas dos seis mamutes antigos que apareceram acima de Duan Ling Tian, eles ficaram completamente chocados...",
            "Outro artista marcial de nível quatro da Formação do Núcleo!",
            "Técnica de Movimento da Serpente Espiritual!",
            "O corpo de Duan Ling Tian moveu-se como se  ele tivesse se transformado  em um raio, correndo na direção dos dez soldados que ainda estavam em estado de confusão.",
            "Ele levantou o braço e começou a sacudi-lo!",
            "Como uma enorme píton balançando a cauda, extremamente feroz!",
            "Bang!",
            "Instantaneamente, seis dos soldados foram jogados longe pelo balanço de seus braços e 3 deles morreram instantaneamente. ",
            "YvainTD: HEXAKILLLLLL",
            "Os três restantes mal respiravam e tinham perdido todos os meios para continuarem lutando.",
            "“Porra! Aberração!”",
            "\"Nem mesmo usando uma habilidade marcial, apenas um balanço casual de seu braço. E ainda parecia conter a força do relâmpago... Este Duan Ling Tian é muito assustador!\"",
            "\"Ele é na verdade um artista marcial de nível quatro da Formação do Núcleo? Não é de se admirar que ele tenha ousado confrontar Yu Xiang.”",
            "\"Ele parece não ter nem dezessete anos ainda... Tal talento natural é virtualmente contra os céus!\"",
            "O grupo de jovens ficou boquiaberto e quando eles voltaram aos seus sentidos, eles começaram a repetir.",
            "“Que criança!”",
            "O olhar de Qiao Qing Shan brilhou intensamente.",
            "A expressão do soldado do nível dois da Formação do Núcleo distorceu, quando ele gritou: “Dispersar!”",
            "Os quatro soldados do reino inimigo imediatamente se dispersaram, evitando serem mortos por um golpe de Duan Ling Tian.",
            "--------------------------",
            "Este capítulo é um extra que atuará como pedido de desculpas meu pela falha de ontem.",
            "Atenciosamente,",
            "Elder Morninglory"
      ]
}