{
      "Capítulo 104 - O treinamento começa!": [
            "No dia seguinte, de manhã, no Acampamento do Exército Sangue de Ferro.",
            "Os 98 jovens do Condado Montanha da Andorinha reuniram-se mais uma vez.",
            "Depois de uma noite de descanso, todos estavam cheios de vigor e vitalidade.",
            "Tudo o que aconteceu ontem foi completamente esquecido... E eles começaram um novo capítulo em suas vidas.",
            "Em pouco tempo, o Capitão que estava encarregado de presidir o Acampamento de Gênios ontem, caminhou rapidamente junto com cinco jovens generais.",
            "O Capitão foi direto ao ponto, no momento em que ele chegou. “Em primeiro lugar, parabéns por passarem no teste e se tornarem membros do Acampamento de Gênios. Eu sou Yang Da, um Capitão do Exército Sangue de Ferro e a pessoa encarregada do treinamento do Acampamento de Gênios deste ano. Em tempos normais, os cinco Centuriões atrás de mim serão os seus instrutores e os trarão para o treinamento. Agora, vou deixar vocês formarem cinco grupos livremente, onde cada grupo não pode ter mais de 20 pessoas.”",
            "Imediatamente, o grupo de jovens na trincheira começou a entrar em ação.",
            "A maioria das pessoas mudou para quatro direções diferentes.",
            "Em cada uma dessas quatro direções estava uma única pessoa.",
            "Duan Ling Tian, Su Li, Tian Hu e Yu Xiang.",
            "Obviamente, para eles, contar com estes quatro jovens seria a escolha mais sensata...",
            "Duan Ling Tian, Xiao Yu e Meng Quan ficaram no local.",
            "Mais de 20 pessoas rapidamente se reuniram em torno deles.",
            "No final, com a ajuda do Capitão, o grupo de Duan Ling Tian ficou com 20 pessoas.",
            "O mesmo aconteceu com os grupos de Su Li, Tian Hu e Yu Xiang.",
            "Apenas as 18 pessoas restantes tinham sorrisos amargos, enquanto estavam ao lado com expressões ligeiramente indefesas e com um sentimento de perda.",
            "\"Muito bem, agora que os grupos foram divididos… A seguir, vou apresentar brevemente as regras durante o treinamento para o próximo ano. A primeira rodada de treinamento terá duração de três meses. Cada grupo enfrentará desafios diferentes e a sobrevivência do mais forte ocorrerá, até que apenas metade das pessoas permaneçam... Em outras palavras, após três meses, apenas metade das pessoas em cada grupo sobreviverá.\", disse Yang Da lentamente.",
            "Quando Yang Da terminou de falar, os olhos do grupo isolado de 18 jovens gênios brilharam intensamente.",
            "\"Haha! Então é assim... Parece que minha sorte não é tão ruim. Pelo menos o meu grupo não tem nenhuma aberração.”",
            "\"Sim, mas eles vão ter um tempo difícil... Especialmente os grupos com Duan Ling Tian e Yu Xiang. Duan Ling Tian certamente vai ajudar seus dois companheiros. Em outras palavras, na primeira rodada de treinamento, apenas sete pessoas sobreviverão das 17 restantes.”",
            "\"Hahahaha... O grupo de Yu Xiang é ainda pior. Yu Xiang tem quatro membros do Clã Yu com ele, o que significa que apenas cinco pessoas podem sobreviver das restantes 15 pessoas.\"",
            "...",
            "Diferente do deleite desses jovens, os jovens dos outros quatro grupos, todos tinham expressões ligeiramente antinaturais.",
            "Especialmente os grupos de Duan Ling Tian e Yu Xian.",
            "Esses jovens tinham expressões extremamente feias.",
            "“Porra! Há algo de errado conosco? Por que escolhemos este grupo com Duan Ling Tian!\"",
            "\"Esqueça. Nossa sorte ainda é boa. As pessoas que escolheram o grupo de Yu Xiang têm a pior sorte.”",
            "...",
            "\"Droga! Por que eu escolhi o grupo de Yu Xiang? Que má sorte!\"",
            "\"Sim, até o grupo de Duan Ling Tian é melhor do que este.\"",
            "...",
            "Ouvindo as discussões em torno, o rosto de Yu Xing afundou enquanto ele gritava: \"Se todos vocês acham que o grupo de Duan Ling Tian é melhor, se fodam com ele!” ",
            "Imediatamente, os jovens ao redor ficaram em silêncio...",
            "Eles não se atreveram a ofender Yu Xiang neste momento...",
            "Se Yu Xiang tivesse algum problema contra eles, eles certamente morreriam.",
            "“Os cinco grupos atuais serão considerados pequenos esquadrões. Os esquadrões serão liderados por um instrutor Centurião e começarão a primeira rodada de treinamento de três meses.”",
            "A voz de Yang Da ecoou mais uma vez.",
            "O grupo de Su Li era o Esquadrão Um.",
            "O grupo de Tian Hu era o Esquadrão Dois.",
            "O grupo de Duan Ling Tian era o Esquadrão Três.",
            "O grupo de Yu Xiang era o Esquadrão Quatro.",
            "O Último grupo era o Esquadrão Cinco.",
            "Os cinco Centuriões estavam cada um na frente de um grupo...",
            "Um Centurião com cerca de 30 anos de idade, com uma estatura média, ficou na frente do esquadrão de Duan Ling Tian e disse, em voz alta: \"A partir de hoje, eu vou ser o instrutor do Esquadrão Três. Chamo-me Fan Jian!\"",
            "\"Fan Jian?\" ",
            "Insanidade: Nota do tradutor gringo: O nome de Fan Jian soa de forma semelhante a outra frase em chinês, que significaria \"cometer algo desprezível.”",
            "Alguns dos jovens ficaram atordoados.",
            "Os cantos da boca de Duan Ling Tian curvaram-se. O nome deste Centurião era realmente... Especial...",
            "\"Pfft!\"",
            "Instantaneamente, alguém não conseguiu conter seu riso.",
            "\"É muito engraçado?\"",
            "O rosto de Fan Jian afundou, quando Fan Jian repreendeu-lhe.",
            "Instantaneamente, toda a equipe ficou em silêncio.",
            "\"Siga-me. Vamos fazer uma caminhada pela Cordilheira Montanha da Aurora!” Fan Jian gritou em voz grave, quando ele assumiu a liderança e começou a correr para fora do Acampamento do Exército Sangue de Ferro.",
            "Enquanto isso, os outros quatro esquadrões e seus instrutores seguiram de trás também.",
            "O grupo de jovens do Acampamento de Gênios, seguiu seus cinco instrutores para fora da Cidade Sangue de Ferro e se dirigiu para a Cordilheira Montanha da Aurora.",
            "No início, ainda havia conversas e risos entre o grupo de jovens...",
            "Mas no momento em que o meio-dia chegou, ninguém tinha a força para continuar conversas ociosas.",
            "Todos estavam igualmente com fome e sede.",
            "\"Instrutor, onde  estaremos tendo o nosso almoço?\", um dos jovens do Esquadrão Três não conseguiu evitar perguntar.",
            "\"Humph! Não há almoço. Se você quer comida, então espere até chegarmos na Cordilheira Montanha da Aurora e você pode fazer um pouco você mesmo! Com base na nossa velocidade de viagem atual, será pelo menos ao anoitecer antes de chegarmos à Cordilheira Montanha da Aurora... Todos vocês, mantenham seus espíritos elevados por mim!\"",
            "Fan Jian grunhiu friamente.",
            "\"O quê? Precisamos correr até o anoitecer?\"",
            "Os jovens ficaram atordoados.",
            "Eles tinham corrido apenas meia manhã e já estavam cansados e com fome...",
            "Se eles fossem correr até o anoitecer, isso não significaria que ficariam exaustos ao ponto de desmaiarem?",
            "Atrás do grupo de jovens do esquadrão três, três jovens seguiram em um ritmo constante. Meng Quan limpou o suor de sua testa e perguntou: \"Duan Ling Tian, você não está cansado?\"",
            "Atualmente, até mesmo Xiao Yu estava respirando intensamente...",
            "Apenas Duan Ling Tian permaneceu imperturbável.",
            "Os cantos da boca de Duan Ling Tian continham um sorriso.",
            "Cansado?",
            "Sem mencionar que este nível de treinamento não seria nada para ele em sua vida passada.",
            "Nessa vida, seu corpo era ainda mais forte. Então mesmo que ele tivesse que correr um dia inteiro e uma noite, ele ainda poderia nem mesmo se sentir um pouco cansado...",
            "\"Meng Quan, sua respiração é muito instável... Inalar a cada três passos e expirar a cada dois passos, manter um ritmo. Experimente.\"",
            "Duan Ling Tian sorriu ao passar sua técnica secreta para Meng Quan.",
            "Meng Quan fez o que lhe foi dito. Depois de um curto momento, ele parecia muito melhor. Ele até parou de suar, e toda a sua pessoa parecia muito mais revitalizada e cheia de energia.",
            "\"Realmente funciona.\", os olhos de Meng Quan brilharam.",
            "\"Hmm?”",
            "Xiao Yu ficou um pouco surpreso. Ele não conseguiu evitar de experimentá-lo. Depois de fazer o mesmo, ele percebeu que não se sentia mais tão exausto.",
            "Ele olhou profundamente para Duan Ling Tian.",
            "Ele percebeu, que quanto mais profundamente ele conhecesse Duan Ling Tian, mais chocado ele ficaria...",
            "\"Duan Ling Tian, eu realmente admiro você.\", Meng Quan suspirou.",
            "Em pouco tempo, alguns dos outros notaram que não apenas o grupo de três de Duan Ling Tian não era lento, eles eram imperturbáveis. Fazendo com que todos ficassem atordoados.",
            "Mesmo os cinco instrutores ficaram um pouco comovidos.",
            "“Hmph!\"",
            "A respiração de Yu Xiang também começou a se tornar apressada e seu rosto afundou quando ele percebeu a condição atual de Duan Ling Tian.",
            "Mesmo Su Li e Tian Hu olharam profundamente para Duan Ling Tian.",
            "Atualmente, além dos cinco instrutores, apenas o grupo de três de Duan Ling Tian parecia estar em um passeio casual. Nem parecia que eles estavam correndo.",
            "Quando o sol se pôs, além do grupo de três jovens de Duan Ling Tian, todos os jovens, incluindo, Su Li, Tian Hu e Yu Xiang, não puderam evitar um suspiro de alívio quando uma cordilheira contínua apareceu diante deles.",
            "\"Chegamos tão rápido? Heh, então não era tão desafiador.\", disse Meng Quan sarcasticamente.",
            "Instantaneamente, ele atraiu muitos olhares de desprezo...",
            "Em pouco tempo, os cinco instrutores trocaram o olhar antes de, simultaneamente, ordenarem: \"Parem!\"",
            "Quando os cinco esquadrões de jovens pararam, alguns deles se inclinaram e ferozmente respiraram o ar.",
            "Finalmente eles puderam descansar.",
            "Depois de um curto momento, todos ficaram atordoados no local. Enquanto os cinco instrutores os revistavam um a um e confiscaram todas os pistolas de fogo, que os jovens tinham trazido com eles.",
            "Insanidade: Segundo o gringo-san estas pistolas eram algo parecido com pistões de fogo e ele colocou dessa forma",
            " ",
            "YvainTD: É um método antigo de fazer fogo, algo como isto: ",
            "Link",
            "\"Interessante.\"",
            "Quando Duan Ling Tian pensou em algo, um sorriso apareceu nos cantos de sua boca.",
            "Os cinco instrutores reuniram todos os pistões de fogo antes de queimá-los completamente.",
            "\"Instrutor, isto…\"",
            "Alguns jovens questionaram.",
            "“Agora, o Capitão já está esperando por todos vocês na entrada da Cordilheira Montanha da Aurora. A primeira pessoa entre vocês, a chegar à entrada vai obter um pistão de fogo do Capitão. Isso vai decidir se você vai ser capaz de comer carne cozida ou carne crua esta noite.\", um dos instrutores disse lentamente.",
            "Depois de um curto momento, o grupo de jovens parecia ter despertado de um sonho. Eles não podiam nem se dar ao trabalho de descansar, antes de correrem furiosamente para a entrada...",
            "No ar, uma infinidade de silhuetas de mamutes antigos surgiram em toda parte, sua maneira imponente penetrou através do céu!",
            "Em pouco tempo, apenas o grupo de três de Duan Ling Tian permaneceu enquanto eles caminhavam lentamente.",
            "Duan Ling Tian tinha uma expressão imperturbável. No entanto, Xiao Yu e Meng Quan ao seu lado tinham expressões confusas...",
            "\"Duan Ling Tian, não vamos lutar por isso?\", perguntou Meng Quan.",
            "\"Se não tivermos um pistão de fogo, teremos que comer carne crua para os dias restantes nesta cordilheira.\"",
            "Xiao Yu tinha um sorriso amargo enquanto falava.",
            "\"Quem disse que você deve ter um pistão de fogo para iniciar um fogo?\", Duan Ling Tian perguntou com indiferença.",
            "Para não mencionar que ele tinha pistões de fogo em seu Anel Espacial, mesmo sem um pistão de fogo, ele ainda tinha muitos métodos para facilmente iniciar um incêndio...",
            "Quatro dos cinco instrutores seguiram o grupo e correram para a entrada.",
            "Apenas o instrutor de esquadrão de Duan Ling Tian, Fan Jian, olhou para Duan Ling Tian antes de franzir a testa, mas ele não disse uma palavra.",
            "\"Como você inicia um fogo sem um pistão de fogo?\", perguntou Meng Quan curiosamente.",
            "\"Esqueça, nós provavelmente não podemos alcançar agora de qualquer maneira... No máximo, quando a gente precisa de um fogo, a gente pode emprestá-lo da pessoa que tem o pistão de fogo.\", Xiao Yu balançou a cabeça. Ele não acreditava no que Duan Ling Tian tinha dito.",
            "Os três caminharam lentamente para a frente, e eventualmente, chegaram à entrada da Cordilheira Montanha da Aurora. Ao chegarem, eles perceberam que apenas o capitão Yang Da e os outros quatro capitães estavam presentes.",
            "Considerando que os outros jovens tinham todos desaparecido.",
            "\"O que está acontecendo?\"",
            "Yang Da franziu a testa quando olhou para Fan Jian, que estava seguindo atrás do grupo de três de Duan Ling Tian.",
            "\"Capitão, Senhor, eles parecem não se importar com o pistão de fogo. Então eu não os forcei.\", disse Fan Jian em tom de constatação.",
            "Yang Da olhou para o grupo de três de Duan Ling Tian antes de balançar a cabeça. \"Esqueça.\" Os três agora podem caçar animais selvagens e prepararem seu próprio jantar.",
            "Duan Ling Tian acenou com a cabeça e entrou na Cordilheira Montanha da Aurora com Xiao Yu e Meng Quan.",
            "\"Eles provavelmente estão pensando em pedir emprestado o pistão de fogo.\"",
            "Olhando para as figuras do grupo de Duan Ling Tian desaparecendo, Fan Jian grunhiu.",
            "\"Então eles vão ficar sem sorte...\"",
            "Yang Da tinha um olhar estranho.",
            "\"Hã?\"",
            "Fan Jian olhou para Yang Da com um olhar questionador. \"Capitão, por que você diz isso?\"",
            "\"Haha! Fan Jian, você sabe quem tem o pistão de fogo?\", outro dos Centuriões perguntou enquanto ele ria.",
            "\"Quem?\", Fan Jian perguntou curiosamente.",
            "\"Yu Xiang!”"
      ]
}