{
      "Capítulo 105 - Aposta": [
            "No céu acima da Cordilheira Montanha da Aurora, o sol lentamente se pôs,  escondendo-se atrás do outro lado da cordilheira.",
            "Duan Ling Tian olhou para a cena no céu e pensou em seu coração, \"Talvez esta Cordilheira Montanha da Aurora tenha seu nome a partir disso.\"",
            "\"Esta Cordilheira deve ser semelhante à Floresta Nebulosa, ambos tendo uma infinidade de animais selvagens e ferozes vivendo dentro. Devemos ter cuidado quando entrarmos.\", disse Duan Ling Tian a Xiao Yu e Meng Quan ao seu lado.",
            "Os dois acenaram com a cabeça em resposta.",
            "“Vamos nessa!”",
            "A figura de Duan Ling Tian surgiu mais a frente.",
            "Técnica de Movimento da Serpente Espiritual!",
            "Xiao Yu e Meng Quan executaram suas técnicas de movimento, enquanto eles seguiram Duan Ling Tian como sombras.",
            "Depois de entrarem na Cordilheira Montanha da Aurora, o que apareceu diante deles foram três bifurcações na estrada. Mas depois que Duan Ling Tian escolheu uma delas, o que apareceu diante deles foram mais cinco bifurcações na estrada… ",
            "YvainTD: Vishh",
            "Era praticamente um labirinto!",
            "\"Aowoooooo!\"",
            "Um uivo estridente de lobo rasgou através do céu.",
            "Quando Duan Ling Tian se virou para olhar em volta, ele viu um lobo selvagem de cor preto-piche. Com olhos que piscavam de desejo por sangue pulando para fora dos arbustos ao lado. Ele abriu sua boca ensanguentada para mordê-lo.",
            "“Arrogante!”",
            "As sobrancelhas de Duan Ling Tian se uniram, quando os músculos do braço direito incharam ligeiramente.",
            "Whoosh!",
            "Ele balançou o braço direito para o peito do lobo selvagem, carregando com ele um vento forte que varreu em direção aos arredores.",
            "Um forte barulho soou, seguido por um doloroso uivo do lobo selvagem. Que terminou abruptamente no momento seguinte.",
            "Os órgãos internos do lobo selvagem tinham sido completamente destruídos pelo impacto do balanço de braço de Duan Ling Tian. E como tal, ele apenas lutou ligeiramente no chão por um curto momento, antes de perder todos os sinais de vida...",
            "Morto!",
            "\"Eu não esperava que nossa presa viesse nos encontrar.\"",
            "Meng Quan riu enquanto caminhava, erguendo o lobo selvagem em seu ombro.",
            "Duan Ling Tian inspecionou os arredores por um momento antes de dizer: \"Vamos voltar.\"",
            "Os três deixaram a Cordilheira Montanha da Aurora. No caminho, eles encontraram alguns jovens que estavam carregando suas presas de volta também. Eles iriam se reunir de volta na entrada da Cordilheira Montanha da Aurora.",
            "Muitas pessoas já haviam começado a limpar os corpos de suas presas.",
            "Alguns caçaram tigres, alguns caçaram águias, e alguns caçaram leopardos...",
            "O grupo de três de Duan Ling Tian encontrou um espaço vazio, antes de derrubar o cadáver do lobo. Meng Quan tirou um punhal de sua longa bota e começou a limpar o cadáver do lobo...",
            "Em pouco tempo, Meng Quan já havia limpado a pele do lobo e até mesmo jogado os órgãos internos ao lado.",
            "\"Meng Quan, você parece experiente.\"",
            "Duan Ling Tian ficou um pouco surpreso.",
            "\"Hehe, eu costumava dormir sempre na Floresta Nebulosa, às vezes até por um mês. Então eu precisava conseguir comida de alguma forma... Agora a carne está pronta, de onde estaremos recebendo o nosso fogo?\"",
            "Meng Quan gargalhou astutamente. Mas quando ele terminou de falar, ele estava levemente perplexo.",
            "\"Hmm?\"",
            "De repente, Xiao Yu franziu o rosto enquanto olhava para longe. \"Vocês dois, olhem.\"",
            "Duan Ling Tian e Meng Quan olharam para a direção que Xiao Tu apontou.",
            "Eles viram que quase todos os jovens do Acampamento de Gênios, além dos membros de seu esquadrão, já haviam feito uma fogueira...",
            "\"Yu Xiang, você pode emprestar o pistão de fogo para nós por um momento?\"",
            "Alguém do esquadrão três foi pedir emprestado o pistão de fogo.",
            "\"Este Yu Xiang pegou o pistão de fogo?\"",
            "A expressão de Xiao Yu e Meng Quan estavam um pouco feia.",
            "\"Se eu não estou errado, você está na mesma equipe que Duan Ling Tian, certo?\", Yu Xiang perguntou ao jovem.",
            "\"Sim.\" O jovem acenou com a cabeça.",
            "\"É uma pequena questão emprestar o pistão de fogo para todos em seu Esquadrão Três... Mas deixe-me ser franco, se alguém ousa emprestar o pistão de fogo para Duan Ling Tian, não pensem em ter um fogueira nunca mais.\"",
            "Os olhos de Yu Xian estreitaram e uma luz fria podia ser vista indistintamente por dentro.",
            "\"Isso... é difícil para todo mundo e todos nós temos passado fome o dia inteiro. Yu Xiang, por que não...”",
            "O jovem hesitou.",
            "\"Humph! Só com base no que você disse, eu não vou emprestar para ninguém do Esquadrão Três!”",
            "Yu Xiang grunhiu friamente, antes de olhar para os jovens de seu esquadrão e os outros esquadrões. \"As fogueiras que todos vocês estão usando foram emprestados de mim. Deixe-me ser claro e dizer a todos,  se alguém ousar emprestar seu fogo a alguém dentro do esquadrão três, nunca pense em usar meu pistão de fogo novamente.”",
            "Neste momento, Yu Xiang tinha uma expressão complacente que dizia \"Eu sou o chefe.\"",
            "\"Yu Xiang, não se preocupe. Não somos pessoas ingratas!”",
            "\"É, nós garantimos que não emprestaremos nosso fogo ao Esquadrão Três.\"",
            "Instantaneamente, além dos membros do Esquadrão Três, todos os esquadrões restantes declararam sua posição claramente. ",
            "YvainTD: A última coisa que se pode fazer em um exército é fazer uma discriminação dessas entre as unidades.",
            "\"Você... você...\"",
            "O jovem que veio pedir emprestado o pistão de fogo estava irritado, a tal ponto que seu rosto ruborizou.",
            "“O que eu? Porra!”",
            "Yu Xiang olhou para o jovem. O jovem foi intimidado, ao ponto de dar dois passos para trás, antes de se virar e voltar para a área do Esquadrão Três.",
            "Neste momento, os membros do Esquadrão Três olharam ferozmente para o jovem. \"Luo Cheng, você ainda tem o rosto para voltar?\"",
            "\"Você originalmente pegou emprestado com sucesso o pistão de fogo, mas porque você não pôde se importar com o seu próprio negócio e tentou cuidar daquele Duan Ling Tian... Agora todos em nosso Esquadrão Três não têm nenhum fogo para usar.”",
            "\"Duan Ling Tian está bem ali. Estou curioso, ele ficaria grato a você pelo que você fez?\"",
            "...",
            "Luo Cheng sentiu-se confuso.",
            "Ele não esperava ficar isolado por causa disso. Por um momento, seus olhos ficaram vermelhos, quando o brilho das lágrimas se moveu por dentro.",
            "\"O que, você ainda quer chorar? Pegue sua presa e caia fora!\"",
            "Um dos jovens jogou o javali selvagem que tinha sido cortado por Luo Cheng.",
            "\"Vocês todos... como podem ser todos tão egoístas?!\"",
            "Enquanto Luo Cheng segurava o javali selvagem, sua respiração se apressou...",
            "Em pouco tempo, Luo Cheng notou que o grupo de jovens do Esquadrão Três que estavam originalmente planejando discutir com ele, parecia ter visto algo assustador quando eles fecharam suas bocas.",
            "Slap! ",
            "Enquanto isso, ele notou que uma mão forte tinha sido colocada em seu ombro.",
            "Ele virou a cabeça olhando ao redor e viu um jovem sorrindo vestido de violeta atrás dele. \"Duan... Duan Ling Tian...”",
            "Duan Ling Tian sorriu quando perguntou: \"Você se chama Luo Cheng?\"",
            "Duan Ling Tian teve uma boa impressão deste jovem, que estava disposto a se esforçar para obter o pistão de fogo para um estranho como ele.",
            "\"Sim, sim.\"",
            "Luo Cheng estava um pouco nervoso e desajeitado.",
            "\"Relaxe. Como eles não te acolhem, siga-me de agora em diante...”, Duan Ling Tian disse a Luo Cheng, antes de voltar para onde Xiao Yu e Meng Quan estavam.",
            "\"Xiao Yu.\" ",
            "\"Meng Quan.\"",
            "Xiao Yu e Meng Quan acenaram para Luo Cheng.",
            "\"É bom conhecê-los, eu sou Luo Cheng.\" ",
            "O rosto de Luo Cheng estava ligeiramente vermelho, parecendo extremamente semelhante a uma garotinha.",
            "Não muito longe deles.",
            "\"Hmph! Este Luo Cheng realmente tem boa sorte, conseguindo alguém em quem confiar como Duan Ling Tian.\"",
            "\"E daí? Ele ainda não tem que comer carne crua?\"",
            "\"Droga! Nós realmente fomos ferrados por esse Luo Cheng.\"",
            "...",
            "Todos os jovens do Esquadrão Três tinham expressões feias.",
            "Do outro lado.",
            "O Capitão Yang Da assistiu a esta cena de longe. Enquanto assava carne na fogueira, ele perguntou aos outros cinco Centuriões, que estavam sentados ao redor do fogo: \"Como vocês todos acham que Duan Ling Tian vai lidar com seu jantar?\"",
            "\"Ouvi dizer que ele era destemido na frente do Vice-Comandante. Então ele provavelmente vai pegar o pistão de fogo de Yu Xiang.\"",
            "\"Humph! Se ele o tomar à força, ele pode nem ser um desafio para Yu Xiang.\"",
            "\"Exatamente. Além disso, você acha que os outros não vão ajudar Yu Xiang? Incluindo Su Li e Tian Hu, todos eles receberam a bondade de Yu Xiang. Caso contrário, de onde eles teriam obtido seu fogo?\"",
            "...",
            "Os cinco Centuriões discutiram entre si e nenhum deles olhou favoravelmente para Duan Ling Tian.",
            "O grupo de quatro pessoas de Duan Ling Tian sentou-se em círculo.",
            "“Duan Ling Tian, agora que o pistão de fogo está nas mãos de Yu Xiang e os outros declararam suas posições sobre não emprestar seu fogo para nós... O que vamos fazer sobre o nosso jantar desta noite? Estou com fome há muito tempo depois de correr o dia inteiro.”",
            "Meng Quan esfregou seu estômago seco com um sorriso amargo em seu rosto.",
            "Xiao Yu olhou para Duan Ling Tian também.",
            "\"Por que... por que não... eu vou novamente... e imploro a Yu Xiang?\", Luo Cheng disse, com o rosto vermelho.",
            "No momento seguinte, ele notou o grupo de três de Duan Ling Tian varrendo-o com um olhar ardente.",
            "\"Eu... eu não vou, eu não vou, OK!\"",
            "Luo Cheng baixou a sua cabeça.",
            "Whoosh!",
            "Duan Ling Tian repentinamente ficou de pé.",
            "Sob os olhares intrigados de Xiao Yu, Meng Quan e Luo Cheng, Duan Ling Tian caminhou para os outros jovens do Esquadrão Três.",
            "O grupo de jovens estava de guarda, como se fosse confrontado com um inimigo formidável.",
            "\"Relaxem.\"",
            "Duan Ling Tian sorriu diante de seu olhar, focado na pilha de madeira seca entre o grupo de jovens. \"Vocês provavelmente não precisam mais desses pedaços de madeira seca, certo?\"",
            "Todos os jovens trocaram olhares, mas ninguém falou uma palavra.",
            "\"Como vocês todos não os querem, eu os levarei.\"",
            "Duan Ling Tian não se preocupou em ser educado. Ele pegou a pilha de madeira seca e voltou para Xiao Yu e para o lado do grupo.",
            "\"Nós nem temos um pistão de fogo. Para que você quer essa madeira seca?\", Meng Quan tinha uma expressão confusa.",
            "\"Quem lhe disse que você precisa de um pistão de fogo para iniciar um fogo?\"",
            "Duan Ling Tian levantou a voz de propósito.",
            "Por um momento, incluindo o Capitão Yang Da e os Centuriões, todos olharam para Duan Ling Tian com interesse...",
            "Yu Xiang grunhiu enquanto levantava a voz e zombava: \"Humph! Besteira! Eu realmente quero ver como você vai começar um fogo sem um pistão de fogo.\"",
            "\"Você tem tanta certeza?\"",
            "Duan Ling Tian olhou para Yu Xiang e repentinamente começou a rir.",
            "\"Claro.\", Yu Xiang disse em oposição.",
            "\"Então que tal fazermos uma aposta?\"",
            "Os olhos de Duan Ling Tian piscaram e o sorriso em seu rosto não desapareceu.",
            "\"O que você quer apostar?\", as sobrancelhas de Yu Xiang se juntaram ligeiramente.",
            "\"Apostar em outras coisas não é interessante. Que tal, quem perde precisa tirar a roupa e correr dez vezes ao redor da entrada da Cordilheira Montanha da Aurora sem um pedaço de roupa em seu corpo. Que tal?\"",
            "Os olhos de Duan Ling Tian estreitaram quando ele falou.",
            "\"O quê?!\", Yu Xiang ficou atordoado.",
            "Os outros também ficaram estupefatos.",
            "Esta aposta... era realmente muito cruel!",
            "\"Duan Ling Tian, você...\"",
            "Meng Quan olhou para Duan Ling Tian com uma expressão estupefata.",
            "\"O quê, você não se atreve?\"",
            "Enquanto Duan Ling Tian olhava para Yu Xiang, os cantos de sua boca se enrolaram em um escárnio. \"Se você é um covarde, então mantenha um perfil discreto e não lata como um cachorro! Maldito barulhento.\"",
            "O rosto de Yu Xiang ficou vermelho, quando ele disse com raiva: \"Por que eu não ousaria? OK, eu vou concordar!\"",
            "\"Muito bom. Espero que você não volte atrás em sua palavra mais tarde.\"",
            "Os olhos de Duan Ling Tian piscaram.",
            "\"No entanto, estou preocupado que você vai voltar atrás em sua palavra... Capitão, Senhor!\"",
            "Yu Xiang se levantou quando ele falou e olhou para longe.",
            "\"Algum problema?\"",
            "Yang Da trouxe consigo os cinco Centuriões enquanto ele caminhava. Ele tinha escutado a aposta entre Duan Ling Tian e Yu Xiang.",
            "\"Capitão, Senhor, este Duan Ling Tian quer apostar comigo. Por isso espero que possa dar testemunho, para que ele não vá contra a sua palavra uma vez que ele perca...\"",
            "Yu Xiang olhou para Yang Da quando ele falou.",
            "\"Yu Xiang é muito cruel, na verdade pedindo ao Capitão para ser a testemunha desta aposta.\"",
            "\"Com o Capitão aqui, mesmo que este Duan Ling Tian perdesse, ele não ousaria ir contra a sua palavra!\"",
            "\"Duan Ling Tian realmente se meteu em problemas desta vez.\"",
            "\"Estou realmente ansioso para a cena de Duan Ling Tian correndo nu, hahahaha...\" ",
            "Insanidade: Por que tu quer ver o MC pelado?",
            "\"Estou ansioso para isso também, mas este Duan Ling Tian tem apenas dezesseis anos. Ele provavelmente não tem nenhum cabelo ainda, então não há nada interessante sobre isso.” ",
            "YvainTD: qUe?",
            "...",
            "O grupo de jovens começou a discutir animadamente, como se tivessem a certeza de que Duan Ling Tian perderia definitivamente."
      ]
}