{
      "Capítulo 116 - Missão de Alta Dificuldade": [
            "\"Capitão, qual é a minha missão?\" Depois que eles\r\nestavam a uma distância decente da Cidade Sangue de Ferro, Duan Ling Tian não\r\nconseguiu evitar perguntar. ",
            "Insanidade: Desse capítulo 116 em diante eu estou\r\ntestando uma forma melhor de traduzir a novel para aumentar minha velocidade de\r\ntradução é a qualidade. Estarei tomando o máximo de cuidado para não cometer\r\nerros e peço a compreensão de vocês",
            "\n",
            "\"Sua missão é fazer com que o Exército Armadura Negra,\r\ndo Reino Cúpula dos Corvos e o Clã Lian, tenham uma briga e se odeiem\r\ncompletamente para sempre.\" Os olhos de Yang Da tremeram enquanto ele\r\nfalava lentamente.",
            "\n",
            "Em seu coração, no entanto, Yang Da não podia deixar de\r\nsuspirar. Nestes anos, seu Exército Sangue de Ferro não tinha deixado nenhum\r\nmeio por tentar, mas ainda assim voltou de mãos vazias.",
            "\n",
            "Nem ele sabia por que o Comandante daria tal missão a Duan\r\nLing Tian...",
            "\n",
            "No que diz respeito a ele, era impossível para Duan Ling\r\nTian completar esta missão.",
            "\n",
            "\"Exército Armadura Negra? Clã Lian?\" Duan Ling\r\nTian ligeiramente franziu a testa. \"Capitão, pode me informar sobre\r\neles?\"",
            "\n",
            "\"É claro.\"",
            "\n",
            "Yang Da acenou com a cabeça e disse lentamente:\r\n\"Seguindo esta estrada, poderemos chegar à Cidade Armadura Negra do Reino\r\nCúpula dos Corvos... A Cidade Armadura Negra é semelhante à nossa Cidade Sangue\r\nde Ferro e o Exército Armadura Negra é semelhante ao nosso Exército Sangue de\r\nFerro. Quanto ao Clã Lian, é o clã mais forte da Cidade Armadura Negra e eles\r\nsempre tiveram boas relações com o Exército Armadura Negra.\"",
            "\n",
            "Duan Ling Tian acenou levemente com a cabeça.",
            "\n",
            "Yang Da continuou: \"O Exército de Armadura Negra é o\r\ninimigo jurado do nosso Exército Sangue de Ferro, uma vez que sofreram derrota\r\nnas mãos do nosso Exército Sangue de Ferro.\".",
            "\n",
            "Enquanto ele falava até este ponto, o rosto de Yang Da\r\nafundou ligeiramente.",
            "\n",
            "\"Uma vez?\" Duan Ling Tian estava atordoado.",
            "\n",
            "\"Desde que o Clã Lian interferiu no conflito de nossos\r\ndois exércitos, nosso Exército Sangue de Ferro e o Exército Armadura Negra\r\nsempre estiveram em uma situação uniforme e é difícil desmoralizar o Exército\r\nArmadura Negra mais uma vez como antes.\" Yang Da estava obviamente furioso\r\nenquanto falava.",
            "\n",
            "Normalmente, poderes como um clã não interfeririam no\r\nconflito entre dois exércitos.",
            "\n",
            "No entanto, devido às boas relações entre o Clã Lian e o\r\nExército Armadura Negra, embora não interferissem abertamente, eles\r\nsecretamente pediram aos mestres de sua família para entrar no Exército\r\nArmadura Negra, fazendo com que sua força aumentasse drasticamente.\r\n",
            "Insanidade: Aqui os gringos colocaram uma mistura de termos, Iron Black Army\r\ne como eu não sabia qual dos 2 exércitos eram eu traduzi para o Exército\r\nArmadura Negra mesmo.",
            "\n",
            "Isso foi precisamente a coisa que fez o Exército Sangue de\r\nFerro ter a maior dor de cabeça.",
            "\n",
            "Duan Ling Tian franziu a testa. \"Desde que o Clã Lian\r\nsaiu de seu caminho para ajudar o Exército Armadura Negra, a relação entre eles\r\nnão é tão simples, né?\"",
            "\n",
            "Yang Da acenou com a cabeça. \"Claro que sim. O\r\nPatriarca do Clã Lian e o Comandante do Exército Armadura Negra são irmãos\r\njurados.\"",
            "\n",
            "Os cantos da boca de Duan Ling Tian se contraíram.",
            "\n",
            "Os olhos de Duan Ling Tian se estreitaram quando ele\r\nperguntou: \"Capitão, se eu não estiver errado, o Exército Sangue de Ferro\r\ntentou separar o Clã Lian e o Exército Armadura Negra, mas têm falhado\r\nconstantemente, certo?\"",
            "\n",
            "\"Você está certo.\" Yang Da acenou com a cabeça.",
            "\n",
            "\"Porra!\"",
            "\n",
            "Duan Ling Tian não conseguiu evitar xingar. \"Que tipo\r\nde missão vocês estão me dando!? Estão me pedindo para fazer algo que seu\r\nExército Sangue de Ferro não pode realizar. Capitão, diga-me a verdade, você\r\nacha que eu posso cumprir a missão?\"",
            "\n",
            "\"Em minha opinião, as chances de você completar a missão\r\nsão muito pequenas... No entanto, o Comandante disse que talvez você traga uma\r\nvirada favorável para nós.\" Yang Da deu a Duan Ling Tian um olhar\r\nprofundo.",
            "\n",
            "Ele não conseguia entender por que o Comandante pensaria tão\r\nbem desse jovem.",
            "\n",
            "\"O Comandante?\" Os cantos da boca de Duan Ling\r\nTian se contrairam.",
            "\n",
            "A primeira coisa que me veio à mente foi que o Comandante\r\nTeng Yun Hai estava se vingando dele, pois ele guardava rancor dele por\r\nrejeitar sua oferta de permanecer no Exército Sangue de Ferro e se tornar seu\r\nsucessor.",
            "\n",
            "\"Posso recusar esta missão?\" Perguntou Duan Ling\r\nTian.",
            "\n",
            "\"O Comandante me notificou especialmente que devido às\r\ncircunstâncias especiais desta missão, você pode recusá-la. No entanto, você\r\nperderia a chance de obter as qualificações para estudar na Academia Shengwu\r\npor causa disso.\" Disse Yang Da.",
            "\n",
            "\"Não posso mudar para uma missão diferente?\" Duan\r\nLing Tian franziu a testa.",
            "\n",
            "\"Não!\"",
            "\n",
            "Yang Da falou decisivamente. \"Este é o desejo do\r\nComandante.\".",
            "\n",
            "Duan Ling Tian riu amargamente.",
            "\n",
            "\"Você quer recusar? Se você recusar, podemos virar e\r\nvoltar agora. Assim você pode voltar para casa diretamente.\" Perguntou\r\nYang Da.",
            "\n",
            "\"Vamos olhar as circunstâncias primeiro.\" Os olhos\r\nde Duan Ling Tian brilharam enquanto ele falava lentamente.",
            "\n",
            "Se ele ver que não há esperança em completar a missão quando\r\nchegar à Cidade Armadura Negra, ele vai recusar. Não havia razão para\r\ndesperdiçar sua vida só para se qualificar para estudar na Academia Shengwu...",
            "\n",
            "De qualquer forma, ele só teria 17 anos em mais alguns anos,\r\nentão haveria muitas chances no futuro. ",
            "Insanidade: Oxi! Ele ainda tem 15?\r\nAgora que eu me toquei que se ele falhar na missão ele ainda pode ir para outro\r\ncondado(Ou seria reino?) para refazer o teste sem ninguém saber",
            "\n",
            "Yang Da acenou com a cabeça.",
            "\n",
            "Ao mesmo tempo, ele parecia ter pensado em algo. Ele olhou\r\npara Duan Ling Tian antes de perguntar: \"Duan Ling Tian, ouvi dizer que\r\nvocê confiou em uma inscrição em sua espada para matar Yu Hong...\" Você\r\nconhece um Mestre de Inscrição?\"",
            "\n",
            "\"Você pode dizer isso. Quando eu era jovem, conheci um\r\nvelho sujo que estava vestido de mendigo na rua. Joguei um pão recheado no\r\nvapor para ele comer e ele deixou esta inscrição para mim. Infelizmente, foi só\r\nmais tarde que descobri que ele era um Mestre de Inscrição, ou então eu o teria\r\ntomado como meu mestre.\" Duan Ling Tian falou bobagem com um suspiro.",
            "\n",
            "\"Você realmente tem uma boa sorte.\" Os cantos da\r\nboca de Yang Da se contraíram. No entanto, ele não duvidava do que Duan Ling\r\nTian disse.",
            "\n",
            "Ele já tinha ouvido falar de como os temperamentos e hobbies\r\ndos Mestres da Inscrição eram extremamente estranhos...",
            "\n",
            "Duan Ling Tian e Yang Da estimularam seus cavalos em alta\r\nvelocidade, desde a Cidade Sangue de Ferro do Reino Céu Carmesim até a Cidade\r\nArmadura Negra do Reino Cúpula dos Corvos. Mas mesmo assim, eles levaram três\r\nmeses inteiros para chegar lá.",
            "Morninglory: Passagem de tempo bizarra.",
            "\n",
            "A Cidade Armadura Negra, era uma cidade que cobria uma área\r\nigualmente vasta à Cidade Sangue de Ferro.",
            "\n",
            "Olhando de longe, parecia uma besta formidável e feroz que estava\r\nhibernando lá e uma atmosfera sombria explodiu em seu rosto.",
            "\n",
            "Depois de entrar na Cidade Armadura Negra, o grupo de dois\r\nde Duan Ling Tian encontrou uma pousada.",
            "\n",
            "\"Você só pode confiar em si mesmo para os seguintes\r\nassuntos. Se você sentir que é incapaz de completá-la, você pode desistir desta\r\nmissão e retornar diretamente.\" Depois de deixar Duan Ling Tian neste\r\núltimo discurso, Yang Da entrou em seu quarto.",
            "\n",
            "Nos próximos dias, nem mesmo uma sombra de Yang Da poderia\r\nser encontrada.",
            "\n",
            "Durante esses poucos dias, Duan Ling Tian se moveu pelos\r\nvários restaurantes, para tentar descobrir sobre as notícias do Exército\r\nArmadura Negra e do Clã Lian. Só então ele soube que não era apenas o Patriarca\r\ndo Clã Lian e o Comandante do Exército Armadura Negra eram irmãos jurados, até\r\nmesmo seus filhos eram melhores amigos. Eles eram muito próximos um do outro, a\r\nponto deles geralmente se chamarem de \"irmão”.",
            "\n",
            "\"Que bobagem de missão é essa?!” Duan Ling Tian franziu\r\na testa e se preparou para pagar sua conta, antes de sair do restaurante para\r\nencontrar Yang Da e desistir da missão. ",
            "YvainTD: O Comandante quer algo mesmo\r\ntempo teste o Tian e molda-ló tbm",
            "\n",
            "No momento seguinte, no entanto, seus movimentos pararam.\r\nPois ele foi atraído pela discussão da mesa para o seu lado...",
            "\n",
            "\"A concubina que o Jovem Patriarca do Clã Lian admitiu,\r\ntem uma aparência muito brilhante e bonita. Eu quase perdi minha alma com\r\napenas um olhar.”",
            "\n",
            "\"Eu ouvi sobre isso também. Alegadamente, ele agora\r\ncorre para o quarto da concubina todas as noites e nem se incomoda com sua\r\nesposa.”",
            "\n",
            "\"O verdadeiro epítome do ditado 'se meu corpo perecer,\r\nmeninas eu ainda vou apreciar.'\"",
            "\n",
            "...",
            "\n",
            "A pessoa que falou não tinha nenhuma intenção quando falava,\r\nmas a pessoa que a ouviu inseriu sua própria intenção nele.",
            "\n",
            "\"Talvez seja uma oportunidade.\" Um sorriso\r\napareceu nos cantos da boca de Duan Ling Tian, quando um plano emergiu em seu\r\ncoração.",
            "\n",
            "Nestes últimos dias, ele tinha ouvido falar do filho do\r\nComandante do Exército da Armadura Negra, Tong Lin, que não poderia estar\r\nsatisfeito sem uma mulher todas as noites e iria para a Casa Brisa da Primavera\r\nda cidade para se divertir a cada dois dias.",
            "\n",
            "Tong Lin tinha 19 anos este ano e tinha talento natural\r\ncomum, mas seu cultivo estava apenas no nível quatro do Estágio de Formação do\r\nNúcleo.",
            "\n",
            "Ele poderia imaginar o quão alto de uma expectativa seu pai,\r\no Comandante do Exército Armadura Negra, teria colocado sobre ele...",
            "\n",
            "No meio da noite, duas figuras bêbadas saíram de um\r\nrestaurante.",
            "\n",
            "\"Lian Ke, você tem sido preso por essa sua concubina\r\nultimamente e faz tanto tempo desde que você foi para a Casa Brisa da Primavera\r\ncomigo... Que tal esse seu irmão te convidar para se divertir na Casa Brisa da\r\nPrimavera hoje à noite? Você me faria o favor?\" O corpo de Tong Lin\r\nvacilou enquanto ele falava.",
            "\n",
            "\"Claro que sim. Quem te pediu para ser meu irmão? Vou\r\ndeixar aquela súcubo ficar sozinha esta noite... Vamos embora!\"",
            "\n",
            "Lian Ke, também conhecido como o Jovem Patriarca do Clã\r\nLian, foi para a Casa Brisa da Primavera com Tong Lin.",
            "\n",
            "Longe, em dois cantos, uma figura se escondia dentro de cada\r\ncanto. Eles estavam escondidos na escuridão da noite, antes de desaparecer...",
            "\n",
            "Duan Ling Tian estava na varanda de uma cobertura na Casa\r\nBrisa da Primavera, enquanto olhava de longe para as duas figuras que estavam\r\nsaindo e pensava em seu coração, \"Hmph! Parece que o Patriarca do Clã Lian\r\ne o Comandante do Exército Armadura Negra valorizam verdadeiramente seus\r\nfilhos. Bem, um é a única criança e o outro o único filho.”",
            "\n",
            "\"Jovem Mestre, esperei tanto tempo por você. Por que\r\nvocê ainda não veio?\" Uma linda prostituta encantadora e bonita abraçou\r\nDuan Ling Tian por trás e soprou um sopro de ar na lateral de suas orelhas...",
            "\n",
            "Se ele fosse provocado por uma mulher com uma boa aparência,\r\ncomo esta, em qualquer outro momento, Duan Ling Tian certamente teria 'punido'\r\nela imediatamente. Mas agora ele tinha assuntos mais importantes para lidar.\r\n",
            "Insanidade: CANALHAAAAA TRAIDOR ESPERO QUE MORRA, MINHA KE ER MERECE COISA\r\nMELHOR",
            " ",
            "\n",
            "Duan Ling Tian deu 100 pratas para a mulher. \"Eu não\r\nestou interessado esta noite. Pegue e compre alguma maquiagem.\"",
            "\n",
            "\"Obrigado, Jovem Mestre.\"",
            "\n",
            "A mulher explodiu em um sorriso de alegria e sensatamente\r\nretirou-se. \"Então eu não vou perturbar o Jovem Mestre.\"",
            "\n",
            "Em pouco tempo, Duan Ling Tian entrou em outro quarto e se\r\nescondeu acima da cama.",
            "\n",
            "Pouco tempo depois, a porta do quarto se abriu e um homem e\r\numa mulher entraram.",
            "\n",
            "\"Jovem Mestre Tong, faz tanto tempo que você não brinca\r\ncomigo.\" A voz luxuosa da mulher soou lentamente...",
            "\n",
            "\"Minha boa vermelhinha, vou brincar com você agora\r\nmesmo.\" Sons de roupas sendo retiradas soavam e misturadas nele, era o som\r\nda respiração apressada.",
            "\n",
            "Em pouco tempo, Tong Lin abraçou a prostituta na cama.",
            "\n",
            "\"Ah!\"",
            "\n",
            "A prostituta notou Duan Ling Tian, que tinha rastejado para\r\no topo da cama como uma aranha, com apenas um olhar e ela estava assustada, na\r\nmedida em que seu rosto ficou pálido e ela gritou.",
            "\n",
            "\"Vermelhinha, eu nem comecei. Por que você está\r\ngritando...?” Tong Lin ainda não tinha percebido o perigo que estava descendo\r\nsobre ele e continuou a sentir a prostituta.",
            "\n",
            "Whoosh!",
            "\n",
            "Duan Ling Tian fez sua jogada e nocauteou Tong Lin.",
            "\n",
            "\"Senhor, poupe-me, poupe-me.\" O rosto da\r\nprostituta estava pálido, enquanto ela implorava às pressas.",
            "\n",
            "Whoosh!",
            "\n",
            "Duan Ling Tian levantou a mão e jogar uma pilha de prata na\r\nprostituta, antes de dizer indiferentemente: \"Você é uma pessoa\r\ninteligente… Pegue essa prata e se redima antes de sair da cidade esta noite.\r\nOu então, você provavelmente vai perder sua vida.”",
            "\n",
            "Duan Ling Tian levantou Tong Lin depois que ele terminou de\r\nfalar e desapareceu diante da prostituta.",
            "\n",
            "O rosto da prostituta corou, enquanto ela contava a prata na\r\nmão antes de exclamar: \"100.000 pratas!\"",
            "\n",
            "Mesmo que ela trabalhasse na Casa Brisa da Primavera a vida\r\ntoda, ela ainda não seria capaz de ganhar tanto dinheiro.",
            "\n",
            "Ela respirou fundo, rangeu os dentes, e clareou a sua mente.\r\nEla se redimiria e deixaria a Cidade Armadura Negra esta noite.",
            "\n",
            "E foi por causa disso, que ela seria capaz de esconder sua\r\nidentidade e viver uma vida pacífica. Eventualmente, ela até se casaria com um\r\nhomem honesto.",
            "\n",
            "Anos depois, após ter tido grupos de filhos, ela ainda seria\r\nincapaz de se recordar do jovem vestido de violeta que mudou toda a sua vida\r\nnaquela noite...",
            "\n",
            "Depois que Duan Ling Tian levou Tong Ling, ele entrou na\r\nPropriedade do Clã Lian.",
            "\n",
            "Duan Ling Tian nocauteou a concubina de Lian Ke sem\r\ndificuldade, antes de jogar Tong Lin na cama e remover as roupas de seus\r\ncorpos.",
            "\n",
            "\"Ela é realmente uma beleza. Você não merece pegá-la.\"\r\nDuan Ling Tian olhou para a concubina de Lian Ke antes de mover seu olhar para\r\nTong Ling por um momento. Só então ele foi embora.",
            "\n",
            "Pouco depois de Duan Ling Tian sair, Tong Lin acordou em um\r\nestado tonto.",
            "\n",
            "\"O que está acontecendo?\"",
            "\n",
            "Antes que ele pudesse entender o que aconteceu, ele sentiu o\r\ncorpo liso, como jade abaixo dele. Sua respiração instantaneamente ficou\r\nintensa, enquanto ele se pressionava sobre ela...",
            "\n",
            "\"Vermelhinha, estou indo!\"",
            "\n",
            " ",
            "\n"
      ]
}