{
      "Capítulo 123 - Fúria de Duan Ling Tian": [
            "No entanto, o que Duan Ling Tian disse em seguida, fez os olhos de Tang Ying brilharem intensamente.",
            "\"Não posso vender a fórmula medicinal para você, mas posso te ensinar. No entanto, você tem que garantir que eu vou obter a mesma quantidade de lucro de antes... Além disso, você não pode ensiná-la a mais ninguém!\" Duan Ling Tian olhou profundamente para Tang Ying.",
            "Depois de se sentir agradavelmente surpreso, Tang Ying perguntou, de forma brincalhona: \"Você não tem medo que eu te mate depois que eu conseguir a fórmula medicinal?\"",
            "\"Mas você estaria disposto a fazê-lo? Há muito mais coisas boas em minha posse. Quem sabe, podemos até ter outra oportunidade de cooperar no futuro... Você é um homem inteligente e assim deve entender como é estúpido matar um ganso que põe ovos de ouro!\" Duan Ling Tian sorriu enquanto falava.",
            "\"Você é uma raposinha astuta!\" Disse Tang Ying com raiva.",
            "Duan Ling Tian retirou a fórmula medicinal que havia preparado antes e deixou Tang Ying memorizá-la, antes de acender um fio de Chama de Pílulas e queimar a fórmula em cinzas....",
            "\"Você... Quando você se tornou um alquimista?\" Ver a Chama de Pílulas na mão de Duan Ling Tian, fez com que Tang Ying ficasse pasmo. Pois ele não sabia que Duan Ling Tian era um alquimista.",
            "Duan Ling Tian retirou o Brasão de Alquimista de Nono Grau que a Guilda dos Alquimista forneceu e brilhou na frente de Tang Ying. Então ele saiu da loja de remédios sob o olhar estupefato de Tang Ying.",
            "\"Quantos segredos mais esse garoto tem?! Tang Ying de repente, sentiu que ele realmente não podia ver através do jovem ainda mais com o tempo passado...",
            "Depois de deixar a loja de remédios, Duan Ling Tian voltou para a Propriedade do Clã Li. Ele tinha acabado de entrar no pátio de sua casa, quando ouviu uma voz ansiosa soando de dentro...",
            "Embora ele não pudesse discernir a conversa exata, ele ainda era capaz de discernir o dono da voz.",
            "Gordinho Li Xuan!",
            "\"O que aquele garoto está fazendo aqui? Será que ele foi recomendado ao Clã Principal pela Família Filial?\" Um sorriso apareceu no rosto de Duan Ling Tian enquanto ele caminhava.",
            "No entanto, a atmosfera deprimida no pátio, fez com que ele sentisse uma sensação de seriedade...",
            "\"Chefe!\" O Gordinho tinha uma expressão agitada, quando notou que Duan Ling Tian tinha voltado.",
            "\"Li Xuan, algo aconteceu?\" Duan Ling Tian notou que a expressão de sua mãe era feia e levemente percebida que algo poderia ter acontecido.",
            "O rosto do Gordinho tremeu quando ele disse, com uma voz agitada: \"Chefe, o Grande Ancião está morto.\"",
            "O Grande Ancião de que o Gordinho falou, era obviamente o Grande Ancião Li Huo, da Família Filial da Cidade Brisa Suave.",
            "\"O quê?!\"",
            "O rosto de Duan Ling Tian distorceu e suas mãos se moveram para agarrar o ombro do Gordinho. \"O que aconteceu? Como o Grande Ancião morreu?\"",
            "Ele estava extremamente familiarizado com a condição atual do Grande Ancião, como ele ajudou o Grande Ancião a remover seus ferimentos escondidos antes. Foi mais do que suficiente para o Grande Ancião viver dezenas de anos com seu cultivo atual.",
            "Assim, havia apenas uma possibilidade...",
            "O Grande Ancião foi morto por alguém!",
            "\"Chefe, foi o Clã Fang! Uma cabra velha do Clã Fang retornou e forçou o Grande Ancião a entregar a fórmula medicinal do Líquido da Têmpera Corporal dos Seis Tesouros. O Grande Ancião preferiu morrer do que se submeter, então foi morto por ele.\" O humor do Gordinho estava extremamente agitado enquanto falava.",
            "Duan Ling Tian respirou fundo e perguntou: \"Família Fang... a Família Fang novamente! Qual é o nível de cultivo dessa cabra velha?\"",
            "\"Ele parecia ser uma potência do Núcleo de Origem de nível dois... Quando ele atacou por raiva, silhuetas de 30 mamutes antigos apareceram acima dele.\"",
            "O rosto do Gordinho afundou um pouco. \"Se não fosse por ele ter medo, do fato de que nossa família Li era a Família filial do Clã Li da Cidade Aurora, nossa Família Li Da Cidade Brisa Suave provavelmente não existiria mais. A razão pela qual eu vim aqui desta vez, foi para ver se o Clã Li estaria disposto a se vingar pelo Grande Ancião, e se eles não estiverem dispostos, então, eu vou procurar meu avô!\"",
            "\"Não há necessidade do Clã Li fazer nada. Eu vou com você.\" Os olhos de Duan Ling Tian esfriaram e o ar ao seu redor parecia ficar um pouco mais frio também.",
            "\"Mas chefe, aquele bode velho está no Estágio do Núcleo de Origem...\" O Gordinho estava um pouco hesitante.",
            "\"Então o quê!?\" Duan Ling Tian grunhiu friamente.",
            "Xiong Quan já havia dissolvido completamente a força medicinal da segunda Pílula de Limpeza Espiritual, então seu cultivo havia se recuperado para o nível nove do Estágio Núcleo de Origem. O bode velho da Família Fang era apenas um artista marcial de nível dois, mas mesmo que ele também estivesse no nível nove do Estágio Núcleo de Origem, ele ainda morreria com certeza!",
            "Xiong Quan estava anteriormente no Estágio Vazio! Mesmo que seu cultivo estivesse atualmente longe do que costumava ser, em termos de experiência, como poderia qualquer artista marcial de nível nove comum se comparar a ele...",
            "Além disso, mesmo se você ignorar este fato, apenas confiando na Arma Espiritual de Sétimo Grau em sua posse, não haveria absolutamente nenhum artista marcial abaixo do Estágio da Alma Nascente que seria páreo para Xiong Quan em todo o Reino Céu Carmesim!",
            "\"Mãe, vou voltar para Cidade Brisa Suave por um tempo. Voltarei amanhã, então não vou atrasar nossas viagens. Explique a Ke Er por mim.\" Duan Ling Tian notificou sua mãe antes de agarrar o ombro do Gordinho e leva-lo junto enquanto corria para fora da Propriedade do Clã Li.",
            "Tudo o que o Gordinho sentiu foi um assovio assustador do vento continuamente soprando através de suas orelhas, fazendo com que ele se assustasse a ponto de seu rosto gordinho ficar pálido.",
            "Quando ele levantou a cabeça e viu a cena no céu acima de Duan Ling Tian, ele se sentiu completamente pasmo!",
            "\"Nove... a força de nove mamutes antigos! Quando o chefe se tornou tão forte?\" O Gordinho ferozmente engoliu uma boca cheia de saliva.",
            "Quando o Gordinho notou que Duan Ling Tian tinha parado de se mover, só então ele percebeu que uma pousada tinha aparecido antes dele.",
            "\"Chefe, por que você me trouxe aqui?\" O gorducho tinha uma expressão confusa.",
            "\"Espere aqui por mim\", disse Duan Ling Tian ao Gordinho, antes de entrar na pousada para procurar Xiong Quan.",
            "\"Siga-me.\"",
            "\"Sim, meu senhor.\" Xiong Quan não perguntou nada. Ele respeitosamente seguiu atrás de Duan Ling Tian.",
            "Ele podia sentir claramente que a voz de seu senhor estava extremamente deprimida e estava obviamente restringindo uma raiva chocante... \"Eu me pergunto qual alma desafortunada realmente ousou ofender meu senhor!\"",
            "Depois que Duan Ling Tian deixou a pousada com Xiong Quan, ele chamou o Gordinho junto, comprou três cavalos e diretamente partiu correndo em direção a Cidade Brisa Suave.",
            "\"Chefe, quem é ele? Um assistente que você chamou?\" Embora o Gordinho estivesse chocado com a força atual de Duan Ling Tian, ele obviamente sentiu que o atual Duan Ling Tian não era absolutamente páreo com aquela cabra velha.",
            "Agora que viu Xiong Quan, o Gordinho finalmente sentiu uma sensação de segurança em seu coração.",
            "\"Eu sou o senhor dele.\" Disse Duan Ling Tian de ânimo leve.",
            "Senhor?",
            "Os pequenos olhos do Gordinho emitiram um senso de dúvida, enquanto ele dimensionava Xiong Quan e galopava seu cavalo para a frente.",
            "No que diz respeito a ele, um servo que poderia ser subjugado por Duan Ling Tian, certamente não teria uma força que estava acima de Duan Ling Tian...",
            "\"Chefe, por que não vamos procurar meu avô?\" O Gordinho perguntou.",
            "\"Confie em mim, eu vou chutá-lo fora de seu cavalo se você disser outra palavra!\" Duan Ling Tian estimulou seu cavalo a se mover perto do Gordinho enquanto ele falava.",
            "\"Chefe, não!\"",
            "O rosto do Gordinho ficou pálido de medo quando ele balançou apressadamente para fora o chicote do cavalo em sua mão. \"Vá!\"",
            "O grupo de três galopava seus cavalos para a Cidade Brisa Suave.",
            "A Cidade Brisa Suave estava repleta de barulho e emoção, como sempre, suas estradas cheias de um fluxo incessante de pessoas e carruagens.",
            "No entanto, a Propriedade da Família Li parecia estar um pouco tranquila... em um estado de luto.",
            "Duan Ling Tian respirou fundo quando entrou na Propriedade da Família Li com o Gordinho e Xiong Quan.",
            "Os membros da Família Li estavam reunidos no salão de luto.",
            "Duan Ling Tian entrou e com um olhar, viu que o Patriarca Li Nan Feng e todos os anciãos tinham rostos cheios de tristeza. Enquanto se revezavam para queimar varas de incenso e respeitosamente se curvarem no altar...",
            "A filha do Grande Ancião que tinha sido casada em outra família tinha voltado também. Ela estava ajoelhada ao lado de sua criança enquanto chorava de dor.",
            "\"Duan Ling Tian!\" Em pouco tempo, Li Nan Feng e os anciãos da Família Li notaram Duan Ling Tian. Embora eles deveriam ter ficado felizes pelo seu retorno, eles simplesmente não conseguiam se sentir felizes.",
            "O Grande Ancião tinha morrido.",
            "A maior força da Família Li tinha caído.",
            "O que a Família Li faria de agora em diante?",
            "\"Patriarca, anciãos.\" Duan Ling Tian acenou para Li Nan Feng e os anciãos antes de dar alguns passos à frente, agarrando algumas varas de incenso e curvando-se em direção à lápide memorial do Grande Ancião Li Huo.",
            "\"Grande Ancião, você deu toda a sua vida para a Família Li e estavam dispostos a permanecer aqui na Cidade Brisa Suave em vez de se mudar para o mundo. Deve ter sido difícil para você.\" Duan Ling Tian olhou para a lápide memorial de Li Huo, com uma expressão que parecia um pouco agitada.",
            "Embora ele não estivesse familiarizado com Li Huo por muito tempo, Li Huo incessantemente o ajudou e tolerou seu comportamento frívolo. Ele tinha gravado tudo isso profundamente dentro de seu coração.",
            "Ele sempre teve um senso de respeito e reverência por Li Huo.",
            "\"Grande Ancião, não se preocupe. Vou me vingar por você. Depois de hoje, a Família Fang da Cidade Brisa Suave deixará de existir.\" Duan Ling Tian respeitosamente colocou as três baras de incenso no pote de incenso.",
            "O que Duan Ling Tian disse no final, fez com que Li Nan Feng e os outros anciãos do Clã Li fossem movidos. Baseado na compreensão de Duan Ling Tian, ele não era o tipo de pessoa que gosta de se gabar...",
            "Mas no que ele estava confiando?",
            "\"Xiong Quan, siga-me!\" O corpo de Duan Ling Tian tremeu, antes de silhuetas de nove mamutes antigos condensarem em forma acima dele.",
            "Técnica de Movimento da Serpente Espiritual!",
            "Num piscar de olhos, Duan Ling Tian desapareceu diante dos olhos de todos os presentes na sala de luto. Xiong Quan seguiu como uma sombra logo atrás dele, com nove silhuetas de mamutes antigos aparecendo acima dele também.",
            "\"A força de nove mamutes antigos! Duan Ling Tian ele...\" Li Nan Feng estava estupefato. Mesmo ele, com seu sexto nível de cultivo de formação de núcleo, só poderia exercer uma força de oito mamutes antigos com força total.",
            "Os anciãos do Clã Li também estavam estupefatos. O Duan Ling Tian atual, tinha excedido completamente suas imaginações mais selvagens.",
            "\"Patriarca, mesmo que a força de Duan Ling Tian esteja perto do nível sete do Estágio de Formação do Núcleo, ainda não é suficiente para ele ser o par do bode velho.\" Um dos anciãos da Família Li falou.",
            "\"Não se preocupe. Todos vocês não viram que ele tinha outra pessoa com ele?\" Li Nan Feng obviamente confiou em Duan Ling Tian profundamente. Até onde ele sabia, Duan Ling Tian nunca tinha feito nada em que não estivesse confiante.",
            "Não importa se foi a batalha com o filho do Sétimo Ancião Li Kun, Li Jie, ou a batalha com o gerente da Família Fang, Fang Qiang. Ambos foram batalhas com finais que superaram as expectativas de todos.",
            "\"Patriarca, não é a mesma coisa desta vez!\"",
            "O Gordinho Li Xuan tinha uma expressão ansiosa. \"Patriarca, acho que a pessoa que segue chefe tem um cultivo semelhante ao dele e não deve ser páreo para aquele bode velho do Clã Fang!\"",
            "\"Por quê?\" Li Nan Feng ficou atordoado.",
            "O Quinto Ancião Li Ting olhou para seu filho também. \"O que diabos está acontecendo? Apresse-se e fale!\"",
            "\"Essa pessoa respeitosamente se dirige ao Chefe como seu senhor e é o servo do chefe... Vocês todos acham que ele....\" Li Xian tinha um sorriso amargo em seu rosto.",
            "Ele nem tinha terminado de falar, antes das expressões de Li Nan Feng e dos anciãos do Clã Li todos ficaram sombrias.",
            "\"Vamos lá!\" Li Nan Feng assumiu a liderança e saiu do salão de luto. Os outros superiores da Família Li seguiram de terno.",
            "\"Aquele garoto Duan Ling Tian é realmente muito precipitado!\" A expressão de Li Ting afundou.",
            "\"Eu até pensei que a pessoa que ele trouxe de volta seria forte o suficiente para suprimir aquele bode velho da Família Fang. Eu nunca teria pensado que ele era apenas um servo!\" A voz de Li Nan Feng estava cheia de preocupação.",
            "\"Apresse-se! Se formos tarde demais, então Duan Ling Tian provavelmente não terá chance de sobreviver. Hoje nossa Família Li lutará uma sangrenta batalha com a Família Fang e se vingará pelo Grande Ancião! Sem arrependimentos, nem mesmo na morte!\"",
            "\"O Grande Ancião deu toda a sua vida pela Família. Agora é hora de fazermos algo para o Grande Ancião em vez disso.",
            "...",
            "Os anciãos da Família Li estavam todos extremamente agitados.",
            "--------------------"
      ]
}