{
      "Capítulo 134 - Eu Vou Discipliná-la no Lugar de Seus Pais!": [
            "\"Indo longe demais?\" O rosto da garota vestida de vermelho estava extremamente feio devido ao seu ataque não ter atingido nada.",
            "\"Você não pode se dar ao luxo de ofender algumas pessoas. Na minha frente, sem mencionar zombar, ela nem tem a qualificação para falar!\"",
            "\"Qualificação para falar? Isso é muito atrevido. É a primeira vez que ouço que falar exigia qualificações. Eu me pergunto onde você obteve as qualificações para ferir outra pessoa e quem lhe deu as qualificações?\" O rosto de Duan Ling Tian afundou quando ele começou a rir de extrema raiva.",
            "Mesmo que ele não tivesse feito um movimento antes, Li Fei, com sua força no nível cinco do Estágio de Formação do Núcleo, era mais do que suficiente para derrotar esta garota no nível quatro do Estágio de Formação de Núcleo vestida de vermelho.... A única razão pela qual ele afastou Li Fei, não foi porque ele estava preocupado que Li Fei sofreria o golpe, mas sim ele estava ouvindo o que sua mãe disse e estava tentando não se meter em problemas. ",
            "YvainTD: Ele já mostrou muita piedade pro Tian dos caps anteriores",
            "Se o assunto realmente progredisse a um ponto que sairia do controle, então ele não era alguém que era fácil de ofender!",
            "Alguns dos clientes ao redor franziram a testa, enquanto olhavam para a garota vestida de vermelho, pois todos sentiam que ela estava indo longe demais.",
            "\"Algumas pessoas nascem humildemente como formigas! Algumas pessoas nascem nobres e elevadas!\" A garota vestida de vermelho levantou a cabeça arrogantemente enquanto falava em um tom cheio de desprezo.",
            "\"Você perguntou a esta Jovem Senhorita onde eu consegui as qualificações? Esta é precisamente a minha qualificação! Na frente desta Jovem Senhorita, ela é apenas uma formiga. Você é apenas uma formiga também! Então você não tem a qualificação para falar na frente desta Jovem Senhorita!\" ",
            "YvainTD: Resumindo, pq sim",
            "A garota de roupa vermelha tinha acabado de falar, quando seu chicote preto balançou para fora mais uma vez, correndo em direção a Duan Ling Tian.",
            "\"Que lógica! Hoje, eu vou discipliná-la corretamente no lugar de seus pais! E eu vou deixar você saber que ninguém tem as qualificações para casualmente pisotear na dignidade de outro!\" A voz de Duan Ling Tian era incomparavelmente fria, pois ele estava realmente furioso.",
            "\"Morra!\" A garota de roupa vermelha gritou em voz baixa e o chicote em sua mão parecia se transformar em muitas cobras venenosas negras, que corriam em direção a Duan Ling Tian.",
            "Slap!",
            "Duan Ling Tian estendeu a mão e só usou uma força perto de sete mamutes antigos, facilmente agarrando em sua mão o chicote preto que a garota de roupa vermelha balançou para ele, antes que ele ferozmente sacudiu-a.",
            "\"Pu!\" A mão da garota vestida de vermelho que segurava o chicote tremeu e o choque fez com que ela cuspisse uma boca cheia de sangue. Ela olhou para Duan Ling Tian com um rosto medonhamente pálido, como se tivesse encontrado algo completamente inacreditável.",
            "\"Você... Você realmente se atreve a ferir esta Jovem Senhorita?\"",
            "\"Que piada! Você quer me matar, mas eu não posso te machucar?\" Duan Ling Tian zombou, \"Esta garota insana realmente acha que ela é a número dois sob os céus? Ela pode matar outros, mas outros só podem ficar de pé e ser mortos por ela? Que lógica é essa!\" ",
            "Insanidade: Esqueci o que ia “dizer”... ah, número 2 sob os céus seriam por que para eles ela só perde para os céus? (Vá pesquisar esse possível ditado seu preguiçoso) (Tô como sono, aliviem por favorzinho...)",
            " ",
            "YvainTD: Tipo o que o Insanity falou, normalmente é ‘se eu sou o segundo sob os céus, ninguém dirá que é o primeiro’",
            "Por um momento, a multidão de clientes no restaurante olhou para a garota vestida de vermelho, como se estivesse olhando para uma idiota. Embora tivessem visto muitas crianças ricas boas para nada, esta foi a primeira vez que viram uma que era tão ruim...",
            "\"Você sabe quem é essa Jovem Senhorita? Esta Jovem Senhorita vai dar-lhe uma chance. Ajoelhe-se e proste-se três vezes para esta Jovem Senhorita e talvez esta Jovem Senhorita possa mostrar misericórdia e poupar sua vida!\"",
            "A jovem de roupa vermelha olhou para Duan Ling Tian e falou com uma voz fria, como se ela estivesse dando caridade a Duan Ling Tian.",
            "\"Ridículo! Você realmente acha que é a juíza da vida e da morte e pode facilmente determinar a vida ou a morte de outro alguém?\" Duan Ling Tian deu um passo à frente e uma intenção assassina fria como o gelo e sangrenta varreu de seu corpo.",
            "A expressão da garota vestida de vermelho ficou terrivelmente pálida, quando ela foi envolta por essa intenção assassina e seu corpo inteiro tremeu, enquanto ela dava alguns passos para trás. Quando ela olhou para Duan Ling Tian mais uma vez, seu olhar era como se olhasse para um demônio.",
            "\"Você... Não se aproxime mais... não chegue mais perto...\"",
            "\"Chega!\" A velha finalmente disse alguma coisa. Ela saiu para ficar na frente da garota vestida de vermelho, bloqueando a intenção assassina sem precedentes que foi emitida do corpo de Duan Ling Tian.",
            "Neste momento, nem a velha pôde deixar de ser movida. Este jovem que parecia ter cerca de 18 anos, não só tinha uma força nem um pouco inferior à Jovem Senhorita de seu clã, ele realmente possuía uma intenção assassina tão aterrorizante. Mesmo em todo o Reino Céu Carmesim, provavelmente não haveria muitas pessoas que possuíam tal intenção assassina!",
            "\"Quem diabos é você?\" A velha olha para Duan Ling Tian com um olhar um pouco temeroso, como ela vagamente se tornou consciente de que este jovem vestido de violeta não era simples, mesmo na medida em que ele poderia ter um fundo extraordinário. ",
            "Insanidade: A velha olhou para Duan = A velha gosta de Duan( Acho que o gringo errou e eu mudei para a primeira parte)",
            "\"Quem sou eu?\" Duan Ling Tian começou a rir. Ele varreu o olhar através da menina de roupa vermelha atrás da velha.",
            "\"Eu sou a formiga de que ela falou, a formiga que nasceu para ser humilde! O que, a grande Jovem Senhorita que nasceu para ser nobre agora só é capaz de se esconder atrás de outra? Você não se atreve a atacar para mostrar sua nobreza?\" A voz de Duan Ling Tian estava cheia de um tom de zombaria.",
            "A garota vestida de vermelho estava tão chateada que seu rosto corou e ela gritou com raiva: \"Mate-o, eu quero ele morto!\"",
            "As pupilas da velha se concentraram em Duan Ling Tian e sua intenção assassina cintilou. Originalmente, vendo que Duan Ling Tian era tão misterioso e insondável, ela tinha algumas preocupações em seu coração. Mas agora, depois de ouvir as ordens de sua Jovem Senhorita, ela não hesitou mais. Mesmo que a identidade do jovem vestido de violeta fosse ainda mais extraordinária, hoje ele certamente morreria!",
            "Whoosh!",
            "A velha atacou com toda a força. 80 silhuetas de mamutes antigos condensadas em forma acima dela, revelando seu cultivo... Nível seis do Estágio da Formação do Núcleo!",
            "\"Xiong Quan, não deixe que ela me perturbe.\"",
            "Justo quando os corações dos clientes do restaurante estavam em suas gargantas devido à preocupação com Duan Ling Tian, ele disse isso abruptamente, fazendo com que todos os clientes se sentissem perplexos.",
            "\"Sim, meu senhor!\" Xiong Quan só usou a força de 100 mamutes antigos para deter a velha. Ele a suprimiu completamente, fazendo com que ela fosse incapaz de atacar Duan Ling Tian novamente.",
            "\"Nível sete do Estágio da Formação do Núcleo!\" A velha olhou para Xiong Quan em terror e seu rosto ficou medonhamente pálido.",
            "\"Você... Não se aproxime mais... não se aproxime...\" O rosto da menina de roupa vermelha ficou terrivelmente pálido, quando ela notou que sua única confiança foi fixada por Xiong Quan e Duan Ling Tian estava caminhando em sua direção.",
            "Slap!",
            "Duan Ling Tian subiu e levantou a mão, antes de bater no rosto da garota vestida de vermelho. Então ele disse, com uma voz fria...",
            "\"Nobre Jovem Senhorita, deixe esta formiga humilde disciplinar você adequadamente no lugar de seus pais hoje. Este tapa é pela minha esposa!\"",
            "Um sorriso de felicidade apareceu no rosto de Li Fei, enquanto ela se sentava ao lado.",
            "\"Você... você ousa me bater?\" A menina de roupa vermelha estava boquiaberta. Mesmo seu pai nunca tinha batido nela... Agora, um estranho realmente ousou esbofeteá-la! ",
            "YvainTD: Figurante mais mimada no universo",
            "\"Você vai morrer com certeza... Você vai morrer com certeza...\"",
            "A garota vestida de vermelho olhou para Duan Ling Tian com um olhar frio, como se olhasse para uma pessoa morta.",
            "Slap!",
            "Duan Ling Tian deu outro tapa na garota vestida de vermelho antes de zombar: \"Este tapa é por aquele irmão mais velho ali.\"",
            "O homem de meia-idade com metade do rosto inchado, olhou para Duan Ling Tian com um olhar cheio de gratidão.",
            "\"Garoto, você vai se arrepender disso. Você sabe quem ela é?\"",
            "Enquanto isso, o corpo da velha que foi preso por Xiong Quan começou a tremer levemente.",
            "\"Não se preocupe, não importa quem ela seja, eu ainda vou discipliná-la adequadamente no lugar de seus pais hoje e ensiná-la a se comportar...\"",
            "Duan Ling Tian tinha uma expressão fria e insensível, enquanto ele varreu a velha com seu olhar frio e indiferente, antes de mudar seu olhar de volta para a menina vestida de vermelho.",
            "Slap! Slap! Slap! Slap! Slap!",
            "...",
            "Duan Ling Tian deu tapa depois de tapa no rosto da garota vestida de vermelho, fazendo com que seu rosto ficasse inchado completamente como a cabeça de um porco.",
            "\"Você não disse que nasceu nobre e sublime?\"",
            "\"Você não disse que eu nasci humilde, e você queria me matar, essa formiga?\"",
            "...",
            "A voz de Duan Ling Tian estava cheia de indiferença.",
            "Os olhos da garota vestida de vermelho cintilavam com uma intenção assassina fria como o gelo frio. Ela parecia estar entorpecida com o que estava acontecendo com ela, enquanto ela continuava a murmurar.",
            "\"Você... Você... Certamente... certamente vai... lamentar isso...\"",
            "\"Ignorante!\" Duan Ling Tian deu outro tapa na garota vestida de vermelho e só depois de bater nela no chão ele parou e gritou friamente: “Vaza! Não apareça na minha frente nunca mais... ou então, não me culpe por não mostrar misericórdia!\"",
            "Enquanto isso, Xiong Quan tinha retornado ao lado de Duan Ling Tian. Depois de recuperar a liberdade de se mover, a velha apoiou a garota vestida de vermelho e rapidamente desceu as escadas.",
            "Sua voz gelada ecoou de longe, \"Garoto, não importa quem você é, e qual é o seu passado... você, prepare-se para enfrentar a ira da Propriedade do Governador do Condado Sol Justo!\"",
            "\"Propriedade do Governador do Condado Sol Justo?\" Os cantos da boca de Duan Ling Tian enrolados em um escárnio.",
            "\"A Propriedade do Governador do Condado de novo!\" ",
            "Insanidade: Gringo colocou Country= País, eu traduzi como erro dele é traduzir de County= condado",
            "Ele parecia estar extremamente fadado com membros das Propriedades dos Governadores dos Condados. Primeiro foi a Propriedade do Governador do Condado Montanha da Andorinha, agora era a Propriedade do Governador Sol Justo.",
            "\"Poderia ser que a garota vestida de antes é filha do Governador do Condado Sol Justo?\"",
            "\"Uma vez ouvi dizer que a filha do Governador do Condado Sol Justo era uma garota indisciplinada, mas nunca pensei que ela seria indisciplinada nesse grau!\"",
            "...",
            "As expressões de muitos dos clientes do restaurante ficaram pálidas, e eles pagaram suas contas às pressas e partiram, profundamente com medo de que eles cortejassem o desastre permanecendo aqui.",
            "\"Irmãozinho.\" Em pouco tempo, apenas o homem de meia-idade com o rosto inchado permaneceu. Ele olhou para Duan Ling Tian com uma expressão sombria.",
            "\"A Propriedade do Governador do Condado Sol Justo não deve ser subestimada. Todos vocês devem se apressar e deixar a Cidade Imperial.”",
            "\"Esta é a Cidade Imperial. Poderia ser que a Propriedade do Governador do Condado possua a capacidade de se rebelar contra a Família Imperial?\"",
            "Duan Ling Tian era um pouco curioso, porque não importa o quão forte a Propriedade do Governador do Condado fosse, ele só teria seu prestígio espalhado dentro do Condado que controlava.",
            "Na Cidade Imperial, uma mera Propriedade do Governador do Condado ainda se atreveria a ser presunçosa?",
            "O homem de meia-idade pode ter visto através da indiferença de Duan Ling Tian, e ele riu amargamente e explicou: \"Irmãozinho, você não está ciente... Se fosse qualquer um dos outros 17 condados, não importaria. Mas a Propriedade do Governador do Condado Sol Justo é diferente. Se não me falha a memória, a garota vestida de antes deve ser a filha do Governador do Condado Sol Justo, e a irmã mais nova de sua majestade, a concubina do Imperador. Essa concubina de Sua Majestade, o Imperador, também é a mãe do Quinto Príncipe...\"",
            "O homem de meia-idade deixou o restaurante depois que ele terminou de explicar, ele não se esqueceu de avisar Duan Ling Tian mais uma vez para deixar a Cidade Imperial o mais rápido possível.",
            "\"Em outras palavras, a garota vestida de antes é prima do Quinto Príncipe?\" As belas sobrancelhas de Li Fei desaprovavam. Ela olhou para Duan Ling Tian com um olhar ligeiramente preocupado. Patife, o que devemos fazer?” ",
            "Insanidade: Ooooopaaaaa como assim a irmã da mãe do príncipe é prima do príncipe?",
            "Eles tinham acabado de chegar à Cidade Imperial e já haviam ofendido indiretamente o Quinto Príncipe do Reino Céu Carmesim. Isso não era um bom sinal...",
            "\"O que, Pequena Fei, você não estava tão confiante antes? Agora você está com medo?\" Duan Ling Tian tirou sarro dela.",
            "\"Hmph! Só estou preocupado com você.”",
            "Duan Ling Tian voltou ao seu lugar entre Li Fei e Ke Er então ele disse, com um sorriso leve: \"Tudo bem, vamos comer.\"",
            "Em pouco tempo, Duan Ling Tian olhou para a atendente que ficou de longe e chamou-a.",
            "\"C-Convidado, você precisa de alguma coisa?\" A atendente não se atreveu a olhar para Duan Ling Tian, como a maneira dominadora de Duan Ling Tian de antes a assustara também.",
            "\"Não fique nervosa, só quero perguntar se você sabe quando o centro da cidade está aberto ao público?\" Duan Ling Tian forçou um traço de um sorriso em seu rosto enquanto perguntava curiosamente.",
            "A expressão da atendente se acalmou ligeiramente quando ela disse: \"Convidado, o centro da cidade está aberto ao público por uma hora pela manhã, meio-dia e no anoitecer.\"",
            "\"Qual é a diferença entre o centro da cidade e a cidade exterior?\" Duan Ling Tian continuou perguntando.",
            "\"A cidade do interior é muito mais luxuosa do que a cidade exterior. O Palácio Imperial, as propriedades dos grandes clãs e a Academia Shengwu estão todas localizadas no centro da cidade. No entanto, normalmente, mesmo que os visitantes entrem no centro da cidade, eles não ficariam a noite dentro, já que as pousadas dentro da cidade do interior são mais de 10 vezes mais caras que a cidade externa. E qualquer um que seja capaz de comprar um imóvel dentro do centro da cidade é considerado rico ou nobre.\" Explicou lentamente a atendente."
      ]
}