{
      "Capítulo 139 - Em Apuros": [
            "Em um quarto espaçoso, Duan Ling Tian estava deitado na cama macia enquanto olhava para o teto com um olhar trêmulo.",
            "O que Jing Ru disse anteriormente o fez sentir como se estivesse despertando de um sonho!",
            "De repente, sentiu que muitas de suas formas anteriores de pensar eram ingênuas demais. De acordo com seus pensamentos anteriores, depois que ele chegasse à Cidade Imperial, ele iria diretamente ao Clã Duan e desafiaria Duan Ling Xing antes de matá-lo…",
            "Desta forma, o Clã Duan iria sofrer uma perda, mas seria incapaz de se queixar. Mas agora parecia que o assunto não era tão simples quanto ele pensava.",
            "Se ele matasse Duan Ling Xing em uma partida justa e pública, certamente precisaria enfrentar as tentativas secretas e frenéticas de vingança de Duan Ru Lei. O status de Duan Ru Lei era extremamente alto no Clã Duan, o que seria muito problemático.",
            "Ele não tinha medo, mas ele tinha que considerar a segurança de sua família.",
            "\"Parece que a questão de me vingar de Duan Ling Xing precisa ser planejada com cuidado...\" Duan Ling Tian respirou fundo, antes de fechar os olhos e começar a pensar em uma maneira de lidar com a situação.",
            "Além de Xiong Quan, havia apenas as duas pítons ao seu lado que eram fortes. Se as duas pequenas pítons fossem atacar juntas e inesperadamente, matar um Artista Marcial do quinto nível do Reino Alma Nascente não deve ser um problema.",
            "Mas se ele for do sexto Nível do Reino Alma Nascente, então mesmo se Xiong Quan e as duas pequenas pítons unissem forças, ainda não seriam capazes de matá-lo!",
            "\"Duan Ru Lei tem um status muito alto no Clã Duan. Sem mencionar um artista marcial no sexto nível do Reino Alma Nascente, ele provavelmente pode até pedir auxílio a um artista marcial acima do sétimo nível do estágio Alma Nascente... A força que eu controlo é ainda muito fraca.“ Duan Ling Tian abriu lentamente seus olhos, e uma luz brilhante piscou dentro.",
            "Cultivar!",
            "Contato que ele rompesse até o Estágio Núcleo de Origem, ele seria capaz de condensar Fogo de Pílulas de Grau Oito e se tornar um Alquimista de Grau Oito. Assim ele seria capaz de refinar uma Pílula de Limpeza de Espírito de Grau Oito para Xiong Quan.",
            "Naquela época, a força de Xiong Quan se recuperaria em mais um terço…. E, com base nas estimativas de Duan Ling Tian, sua força estaria no primeiro nível do Estágio de Espreitar o Vazio.",
            "\"Eu não ficaria tão constrangido se Xiong Quan fosse um artista marcial de primeiro nível do Espreitar o Vazio!\" Os olhos de Duan Ling Tian emitiram um brilho penetrante, antes de fechá-los.",
            "Técnica Soberana da Guerra de Nove Dragões, Forma da Píton Furiosa!",
            "A Origem de Energia dentro do corpo de Duan Ling Tian corria loucamente pelo seu corpo carnal e incessantemente temperava-o. Se seu corpo carnal não tivesse completado seu temperamento, ele não seria capaz de avançar para o quinto nível do Estágio de Formação do Núcleo!",
            "Pode-se dizer que o método de cultivo mental da Forma da Píton Furiosa diminuiu a velocidade de Cultivo de Duan Ling Tian em um certo grau. Esta foi precisamente a razão pela qual era difícil alcançar os níveis de cultivo de Ke Er e Li Fei.",
            "Seu cultivo tinha um passo extra: o temperamento do corpo carnal!",
            "Duan Ling Tian cultivou a noite inteira até o amanhecer do dia seguinte, mas percebeu que na verdade não se sentia nem um pouco exausto. Embora o temperamento do quarto estágio do núcleo da formação do núcleo não tenha sido concluído, ele ainda notou algumas mudanças em si mesmo…",
            "\"Minha Força Espiritual... parece ter avançado! Apenas um pouco mais para ser comparável à Força Espiritual de um artista marcial do Reino Alma Nascente\". Depois de perceber isso, Duan Ling Tian ficou agradavelmente surpreso.",
            "Se ele possuísse uma Força Espiritual comparável a um artista marcial da Alma Nascente, também significaria que ele seria capaz de inscrever uma inscrição que estava em um nível ainda mais alto do que a Inscrição do Crescente Sangrento...",
            "Se ativada inesperadamente, a Inscrição do Crescente de Sangue era capaz de matar artistas marciais abaixo do Estágio Alma Nascente, mas não representava nenhuma ameaça contra nenhum artista marcial no Estágio Alma Nasente.",
            "Se ele quisesse lidar com artistas marciais do Estágio Alma Nascente, ele teria que usar uma inscrição ofensiva de nível superior.",
            "\"Canalha, você... rompeu?\"",
            "Duan Ling Tian saiu do edifício principal e chegou ao pátio da frente. Sua aparência, enérgica surpreendeu Li Fei.",
            "\"Não.\" Duan Ling Tian balançou a cabeça. Só ele sabia por que estava feliz.",
            "Duan Ling Tian olhou para Ke Er, que estava concentrada no cultivo de espadas e sorriu levemente enquanto perguntava a Li Fei: \"Quem é mais forte entre você e Ke Er?\"",
            "Li Fei disse, com um sorriso: \"Depois que a Espada Congelante da irmãzinha Ke Er entrou no Estágio da Perfeição, eu não era páreo para ela.",
            "Morninglory: Aqui teria um comentário do Insanidade, mas dessa vez o Tradutor sou eu, kekeke.",
            " ",
            "YvainTD: Por isso a formatação ta diferente hmm ksksks",
            " Além disso, seu cultivo deve em breve entrar no sexto nível do Estágio de Formação do Núcleo.\"",
            "Li Fei não tinha nem um pouco de inveja do cultivo de Ke Er, que superava o dela. Ela se dera bem com Ke Er nos últimos dois anos e elas eram como irmãs de verdade.",
            "Claro, isso foi limitado apenas a Ke Er. Talvez tenha sido porque Ke Er estava com Duan Ling Tian no começo e ela veio mais tarde… No entanto, Li Fei estava extremamente vigilante em relação a qualquer outra mulher que aparecesse perto de Duan Ling Tian, pois não estava disposta a compartilhar Duan Ling Tian com uma terceira mulher.",
            "\"Ke Er...\"",
            "Duan Ling Tian olhou para a bela figura distante com uma leve surpresa, pois não esperava que Ke Er tivesse um progresso tão grande em seu cultivo.",
            "Ke Er atualmente era parecida com ele, já com 18 anos. As mulheres mudavam rapidamente à medida que envelheciam e a atual Ke Er era completamente diferente da menina imatura de três anos atrás!",
            "Whoosh!",
            "A espada de Ke Er, que estava impregnada de Energia de Origem, brilhou e com ela, uma aura gelada varreu. A espada inteira parecia estar coberta por uma camada de qi frio.",
            "Era precisamente a Espada Congelante, uma habilidade de espada de alto nível de grau profundo! E também era a habilidade da espada dentro do método de cultivo superior, a Técnica da Espada de Deus do Gelo.",
            "No seguinte mês, a casa do pátio estava calma. Além de ocasionalmente flertar com suas duas noivas, Duan Ling Tian passava seu tempo cultivando meticulosamente.",
            "Os fatos provaram que concentrar-se apenas no cultivo tornava o processo muito mais rápido do que cultivar enquanto viajava. Afinal, durante a jornada, ele não pôde deixar de ser afetado por alguns distúrbios.",
            "Duan Ling Tian completou o temperamento de seu corpo carnal para o quarto nível do Estágio de Formação do Núcleo em meio mês e começou a avançar para o quinto nível do Estágio de Formação do Núcleo!",
            "Algo que vale a pena mencionar, foi que sua técnica de movimento das serpentes espirituais, que não havia progredido por um longo tempo, finalmente entrou no estágio de perfeição durante esse mês. Atualmente, as três habilidades marciais de alto nível que ele possuía haviam entrado no estágio de perfeição em sucessão.",
            "Whoosh!",
            "No pátio da frente, o corpo de Duan Ling Tian era como uma serpente espiritual, enquanto brilhava, parecendo se transformar em um raio violeta.",
            "Acima dele, 12 silhuetas gigantescas antigas se condensaram!",
            "Em termos de força, ele atualmente era comparável a um artista marcial do nono nível de Formação do Núcleo. Se ele usasse a Arma Espiritual Grau Oito, Espada Flexivel da Murta Violeta, ele estava confiante de que não havia muitas pessoas sob o Estágio Núcleo de Origem que pudessem suportar um único golpe de espada dele.",
            "Durante este mês, Ke Er subiu suavemente para o sexto nível do Estágio de Formação do Núcleo.",
            "Comparada a um mês antes, a casa pacífica parecia muito mais viva, pois Jing Ru havia contratado três criadas e dois chefs.",
            "Tudo na casa estava no caminho certo, permitindo que Duan Ling Tian e sua família cultivassem em paz.",
            "\"Como está a situação lá fora?\"",
            "Duan Ling Tian perguntou a Xiong Quan, que acabara de voltar.",
            "Xiong Quan disse respeitosamente: \"Meu senhor, embora o segundo mestre do Clã Duan e o povo do Quinto Príncipe ainda estejam procurando por seu paradeiro, não é mais tão frequente. Eles não conhecem sua fundação, portanto, não têm como procurar por você. No entanto, de acordo com o meu conhecimento, a filha do governador do Condado Sol Justo e o Sobrinho do segundo mestre do Clã Duan, Duan Rong, parecem ser estudantes no mesmo ano que você na Academia Shengwu.\"",
            "\"Ainda faltam dois meses para o término do período de inscrição na Academia Shengwu e quando o treino começa. Meu senhor, se você for à Academia Shengwu, eles provavelmente o reconhecerão no primeiro momento possível. Nesse momento, o segundo mestre do Clã Duan e o Quinto Príncipe o atingirão.\" Xiong Quan falou de suas preocupações.",
            "Tanto o segundo mestre do Clã Duan, quanto o Quinto Príncipe, tinham uma miríade de grandes poderes sob seu comando. Xiong Quan estava consciente de si, portanto, sabia que, com seu atual nível de cultivo, seria difícil para ele lidar com eles.",
            "\"Eles também são estudantes da Academia Shengwu?\" Duan Ling Tian ficou um pouco surpreso. Depois de refletir por um momento, ele assentiu.",
            "\"Eu entendo. Vou pensar em uma maneira de lidar com isso. A seguir, continue de olho nas circunstâncias circundantes. Não desejo que o segundo mestre do clã Duan e o povo do quinto príncipe localizem este lugar a curto prazo.\"",
            "\"Sim, meu senhor\", respondeu Xiong Quan com respeito. Ele obedeceu a qualquer das ordens de Duan Ling Tian incondicionalmente.",
            "Duan Ling Tian olhou para Xiong Quan e lentamente disse: \"Além disso, não me chame de senhor no futuro, me chame de jovem mestre, como Jing Ru e os outros\".",
            "\"Sim, Jovem Mestre,\" Xiong Quan respondeu antes de sair.",
            "\"O segundo mestre do Clã Duan, Quinto Príncipe...\" Duan Ling Tian esfregou suas têmporas. Se ele atualmente fosse enfrentá-los de frente, ele estaria sem dúvidas superestimando a si mesmo!",
            "\"Minha Força Espiritual, é ainda um pouco carente.... Eu só posso esperar algum tempo.\"",
            "Duan Ling Tian respirou fundo enquanto seus olhos emitiam uma luz densa e fria.",
            "De acordo com as memórias do Renascimento do Imperador Marcial, não havia como cultivar a Força Espiritual e só se podia confiar na progressão do cultivo para crescer continuamente a Força Espiritual.",
            "Duan Ling Tian tinha a sensação de que, desde que chegasse ao quinto nível do Estágio Formação do Núcleo, sua Força Espiritual deveria ser capaz de completar sem problemas a metamorfose final. ",
            "Naquela época, sua Força Espiritual, que era comparável à de um artista marcial no Estágio da Alma Nascente, seria suficiente para inscrever uma inscrição formidável que poderia aniquilar artistas marciais da Alma Nascente.",
            "\"No entanto, quanto maior a inscrição, mais caros são os materiais necessários. Apenas uma inscrição que poderia aniquilar um artista marcial do Estágio Alma Nascente, exige materiais que valem alguns milhões de prata... \" Duan Ling Tian percebeu que precisava encontrar uma maneira de ganhar dinheiro.",
            "Duan Ling Tian olhou para a criada ao lado dele e perguntou: \"Xiao Lu, você tem maquiagem?\"",
            "Esta criada era uma garota inteligente chamada Xiao Lu. Ela foi trazida por Jing Ru.",
            "“Sim.” Xiao Lu às pressas assentiu com a cabeça.",
            "\"Traga para mim\", disse Duan Ling Tian.",
            "Embora Xiao Lu estivesse curiosa para saber por que Duan Ling Tian iria querer maquiagem, ela ainda a trouxe para Duan Ling Tian.",
            "Quando ela viu Duan Ling Tian colocando maquiagem no rosto, ficou surpresa.",
            "\"O rosto do Jovem Mestre, que é tão delicado e bonito que até uma menina sentiria inveja, precisa de maquiagem?\"",
            "Em pouco tempo, ela ficou completamente impressionada.",
            "\"Como estou? Você ainda pode me reconhecer?\"",
            "Duan Ling Tian sorriu levemente. Ele atualmente parecia ter mudado totalmente de rosto e eram precisamente os efeitos do disfarce de maquiagem que ele usava.",
            "\"Jovem Mestre, você é formidável demais... isso é realmente muito bom!\"",
            "Xiao Lu tinha um rosto cheio de adoração, enquanto olhava para Duan Ling Tian. Se ela não tivesse visto com seus próprios olhos, seria extremamente difícil para ela acreditar que isso era real. Porque era absolutamente impossível perceber que Duan Ling Tian estava usando maquiagem apenas olhando.",
            "\"Xiao Lu, do que você está tão surpresa? Você... quem é você? Por que você está vestindo as roupas do meu canalha!?\"",
            "Em um momento desconhecido, Li Fei havia saído do quarto e, quando viu o disfarçado Duan Ling Tian, sua expressão ficou sombria.",
            "Duan Ling Tian olhou furioso para Li Fei e disse ferozmente: \"Garotinha, eu matei seu canalha. Esta casa e pátio são meus a partir de agora. Hmm, você é minha também!\"",
            "\"Canalha!\" Li Fei estava confusa mais cedo por estar muito preocupada, mas depois de um momento, reconheceu Duan Ling Tian.",
            " \"Você... isso... como você fez isso?\"",
            "Duan Ling Tian não foi surpreendido que Li Fei podia o reconhecer. Afinal, eles estavam juntos há tanto tempo."
      ]
}