{
      "Capítulo 140 - Gênio Alquimista?": [
            "\"Pergunte a Xiao Lu. Eu tenho que sair e fazer algumas coisas.\" ",
            "Duan Ling Tian sorriu levemente. Embora ele tivesse um rosto diferente agora, seu sorriso era extremamente natural.",
            "Duan Ling Tian trouxe Little Black em sua manga, antes de sair de casa.",
            "Depois de sair de casa, Duan Ling Tian perguntou a um transeunte sobre a localização da Guilda Alquimista no centro da cidade, antes de caminhar com grandes passos.",
            "O centro da cidade não era grande, mas também não era pequeno. Duan Ling Tian passou pelo fluxo de pessoas, antes de chegar à Guilda dos Alquimistas meia hora depois.",
            "Comparado à Guilda dos Alquimistas da Cidade Aurora, a Guilda dos Alquimistas da Cidade Imperial era um edifício antigo e majestoso.",
            "\"Este provavelmente deve ser o edifício principal dos Alquimistas do Reino do Céu Carmesim\", pensou Duan Ling Tian em seu coração.",
            "Dentro do lobby da Guilda dos Alquimistas, o fluxo de pessoas entrando e saindo era incessante. A maioria dessas pessoas estava aqui para postar tarefas. Havia também uma pequena quantidade de pessoas que tinham um emblema de Alquimista no peito.",
            "Obviamente eram alquimistas, e a maioria deles eram alquimistas de nono grau.",
            "\"Alquimistas de nono grau eram uma visão rara na Vila Brisa Suave e até mesmo na Cidade Aurora, agora aqui estão por toda parte.\"",
            "Duan Ling Tian suspirou em seu coração e, ao mesmo tempo, retirou seu brasão de Alquimista de Nono Grau colocando em seu peito antes de entrar.",
            "Instantaneamente, as pessoas do lado de fora da porta da Guilda dos Alquimistas pararam de pisar e seus olhares desceram para Duan Ling Tian... um Alquimista De Nono Grau!",
            "Esse não era o ponto principal. O ponto principal era que esse jovem vestido de violeta parecia ter apenas 18 anos de idade.",
            "Um alquimista de dezoito anos de idade? Eles estavam todos chocados.",
            "Embora Duan Ling Tian tenha disfarçado seu rosto, esse rosto ainda era o rosto de um jovem e parecia ter no máximo 18 anos.",
            "Duan Ling Tian ignorou esses olhares. Ele caminhou diretamente para o saguão da Guilda dos Alquimistas e foi em direção ao balcão.",
            "Enquanto isso, as pessoas na porta finalmente começaram a se mover.",
            "\"Um alquimista de dezoito anos de idade? É verdadeiro ou falso?\"",
            "\"V... você crê nisso? Você acha que se o nosso Reino Céu Carmesim tivesse realmente um Alquimista de nono grau aos 18 anos de idade que passasse na verificação da Guilda dos Alquimistas, não saberíamos disso?\"",
            "\"Você está certo. O emblema que ele está usando provavelmente é do membro das velho de sua família.\" ",
            "YvainTD: Quem seria louco de usar um emblema que não é seu no meio da Cidade Imperial???",
            "\"Eu também penso assim.\"",
            "...",
            "A maioria das pessoas não considerava Duan Ling Tian um verdadeiro alquimista de nono grau.",
            "Se Duan Ling Tian soubesse o que eles pensavam, ele certamente riria com desdém e sentiria que haviam ficado empolgados com algo tão comum!",
            "De acordo com as memórias do Imperador Marcial do Renascimento, um alquimista de 18 anos aparecia nas 'Terras Estrangeiras' várias vezes e seus números eram incontáveis…",
            "Duan Ling Tian foi até um balcão vazio. No entanto, quando ele estava prestes a chegar ao balcão, um jovem vestido de azul correu para a frente e parou no balcão diante dele.",
            "O rosto de Duan Ling Tian congelou.",
            "O jovem não conseguiu que o atendente o ajudasse a postar ou receber uma tarefa, mas olhou para Duan Ling Tian com um sorriso ridículo nos cantos da boca.",
            "O jovem tinha mais de 20 anos e emitia arrogância entre as sobrancelhas.",
            "\"Garoto, as regras da Guilda dos Alquimistas afirmam que apenas os alquimistas são qualificados para usar o brasão da Guilda dos Alquimistas. Se alguém desse a outro seu brasão como quisesse, isso seria considerado uma forma de desrespeito à Guilda dos Alquimistas!\"",
            "O jovem olhou para Duan Ling Tian com um sorriso falso.",
            "\"Os idosos da sua família são realmente ousados, na verdade ousam deixar uma criança como você usar o brasão da Guilda dos Alquimistas. Parece que não tem respeito pela Guilda dos Alquimistas…\"",
            "Duan Ling Tian foi inicialmente considerado estranho. Essa pessoa realmente não queria ir ao balcão, ele queria detê-lo. Agora que ele ouviu o que o jovem disse, Duan Ling Tian finalmente entendeu e sabia por que o jovem o havia impedido...",
            "Criança?",
            "Os olhos de Duan Ling Tian brilharam e um traço de ridículo apareceu nos cantos de sua boca, então ele sorriu levemente e disse: \"Como você sabe que não é o meu próprio brasão da Guilda dos Alquimistas? Ou talvez seja você quem está se empolgando com algo comum e acha que é impossível ser um Alquimista de Nono Grau em uma idade como a minha?\"",
            "Nesse exato momento, muitas pessoas dentro do lobby da Guilda dos Alquimistas os cercaram. Assistir a uma cena era da natureza humana.",
            "\"Eh, esse não é o alquimista genial do Clã Xiao, Xiao He?\"",
            "\"Sim, é Xiao He. Alegadamente, este Xiao He se tornou um Alquimista de Nono Grau quando completou 20 anos e foi reconhecido publicamente como o alquimista de gênio mais talentoso do Reino Céu Carmesim na geração mais jovem!\"",
            "\"O Clã Xiao realmente teve sorte, produzindo um alquimista tão gênio. Com o talento natural de Xiao He, tornar-se um Alquimista de Grau Sete no futuro não será difícil!\"",
            "\"Eh, esse jovem também é um alquimista de nono grau? Oh meu Deus, ele parece ter apenas 18 anos.\"",
            "\"Você não ouviu o que Xiao He disse antes? Esse jovem provavelmente recebeu o brasão da Guilda dos Alquimistas do mais velho de sua família e veio propositalmente aqui para se exibir.\"",
            "\"Os Elders deste jovem são realmente ultrajantes.\"",
            "...",
            "A multidão ao redor discutiu animadamente.",
            "Ninguém achava que Duan Ling Tian poderia realmente ser um Alquimista de Grau Nove, pois ele era jovem demais. Além disso, em toda a história do Reino Céu Carmesim, nunca houve um Alquimista de Grau Nove de 18 anos de idade…",
            "Duan Ling Tian ergueu as sobrancelhas.",
            "Xiao He?",
            "20 anos de idade, Alquimista de Nono Grau?",
            "No domínio do Reino Céu Carmesim, tal talento natural era realmente considerado um alquimista gênio. No entanto, ele era um pouco arrogante.",
            "\"Estou ficando animado com algo comum?\" Xiao He levantou a cabeça e zombou: \"Garotinho! No ano passado, quando eu tinha 20 anos, eu, Xiao He, me registrei como Alquimista de Nono Grau nesta Guilda dos Alquimistas. Fui reconhecido como o alquimista mais talentoso de toda a geração mais jovem do Reino Céu Carmesim, e isso foi algo que o Mestre da Guilda da guilda principal da Alquimista do Reino Céu Carmesim reconheceu pessoalmente. Se você é realmente um Alquimista de Grau Nove, como eu poderia não ter ouvido falar disso? Assim, você é certamente uma farsa!“",
            "\"Às vezes, ser autoconfiante é uma coisa boa, mas você não deve fazer da autoconfiança seu meio de ser arrogante. Neste mundo, existem algumas pessoas que podem não ter o mesmo nível de fama que você, mas isso não significa que o talento natural deles seja inferior ao seu. Então, eu, este garotinho, vou lhe dar um conselho: você deve se comportar de uma maneira mais humilde.\"",
            "Duan Ling Tian balançou a cabeça e sorriu antes de lentamente dizer: \"Se não houver mais nada, por favor, afaste-se. Meu tempo é extremamente precioso\".",
            "O que Duan Ling Tian disse fez com que os espectadores ao redor tivessem expressões estranhas em seus rostos... Esse garoto estava realmente ensinando uma lição a Xiao He?",
            "\"Criança! Você parece ser muito egocentrico\". O rosto de Xiao He afundou e sua voz ficou levemente fria.",
            "\"Xiao He, o que está acontecendo?\" Nesse exato momento, um homem de meia-idade com aparência digna saiu de dentro da Guilda dos Alquimistas e caminhou ao ver a multidão reunida.",
            "\"Vice-Mestre da Guilda.\" Instantaneamente, a multidão ao redor cumprimentou respeitosamente o homem de meia idade.",
            "Mesmo Xiao He não foi exceção.",
            "Esse homem de meia-idade era precisamente o vice-mestre da guilda dos Alquimistas do Reino Céu Carmesim, Ye Lun.",
            "\"Vice-Mestre da Guilda, essa pessoa vestiu o brasão da Guilda dos Alquimistas de outra pessoa e chamou a atenção do público. É prejudicial para a reputação da Guilda dos Alquimistas, então eu digo que a Guilda dos Alquimistas deve encontrar o verdadeiro dono desse brasão da Guilda dos Alquimistas e dar-lhe uma punição!\"",
            "Xiao He apontou para o brasão da Guilda dos Alquimistas no peito de Duan Ling Tian e falou com um senso de justiça.",
            "Duan Ling Tian ficou um pouco surpreso ao ver o homem de meia idade, pois através das lembranças do Imperador Marcial do Renascimento, ele foi capaz de discernir que esse homem de meia idade por volta dos 50 anos era na verdade um Alquimista de Grau Sete.",
            "Como esperado do Vice-Mestre da Guilda dos Alquimistas do Reino Ceu Carmesim!",
            "“Oh?” Depois de ouvir o que Xiao He disse, Ye Lun avaliou com curiosidade Duan Ling Tian antes de perguntar, com voz indiferente: \"Garoto, quem lhe deu esse brasão da Guilda dos Alquimistas?\"",
            "Duan Ling Tian começou a rir. \"O que, o digno vice-mestre da guilda alquimista fala irresponsável quando ainda não sabe a verdade da questão?\"",
            "As sobrancelhas de Ye Lun se enrugaram.",
            "\"Presunçoso!\" O rosto de Xiao He afundou quando ele gritou para Duan Ling Tian: \"Garoto, você ainda ousa negar na frente do Vice-Mestre da Guilda?\"",
            "Ye Lun levantou a mão para parar Xiao He antes de olhar para Duan Ling Tian em interesse.",
            "\"Garoto, será que é realmente o seu próprio brasão da Guilda dos Alquimistas?\"",
            "\"E por que não seria?\" Duan Ling Tian deu de ombros e mantinha uma expressão de desaprovação.",
            "\"Mas você parece ter apenas 18 anos. Você tem certeza de que este brasão de Alquimista de Grau Nove é algo que você obteve através da verificação de nossa Guilda dos Alquimistas?",
            "Os olhos de Ye Lun brilharam intensamente quando seu olhar desceu sobre o rosto de Duan Ling Tian, parecendo querer discernir algo.",
            "Infelizmente, porém, ele ficou decepcionado, pois o rosto de Duan Ling Tian permaneceu inalterado desde o início até o fim.",
            "\"Garoto, se você não puder provar que é realmente o dono do brasão Alquimista de Grau Nove, então nossa Guilda dos Alquimistas tem o direito de recuperar esse brasão\", acrescentou Ye Lun.",
            "Na verdade, Ye Lun também não acreditava que esse brasão da Guilda dos Alquimistas pertencia ao jovem à sua frente. Ele tinha certeza de que o brasão da Guilda dos Alquimistas era, de fato, aquele emitido pela Guilda dos Alquimistas do Reino Céu Carmesim, porque havia uma marcação especial na principal Guilda dos Alquimistas do Reino Céu Carmesim.",
            "Se o Reino Céu Carmesim tivesse um Alquimista de Nono Grau de 18 anos, não importa quão isolada fosse a pequena cidade em que foi verificada, a Guilda dos Alquimistas da pequena cidade o reportaria à guilda principal no primeiro momento possível, tanto quanto possível. Ele estava preocupado, a possibilidade de que esse brasão fosse desse jovem era quase inexistente.",
            "Como poderia saber Ye Lun que quando Duan Ling Tian tinha 16 anos, depois que testou e verificou seu status como um Alquimista de Grau Nove na Cidade Aurora, o Mestre da Guilda dos Alquimistas naquele tempo, Su Mo, pensou certamente de relatar esta matéria a guilda principal.",
            "No entanto, mais tarde, depois de ouvir o absurdo que Duan Ling Tian falou, Su Mo acreditou que fosse verdade. Ele realmente achou que o misterioso professor de Duan Ling Tian não estava disposto a deixar ninguém atrapalhar o crescimento de Duan Ling Tian, então ele ocultou o assunto e não o denunciou.",
            "Este Vice-Mestre da Guilda dos Alquimistas não teve absolutamente nenhum conhecimento da existência de Duan Ling Tian, ou a pessoa que foi reconhecida publicamente como gênio alquimista da geração mais jovem não seria Xiao He, mas sim Duan Ling Tian!",
            "Embora um Alquimista de Grau Nove de 20 anos fosse raro na história do Reino Céu Carmesim, não era tão raro.",
            "Mas um Alquimista Grau Nove de 16 anos, para não mencionar que não apareceu em toda a história do Reino Céu Carmesim, ele nunca apareceu em toda a história do Reino Imperial Floresta Azure!"
      ]
}