{
      "Capítulo 147 - Departamento Estrategista Estelar, Sima Chang Feng!": [
            "As sobrancelhas de Xiao Xun tricotaram, mas semelhante a Duan Ling Tian e Su Li, ele não prestou atenção a Duan Rong. Duan Rong era no máximo um discípulo da Família Filial do Clã Duan e assim estava longe de ser comparável a ele em termos de status...",
            "\"Eu não pensei que haveria tantas alunas.\" ",
            "O olhar de Tian Hu desceu sobre o grupo movimentado de estudantes que estavam reunidas do outro lado do vasto Campo de Prática de Artes Marciais. Quanto aos estudantes do sexo masculino, eles estavam reunidos perto do grupo de Duan Ling Tian.",
            "\"Vocês sabem para que estamos aqui reunidos?\" ",
            "Perguntou Duan Ling Tian.",
            "\"Não, nós seguimos a multidão também.\" ",
            "Tian Hu balançou a cabeça. Ele e Su Li eram obviamente semelhantes a Duan Ling Tian e seguiram os outros para chegar aqui.",
            "Xiao Xun sorriu levemente quando ele disse: \"Estamos reunidos aqui agora pela razão de tornar conveniente para nós escolhermos nossos departamentos. Em um curto momento, quando quase todos se reunirem, um professor virá. Nesse momento, enfrentaremos uma escolha importante em nossa vida.\"",
            "Os dois departamentos dentro da Academia Shengwu trilharam dois caminhos diferentes. Além disso, os currículos que a Academia Shengwu oferecia aos dois departamentos eram completamente diferentes também.",
            "\"Falando em escolher departamentos, todos vocês decidiram seus departamentos?\" ",
            "Os olhos de Tian Hu brilharam, quando ele perguntou a Duan Ling Tian e aos outros.",
            "Xiao Yu sorriu levemente enquanto dizia: \"Xiao Xun e eu escolhemos o Departamento Estrategista Estelar.\" ",
            "Xiao Xun acenou com a cabeça e seus olhos brilharam com um brilho de sabedoria.",
            "\"Então vocês dois são diferentes de mim. Decidi escolher o Departamento General Estelar.\" Tian Hu sorriu.",
            "\"Podíamos dizer isso.\" ",
            "Duan Ling Tian dimensionou Tian Hu com um olhar antes de rir.",
            "\"Sério? Você não está apenas fazendo um comentário espertinho, certo? Então me diga, que departamento Su Li escolheu?” ",
            "Tian Hu perguntou.",
            "\"Não é óbvio? Ele naturalmente estará escolhendo o Departamento General Estelar como você.\" ",
            "Disse Duan Ling Tian, em tom de afirmação.",
            "Su Li era como uma espada afiada com um espírito pressionador e se tal pessoa estivesse no campo de batalha, ele seria absolutamente uma máquina de abate, que faria o exército inimigo ficar aterrorizado.",
            "\"Su Li, você não está realmente escolhendo o Departamento General Estelar também, certo?\" ",
            "Tian Hu perguntou.",
            "\"O que, tem problema?\" ",
            "O olhar de Su Li era como uma espada, enquanto ele olhava para Tian Hu.",
            "\"Que problema eu teria? Estou apenas um pouco surpreso...\" ",
            "Tian Hu riu com vergonha. Se foi dito que o ele que tinha acabado de chegar ao Acampamento de Gênios do Exército Sangue de Ferro naquele dia ainda era capaz de competir com Su Li naquele momento, então o atual ele já tinha sido deixado muito para trás por Su Li.",
            "\"Duan Ling Tian, e você? Você provavelmente deve ser o mesmo que Su Li e eu e estar escolhendo o Departamento General Estelar, certo?\" ",
            "Tian Hu perguntou e seguido por sua pergunta, os olhares de Su Li, Xiao Yu e Xiao Xun desceram sobre Duan Ling Tian.",
            "Sob os olhares das quatro pessoas, a boca de Duan Ling Tian apenas lentamente cuspiu três palavras: \"Departamento Estrategista Estelar!\"",
            "Departamento Estrategista Estelar?",
            "Todos ficaram um pouco surpresos e sentiram que com a força de Duan Ling Tian, seria realmente um desperdício se ele entrasse no Departamento Estrategista Estelar...",
            "Duan Ling Tian só balançou a cabeça com um sorriso para sua reação surpresa.",
            "Em sua vida anterior, Duan Ling Tian era um formidável especialista em armas, então o que ele se especializou não foi diferente do que o Departamento General Estelar ensinava. Assim, nesta vida, se ele fosse mais uma vez escolher o Departamento General Estelar, seria inútil.",
            "Portanto, ele escolheu o Departamento Estrategista Estelar!",
            "\"Os professores da Academia Shengwu chegaram.\" ",
            "O olhar afiado de Duan Ling Tian notou os dois homens de meia-idade, que estavam andando rapidamente de longe.",
            "Ao mesmo tempo, havia duas jovens mulheres que caminhavam até o grupo de estudantes do sexo feminino. Elas eram obviamente professoras da Academia Shengwu também.",
            "\"Bom dia, pessoal. Sou o professor do Departamento General Estelar da Academia Shengwu, Niu Mang.\"",
            "\"Este Niu Mang provavelmente cultivou uma habilidade marcial semelhante ao rugido de um leão.\" ",
            "Duan Ling Tian ficou um pouco surpreso.",
            "Entre as habilidades marciais ofensivas, havia uma subseção estranha chamada habilidade marcial sonora. ",
            "Geralmente, apenas um artista marcial no Estágio da Alma Nascente seria capaz de exibir o verdadeiro poder de uma habilidade marcial sonora e durante o combate real, um ataque inesperado usando uma habilidade marcial sonora, seria capaz de induzir um atordoamento de fração de segundo sobre o oponente. ",
            "Às vezes, durante o combate, um atordoamento de fração de segundo era mais que o suficiente para decidir o resultado!",
            "\"Bom dia, pessoal. Sou o professor do Departamento Estrategista Estelar, Sima Chang Feng.\" ",
            "Comparado a Niu Mang, o outro homem de meia-idade era obviamente mais refinado e extraordinário. Ele estava vestido como um estudioso, com uma touca de seda e um leque de penas na mão e tinha um jeito extremamente gracioso.",
            "\"Agora, os alunos que escolheram o Departamento General Estelar, se reúnam atrás de mim. E aqueles que escolheram o Departamento Estrategista Estelar, se reúnam atrás do professor Sima.\" ",
            "Niu Mang falou mais uma vez e foi direto ao ponto.",
            "Imediatamente, o grupo de estudantes do sexo masculino começou a se mover.",
            "\"Vejam vocês três mais tarde.\" ",
            "Tian Hu cumprimentou o grupo de três de Duan Ling Tian e Su Li acenou para os três também, antes que os dois saíssem para se reunir atrás de Niu Mang.",
            "Quanto ao grupo de três de Duan Ling Tian, eles olharam um para o outro, antes de irem se reunir atrás de Sima Chang Feng.",
            "\"Tão poucas pessoas para o Departamento Estrategista Estelar?\" ",
            "Duan Ling Tian olhou para a encontro do Departamento General Estelar, então ele olhou em volta de si mesmo e ficou um pouco surpreso.",
            "O número de alunos que entraram na Academia Shengwu este ano foi de 116. Entre eles, havia cerca de 100 estudantes do sexo masculino e atualmente havia mais de 80 homens reunidos para o Departamento General Estelar. Enquanto no Departamento Estrategista Estelar, não havia sequer 20 pessoas. ",
            "YvainTD: Pois dão valor a um estratégista, ao mesmo tempo que é forte quer ser importante, por isso escolhem o departamento de generais. Ao mesmo tempo só quem é bom ou mais 'fraco' ou com poucas inspiradora vai no departamento estrategista. ",
            "Sima Chang Feng e Niu Mang obviamente não ficaram surpresos com este resultado.",
            "\"Os alunos que escolheram o Departamento Estrategista Estelar, sigam-me.\" ",
            "Sob a chamada de Sima Chang Feng, o grupo de três de Duan Ling Tian e os outros alunos do Departamento Estrategista Estelar seguiram atrás.",
            "Quanto aos alunos do Departamento General Estelar, eles ficaram no local.",
            "\"Mesmo que você escolha o Departamento Estrategista Estelar, você não pode escapar da morte!\" ",
            "Duan Rong estava entre o grupo de estudantes do Departamento General Estelar e seus olhos olharam para a figura desaparecendo de Duan Ling Tian, com uma forte intenção assassina...",
            "Duan Ling Tian e o grupo de novos alunos foram levados para uma sala de aula espaçosa por Sima Chang Feng.",
            "\"Sentem-se\" ",
            "Sima Chang Feng subiu ao pódio e acenou levemente para as 18 pessoas que entraram na sala de aula.",
            "Duan Ling Tian sentou-se também.",
            "O olhar de Sima Chang Feng passou pelo grupo de jovens antes de dizer lentamente: \"De hoje em diante, sou o professor do Departamento Estrategista Estelar para o seu ano. Eu vou os ensinar para vocês como se tornarem um Estrategista acima dos padrões!\"",
            "\"Agora, quem entre vocês pode me dizer o que é um Estrategista?\" ",
            "O olhar calmo de Sima Chang Feng abruptamente mudou e ficou cheio de sabedoria enquanto ele falava.",
            "No instante em que Sima Chang Feng terminou de falar, um aluno se levantou e disse: \"Um Estrategista é alguém que está escondido nos bastidores e possui uma sabedoria extraordinária. Em tempos pacíficos, ele é capaz de governar as terras sob ele. Enquanto que durante os tempos de guerra, ele é capaz de criar uma estratégia e assumir o controle de tudo, aniquilando o exército inimigo com a menor quantidade de esforço!\" ",
            "Os olhares de todos os estudantes presentes, incluindo Duan Ling Tian, caíram sobre o jovem.",
            "\"Muito sem vergonha! Não é essa a introdução no manual do aluno?\"",
            "\"Isso funciona?\"",
            "Muitos estudantes ficaram sem palavras.",
            "Sima Chang Feng apertou as mãos para sinalizar aos alunos que se sentam, antes de dizer indiferentemente: \"Exatamente, como diz o manual do aluno. Possuir uma sabedoria extraordinária e criar estratégias é o núcleo do Estrategista! Em seus próximos dias dentro do Departamento Estrategista Estelar, o que vou ensinar a todos vocês é precisamente como se tornar um Estrategista que está dentro dos padrões!\"",
            "\"Todos vocês devem lembrar que um Estrategista pode permitir que o General seja invicto, mas da mesma forma é capaz de fazer um general ser aniquilado! Às vezes, uma única decisão do Estrategista pode decidir o destino do general.\" ",
            "Enquanto ele falava até este ponto, a expressão de Sima Chang Feng tornou-se séria.",
            "Duan Ling Tian concordou profundamente com o que Sima Chang Feng disse. Se você pensar no general como os membros de um artista marcial, que são usados para executar habilidades marciais e evitar ataques, então o estrategista seria os olhos do artista marcial, que são capazes de obter perspectivas sobre tudo. Isso é extremamente importante!",
            "\"Hoje, a primeira aula que darei a todos vocês é precisamente sobre como lidar com um dos tipos de circunstâncias no campo de batalha.\" ",
            "O olhar de Sima Chang Feng estava cheio de sabedoria, enquanto ele perguntava lentamente: \"Se as forças inimigas são mais fortes que as minhas e o inimigo sabe da minha situação, além do método mais simples de ataque furtivo, que estratégia pode ser usada para desintegrar as forças inimigas?\"",
            "\"Se as forças inimigas são mais fortes que as minhas e o inimigo sabe da minha situação?\" ",
            "Além de Duan Ling Tian, cujos olhos brilharam e pareciam confiantes, os estudantes restantes murmuravam para si mesmos e incessantemente ponderavam.",
            "\"Hmm?\" ",
            "O olhar de Sima Chang Feng desceu para Duan Ling Tian em pouco tempo.",
            "Ele já havia notado esse aluno, já que um jovem com cerca de 18 anos se destacou dentro de um grupo de jovens de 20 anos. ",
            "Agora que ele notou o comportamento do jovem, seu coração tremeu. ",
            "\"Será que ele pensou em uma estratégia tão rapidamente?\"",
            "Depois de um curto momento, o olhar de Sima Chang Feng caiu sobre Duan Ling Tian, quando ele perguntou: \"Olhando para sua aparência, parece que você chegou a uma conclusão. Você já pensou em uma estratégia?\"",
            "Por um momento, todos os alunos, incluindo Xiao Yu e Xiao Xun, olharam para Duan Ling Tian...",
            "\"Ele pode pensar em uma maneira?\"",
            "\"É uma piada, certo? Ele parece uma criança. que maneira ele poderia ter?\"",
            "Alguns dos alunos olharam para Duan Ling Tian desaprovadamente.",
            "Duan Ling Tian franziu suas sobrancelhas, quando ele se levantou e foi direto para o ponto. ",
            "\"Se eu fosse atender a esse tipo de situação, eu usaria a estratégia de 'atravessar o mar enquanto enganava os céus'. Usando intencionalmente e repetidamente métodos disfarçados para confundir e enganar o inimigo, fazendo com que eles baixassem a guarda antes que eu ataque abruptamente para alcançar a vitória.\"",
            "Se alguém da nação de Hua de sua vida anterior estivesse presente, eles reagiriam instantaneamente e perceberiam, que o que Duan Ling Tian falou agora, foi precisamente o primeiro estratagema dos 36 estratagemas, cruzando o mar enquanto enganava os céus! ",
            "Insanidade: É um livro de guerra com estratégia, de quê? Bem, isto eu não sei... ironia",
            "As pupilas de Sima Chang Feng se contrairam. Ele nunca pensou que este jovem vestido de violeta, seria capaz de produzir qualquer boa estratégia. Mas a estratégia que o jovem vestido de violeta falou agora, estava em perfeita harmonia com seus pensamentos em algumas áreas. Isso fez com que ele fosse incapaz de parar de ficar chocado... ",
            "\"Isso é realmente apenas um jovem de 18 anos?\"",
            "\"Atravessar o mar enquanto enganava os céus... Excelente! Excelente!\" ",
            "Depois de ouvir o que Duan Ling Tian disse, Xiao Xun cuidadosamente saboreou por um momento. Ele foi o primeiro entre o grupo de jovens a reagir e não conseguiu evitar elogiar Duan Ling Tian.",
            "\"Isso...\"",
            "Alguns dos alunos que desprezaram Duan Ling Tian mais cedo ficaram atordoados. Eles não tiveram escolha a não ser admitir que era realmente uma estratégia absolutamente excelente.",
            "Afinal, se alguém fosse repetidamente enganado, certamente baixaria a guarda. Esta era a natureza humana!",
            "\"Bom, bom... Que boa estratégia, atravessar o mar enquanto enganava os céus!\" Sima Chang Feng riu de coração antes de olhar para Duan Ling Tian e perguntar: \"Qual é o seu nome?\""
      ]
}