{
      "Capítulo 149 - Aceitando o desafio de Su Li": [
            "\"Bom... muito bom, só espere.\"",
            "Mesmo que o jovem à frente estivesse furioso e desejasse nada além de derrubar os cinco novos estudantes diante dele, ele ainda não se atrevia a fazer isso dentro da cafeteria.",
            "Esse refeitório era um negócio da Vice-Reitora da Academia Shengwu e o grupo de atendentes dentro do refeitório eram os olhos e os ouvidos do Vice-Reitor. Portanto, se ele atacasse alguém dentro deste refeitório, mesmo que tivesse a sorte de não morrer, ainda enfrentaria uma punição terrível! ",
            "Mesmo na medida em que ele pode ser expulso da Academia Shengwu!",
            "Na Academia Shengwu, o reitor quase nunca mostrou seu rosto. Mesmo entre os alunos da 6ª série, não havia muitos que haviam visto um pedaço de sua carne. E na maioria das vezes, eram os dois vice-reitores que estavam no comando… ",
            "Os vice-reitores tinham autoridade absoluta!",
            "Os quatro alunos do segundo ano rapidamente deixaram a mesa de Duan Ling Tian e foram até uma mesa próxima. Depois que eles fizeram os alunos deixarem o dinheiro e se afastarem, eles se sentaram diretamente e começaram a engolir a comida, sem esquecer de olhar friamente a mesa de Duan Ling Tian de vez em quando... Como se estivessem profundamente com medo de que o grupo de Duan Ling Tian desaparecem diante de seus olhos.",
            "O grupo de cinco de Duan Ling Tian não deu atenção. Eles continuaram a comer e beber com extrema satisfação. ",
            "\"Tão cheio.\" ",
            "Depois de um tempo, Duan Ling Tian comeu o suficiente e arrotou com um sorriso satisfeito. Xiao Yu e o outro tinham comido suficiente também.",
            "\"Vamos dar um passeio para digerir nossa comida.\" ",
            "Duan Ling Tian se levantou e assumiu a liderança, enquanto os cinco saíam lentamente da cafeteria.",
            "Como era de se esperar, os quatro alunos do segundo ano, que haviam engolido a comida, seguiram o grupo de Duan Ling Tian e o cercaram. Duan Ling Tian não estava surpreso com o fato de estar cercada por eles.",
            "Os cantos de sua boca tinham um leve sorriso...",
            "\"Já que os novos alunos não conhecem as regras, como seus alunos mais velhos, ensinaremos adequadamente as regras hoje!\" ",
            "YvainTD: Chama a ambulância, mas não pro Tian",
            "O jovem à frente tinha um rosto que parecia coberto por uma camada de gelo, emanando uma aura fria e premente. Os outros três jovens também olharam ferozmente para o grupo de cinco de Duan Ling Tian.",
            "Su Li pegou sua espada embainhada nos braços, enquanto seus olhos os encaravam. ",
            "“Foda-se!\"",
            "Ele disse, em uma voz fria e indiferente, que parecia sair de um poço do gelo. Seu tom chocou seus sentidos.",
            "Os quatro jovens ficaram atordoados por um momento, antes de explodirem em rostos cheios de raiva!",
            "Eles eram alunos da segunda série, mas agora estavam sendo pisoteados por um aluno da primeira série. Se surgissem notícias sobre isso, como eles permaneceriam na Academia Shengwu no futuro?",
            "\"Garoto, você está cortejando a morte!\" ",
            "O rosto do jovem perto de Su Li afundou, ele explodiu de raiva e seu corpo brilhou em direção a Su Li. ",
            "Acima dele, oito antigos mamute silhuetas condensaram!",
            "\"Sexto nível do Estágio Formação do Núcleo?\"",
            "Duan Ling Tian balançou a cabeça, pois sabia o infortúnio que estava prestes a acontecer com esse aluno de grau superior...",
            "Bang!",
            "O jovem bateu sua palma com sua Energia de Origem condensada. Ele parecia formar uma camada de chamas de Energia de Origem na palma da mão que emitia uma aura ardente e ela se moveu para envolver Su Li.",
            "\"A Palma Profunda de Chamas de Hao Ji é digna de ser uma habilidade marcial de alto nível no Grau da Perfeição. Sua Energia de Origem quase se condensou em chamas...\"",
            "\"Humph! Esse aluno da primeira série ousa ser arrogante e agir com calma diante de nós. Ele está cortejando a morte!\"",
            "Os outros dois jovens que cercavam o grupo de Duan Ling Tian zombaram. No entanto, no momento seguinte, os sorrisos em seus rostos congelaram completamente.",
            "Whoosh!",
            "Eles nem conseguiram ver como Su Li se movia. Um fio de luz da espada assobiou, antes de retornar instantaneamente à bainha com um tinido.",
            "Neste exato instante.",
            "\"Ah!\"",
            "O jovem que executou a Profunda Palma em Chamas em direção a Su Li, emitiu abruptamente um grito miserável e estridente.",
            "Chi!",
            "Uma corrente de sangue fresco disparou violentamente do pulso dele e a Energia de Origem na palma da mão fraca se dissipou, então o corpo do jovem avançou devido ao impulso, antes de cair no chão em um estado lastimável.",
            "Os outros três jovens inconscientemente recuaram um passo atrás. Todos tinham expressões extremamente desagradáveis.",
            "\"Dez... A força de dez mamutes antigos! Sétimo nível do Estágio Formação do Núcleo!\"",
            "Um traço de terror apareceu em seus olhos, enquanto olhavam para as 10 silhuetas gigantescas antigas, que se dissipavam lentamente acima do jovem com uma expressão fria.",
            "Nesse momento, eles sentiram que realmente haviam pisado na sorte. A quantidade de estudantes novos do primeiro ano, que estavam no sétimo nível do estágio do núcleo da origem poderia ser contada na mão. Entretanto, eles encontraram um deles! ",
            "YvainTD: Um não e.e",
            "Embora fossem alunos da 2ª série, mesmo depois de estarem na Academia Shengwu por um ano, eles estavam presos no sexto nível do Estágio de Formação do Núcleo devido a um gargalo. E ainda não conseguiram avançar para o sétimo nível do Estágio de Formação do Núcleo…",
            "Alguns dos estudantes que os seguiram para fora do refeitório para assistir ao show, não importa se eram novos ou antigos, estavam todos perplexos.",
            "Sétimo nível do Estágio Formação do Núcleo! ",
            "E é mesmo um estudante novo!",
            "Seus olhares desceram um a um para a figura fria que segurava uma espada embainhada em seus braços.",
            "\"A habilidade de espada de Su Li é ainda mais rápida do que antes.\"",
            "Duan Ling Tian ficou um pouco surpreso. A velocidade com que a espada de Su Li atacou anteriormente, estava completamente a par de suas Artes de Manejos de Espadas. E quando executada com um cultivo no sétimo nível do Estágio Formação do Núcleo, movia-se como um trovão e era veloz como um raio!",
            "Além de Tian Hu, que não achou nada inesperado, as pupilas de Xiao Yu e Xiao Xun se contraíram e seus rostos estavam cheios de surpresa. Pois eles não esperavam que Su Li fosse tão formidável.",
            "Com base no golpe de espada de Su Li antes, a força de Su Li poderia ser considerada excelente. Mesmo entre os artistas marciais do Sétimo Nível do Estágio de Formação do Núcleo.",
            "\"Hehe, vocês três não quiseram nos ensinar sobre regras? Por que você está se afastando tão longe? O que, com medo?\" ",
            "Tian Hu riu complacentemente, enquanto olhava para os três jovens que estavam se retirando.",
            "Os três jovens tinham expressões extremamente desagradáveis. Eles abaixaram a cabeça com vergonha e apoiaram o jovem ferido, antes de partirem sombrios.",
            "Tian Hu olhou para Su Li depois de desviar o olhar complacente e disse, balançando a cabeça: \"Su Li, você os soltou com muita facilidade. Eu originalmente pensei que você cortaria a mão dele. Eu não pensei que você só lhe daria uma lesão na carne... Isso não é como você.\"",
            "\"Hmph!\" ",
            "Su Li grunhiu friamente, antes de caminhar para frente. Ele não prestou atenção ao Tian Hu.",
            "Duan Ling Tian balançou a cabeça e riu. ",
            "\"Tian Hu, o tendão do pulso está sendo cortado é apenas uma lesão na sua pele?\"",
            "Ele viu claramente o golpe da espada que Su Li executou anteriormente. A mão desse jovem poderia ser considerada totalmente aleijada.",
            "\"Tendão de pulso cortado?\"",
            "Tian Hu estava atordoado no local. Xiao Yu e Xiao Xun ficaram tão chocados, que suas pupilas se contraíram. Para um artista marcial, os tendões do punho cortados não eram diferentes de ter o braço deles cortado!",
            "Su Li parou de andar e olhou para Duan Ling Tian, com um olhar cheio de intenção de batalha. Ele não achava que Duan Ling Tian seria capaz de ver claramente o golpe da espada!",
            "Como esperado, era exatamente como ele pensava. As forças de Duan Ling Tian haviam melhorado mais uma vez...",
            "O grupo de Duan Ling Tian saiu rapidamente, deixando para trás um grupo de estudantes novos e antigos, que se entreolharam com olhos cheios de medo.",
            "\"Eu nunca pensei que haveria uma pessoa tão formidável entre os novos alunos deste ano!\"",
            "\"Lembre-se dessa pessoa corretamente. Não podemos ofendê-lo!\"",
            "Todos eles tinham um leve medo persistente.",
            "Nesse momento, uma garota vestida de vermelho, com olhos que pareciam arrogantes, saiu da cafeteria. ",
            "\"O que você está fazendo aqui?\" ",
            "Ela perguntou aos alunos do lado de fora da lanchonete, de maneira condescendente e em seu tom arrogante.",
            "Todo aluno que pôde entrar na Academia Shengwu era uma pessoa orgulhosa e arrogante, de modo que praticamente ninguém prestou atenção à garota vestida de vermelho.",
            "A expressão da garota vestida de vermelho afundou instantaneamente.",
            "\"Ei! A irmã mais velha Li perguntou a todos vocês uma coisa. Vocês são todos mudos? Vocês todos sabem qual é a identidade da irmã mais velha Li?\" ",
            "YvainTD: Dar carteirada é insuportável…",
            "Atrás da garota vestida de vermelho, uma garota vestida de marrom encarava os estudantes ao redor. ",
            "\"Deixe-me contar a todos, a irmã mais velha Li é sobrinha da Concubina Imperial Ling, prima irmã do Quinto Príncipe!\"",
            "Morninglory: Nuss... Sou filho do tio do avó do quinto primo da melhor amiga da irmã da serva da Rainha Elizabeth! Não mexe comigo não!",
            "Irmã da prima do Quinto Príncipe?",
            "Os estudantes do sexo masculino presentes estremeceram e seus olhos brilhavam. Quando olharam mais uma vez para a garota vestida de vermelho, seus rostos estavam cheios de lisonja. Todos eles pareciam ter se tornado pessoas completamente diferentes.",
            "\"Então é a senhorita Li. Certa vez, ouvi sobre a aparência deslumbrante da senhorita Li. Vendo você hoje, sua reputação é realmente bem merecida!\" ",
            "Um estudante do sexo masculino com uma péssima aparência lisonjou-a.",
            "\"Sim, a senhorita Li é uma beleza nascida, verdadeiramente uma beleza incomparável!\"",
            "\"Eu finalmente sei que depois de ver a Jovem Li, hoje, que os mais velhos não mentiram. Uma beleza bonita o suficiente para fazer com que as flores corem e a lua se esconda, fazer com que os peixes afundem e os pássaros acendam, essa aparência realmente existe!\"",
            "...",
            "Todos os alunos que não prestaram atenção a Tong Li no início, pareciam ser touros afrodisíacos e estavam extremamente empolgados. Pois todos queriam usar Tong Li como um meio de obter uma chance de lisonjear o Quinto Príncipe e se juntar a ele e sua comitiva para buscar riquezas!",
            "O rosto sombrio de Tong Li suavizou-se um pouco, quando ela grunhiu friamente: \"Esta senhorita perguntou a vocês tudo o que vocês estavam fazendo aqui? E aquela poça de sangue, deveria ter sido deixada lá recentemente. O que aconteceu aqui?\"",
            "Instantaneamente, os estudantes do sexo masculino ao redor tentaram todos falar alguma coisa, enquanto explicavam a sequência dos eventos…",
            "\"Novo aluno? Sétimo nível do Estágio Formação do Núcleo!\" ",
            "As pupilas de Tong Li se contraíram quando brilhavam com um traço de uma luz estranha...",
            "Na verdade, era praticamente impossível para ela passar em qualquer um dos testes dos 18 condados e entrar na Academia Paladin com seu talento natural. A única razão pela qual ela pôde entrar na Academia Shengwu, era confiando no relacionamento que tinha com a Família Imperial para obter um lugar na cota de recomendações.",
            "Mas o objetivo real que ela tinha de vir para a Academia Shengwu era precisamente encontrar um noivo formidável, pois ela pensava muito bem de si mesma e jurava que encontraria um homem sem paralelo e inigualável. ",
            "YvainTD: aiaiai, o máximo que ela pode conseguir com esse pensamento é alguém traiçoeiro que só quer ela, ou pelas conexões ou pela beleza.",
            " Agora que ouvira falar daquele jovem empunhando a espada, mesmo que não o visse com seus próprios olhos, ainda despertava um traço de interesse nela. Um interesse de querer conhecer o jovem!",
            "No entanto, naquele momento, o Su Li que Tong Li queria conhecer havia chegado com Duan Ling Tian e os outros em uma floresta de bambu, atrás da Academia Shengwu.",
            "Desta vez, quando confrontado com o desafio de Su Li, Duan Ling Tian aceitou!",
            "Ele não revelou toda sua força, para conscientizar Su Li da dificuldade e recuar. Em vez disso, ele decidiu limitar sua força a uma força comparável à de Su Li.",
            "A habilidade de espada de Su Li também despertou sua intenção de batalha!",
            "Na tranquila e isolada floresta de bambu, Xiao Yu, Xiao Xun e Tian Hu ficaram de lado e agiram como espectadores.",
            "Duan Ling Tian e Su Li ficaram de frente um para o outro.",
            "Duan Ling Tian focou seu olhar em Su Li. Nesse momento, Su Li parecia uma espada rápida em seus olhos, uma espada rápida que apitaria a qualquer momento!",
            "Comparado a um ano atrás, não apenas o cultivo de Su Li aumentou rapidamente, mas também os estágios de suas habilidades marciais melhoraram.",
            "\"Duan Ling Tian, cuidado\", disse Su Li em voz baixa e no momento seguinte, seu corpo inteiro se moveu, como se tivesse se transformado em uma espada rápida. Ele voou para fora e piscou em direção a Duan Ling Tian.",
            "10 silhuetas de mamutes antigas se condensaram!",
            "\"Pode vir!\"",
            "O olhar de Duan Ling Tian se concentrou quando ele se moveu para fora.",
            "Técnica de Movimento da Serpente Espiritual!",
            "A figura de Duan Ling Tian estremeceu, quando ele exerceu a força de 10 mamutes antigos. Seu corpo inteiro parecia se transformar em uma serpente ágil, quando ele se moveu para interceptar Su Li.",
            "Em termos de velocidade, os dois estavam executando técnicas de movimento de alto grau de classificação profunda no estágio de perfeição e portanto, eram comparáveis.",
            "Xiao Xun tinha um forte espanto dentro de seu olhar. Porque embora tivesse ouvido que Duan Ling Tian tinha uma força extraordinária, quando ela viu, o sentimento foi realmente diferente..."
      ]
}