{
      "Capítulo 153 - Inscrição Corrosão Óssea": [
            "Depois de dormir por mais uma tarde, Duan Ling Tian saiu da Academia Shengwu com Xiao Yu e Xiao Xun.",
            "Depois de se separar dos dois, Duan Ling Tian parecia ter notado algo. ",
            "Seus olhos nublados brilharam com um traço de uma luz brilhante e um escárnio apareceu nos cantos de sua boca. ",
            "Duan Ling Tian encolheu os ombros e não voltou diretamente para casa. Mas em vez disso, caminhou em direção a uma rua isolada, antes de entrar em um pequeno beco.",
            "Whoosh! Whoosh!",
            "Quase no exato instante em que Duan Ling Tian entrou no pequeno beco, duas figuras extremamente rápidas correram em sua direção por trás, antes de pará-lo tanto da frente quanto da parte de trás.",
            "\"Desde quando os membros do Clã Duan se tornaram os cães dos discípulos do Clã Filial?\" ",
            "Os olhos de Duan Ling Tian se estreitaram, parecendo não ser pego de surpresa pela aparência das duas figuras.",
            "Ele notou no momento em que deixou a Academia Shengwu, havia um olhar sombrio olhando para ele de longee ele só um pouco disparou um olhar antes de notar Duan Rong, que estava escondido ao lado.",
            "Havia mais duas pessoas ao lado de Duan Rong e contando com as memórias do Imperador Marcial do Renascimento e a experiência de contra-rastreamento que ele adquiriu durante seu tempo como especialista em armas em sua vida anterior. ",
            "Aliado com sua Força Espiritual, que atualmente era comparável a uma artista marcial da Alma Nascente, levou apenas um curto momento para Duan Ling Tian discernir aproximadamente que os níveis de cultivo das duas pessoas ao lado de Duan Rong estavam pelo menos no nível sete do Estágio Núcleo de Origem.",
            "No momento, os rostos dos dois homens de meia-idade afundaram quando ouviram o que Duan Ling Tian disse. Eles não achavam que esse jovem seria capaz de adivinhar sua identidade.",
            "Um mau presságio de repente surgiu dentro de seus corações. Já que este jovem era realmente capaz de ser tão composto mesmo em tal momento... ",
            "\"Será que ele tem algo em que confiar? Ou talvez haja uma potência protegendo-o?\"",
            "Os dois homens de meia-idade subconscientemente observaram o ambiente por um momento. De acordo com seu conhecimento, este jovem parecia ter apenas um artista marcial do nível sete do Núcleo de Origem para protegê-lo. ",
            "Além disso, parecia que o artista marcial do Núcleo de Origem do nível sete não estava presente hoje.",
            "Depois que perceberam que não havia mais ninguém por perto, ambos soltaram suspiros de alívio.",
            "\"Todos os membros do Clã Duan são tão covardes?\" ",
            "O escárnio nos cantos da boca de Duan Ling Tian cresceu ainda mais e sua voz estava cheia de um tom de zombaria.",
            "\"Garoto, se você quer culpar alguém, então culpe a si mesmo por ofender alguém que você não deveria ter ofendido.\" ",
            "Disse o homem de meia-idade atrás dele, enquanto seu olhar esfriava. No momento em que ele terminou de falar, ele olhou para o homem de meia-idade na frente e acenou com a cabeça.",
            "Whoosh! Whoosh!",
            "Quase ao mesmo tempo, as figuras dos dois homens de meia-idade tremeram e eles pareciam se transformar em dois raios incomparavelmente rápidos, enquanto corriam em direção a Duan Ling Tian. ",
            "Acima de suas cabeças, silhuetas de 120 mamutes antigos apareceram...",
            "\"Dois artistas marciais do Nível nove do Núcleo de Origem? Este Duan Ru Lei ",
            "YvainTD: Tio do Tian",
            " realmente pensa muito em mim!\" Diante do ataque de dois artistas marciais do Nível Nove do Estágio Núcleo de Origem, Duan Ling Tian não parecia se importar em tudo, pois ele estava ali imóvel no local. ",
            "Até a voz dele era extremamente tranquila...",
            "Mesmo que ambos os homens de meia-idade sentissem que a reação do jovem era um pouco estranha, eles não tinham como recuar agora!",
            "\"Morra!\" ",
            "Seus olhos emitiram um brilho assassino, enquanto a Energia de Origem irrompia de suas palmas e empurrava para baixo sobre Duan Ling Tian!",
            "\"Originalmente, pelo bem do meu pai estúpido, eu não tinha intenção de me tornar inimigo com ninguém do Clã Duan. No entanto, já que vocês dois estão segurando uma vela para o diabo, então vão para o inferno!\" ",
            "Neste instante crítico, o discurso de Duan Ling Tian aumentou em velocidade! E no momento seguinte, ele levantou a mão.",
            "Whoosh!",
            "Um fluxo negro de luz saiu de sua manga e se moveu como um raio, como se fosse a foice de deus da morte assobiando...",
            "Técnica de Movimento da Serpente Espiritual!",
            "E quase ao mesmo tempo, as pernas de Duan Ling Tian tremeram, enquanto ele se afastava instantaneamente.",
            "Bang!",
            "Seguido por aquele raio preto perfurando seus peitos, a Energia de Origem sobre os dois homens de meia-idade se dissipou. Momentaneamente trouxe seus corpos para seguir em frente e colidir um com o outro antes de bater ferozmente no chão, sem vida.",
            "Whoosh!",
            "O raio preto se moveu em brilhos, antes de descer para o ombro de Duan Ling Tian. ",
            "Hiss Hiss.",
            "A pequena píton negra sacudiu sua língua e lambeu o rosto de Duan Ling Tian, seu par de olhos incomparavelmente inteligentes e pequenos se virou.",
            "Duan Ling Tian se agachou e revistou os dois corpos por um momento...",
            "\"Tão pobres, há apenas 500 mil pratas ou mais sobre os dois. Esqueça, não importa o quão pequeno um mosquito seja, ainda é carne. Cada pedacinho conta.\" ",
            "Depois de guardar a pilha de prata dentro de seu Anel Espacial, Duan Ling Tian pegou a píton preta do ombro, segurou-a na palma da mão e disse, com um sorriso leve: \"Você fez um bom trabalho pequeno companheiro. Vou conseguir alguém para fazer algo bom para você quando chegarmos em casa.”",
            "A pequena píton negra parecia entender o que Duan Ling Tian disse, já que ele acenou levemente e seu corpo ágil se mexeu de uma maneira incomparavelmente triunfante.",
            "\"Como esperado, uma besta selvagem do Estágio da Alma Nascente é capaz de entender a fala humana até certo ponto... No entanto, a Little Black e a Little White entraram recentemente no Estágio da Alma Nascente, portanto, requerem alguma orientação antes de serem capazes de entender completamente a fala humana\" ",
            "Duan Ling Tian pensou em seu coração, enquanto ele continuava para a frente e tomou algumas voltas, antes de finalmente retornar à sua Casa de Pátio.",
            "Dentro de sua espaçosa Casa de Pátio, Duan Rong sentou-se de pernas cruzadas enquanto desfrutava da massagem de uma criada. Ele tinha uma mordida de maçã na boca quando um leve sorriso apareceu nos cantos da boca...",
            "No momento em que ele pensou que não veria mais aquele jovem vestido de violeta a partir de amanhã, ele não poderia deixar de ter um sentimento de prazer dentro de seu coração.",
            "\"Então você ofendeu este Jovem Mestre. Mesmo antes de morrer, você provavelmente nem sabe quem os enviou para matá-lo, certo?\" ",
            "Quanto mais ele pensava nisso, mais Duan Rong se sentia feliz dentro de seu coração.",
            "Infelizmente, no entanto, ele não foi capaz de ser feliz por muito tempo... Naquela noite, um convidado inesperado chegou em sua casa no pátio.",
            "Duan Ling Xing!",
            "\"Primo, o que você está fazendo aqui?\" ",
            "Duan Rong ficou um pouco surpreso quando notou a chegada de Duan Ling Xing, mas seus olhos ainda tinham um sorriso incessante.",
            "\"Você parece muito feliz.\" ",
            "Disse Duan Ling Xing lentamente.",
            "\"Claro que sim. Quando penso em como não preciso mais ver aquele garoto arrogante, me sinto extremamente encantado dentro do meu coração. Certo, primo, você chegou tão tarde. Há algo que você precisa de mim?\" ",
            "Por causa da iluminação fraca, Duan Rong não notou o rosto ligeiramente sombrio de Duan Ling Xing.",
            "Os olhos de Duan Ling Xing se concentraram, quando ele lentamente disse: \"Receio que você não possa mais fazer o que quiser sobre este assunto.\"",
            "\"Primo, o que você quer dizer com isso?\" ",
            "Quando Duan Rong finalmente percebeu que algo estava estranho, seu coração se esvaiu e o sorriso em seu rosto congelou completamente.",
            "Alguma coisa poderia ter dado errado? Não deveria ter sido isto!",
            "Aquele jovem vestido de violeta estava sozinho quando deixou a Academia Shengwu hoje e mesmo que ele não estivesse sozinho, aquele homem mascarado de meia-idade ao seu lado era apenas um artista marcial de nível sete do Núcleo de Origem. ",
            "Sob o ataque de dois artistas marciais do Nível Nove do Estágio Núcleo de Origem, ele deveria ter morrido sem dúvida...",
            "\"Os dois artistas marciais do Nível Nove do Núcleo de Origem que meu pai nomeou para você, não voltaram a Propriedade do Clã Duan para relatar os resultados depois do anoitecer. Então meu pai enviou alguém para procurar por um tempo e quem teria pensado que ele realmente encontraria seus corpos perto da Academia Shengwu?\" ",
            "A expressão de Duan Ling Xing era incomparavelmente sombria. ",
            "\"Quem diabos esse seu primo ofendeu!?\"",
            "\"Não... Impossível, é impossível!\" ",
            "Duan Rong balançou a cabeça com um rosto cheio de descrença. Ele não estava disposto a acreditar que isso era verdade.",
            "Duan Ling Xing franziu a testa quando perguntou, em voz grave: \"Você não disse que ele só tinha um artista marcial do nível sete do Núcleo de Origem ao seu lado?\"",
            "\"Eu... Eu não sei. Naquela época, havia apenas um artista marcial do nível sete do Núcleo de Origem ao seu lado. Isso é algo que o Oitavo Ancião do Clã Filial viu com seus próprios olhos também.\" ",
            "Duan Rong riu amargamente.",
            "\"Humph! Parece que o fundo por trás desse seu inimigo não é tão simples. Os artistas marciais do Nível Nove do Estágio Núcleo de Origem que meu pai nomeou para você foram mortos com um único golpe, perfurados no coração com uma arma afiada. A pessoa que os matou agiu rápido e decisivamente! Foi quase certamente um artista marcial da Alma Nascente que fez isso... Em outras palavras, aquela pessoa que você quer matar tinha um artista marcial da Alma Nascente protegendo-o!\"",
            "Duan Ling Xing resmungou friamente, antes de olhar novamente para Duan Rong. ",
            "\"É melhor você não deixar o gato sair do saco, porque se ele descobrir que foi você quem fez isso, sua vida estará em perigo!\" ",
            "Insanidade: É melhor você não deixar ele escapar caso contrário ele buscará vingança, Acho que ele quis dizer isso",
            "Duan Rong estava com tanto medo, que seu rosto ficou horrivelmente pálido depois que ouviu o que Duan Ling Xing disse. ",
            "Ele nuncaimaginou que o jovem vestido de violeta tinha um artista marcial da Alma Nascente ao seu lado!",
            "Afinal, até a Família Filial da qual ele se originou, só tinha dois Anciãos Supremos que estavam no Estágio da Alma Nascente...",
            "\"Primo, como o tio decidiu lidar com esse assunto? Sinto que o jovem vestido de violeta suspeitará de mim mais cedo ou mais tarde... Dependendo do que o tio fizer, vou segui-lo até em casa e ficarei na Propriedade do Clã Duan por algum tempo.\" ",
            "A voz de Duan Rong estava um pouco trêmula, pois ele estava com medo.",
            "\"Não se preocupe. Não importa quem ele é, qualquer um que ouse matar um membro do nosso Clã Duan certamente morrerá!\" ",
            "Um traço de frieza apareceu no olhar de Duan Ling Xing.",
            "Duan Rong soltou um suspiro de alívio ao ouvir a resposta de Duan Ling Xing.",
            "\"É melhor você ficar quieto por enquanto e não causar problemas para mim, você entende?\" ",
            "Duan Ling Xing olhou para Duan Rong, fazendo com que Duan Rong acenasse às pressas sem ousar ter a menor hesitação.",
            "Dentro de seu quarto, Duan Ling Tian espalhou os materiais que Xiong Quan tinha reunido hoje e suas sobrancelhas ligeiramente franziram. ",
            "\"Eu não pensei que Xiong Quan seria capaz de encontrar mais da metade dos materiais que eu precisava em apenas um dia... Hmm, é suficiente para inscrever duas inscrições.\"",
            "Duan Ling Tian respirou fundo, então ele levantou a mão e retirou sua Espada Flexível da Murta Violeta. Ao mesmo tempo, ele tirou o Anel Espacial.",
            "A inscrição ofensiva que ele planejava inscrever, foi chamada de Inscrição Corrosão Óssea.",
            "Uma vez ativada, a Inscrição Corrosão Óssea sairia com a força da corrosão óssea. A menos que fosse pelo menos, um artista marcial do Meio Passo do Estágio Vazio, não haveria esperança de evitar nem curá-lo. ",
            "Uma vez atingidos com a inscrição, os ossos de todo o corpo serão instantaneamente corroídos em cinzas e apenas a carne permanecerá!",
            "Completamente e totalmente morta!",
            "Mesmo que uma pessoa atingida pela Inscrição Corrosão Óssea morresse em um instante, no momento antes da morte, ela teria que suportar dor extrema, uma dor que penetrou no coração e nos ossos... ",
            "Uma dor que era inimaginável para uma pessoa comum!",
            "Tarde da noite, Duan Ling Tian finalmente completou as duas Inscrições Corrosão Óssea e as inscreveu respectivamente em sua Espada Flexível da Murta Violeta e Anel Espacial. ",
            "Era uma inscrição de alto nível, afinal e além de ser capaz de ser inscrita no Anel Espacial, era até possível coexistir perfeitamente com a Inscrição Crescente de Sangue que estava anexada à Espada Flexível da Murta Violeta.",
            "Depois de completar as duas inscrições, a tensa Força Espiritual de Duan Ling Tian finalmente relaxou. Uma onda de exaustão varreu sobre ele, antes que ele caisse em um sono profundo.",
            "Quando ele acordou no dia seguinte, ainda se sentia terrivelmente cansado e sua aparência não parecia tão boa.",
            "\"Tian, você está bem?\" ",
            "Li Rou tinha um rosto cheio de preocupação quando viu a aparência de seu filho.",
            "“Patife, o que você fez ontem à noite?”",
            "\"Sim, Jovem Mestre, por que sua aparência está tão ruim?\"",
            "Li Fei e Ke Er tinham rostos cheios de preocupação e seus corações doíam incessantemente.",
            "\"Não é nada. Só inscrevi 2 inscrições. Não se preocupe, eu vou ser capaz de me recuperar quando eu voltar da academia hoje.\" ",
            "Duan Ling Tian balançou a cabeça com um sorriso e saiu diretamente para a Academia Shengwu depois de terminar seu café da manhã."
      ]
}