{
      "Capítulo 157 -  E morreu.": [
            "Duan Ling Tian zombou quando viu Duan Ling Xing tentando parar sua Espada Flexível da Murta Violeta.",
            "A Espada Flexível da Murta Violeta tremeu em sua mão e moveu-se para interceptar o golpe de mão de Duan Ling Xing com o fio da lâmina. ",
            "A expressão de Duan Ling Xing ficou sombria!",
            "Ele ousou bater a palma da mão sobre o corpo da lâmina, mas mesmo que tivesse 10 vezes mais coragem, ele ainda não se atreveria a bater a palma da mão no fio da lâmina. ",
            "Mesmo que ele usasse uma Arma Espiritual do Oitavo Grau na mão, seria impossível para ele ir de encontro com uma espada que era uma Arma Espiritual do Oitavo Grau também...",
            "\"Você espera que isso funcione?\" ",
            "Duan Ling Xing zombou, já que uma solução surgiu dentro de sua mente. ",
            "Ele não retirou seu ataque, mas continuou a bater a palma da mão para baixo e circular sua habilidade marcial defensiva ao mesmo tempo. ",
            "Uma habilidade marcial defensiva de Alto Grau do Rank Profundo no Estágio da Perfeição!",
            "Instantaneamente, uma barreira defensiva de Qi preencheu-se sobre suas Luvas de Fios Dourados. Então sua mão desceu e sua palma esticou antes de fechar.",
            "Diretamente agarrando-se à Espada Flexível da Murta Violeta, que Duan Ling Tian balançou para fora...",
            "As Luvas de Fios Dourados eram originalmente extremamente resistentes e tensas, então as lâminas comuns não eram capazes de causar qualquer dano a elas. ",
            "Agora que foram combinadas com uma barreira defensiva de Qi, Duan Ling Xing foi capaz de parar com força o ataque de Duan Ling Tian, que continha a força de 14 mamutes antigos, usando a mesma quantidade de força! ",
            "A força dos dois se cancelou!",
            "Justo quando os cantos da boca de Duan Ling Xing emitiram um sorriso feroz e ele estava prestes a lançar um ataque contra Duan Ling Tian, uma voz fria como o gelo entrou em seu ouvido. ",
            "\"Você acha que isso é tudo o que eu sou capaz de fazer?\"",
            "No momento seguinte, as pupilas de Duan Ling Xing contraíram...",
            "Meu Deus!",
            "O que acabei de ver!",
            "Acima de Duan Ling Tian, outra silhueta de mamute antigo apareceu e acrescentou aos 14 de antes.",
            "Havia um total de 15 silhuetas de mamutes antigos acima dele....",
            "A força de 15 mamutes antigos!",
            "\"Não... Impossível!”",
            "“Como ele poderia ter uma Arma Espiritual do Sétimo Grau? Como isso pode ser possível??”",
            "O rosto de Duan Ling Xing ficou sombrio e sua voz estava cheia de medo ilimitado. ",
            "O primeiro pensamento que apareceu em sua mente, foi que a Arma Espiritual dentro da mão de Duan Ling Tian, não era uma Arma Espiritual do Oitavo Grau...",
            "Mas uma Arma Espiritual do Sétimo Grau!",
            "Afinal, um artista marcial do nível nove da Formação do Núcleo, só poderia exercer a força de 15 mamutes antigos quando dependia de uma Arma Espiritual do Sétimo Grau. Já que uma Arma Espiritual do Sétimo Grau era capaz de amplificar quase 30% da força de seu usuário!",
            "Como ele poderia saber, que a Espada Flexível da Murta Violeta dentro da mão de Duan Ling Tian, não era uma Arma Espiritual do Sétimo Grau em tudo...",
            "A Forma da Píton Furiosa, da Técnica Soberana da Guerra dos Nove Dragões, permitiu que Duan Ling Tian possuísse uma força de 12 mamutes antigos, uma vez que ele completasse o temperamento de seu corpo carnal para o nível quatro do Estágio de Formação do Núcleo. ",
            "O que era comparável a um artista marcial de nível quatro da Formação do Núcleo... ",
            "E quando Duan Ling Tian atravessou para o nível cinco do Estágio de Formação do Núcleo ontem, ele ganhou um mamute antigo extra!",
            "Atualmente, mesmo que ele não usasse uma Arma Espiritual, Duan Ling Tian ainda seria capaz de exercer a força de 13 mamutes antigos. E se ele usasse uma Arma Espiritual, a força de mais um mamute antigo estaria disponível.",
            "Quase no mesmo momento, a multidão de estudantes da Academia Shengwu ficou boquiaberta.",
            "\"Arma Espiritual de Sétimo Grau!\"",
            "\"Oh meu Deus! Duan Ling Tian realmente tem uma Arma Espiritual do Sétimo Grau!\"",
            "\"Mesmo o Clã Duan provavelmente não tem muitas Armas Espirituais do Sétimo Grau. Onde esse Duan Ling Tian conseguiu uma?\"",
            "...",
            "Seus pensamentos eram exatamente semelhantes a Duan Ling Xing. Todos eles pensaram que Duan Ling Tian estava confiando em uma Arma Espiritual do Sétimo Grau, a fim de exercer a força de 15 mamutes antigos.",
            "\"Arma Espiritual do Sétimo Grau?\" ",
            "Os cantos das bocas de Xiao Yu, Xiao Xun e Tian Hu se contorceram e sorrisos amargos apareceram em seus rostos, pois todos sentiram que Duan Ling Tian havia escondido sua força muito profundamente. ",
            "Mesmo o olhar de Su Li ligeiramente cintilou, quando um leve choque brilhou dentro.",
            "\"Como ele poderia ter uma Arma Espiritual do Sétimo Grau...?\" ",
            "O rosto de Tong Li estava extremamente feio e sua mão que apertava o chicote preto ficou mais apertada.",
            "\"Primo!\" ",
            "Um sentimento de aflição apareceu no rosto de Duan Rong, enquanto ele presenciava esta cena.",
            "No Campo de Prática de Artes Marciais.",
            "O corpo de Duan Ling Xing tremia, como se tivesse pensado abruptamente em algum assunto terrível. ",
            "Suas pupilas contraíram-se, quando seu olhar desceu sobre a Espada Flexível da Murta Violeta agarrada na mão direita de Duan Ling Tian. ",
            "Seu coração tremia e estava cheio de medo, enquanto ele se movia para retirar sua mão...",
            "Como pode Duan Ling Tian não saber o que Duan Ling Xing estava pensando, quando viu a expressão de Duan Ling Xing? ",
            "Duan Ling Tian zombou e a Espada Flexível da Murta Violeta dentro de sua mão brilhou, quando ele disse: \"O quê? Arrependeu-se de agarrar minha espada?\" ",
            "Insanidade: Acho que o gringo esqueceu de colocar “Não\" antes do “Saber\". Rapaz, que história de deixar pegarem na sua espada é essa? Quer ficar desarmado?",
            "Whoosh!",
            "A força de 15 antigos mamutes, suprimiu completamente a força de 14 mamutes antigos! ",
            "E a barreira defensiva de Qi de Duan Ling Xing quebrou com um estrondo!",
            "\"Ah!\" ",
            "Quase praticamente no mesmo instante, um grito estridente ecoou de Duan Ling Xing, enquanto sua palma estava dividida em duas. ",
            "A outra metade da palma caiu no chão, encharcando o chão com sangue.",
            "O corpo de Duan Ling Xing tremeu e quando ele mais uma vez olhou para Duan Ling Tian, seus olhos estavam cheios de pavor...",
            "\"Aquele golpe de espada foi por Li Xuan! Você provavelmente ainda se lembra de Li Xuan, certo? É aquele gordinho que usou seu corpo para me ajudar a me defender contra seu golpe de mãos e salvou minha vida há dois anos.\" ",
            "O olhar gelado de Duan Ling Tian desceu sobre Duan Ling Xing. ",
            "YvainTD: Agora vem a vingança hummm",
            "Naquele dia, se não fosse pelo gordinho Li Xuan ajudando-o a se defender contra aquele ataque de palma, ele já teria sido morto por Duan Ling Xing e teria sido impossível para ele ainda estar aqui. ",
            "Uma vez ele prometeu que certamente se vingaria por Li Xuan!",
            "Whoosh!",
            "O corpo de Duan Ling Tian brilhou, como se tivesse se transformado em uma serpente espiritual e se fechou em Duan Ling Xing. Então ele acenou com sua espada para atacar mais uma vez.",
            "Como Duan Ling Xing, que perdeu sua Arma Espiritual e foi ferido, se esquivaria deste ataque de espada extremamente rápido de Duan Ling Tian? ",
            "Instantaneamente, Duan Ling Xing emitiu outro grito estridente.",
            "Sua perna foi cortada à força por Duan Ling Tian e seu corpo inteiro caiu no chão, pois perdeu seu apoio. ",
            "Seu corpo tremeu violentamente, quando ele se debateu, com os olhos cheios de desespero...",
            "Neste momento, ele desejou que a cena diante fosse apenas um sonho... ",
            "Mas infelizmente, a dor que ele sentia incessantemente, permitiu que ele percebesse que isso não era sonho, mas realidade!",
            "\"Aquele golpe de espada foi por Ke Er! Você ainda se lembra de Ke Er, certo? Aquela jovem que você machucou depois que ela balançou a espada para você, quando você tentou me matar.\" ",
            "Duan Ling Tian caminhou passo a passo em direção a Duan Ling Xing e dentro de sua voz, estava uma frieza de tirar o fôlego.",
            "As cenas de antes brilharam diante de seus olhos. ",
            "Daquela vez, ele quase foi morto por Duan Ling Xing!",
            "O velho vestido de cinza, o Vice-Diretor da Academia Shengwu, assistiu a esta cena sangrenta, mas não tinha intenção de interferir. ",
            "Uma batalha de vida ou morte, que foi assegurada por um contrato de vida ou morte, só terminaria quando uma das partes estivesse morta.",
            "Como testemunha da batalha, ele teve que praticar o que pregava!",
            "Além disso, ele tinha ouvido e entendido claramente, que Duan Ling Xing uma vez tentou matar Duan Ling Tian.",
            "Ele finalmente chegou a um entendimento sobre por que Duan Ling Tian iria detestar Duan Ling Xing a tal ponto. Então, descobriu-se que havia uma inimizade de vida ou morte entre os dois.",
            "\"Então este Duan Ling Tian e Duan Ling Xing formaram há muito tempo uma inimizade irreconciliável. Não é de se admirar que eles iriam até a morte um contra o outro no momento em que se encontraram!”",
            "\"Ambos são descendentes diretos do Clã Duan, mas a diferença entre os dois é muito grande! Duan Ling Tian tem apenas 18 anos, enquanto Duan Ling Xing parece ter 23 anos este ano.\"",
            "\"Duan Ling Tian derrotou um descendente direto de seu clã que é cinco anos mais velho que ele, e seu talento natural pode ser considerado desafiando os céus! Como esperado do filho de Duan Ru Feng!\"",
            "\"Este Duan Ling Xing nem se comparada com ele”",
            "...",
            "Neste momento, nenhum estudante da Academia Shengwu sentiu pena de Duan Ling Xing.",
            "Um sorriso apareceu nos rostos de Xiao Yu e dos outros... ",
            "Duan Ling Tian tinha vencido!",
            "O corpo de Duan Rong tremia violentamente e seu rosto ficou terrivelmente pálido, enquanto observava a cena diante dele.",
            "\"Duan Ling Tian, eu certamente vou fazer você morrer!\" ",
            "Tong Li olhou para o jovem vestido de violeta à distância com um olhar frio, como o gelo antes de se virar e sair. ",
            "YvainTD: Fala isso mais alto do lado de fora da academia",
            "No Campo de Prática de Artes Marciais.",
            "Com grande dificuldade, Duan Ling Xing usou sua Energia de Origem para parar o sangue que estava jorrando para fora de seus ferimentos. ",
            "Não havia um traço de vermelhidão em seu rosto, ele estava completamente pálido. ",
            "Enquanto olhava para Duan Ling Tian, que caminhava com uma espada flexível sangrenta na mão, o corpo de Duan Ling Xing tremeu. ",
            "Pavor e o desespero apareceram em seu rosto.",
            "\"Duan Ling Tian, você não pode me matar! Sou seu irmão do clã, ambos somos descendentes diretos do Clã Duan…”",
            "“Você não pode me matar....\"",
            "Duan Ling Tian ficou atordoado brevemente. ",
            "Quando ouviu o que Duan Ling Xing disse, ele caiu na gargalhada.",
            "\"Irmão de clã?\" ",
            "Um sorriso zombador apareceu no rosto de Duan Ling Tian. ",
            "\"Há dois anos, quando você tentou me matar na Família Li Da Cidade Brisa Suave, você tinha pensado que eu era seu irmão de clã? Que tal agora, quando você desejou me matar, você pensou que eu era seu irmão de clã?\"",
            "\"Agora que você vê que perdeu todas as suas vantagens e está num beco sem saída, você me chama de irmão de clã e espera que eu lhe dê uma chance de viver... Você não acha que é ridículo?\"",
            "A Espada Flexível da Murta Violeta dentro da mão de Duan Ling Tian, ainda estava pingando sangue no chão e onde quer que passasse, o sangue encharcava todo o chão.",
            "Depois de um momento, Duan Ling Tian chegou diante de Duan Ling Xing e lentamente levantou a Espada Flexível da Murta Violeta...",
            "Duan Ling Xing parecia perceber que Duan Ling Tian não compraria suas bobagens. ",
            "Seu rosto instantaneamente ficou sombrio, enquanto ele gritava, com uma voz feroz.",
            "\"Duan Ling Tian, se você me matar, meu pai e minha mãe definitivamente não vão deixá-lo em paz! Você vai morrer sem dúvida!\"",
            "\"Aquele aleijado?\" ",
            "Duan Ling Tian riu indiferentemente.",
            "\"O poder que meus pais controlam, está longe de ser qualquer coisa que você possa imaginar e você não me mataria se fosse sensato.\" ",
            "Duan Ling Xing fez sua última tentativa antes da morte.",
            "No entanto, Duan Ling Tian não estava incomodado.",
            "\"Este golpe de espada é por mim...\" ",
            "Sob o olhar desesperado de Duan Ling Xing, a espada de Duan Ling Tian assobiou e passou pela garganta de Duan Ling Xing.",
            "Splurt!",
            "Instantaneamente, sangue espirrou!",
            "Os olhos de Duan Ling Xing, cheios de desespero, estavam abertos quando seu corpo caiu no chão. ",
            "Os ferimentos que ele tinha parado de sangrar, mais uma vez fluíram de sangue fresco...",
            "Duan Ling Xing, morto!",
            "Clang!",
            "Duan Ling Tian embainhou sua Espada Flexível da Murta Violeta. ",
            "Um sorriso apareceu nos cantos da boca dele... Isso foi um sorriso de alívio!",
            "Não houve um momento, nos últimos dois anos, que ele não pensou em matar Duan Ling Xing para vingar a inimizade daquele dia. ",
            "Agora, tudo tinha finalmente acabado!",
            "\"Hahahaha...\" ",
            "Duan Ling Tian não pôde deixar de rir, pois se sentia extremamente satisfeito dentro de seu coração o som de seu riso ecoou por todo o Campo de Prática de Artes Marciais.",
            "Além do Vice-Diretor da Academia Shengwu, Xiao Yu, e os outros de seu grupo, todos os outros estudantes da Academia Shengwu olharam para o jovem vestido de violeta com olhares cheios de terror.... ",
            "Este jovem era muito aterrorizante!",
            "Se ele era tão aterrorizante aos 18 anos, uma vez que cresce e amadurece, quão desafiador ele se tornará!?",
            "Depois de um momento, Duan Ling Tian respirou fundo e aliviou seu humor animado, então ele caminhou até Xiao Yu e os outros com um largo sorriso em seu rosto.",
            "\"Vamos comer um pouco.\"",
            "Todos ficaram sem palavras por algum tempo.",
            "Todos eles olharam para o corpo de Duan Ling Xing no Campo de Prática de Artes Marciais e seus corações tremeram.",
            "Este Duan Ling Tian ainda tem apetite para comer agora?",
            "O velho vestido cinza, ou em outras palavras, o Vice-Diretor da Academia Shengwu, olhou para a figura de Duan Ling Tian desaparecendo. ",
            "Seus olhos se estreitaram e um sorriso contido apareceu nos cantos de sua boca. ",
            "\"Esse pequeno é um pouco interessante....\""
      ]
}