{
      "Capítulo 165 – Deve-se conhecer as limitações de alguém!": [
            "\"Queridinho?\" ",
            "O rosto da Princesa Bi Yao ficou vermelho.",
            "\"Princesa, é justamente como o Terceiro Príncipe disse: É apenas um treino. Você não tem nada com o que se preocupar.” ",
            "Justamente quando a Princesa Bi Yao estava prestes a refutar o Terceiro Príncipe, Duan Ling Tian falou antes dela e parou suas ações.",
            "O rosto bonito da Princesa Bi Yao congelou e luzes fluíram dentro de seus olhos claros como água, diante de seu olhar que tinha um pouco de perplexidade reunida em Duan Ling Tian.",
            "Duan Ling Tian acenou para a Princesa Bi Yao, sua boca abriu e fechou, enquanto ele falava algo para ela.",
            "\"Não se preocupe!\" ",
            "Isto foi o que o Duan Ling Tian tinha falado para a Princesa Bi Yao.",
            "A expressão da Princesa Bi Yao relaxou um pouco quando ela viu isso, então ela sentou-se de volta em seu assento. ",
            "Ela estava extremamente curiosa sobre, onde este jovem que tinha a mesma idade que ela tinha obtido uma confiança tão forte....",
            "Whoosh!",
            "Duan Ling Tian foi muito direto. ",
            "Seu corpo se moveu para descer sobre um espaço vazio no prédio no centro do lago.",
            "\"Quem é o primeiro?\" ",
            "Os olhos de Duan Ling Tian estreitaram-se quando seu olhar varreu todos os jovens talentos que estavam presentes. ",
            "Atualmente, essas pessoas estavam ansiosas para tentar e cada uma delas parecia querer pisar em Duan Ling Tian e subir de categoria.",
            "\"Eu vou fazer isso!\" ",
            "Acompanhado de um grito leve, um jovem de roupas verdes desceu ao espaço vazio para enfrentar Duan Ling Tian.",
            "O olhar de Duan Ling Tian se concentrou e um traço de um sorriso apareceu nos cantos de sua boca, já que a pessoa que chegou era ninguém menos que Su Lan.",
            "\"Terceiro Príncipe!\" ",
            "Enquanto isso, Su Lan olhou para o Terceiro Príncipe e respeitosamente disse: \"Como diz o ditado, acidentes acontecem. Duan Ling Tian e eu somos artistas marciais do Nono Nível da Formação do Núcleo e só podemos lutar com força total para decidir um vencedor! Se houver quaisquer casualidade...\" ",
            "YvainTD: Hehehe, casualidades com Su Lan, isso sim",
            "\"Se houver alguma casualidade, então seria algo inevitável.\" ",
            "O olhar do Terceiro Príncipe se focou quando ele olhou para Duan Ling Tian. ",
            "\"Irmão Ling Tian, o que você acha?\"",
            "Duan Ling Tian sorriu indiferentemente. ",
            "\"Eu concordo.\"",
            "O rosto da Princesa Bi Yao ficou sombrio quando ouviu o que o Terceiro Príncipe disse, mas quando ela estava prestes a falar, ela notou Duan Ling Tian dando-lhe outro olhar que lhe pediu para ficar à vontade. ",
            "Embora ela não falasse mais, um traço de preocupação apareceu em seus lindos olhos. ",
            "Insanidade: Velho... não dá não! Eu tento não gostar de outras além da Ke Er mas o autor me faz isso... Se você continuar assim, não terei escolha a não ser te aceitar como concubina do MC. MAS SÓ ISSO. Esposa oficial só a Ke Er",
            "Quando ela viu Duan Ling Tian pela primeira vez, embora ele fosse bonito e extraordinário, ela não teve nenhuma reação. Já que ela tinha visto muitos homens bonitos antes.",
            "Quando ela viu como Duan Ling Tian ainda era capaz de manter seu sorriso calmo e confiante quando confrontado com a zombaria do grupo de jovens talentos, ela notou que o sorriso de Duan Ling Tian a infectou.",
            "Era como se tivesse arrancado essa amarra dentro de seu coração...",
            "Esse sentimento era algo que ela nunca tinha sentido antes.",
            "Agora que ela viu Duan Ling Tian em tais circunstâncias tão perigosas, ela estava extremamente preocupada com Duan Ling Tian.",
            "\"Duan Ling Tian, eu vou te matar!\" ",
            "Os cantos da boca de Su Lan formaram um sorriso de escárnio quando ele olhou para Duan Ling Tian e sua boca abriu e fechou. ",
            "Mesmo que ele não tenha feito som, Duan Ling Tian ainda viu claramente o que ele tinha falado.",
            "Me matar? ",
            "Duan Ling Tian não prestou atenção a isso. Havia muitas pessoas neste mundo que queriam matá-lo, mas ele ainda não estava vivo e bem agora? ",
            "Insanidade: Me matar gramaticalmente falando está errado, mas como aqui é um diálogo informal eu decidi fazer esse erro proposital. Caso no futuro eu faça isto, por favor, não vejam com maus olhos, só desejo fazer da melhor forma possível, eu estarei prestando bastante atenção para não errar algo do tipo dependendo da situação",
            "Os cantos da boca de Duan Ling Tian seguravam um sorriso e seus olhos brilhavam com sabedoria, enquanto ele indiferentemente disse: \"É preciso conhecer as limitações de alguém!\"",
            "Suas palavras foram extremamente abruptas e apenas Su Lan foi capaz de entender o significado por trás de suas palavras.",
            "O rosto de Su Lan afundou quando ele explodiu em raiva.",
            "\"Você está cortejando a morte!\" ",
            "Instantaneamente, os olhos de Su Lan esfriaram e seu corpo se moveu. ",
            "Ele pareceu se transformar em um guepardo quando atacou Duan Ling Tian.",
            "Cada passo que ele deu ecoava com o som estrondoso de suas pernas descendo para o chão, parecia que um vendaval forte tinha explodido através da área. ",
            "12 silhuetas de mamutes antigos condensaram em forma acima de Su Lan.",
            "Ele exerceu toda a sua força no momento em que atacou!",
            "A técnica de movimento que Su Lan estava executando, era obviamente uma habilidade de movimento de alto grau de Rank Profundo no Estágio de Perfeição e sua velocidade praticamente atingiu o limite do Nono Nível do Estágio de Formação do Núcleo. ",
            "Claro, isso só era verdade se comparado com artistas marciais comuns da Formação do Núcleo.",
            "Duan Ling Tian não foi incluído nesta possibilidade.",
            "Terceiro Príncipe sentou-se na cadeira principal e assistiu esta cena com um sorriso no rosto. ",
            "Uma luz densa e fria brilhou profundamente dentro de seus olhos. ",
            "Insanidade: Quando ele pegar a sua irmã eu quero ver o seu ódio, se ele pegar claro.",
            "Embora ele só tivesse conhecido Duan Ling Tian pela primeira vez, ele sentiu um traço de ameaça dentro de Duan Ling Tian...",
            "Ele tinha uma súbita premonição, de que a existência de Duan Ling Tian provavelmente se tornaria um obstáculo para ele se tornar imperador. ",
            "Então agora ele desejava que Duan Ling Tian fosse morto por Su Lan!",
            "A Princesa Bi Yao cerrou os punhos firmemente e não se atreveu a fechar os olhos, seu batimento cardíaco acelerou também... Neste exato momento, apenas o jovem vestido de violeta que estava lá sem se mover, estava em seus olhos.",
            "Swish!",
            "Su Lan chegou diante de Duan Ling Tian num piscar de olhos e um escárnio apareceu nos cantos de sua boca, quando ele notou que Duan Ling Tian não tinha feito nenhum movimento.",
            "Prisão da Grande Palma!",
            "Habilidade marcial de alto grau do Rank Profundo!",
            "A palma de Su Lan abriu-se e sua Energia de Origem explodiu.",
            "O céu inteiro estava cheio de imagens de palmas que assobiavam enquanto desciam para envolver Duan Ling Tian.",
            "\"Não!\" ",
            "Vendo o ataque de Su Lan prestes a descer sobre Duan Ling Tian, a Princesa Bi Yao exclamou e abruptamente levantou-se.",
            "\"Este Duan Ling Tian é realmente vaidoso!\" ",
            "O mesmo pensamento apareceu nos corações de muitos dos jovens talentos presentes e um escárnio apareceu nos cantos de suas bocas. ",
            "Todos pensaram que Duan Ling Tian morreria sem dúvida.",
            "Um traço de um sorriso sanguinolento floresceu no rosto do Terceiro Príncipe.",
            "Os olhos de Su Lan emitiram uma sensação de loucura. No que diz respeito a ele, uma vez que sua palma descesse, este jovem que o fez sentir ódio e inveja desapareceria completamente deste mundo.",
            "Instantaneamente, uma sensação de alegria apareceu nos cantos de sua boca.",
            "Em cima da hora, o corpo de Duan Ling Tian ligeiramente tremeu quando uma força perto de 13 mamutes antigos explodiu para frente... ",
            "No entanto, havia apenas 12 silhuetas de mamutes antigos acima dele.",
            "Grande Teletransporte!",
            "Duan Ling Tian circulou sua habilidade marcial defensiva e uma camada de barreira defensiva de Qi apareceu na superfície de seu corpo, no exato momento em que o ataque de Su Lan desceu.",
            "Bang!",
            "O ataque de palma de Su Lan desceu, apenas para pousar diretamente na barreira defensiva de Qi de Duan Ling Tian.",
            "\"Ah!\" ",
            "Quase no mesmo instante, Su Lan emitiu um grito estridente, quando sua mão direita com a qual ele atacou foi forçadamente empurrada para longe da força rebote que o Grande Teletransporte enviou de volta para ele. ",
            "Ele foi arremessado longe, antes de cair no lago com um ‘Splash’.",
            "Enquanto isso, a barreira defensiva de Qi na superfície do corpo de Duan Ling Tian se partiu em pedaços.",
            "O rosto de Duan Ling Tian ficou vermelho. ",
            "Embora ele tivesse a barreira defensiva de Qi para proteger seu corpo, o ataque de palma de Su Lan, que utilizava a força de 12 mamutes antigos não era tão fácil de suportar. ",
            "Então ainda havia uma parte da força que desceu sobre seu corpo.",
            "Felizmente, a força do sangue de seu corpo carnal excede em muito a de qualquer artista marcial comum!",
            "Mesmo que ele tivesse exercido a força de 13 mamutes antigos para formar uma barreira defensiva de Qi, seus órgãos internos ainda seriam feridos pelo choque do ataque de Su Lan.",
            "Habilidades marciais defensivas eram capazes de neutralizar completamente habilidades marciais ofensivas de estágios semelhantes, mas isso só se aplicava a artistas marciais de níveis inferiores. ",
            "Uma vez alcançado o Nono Nível do Estágio de Formação do Núcleo, a barreira defensiva de Qi não era mais tão eficaz.",
            "Incluindo o Terceiro Príncipe e o velho atrás dele, todos os presentes não conseguiam parar de exclamar: \"Substituição Estelar!\"",
            "Eles foram capazes de discernir que a habilidade marcial defensiva que Duan Ling Tian executou, era precisamente a mais forte habilidade marcial defensiva do Clã Xiao, Substituição Estelar!",
            "Eles estavam um pouco atordoados. ",
            "Como Duan Ling Tian poderia possuir a Substituição Estelar, que era uma habilidade que o Clã Xiao nunca passaria para alguém que não tem seu sobrenome?",
            "O braço inteiro de Su Lan foi arrancado fora e seu corpo estava tremendo. ",
            "Ele resistiu firmemente com grande dificuldade, mas ainda estava em um estado extremamente lamentável.",
            "No momento seguinte, as pupilas de Su Lan contraíram e seu rosto ficou horrivelmente pálido. ",
            "Ele então emitiu um grito amargo e estridente. ",
            "\"Não!\"",
            "Ele viu Duan Ling Tian se mover. O atual ele não tinha absolutamente nenhuma maneira de parar Duan Ling Tian, já que seu braço direito, o mais importante, estava aleijado.",
            "Técnica de Movimento da Serpente Espiritual!",
            "Antes que alguém voltasse aos seus sentidos do choque anterior, Duan Ling Tian imediatamente se fechou em Su Lan.",
            "Toque Final dos Dragões!",
            "Duan Ling Tian nem sequer acenou com as mãos para criar qualquer imagens posteriores.",
            "Ele apontou diretamente seu dedo, que emitiu um som afiado, assobiando quando ele brilhou em direção ao peito de Su Lan.",
            "As pupilas de Su Lan contraíram-se, enquanto ele circulava desesperadamente sua habilidade marcial defensiva!",
            "Uma camada de barreira defensiva de Qi apareceu na superfície de seu corpo.",
            "\"Barreira defensiva de Qi? Isso faz diferença?” ",
            "Um escárnio apareceu nos cantos da boca de Duan Ling Tian quando seu dedo desceu. ",
            "Isto foi acompanhado por um vendaval imponente, pressionando-se sobre a barreira defensiva de no peito de Su Lan. ",
            "Ele realmente enfrentou um certo grau de resistência...",
            "No entanto, Duan Ling Tian mais uma vez exerceu força e seu dedo furou a barreira defensiva de Qi, antes de pressionar diretamente para o lugar onde o coração de Su Lan residia.",
            "Uma força aterrorizante fluiu para o corpo de Su Lan, instantaneamente devastando seu coração!",
            "Bang!",
            "O corpo de Su Lan tremeu e seus olhos se abriram largamente antes que ele caísse frouxamente no chão, perdendo completamente qualquer sinal de vida. ",
            "Morto!",
            "O corpo de Su Lan estava no chão. ",
            "No lugar onde seu braço caiu, o sangue fluiu como uma fonte, deslumbrante e resplandecente.",
            "\"Heh, eu te disse... É preciso conhecer as limitações!” ",
            "Duan Ling Tian agachou-se e estendeu as mãos para fechar os olhos de Su Lan, que não foram capazes de fecharem-se após a morte, e intencionalmente suspirou antes de se levantar mais uma vez. ",
            "Ele olhou para o grupo de jovens talentos que há muito estavam assustados, ao ponto de seus rostos estarem terrivelmente pálidos.",
            "\"Agora, quem é o próximo?\" ",
            "O olhar gelado de Duan Ling Tian varreu esses chamados jovens talentos um por um.",
            "Instantaneamente, o grupo de jovens se olhou, mas não havia uma única pessoa que ousasse se destacar. Todos tinham testemunhado a força de Duan Ling Tian.",
            "Antes desta luta, eles pensaram que Duan Ling Tian confiou em sua Arma Espiritual do Sétimo Grau para alcançar tal força antes. ",
            "Mas agora, eles entenderam que mesmo sem uma Arma Espiritual, Duan Ling Tian não era uma existência que um artista marcial do Nono Nível comum poderia derrotar!",
            "Eles estavam todos cheios de medo enquanto olhavam para o corpo de Su Lan. ",
            "Eles se sentiram sortudos por não terem tentado desafiar Duan Ling Tian antes de Su Lan! ",
            "Caso contrário, quem estaria morto certamente seria um deles.",
            "\"Terceiro Príncipe, que tal isto?\" ",
            "Duan Ling Tian varreu o grupo de jovens talentos com um olhar desdenhoso, antes de mover seu olhar para descer ao Terceiro Príncipe.",
            "Embora o Terceiro Príncipe ainda tivesse um sorriso no rosto, seu sorriso era extremamente antinatural. ",
            "\"Nunca imaginei que o Irmão Ling Tian realmente cultivava a Substituição Estelar do Clã Xiao... No entanto, cabe à minha irmã se ela está disposta a passear pelo lago com você.\"",
            "\"O Terceiro Príncipe não precisa se preocupar com isso.\" ",
            "Duan Ling Tian sorriu indiferentemente, então seu corpo se moveu como uma rajada de vento para flutuar para o lado da Princesa Bi Yao. ",
            "Ele estendeu a mão, agarrou a mão terna da Princesa Bi Yao e segurou-a.",
            "A figura delicada da Princesa Bi Yao tremeu como se estivesse sendo eletrocutada, e suas bochechas coraram.",
            "Foi a primeira vez em sua vida que sua mão foi segurada de tal forma.",
            "\"Princesa, que tal me acompanhar para um passeio?\" ",
            "Duan Ling Tian acenou com a cabeça para a princesa Bi Yao e sorriu levemente.",
            "A Princesa Bi Yao levemente acenou com uma expressão envergonhada.",
            "O sorriso no rosto do Terceiro Príncipe desapareceu quando viu Duan Ling Tian segurando a mão da Princesa Bi Yao e saindo de tal forma.",
            "Era como se Duan Ling Tian estivesse demonstrando seu domínio para ele..."
      ]
}