{
      "Capítulo 168 - Su Tong": [
            "Xiao Xun foi abalado e um sorriso amargo inconscientemente apareceu nos cantos de sua boca, quando ele reagiu.",
            "Não pode ser, certo?",
            "A pessoa que a irmã de Xiao Yu tinha uma paixão era Duan Ling Tian?",
            "Se fosse outra pessoa, ele poderia ter a confiança para competir... ",
            "Mas se fosse Duan Ling Tian, ele sabia de suas limitações.",
            "Ele estava a quilômetros de distância de Duan Ling Tian e se comparar a ele, seria semelhante a trazer infelicidade para si.",
            "\"Qual o motivo de vocês dois estarem olhando para mim?\" ",
            "Duan Ling Tian ainda estava pensando sobre o assunto com o Terceiro Príncipe e quando ele voltou aos seus sentidos, ele notou Xiao Yu e Xiao Xun olhando para ele. ",
            "\"Há algo na minha cara?\"",
            "Duan Ling Tian obviamente não tinha ouvido a conversa entre Xiao Yu e Xiao Xun anteriormente.",
            "\"Não.\" ",
            "Xiao Xun balançou a cabeça com um sorriso. ",
            "\"Vamos pegar comida.\"",
            "O grupo de Duan Ling Tian chegou ao refeitório e esperou por algum tempo. ",
            "Mesmo depois que sua comida chegou, Su Li e Tian Hu ainda não estavam em lugar algum.",
            "\"Eh, por que eles estão tão atrasados hoje?\" ",
            "Xiao Xun tinha uma expressão confusa. Ele achou isso estranho.",
            "\"Algo não poderia ter acontecido, certo?\" ",
            "As sobrancelhas de Duan Ling Tian franziram levemente, já que Su Li e Tian Hu sempre chegaram a tempo e nunca tinham se atrasado tanto antes. ",
            "Ele sentiu como se algo não estivesse certo e seu coração subiu para a sua garganta.",
            "\"Duan Ling Tian!\" ",
            "Neste momento, um grito um pouco ansioso e alarmado soou do lado de fora da cafeteria e ele lentamente se aproximou.",
            "\"É Tian Hu! Por que é apenas ele?” ",
            "Duan Ling Tian reconheceu a pessoa ao longe com apenas um olhar e suas sobrancelhas franziram, antes dele correr para recebê-lo.",
            "Em pouco tempo, Duan Ling Tian chegou diante de Tian Hu e notou que a expressão de Tian Hu estava extremamente feia. ",
            "Seu coração se esvaiu, já que ele sentiu uma premonição ruim surgir dentro dele e ele às pressas perguntou: \"Tian Hu, onde está Su Li?\"",
            "Enquanto isso, Xiao Yu e Xiao Xun tinham alcançado os dois.",
            "\"Su Li...\" ",
            "Um sorriso amargo e indefeso apareceu na boca de Tian Hu quando ele ouviu as perguntas de Duan Ling Tian. ",
            "\"Ele foi cercado por membros do Clã Su.\"",
            "Membros do Clã Su?",
            "Poderia ser que Su Li tinha relação com o Clã Su da Cidade Imperial?",
            "O rosto de Duan Ling Tian afundou como se estivesse sendo coberto por uma camada de gelo. ",
            "\"Vamos!\"",
            "Enquanto o grupo de Duan Ling Tian era liderado por Tian Hu pela estrada em direção à floresta de bambu atrás da Academia Shengw...",
            "Dentro da floresta tranquila, Su Li estava deitado lá em um estado extremamente apático. ",
            "Ele obviamente tinha sido intensamente ferido.",
            "Neste momento era difícil para ele até mesmo ficar de pé, mas mesmo assim, o olhar de Su Li ainda continha um traço de frieza e ele nunca tinha diminuído o aperto na lâmina de três pés de comprimento em sua mão. ",
            "O coração de Su Li era firme como uma rocha e mesmo que ele fosse humilhado, ele ainda seria firme e inflexível!",
            "Diante de Su Li estavam três jovens homens. ",
            "O jovem que liderava, estava usando roupas bordadas e tinha cerca de 25 anos. ",
            "Seu pé estava atualmente no cabo da espada de Su Li e um sorriso de escárnio apareceu em seu rosto. ",
            "\"O quê? Você já está em tal estado e ainda não está disposto a soltar sua espada?”",
            "\"Su Li, você é lixo como o seu pai! Seria bom se você tivesse ficado obedientemente no campo, mas você tinha que voltar para a Cidade Imperial e até aparecer diante de mim. Você não está cortejando a morte? O que? Ainda está me encarando? Você não se conformou com seu destino?” ",
            "O jovem com roupas bordadas ficou bravo quando notou o olhar frio de Su Li e levantou o pé para chutar o rosto de Su Li!",
            "Instantaneamente, sangue fresco voou do rosto de Su Li. ",
            "Tal cena parecia uma rosa brilhante que era deslumbrante aos olhos.",
            "\"Su Tong, em 10 anos... Eu certamente vou matá-lo dentro de 10 anos!” ",
            "Os cantos da boca de Su Li brilharam com um traço de frieza e sua voz gelada emitiu uma frieza que parecia ter vindo das profundezas do inferno. ",
            "Mas a voz de Su Li estava misturada com confiança infinita!",
            "\"10 anos?\" ",
            "O jovem com roupas bordadas ficou atordoado por um momento, antes de começar a rir e um sorriso maligno aparecer em sua boca. ",
            "\"Su Li, você acha que pode me derrotar daqui a 10 anos? Embora eu não tenha medo de você... Você realmente me lembrou de algo. Eu sou incapaz de matá-lo dentro da Academia Shengw. No entanto, estou muito curioso. Se eu aleijasse seu Dantian, daqui a 10 anos, como você me mataria? Em que você confiaria para me matar?!\"",
            "\"Agora eu vou destruir todas as suas esperanças!\" ",
            "Depois que ele terminou de falar, o jovem com roupas bordadas parecia se divertir mais quanto mais ele pensava nisso, ele estava prestes a levantar a perna e dar ao Dantian de Su Li seu último ataque.",
            "Os olhos de Su Li contraíram e uma onda de desespero podia ser vagamente notada de dentro de seus olhos. ",
            "Se seu Dantian realmente fosse aleijado, então também significaria que toda a sua vida seria arruinada...",
            "Não!",
            "O coração de Su Li estava cheio de temor.",
            "A respiração de Su Li ficou apressada quando viu o jovem com roupas bordadas levantar sua perna. ",
            "Ele queria resistir, mas notou que seu corpo estava impotente e não tinha como ele se esquivar.",
            "Eis que de repente.",
            "\"Irmão do Clã, aquele companheiro de Su Li está voltando... E ele trouxe três pessoas com ele. Dois deles parecem ser Duan Ling Tian e Xiao Xun do Clã Xiao.\" ",
            "Um dos jovens por trás de Su Tong notou as quatro figuras correndo para lá.",
            "\"Duan Ling Tian? Xiao Xun?\" ",
            "A boca de Su Tong tinha um sorriso de escárnio, seu olhar foi em direção onde as 4 pessoas que se aproximaram agressivamente estavam, enquanto isso ele murmurava para si mesmo: \"Ele veio no final...\"",
            "Insanidade: Não faça issso NÃÃÃÃÃÃooooooo",
            "\"Su Li!\" ",
            "Tian Hu tinha acabado de chegar quando notou a condição miserável de Su Li. Seu rosto ficou sombrio quando ele atacou o trio do Clã Su.",
            "Whoosh!",
            "Neste momento, um dos jovens atrás de Su Tong se moveu. ",
            "Ele chutou com uma velocidade de um raio e enviou Tian Hu voando.",
            "12 silhuetas de mamutes antigos eram indistintamente visíveis acima do jovem. ",
            "Nono Nível do Estágio de Formação do Núcleo!",
            "Bang!",
            "Tian Hu bateu ferozmente no chão e cuspiu uma boca cheia de sangue. ",
            "Seu rosto estava horrivelmente pálido.",
            "\"Tian Hu!\" ",
            "O rosto de Xiao Yu ficou sombrio e seus olhos estavam cheios de raiva.",
            "\"Su Tong, é você!\" ",
            "O olhar de Xiao Xun, no entanto, desceu para o jovem na liderança, e seu rosto afundou.",
            "\"Xiao Xun, não se molhe nessas águas lamacentas. Saia daqui!” ",
            "A voz fria e indiferente de Su Tong soou, e seu olhar desceu sobre o jovem vestido de violeta ao lado de Xiao Xun. ",
            "\"Você pode sair hoje... Mas este Duan Ling Tian deve ficar!”",
            "Quando ele notou o estado miserável de Su Li, a expressão de Duan Ling Tian tornou-se extremamente disforme.",
            "Su Li era seu amigo!",
            "Quando ele viu Tian Hu sendo chutado, uma chama maliciosa acendeu dentro dele e quando ele sentiu uma leve dificuldade para suprimir a raiva dentro de seu coração, ele ouviu as palavras abruptas do jovem na liderança...",
            "Você quer que eu fique?",
            "Os olhos de Duan Ling Tian piscaram, e seu olhar focou em Su Tong... ",
            "Será que o alvo de Su Tong não era Su Li, mas sim ele?",
            "Instantaneamente, um sentimento frio surgiu dentro de seu coração.",
            "\"Duan Ling Tian, sai daqui!\" ",
            "Neste momento, a voz gelada de Su Li ecoou. ",
            "Ele obviamente adivinhou algo e assim, pediu a Duan Ling Tian para partir.",
            "Duan Ling Tian deu um passo para frente. Ele olhou para Su Tong com um olhar frio como o gelo e falou em uma voz calma. ",
            "\"Você fez isso com Su Li só para me atrair para este local?\"",
            "Ele não ouviu Su Li. ",
            "Se ele fosse embora agora, então ele não seria Duan Ling Tian! ",
            "Insanidade: Você não é Duan Ling Tian! Quanto mais rápido você aceitar isso melhor será no futuro caso(Você deve) decida revelar sua verdadeira identidade",
            " ",
            "YvainTD: Ele é uma mistura das 3 pessoas, arrogante como o Imperador, harém como o Tian e sombrio como o especialista",
            "\"Duan Ling Tian, é desnecessário dizer que você é extremamente inteligente... No entanto, pessoas inteligentes geralmente não vivem muito.\" ",
            "Su Tong olhou para Duan Ling Tian com uma expressão um pouco surpresa. ",
            "Um sorriso apareceu nos cantos de sua boca enquanto ele falava com uma voz assustadoramente calma: \"Já que você pode adivinhar meu propósito, então você provavelmente pode adivinhar por que eu estou aqui, certo?\"",
            "\"O quê? Os membros do Clã Su não podem perder uma luta?” ",
            "Duan Ling Tian zombou.",
            "Ele realmente adivinhou tudo. ",
            "Se ele tivesse algum envolvimento com o Clã Su, então seria sem dúvida o assunto que ocorreu durante o banquete do Terceiro Príncipe ontem à noite... ",
            "O Su Lan que morreu em sua mão, era precisamente um membro do Clã Su.",
            "\"Não podemos perder uma luta?\" ",
            "O rosto de Su Tong afundou. ",
            "\"Ontem à noite você usou métodos desprezíveis para atacar Su Lan de surpresa e o matou... Você acha que tem as qualificações para dizer que o Clã Su não pode perder uma luta?”",
            "Métodos desprezíveis?",
            "Ataque surpresa?",
            "Os olhos de Duan Ling Tian esfriaram... ",
            "Terceiro Príncipe, você é realmente atroz!",
            "Duan Ling Tian pôde adivinhar que tudo isso era certamente algo que o Terceiro Príncipe tinha orquestrado.",
            "Ao lado, o coração de Xiao Xun tremeu.",
            "Su Lan?",
            "Duan Ling Tian matou Su Lan?",
            "Aquele discípulo da filial do Clã Su com o maior talento natural, Su Lan?",
            "O primo de Su Tong?",
            "\"Então, o que você quer?\" ",
            "Duan Ling Tian respirou fundo quando olhou para Su Tong com um olhar ardente. ",
            "A voz dele estava extremamente calma...",
            "\"Atacando tão maliciosamente em uma idade tão jovem... Se dependesse de mim, seu cultivo não estaria presente neste mundo!” ",
            "O olhar de Su Tong se focou quando ele zombou.",
            "\"Então, em outras palavras, você planeja aleijar meu cultivo?\"",
            "Duan Ling Tian começou a rir de raiva. ",
            "Ele riu com um sorriso largo em seu rosto e um brilho chocante moveu-se dentro de seus olhos.",
            "Os rostos de Xiao Xun e Xiao Yu ficaram sombrios.",
            "\"Su Tong!\" ",
            "Xiao Xun disse friamente. ",
            "\"É melhor não esquecer que ele é filho de Duan Ru Feng, um descendente direto do Clã Duan... Se você se atrever a aleijar seu cultivo, como você daria ao Clã Duan uma explicação?",
            "\"O Clã Duan?\" ",
            "Su Tong começou a rir e olhou para Xiao Xun como se ele estivesse olhando para um idiota. ",
            "\"Xiao Xun, não me diga que você não sabe que Duan Ling Tian recusou voltar para o Clã Duan... Atualmente Duan Ling Tian não é membro do Clã Duan! Então você não tem que trazer isso para fora para me assustar.”",
            "Su Tong era um distinto descendente direto do Clã Su que terá a oportunidade de competir pelo cargo de Patriarca no futuro. ",
            "Seu perfil dentro do Clã Su era decisivo. ",
            "Assim, no que diz respeito a ele, desde que Duan Ling Tian não tivesse retornado ao Clã Duan, sem mencionar aleijar o cultivo de Duan Ling Tian, mesmo que ele matasse Duan Ling Tian, não seria um problema.",
            "\"Você...\" ",
            "O rosto de Xiao Xun afundou, pois ele não tinha meios para refutar.",
            "Mesmo sendo descendente direto do Clã Xiao, apenas pessoas comuns teriam medo dessa identidade... ",
            "Su Tong não tinha medo.",
            "Su Tong, neto do Grande Ancião do Clã Su. ",
            "Ele estava no Terceiro Nível do Estágio Núcleo de Origem aos 25 anos.... ",
            "Ele era o indivíduo com o maior talento natural na geração mais jovem do Clã Su e era um dos candidatos para o próximo Patriarca do Clã Su.",
            "Pode-se dizer que Su Tong nasceu com uma colher de ouro na boca e tinha acumulado uma miríade de favores para si mesmo.",
            "\"Xiao Xun, se você é sensato, então apresse-se e saia daqui! Se você não fizer isso, mesmo que você seja um descendente direto do Clã Xiao, eu ainda vou fazer você sangrar hoje.” ",
            "O olhar de Su Tong esfriou e ele falou como se não temesse nada e de uma maneira extremamente arrogante.",
            "\"Duan Ling Tian é meu amigo.\" ",
            "O rosto de Xiao Xun afundou e ele olhou sem medo para Su Tong.",
            "\"Bom, muito bom... uma amizade verdadeiramente tocante.” ",
            "Su Tong começou a rir, rir sem restrições, rindo arrogantemente e de uma maneira indisciplinada...",
            "No momento seguinte.",
            "Whoosh!",
            "O corpo de Su Tong se moveu. ",
            "Sua velocidade subiu ao limite quando ele surgiu diante de Xiao Xun em um piscar de olhos.",
            "Bang!",
            "Instantaneamente, o corpo de Xiao Xun foi arremessado longe por Su Tong, antes de cair ferozmente no chão.",
            "Acima de Su Tong, 40 silhuetas de mamutes antigos piscaram antes de desaparecer instantaneamente....",
            "\"Terceiro Nível do Estágio Núcleo de Origem?\" ",
            "A expressão de Duan Ling Tian tornou-se ainda mais sombria e seu olhar gelado desceu sobre Su Tong, parecendo ser capaz de engoli-lo vivo.",
            "insanidade: Não sei se deu para perceber mas as minhas traduções mudarem. Eu sinceramente gostaria de saber a opinião de vocês como leitores se ela está melhor e eu devo continuar ou devo voltar como era antes"
      ]
}