{
      "Capítulo 179 – Grande Negócio": [
            "\"Soldados da Morte!\"",
            "\"Soldados da Morte? O que são Soldados da Morte?” ",
            "As sobrancelhas de Duan Ling Tian franziram-se. ",
            "Ele não entendia por que Zhao Gang e Zhang Qian teriam uma reação tão grande.",
            "Zhang Qian e Zhao Gang olharam para Duan Ling Tian e sentiram seus couros cabeludo ficarem dormentes!",
            "Quem diabos esse Jovem Mestre ofendeu?",
            "Zhang Qian respirou fundo e lentamente explicou: \"Jovem Mestre, os chamados Soldados da Morte são um grupo de peões que não temem a morte e foram treinados por pessoas que têm grandes planos e esquemas. Estes Soldados da Morte só são leais a seus senhores e só servem um com suas vidas! Enquanto o seu senhor desejar, eles estão dispostos a desistir de tudo, incluindo suas vidas, por seu senhor!”",
            "\"Durante o processo de realização de uma missão, uma vez que a missão falha, esses Soldados da Morte preferem morrer do que revelarem a identidade de seu senhor.\" ",
            "Depois que Zhang Qian terminou de falar, ele e Zhao Gang olharam para Duan Ling Tian juntos.",
            "Ambos estavam curiosos sobre como este Jovem Mestre ofendeu a pessoa por trás desses Soldados da Morte.",
            "\"Então estes são Soldados da Morte.\" ",
            "Duan Ling Tian acenou com a cabeça e um traço de frieza surgiu dentro de seu coração. ",
            "Para completar a missão, eles não tinham medo da morte... ",
            "Essas pessoas eram praticamente máquinas de abate que foram privadas de qualquer sentimento humano!",
            "\"Jovem Mestre, você ofendeu alguém?\" ",
            "Zhao Gang perguntou de uma maneira um pouco hesitante.",
            "As sobrancelhas de Duan Ling Tian levantaram quando ele disse diretamente: \"Eu ofendi muitas pessoas. Vocês dois não sabem do Clã Su?”",
            "\"Jovem Mestre, logicamente falando, é impossível que esses Soldados da Morte sejam pessoas do Clã Su...\" ",
            "Zhang Qian balançou a cabeça. ",
            "\"De acordo com meu conhecimento, esses Soldados da Morte geralmente vêm do exército... Só pessoas que possuem perfis elevados secretamente reuniriam essas pessoas e formariam um Regimento da Morte sob seu comando. Na conjuntura crítica, esses Regimentos da Morte seriam capazes de se transformar em lâminas afiadas que entram diretamente nos peitos de seus inimigos!\"",
            "\"Então a quem você acha que estes Soldados da Morte provavelmente pertencem?\" ",
            "Duan Ling Tian franziu a testa levemente quando ele perguntou.",
            "\"Jovem Mestre, dentro da Cidade Imperial, esses Soldados da Morte são mais comumente vistos sob o comando dos vários príncipes da Família Imperial. Enquanto eles forem príncipes que têm a intenção de competir pelo assento do Imperador, então basicamente todos eles, sem exceção, treinaram um grupo de Soldados da Morte sob seu comando.\" ",
            "Disse Zhao Gang, com uma expressão séria e seus olhos não poderiam deixar de emitir um traço de suspeita dentro de seus olhos.",
            "Será que o Jovem Mestre tinha rancor com alguém que tem um status elevado?",
            "Príncipe?",
            "Os olhos de Duan Ling Tian se focaram e uma luz fria brilhou dentro.",
            "Ele não precisava pensar antes de ser capaz de adivinhar que os três Soldados da Morte que tinham acabado de aparecer para assassiná-lo eram o pessoal do Terceiro Príncipe ou o pessoal do Quinto Príncipe.",
            "\"Terceiro Príncipe, Quinto Príncipe... Não importa quem fez isso, espero que vocês dois não vão muito longe, caso contrário, sem mencionar o assento do Imperador não ser destinado para vocês dois, mesmo suas vidas serão difíceis de manter!” ",
            "O rosto de Duan Ling Tian afundou, quando uma intenção assassina surgiu dentro de seu coração.",
            "\"Vamos para casa.\" ",
            "Duan Ling Tian chamou Zhao Gang e Zhang Qian, antes de caminhar diretamente em direção à sua casa.",
            "No caminho, Duan Ling Tian não se esqueceu de ensinar aos dois. ",
            "\"Quando vocês dois me seguirem secretamente no futuro, podem ser um pouco mais profissionais? Eu tinha acabado de sair da Academia Shengwu e notei os rastros de vocês dois...\"",
            "Quando Duan Ling Tian lhes ensinou uma lição, ele também lentamente incumbio o conhecimento prático de rastrear que aprendeu com sua vida anterior, como especialista em armas, para os dois.",
            "Quando Zhang Qian e Zhao Gang já ouviram falar de coisas tão novas? ",
            "Eles ouviram tão bem, que pareciam estar encantados e intoxicados com o que Duan Ling Tian lhes ensinou...",
            "Nunca eles imaginaram que apenas o rastreamento teria tanto para prestar atenção!",
            "Os olhares com os quais os dois lançaram em Duan Ling Tian foi ainda mais respeitoso. ",
            "E, ao mesmo tempo, eles não podiam deixar de ser curiosos internamente...",
            "Onde diabos esse jovem realmente aprendeu todas essas coisas?",
            "\"Vocês dois, descansem e preparem-se. Este Jovem Mestre levará vocês dois para conduzir um grande negócio esta noite.\" ",
            "Disse Duan Ling Tian para Zhang Qian e Zhao Gang depois que eles voltaram para casa. ",
            "Ele então entrou no edifício principal sozinho e voltou para seu quarto.",
            "Grande negócio?",
            "Zhang Qian e Zhao Gang olharam um para o outro e ambos viram sorrisos amargos no rosto um do outro.",
            "Eles naturalmente sabiam o que este grande negócio o Jovem Mestre falou era, mas no entanto, eles tinham algum espaço para escolher agora?",
            "Precisamente como diz o ditado: Faça um movimento errado e cada movimento depois disso estará errado...",
            "Os dois impotentes balançaram a cabeça, antes obedientemente voltarem para seus quartos para descansar.",
            "Quanto a Duan Ling Tian, depois que ele voltou, ele nem teve tempo de cumprimentar as três belezas dentro de sua casa, antes de retornar diretamente ao seu quarto.",
            "Whoosh!",
            "Ele retirou o caldeirão e posteriormente, começou a refinar a Pílula de Sangue Dracônico.",
            "Depois que a Pílula de Sangue Dracônico foi concluída, Duan Ling Tian a consumiu.",
            "Instantaneamente, seu corpo carnal completou o temperamento para o sexto nível do Estágio de Formação do Núcleo e ganhou uma força extra de um mamute antigo.",
            "Isso também significaria que seu próximo passo, seria atacar diretamente para o sétimo nível do Estágio de Formação do Núcleo.",
            "\"Eu estou finalmente perto alcançamos essas duas meninas.\" ",
            "Um sorriso apareceu no rosto de Duan Ling Tian.",
            "Uma vez que eles se estabeleceram na Cidade Innterna da Cidade Imperial, não importa se era Ke Er ou Li Fei, ambas passaram mais de 10 horas por dia cultivando sob a ajuda de um suprimento inesgotável de Pílulas de Aumento de Origem de alta pureza.",
            "Atualmente, as duas meninas já haviam atravessado o sétimo nível do Estágio de Formação do Núcleo em sucessão!",
            "Mas Duan Ling Tian estava confiante de que com sua velocidade de cultivo atual, não demoraria muito até que ele alcançasse os passos das duas garotas.",
            "\"Jovem Mestre, é hora da comida.\" ",
            "Uma voz que era agradável ao ouvido soava de fora. Duan Ling Tian abriu a porta e viu Ke Er lá.",
            "Duan Ling Tian estava em um pequeno transe quando viu a jovem magra e graciosa. ",
            "A Ke Er atual não era a menina de antes, ela já tinha amadurecido.",
            "Olhando para o lindo rosto de Ke Er que era branco como jade e o par de brotos carnudos diante de seu peito, as regiões inferiores de Duan Ling Tian ficaram quentes, quando intenções malignas surgiram dentro de seu coração... Talvez ele devesse encontrar um tempo para devorar Ke Er.",
            "Insanidade: Tá na hora do MC morrer. Bem pessoal infelizmente agora um raio vai matar o MC, fico muito feli... quer dizer, triste com isso mas é a vida",
            "\"Jovem Mestre, estou partindo primeiro. Você se apresse e venha comer também.” ",
            "Ke Er tinha notado o olhar de Duan Ling Tian e seus batimentos cardíacos aumentaram em velocidade. ",
            "Seu rosto corou quando ela rapidamente saiu.",
            "\"Esta garotinha ainda é tímida.\" ",
            "Duan Ling Tian balançou a cabeça e perseguiu-a.",
            "Depois de terminar sua refeição, Duan Ling Tian voltou para seu quarto e retirou as informações dos vários negócios sob o Clã Su e as pessoas encarregadas desses negócios, antes de começar a olhar através dele.",
            "No final, ele escolheu um alvo.",
            "\"Su Yong, artista marcial do sexto nível da Alma Nascente, primo do Grande Ancião do Clã Su, Su Nan. Ele gerencia a maior loja de medicamentos do Clã Su dentro da Cidade Imperial, o Pavilhão das Nuvens Calmas... Ele tem dois filhos que cometem todo tipo de atrocidades e toda vez foi Su Yong que limpou sua bagunça aniquilando impiedosamente qualquer ameaça!”",
            "Depois que ele terminou de olhar as informações de Su Yong, Duan Ling Tian decidiu ser ele.",
            "A principal razão pela qual ele escolheu Su Yong, foi naturalmente por causa de seu relacionamento com Su Nan.",
            "A segunda razão foi devido às suas ações desprezíveis.",
            "Além de ter dois filhos ignorantes e incompetentes que eram profanos, ele próprio estava manchado de atos desprezíveis...",
            "Como o velho ditado: Tal pai tal filho.",
            "\"Neste mundo onde os fortes são reverenciados, é assim... Não há absolutamente nenhuma lei a ser seguida, e o punho é o princípio absoluto!”",
            "\"Assim como este Su Yong, pode-se dizer que todos dentro da Cidade Imperial sabem das ações de Su Yong e seus dois filhos... No entanto, mesmo a Família Imperial que controla todo o Reino Céu Carmesim, finge que eles não percebem pelo bem do rosto do Clã Su e assim não punem Su Yong e seus filhos.\" ",
            "Embora Duan Ling Tian não planejasse ser algum tipo de salvador, já que ele decidiu dar ao Clã Su um gostinho de sua força, ele naturalmente não mostraria misericórdia.",
            "\"Culpe-se por ser azarado. Se não fosse pelo seu Clã Su indo além dos limites, eu não teria almejado você.” ",
            "Duan Ling Tian terminou de olhar as outras informações de Su Yong, antes de sair de seu quarto.",
            "Tarde da noite, quando estava tão escuro que não se podia ver suas próprias mãos na sua frente.",
            "Na área norte da Cidade Interna da Cidade Imperial havia uma área residencial e uma das casas do pátio entre eles era extremamente espaçosa.",
            "Dentro da casa do pátio, as luzes estavam apagadas, já que a pessoa dentro tinha obviamente adormecido.",
            "Whoosh! Whoosh! Whoosh!",
            "Três figuras como corujas quando passavam pela parede do pátio, antes de entrar na casa de pátio.",
            "\"Vamos!\" ",
            "Sob o brilho da luz da lua, a figura da pessoa na liderança apareceu, era um jovem vestindo roupas pretas e tinha seu rosto coberto.",
            "Foi precisamente Duan Ling Tian!",
            "O alvo dele esta noite foi o Su Yong do Clã Su.",
            "Este Su Yong não ficou dentro da propriedade do Clã Su. ",
            "Em vez disso, ele comprou uma casa de pátio fora da propriedade do Clã Su sozinho e manteve algumas amantes. ",
            "Ele passou seus dias extremamente confortavelmente.",
            "Sob a liderança de Duan Ling Tian, Zhao Gang e Zhang Qian, que da mesma forma usavam roupas pretas e cobriam seus rostos, silenciosamente seguiram atrás dele.",
            "Através da luz da lua, o desamparo dentro de seus olhos podia ser visto.",
            "Quando eles foram tão sorrateiros?",
            "\"Jovem Mestre, pelo que sei, Su Yong está apenas no sexto nível do Estágio da Alma Nascente. Não podemos ser diretos e atacar diretamente para matá-lo?” ",
            "Zhang Qian perguntou.",
            "Embora Zhao Gang não tenha falado, ele ainda acenou com a cabeça em profunda concordância.",
            "Os cantos da boca de Duan Ling Tian se contraíram.",
            "Por que ele sentiu que esses dois companheiros eram ainda mais selvagens do que ele?",
            "\"Direto?\" ",
            "Duan Ling Tian zombou em voz baixa. ",
            "\"Se nós atacarmos diretamente, então qual seria a diferença de me ter aqui? Não se esqueça do que seu General lhes pediu para me seguir...”",
            "Zhao Gang e Zhang Qian chegaram a um entendimento repentino. Então o Jovem Mestre estava treinando-os.",
            "\"A menos que algo aconteça, matem apenas Su Yong...\" ",
            "Duan Ling Tian trouxe Zhang Qian e Zhao Gang para entrar no edifício principal e chegou fora do quarto principal mais íntimo.",
            "Duan Ling Tian empurrou a palma da mão e balançou a fechadura da porta.",
            "Bang!",
            "A porta do quarto foi aberta por Duan Ling Tian.",
            "\"Quem?!\" ",
            "Instantaneamente, um grito explosivo soou de dentro da sala e posteriormente, uma luz foi acesa dentro da sala. ",
            "A sala inteira estava completamente iluminada.",
            "O homem de meia-idade, que estava originalmente completamente nu, se envolveu com um roupão na frente da cama, antes de pular da cama e abrir seu par de ferozes olhos triangulares para olhar fixamente para o grupo de três de Duan Ling Tian, que usava roupas pretas e tinha seus rostos cobertos. ",
            "Ele disse, com uma expressão sombria: \"Quem são vocês?\"",
            "\"Ah!\" ",
            "Uma jovem que parecia ter cerca de 20 anos se encolheu no canto da cama com medo. Ela puxou os lençóis para cobrir o corpo nu.",
            "\"Mate-o!\" ",
            "Os olhos de Duan Ling Tian se focaram, enquanto ele gritava em voz grave com seu comando.",
            "Zhang Qian e Zhao Gang moveram-se diretamente para o homem de meia-idade. ",
            "Eles tinham uma maneira imponente que perfurou o céu!",
            "1.000 silhuetas de mamutes antigos apareceram acima de cada um deles...",
            "\"Dois artistas marciais do sétimo nível da Alma Nascente!\" ",
            "O rosto do homem de meia-idade, ou em outras palavras, de Su Yong, ficou mortalmente pálido quando percebeu que essas pessoas não vinham com boas intenções.",
            "Seu olhar rapidamente desceu sobre a janela próxima e seu corpo se moveu antes de quebrar a janela com um estrondo alto e sair.",
            "Acima dele, apareceram 800 silhuetas de mamutes antigos...",
            "As pupilas de Zhang Qian e Zhao Gang constraíram-se enquanto seguiam o homem.",
            "\"Não... Não me mate!\" ",
            "Quando ela viu Duan Ling Tian se aproximando, a expressão da jovem que se encolheu no canto da cama ficou pálida e seus olhos emitiram terror."
      ]
}