{
      "Capítulo 180 - Uma Tempestade Enfurecida": [
            "Enquanto isso, Duan Ling Tian ouviu uma onda de barulho clamante soando do lado de fora do pátio da frente. ",
            "Ele sabia que os eventos aqui tinham chamado a atenção de outras pessoas.",
            "Sob o olhar assustado da garota, as sobrancelhas de Duan Ling Tian franziram, antes que ele levantasse a mão e desmaiasse a garota, só então ele perseguiu o gordo pela janela.",
            "De qualquer forma, seu rosto estava atualmente coberto e assim ele não estava preocupado em ser reconhecido.",
            "Do lado de fora da janela estava o pátio traseiro desta casa do pátio e Su Yong estava encostado na parede do pátio traseiro, imóvel e sem um traço de vida. ",
            "Obviamente ele não teve sucesso na fuga...",
            "Pense nisso, como poderia um artista marcial do sexto nível da Alma Nascente, conseguir fugir sob a perseguição conjunta de dois artistas marciais do sétimo nível da Alma Nascente?",
            "Enquanto isso, Zhang Qian removeu o Anel Espacial de Su Yong e respeitosamente passou para a mão de Duan Ling Tian. ",
            "\"Jovem Mestre.\"",
            "\"Vamos!\" ",
            "Quando o grupo de Duan Ling Tian chegou diante do muro, eles exerceram força com as pernas e sua Energia de Origem subiu explosivamente. ",
            "Acima de suas cabeças, mais de 10 silhuetas de mamutes antigos surgiram. ",
            "Eles pularam diretamente sobre o muro e chegaram do lado de fora da casa do pátio.",
            "Quando Duan Ling Tian tinha acabado de sair com Zhang Qian e Zhao Gang, ele pôde vagamente ouvir um grito triste ecoar de dentro do pátio traseiro. ",
            "\"Mestre!\"",
            "No caminho, Duan Ling Tian estabeleceu a propriedade sobre o Anel Espacial e a riqueza dentro, fez com que seus olhos brilhassem.",
            "\"Mais 30 milhões de prata...\" ",
            "Era exatamente como ele esperava. ",
            "Su Yong trabalhou a maior parte de sua vida e sua riqueza acumulada superou a desse gordo, Su Lie, da noite passada.",
            "De fato, Su Lie podia ser considerado sobrinho de Su Yong. Este par de tio e sobrinho no total lhe deu quase 40 milhões de pratas.",
            "\"Peguem isto!\" ",
            "Duan Ling Tian mais uma vez retirou dois milhões de prata e dividiu-a entre Zhang Qian e Zhao Gang.",
            "Os dois não recusaram desta vez e o guardaram as pratas.",
            "No que diz respeito a eles, agora que eles estavam seguindo e fizeram coisas para este audacioso Jovem Mestre, eles praticamente tinham uma pequena chance de sobrevivência. ",
            "Se um dia eles falhassem acidentalmente, então eles poderiam pelo menos deixar essa riqueza para suas esposas. ",
            "Insanidade: É isso que eu chamo de homem honrado, palmas para os dois, sim batam palma, vocês mesmo que perderam tempo abrindo a minha nota hehehe, não se preocupem, eu também baterei palma para eles",
            "Com o Marquês do Poder Divino presente, eles não tinham que se preocupar com suas esposas sendo implicadas.",
            "Pode-se dizer que eles já estavam preparados para o pior!",
            "Afinal, o que eles estavam fazendo agora, era como andar em um fio de aço em cima de um penhasco e eles cairiam no menor deslize, resultando em seus corpos sendo esmagados em pedaços!",
            "O Clã Su não era fácil de lidar.",
            "Se Duan Ling Tian soubesse os pensamentos de Zhao Gang e Zhang Qian, ele certamente ficaria sem palavras por um tempo...",
            "Ele tinha feito coisas semelhantes inúmeras vezes em sua vida anterior e além da vez que ele foi vendido por alguém, quando ele falhou?",
            "Morninglory: Vendido aqui seria, caguetado, algum x9 deve ter “dedurado” ele.",
            "Quando eles voltaram para casa, Duan Ling Tian, cujo humor já estava eufórico, recebeu outro motivo inesperado para estar feliz…",
            "Morninglory: Ke Er gravida, quer ver? kekek",
            "Xiong Quan tinha realmente gasto todos as 50 milhões de pratas que lhe foram dadas da última vez e tinha novamente reunido os materiais, que foram suficientes para inscrever mais de 10 Inscrições de Corrosão Óssea.",
            "\"Depois de hoje, o Clã Su certamente estará vigilante... Vou descansar por alguns dias e ajudar a mãe e essas duas meninas inscrevendo algumas Inscrições de Corrosão Óssea para as próximas noites.\" ",
            "Duan Ling Tian pensou internamente e fez um plano.",
            "Para ele, não havia nada mais importante do que a segurança de sua família.",
            "Duan Ling Tian, que estava feliz, entrou sorrateiramente no quarto de Li Fei.",
            "Li Fei ainda não estava dormindo. ",
            "Ela estava sentada de pernas cruzadas na cama macia enquanto cultivava. ",
            "Seus olhos abriram no momento em que ela ouviu movimento e ela viu Duan Ling Tian com um olhar.",
            "Ela nem teve tempo de reagir quando foi empurrada para a cama por Duan Ling Tian.",
            "\"Pequena Fei, seu marido chegou!\"",
            "Em pouco tempo, acompanhado pela respiração intensa de Duan Ling Tian, a cama macia começou a balançar, escrevendo uma trilha sonora extravagante.",
            "Morninglory: Tenso.. queria detalhes.",
            "Até tarde da noite, só então o movimento dos dois cessou e o som de respirações ofegantes restou dentro do quarto.",
            "Neste momento, Duan Ling Tian abraçou Li Fei, cujo rosto estava corando e adormeceu em satisfação.",
            "Os superiores do Clã Su mais uma vez se reuniram dentro do Salão de Audiências naquela mesma noite.",
            "\"Matar dois descendentes diretos do meu Clã Su em duas noites seguidas... Parece que alguém está intencionalmente dificultando para o nosso Clã Su!\" ",
            "A palma do Patriarca, Su Bo Ya, desceu mais uma vez com raiva e o apoio de braço do novo assento, que só havia sido mudado hoje, foi novamente quebrado.",
            "Morninglory: Esse povo não busca paz espiritual? Cadê nesses momentos? Cadê a Sabedoria?",
            "O Grande Ancião que sentou-se abaixo do Patriarca, Su Nan, tinha uma expressão extremamente feia também...",
            "Na noite passada, seu sobrinho morreu!",
            "Esta noite, seu primo morreu!",
            "De repente, ele sentiu que o alvo de tudo parecia ser voluntariamente ou involuntariamente ele.",
            "Não apenas Su Nan pensou dessa forma, como os outros anciãos do Clã Su tinham pensamentos semelhantes...",
            "\"Grande Ancião, você ofendeu alguém?\"",
            "\"Sim, Grande Ancião, se você ofendeu alguém, você pode falar e com esta pista, nós seremos capazes de investigar a identidade do agressor.\"",
            "\"Grande Ancião, poderia ser que você tem algum problema em falar?\"",
            "\"Grande Ancião, espero que você possa colocar o interesse de todo o Clã Su acima de tudo!\"",
            "...",
            "Um por um, os anciãos do Clã Su apontaram a ponta de lança para Su Nan.",
            "O olhar do Patriarca não pôde deixar de descer em Su Nan, já que atualmente até ele estava desconfiado.",
            "\"Patriarca, eu, Su Nan, posso jurar que não ofendi ninguém ultimamente... Se você realmente quer falar sobre conflitos, então deve ser apenas Su Li e Duan Ling Tian! No entanto, seria absolutamente impossível para os dois ter a capacidade de matar Su Lie e Su Yong.\" ",
            "Ser mal compreendido por tantas pessoas, fez com que o rosto de Su Nan corar de raiva e dentro de seu coração, ele odiava aquele agressor até os ossos.",
            "\"Su Li?\" ",
            "Muitos dos anciãos do Clã Su presentes sabiam quem era Su Li, e todos perguntaram: \"O que isso tem a ver com Su Li?\"",
            "Su Nan respirou fundo e falou do conflito entre ele e Su Li, incluindo a questão de Su Li ter deixado a Academia Shengwu.",
            "Quando ele descobriu sobre isso, ele ficou extremamente surpreso também.",
            "Nunca ele esperava que pelo bem de seu amigo, Duan Ling Tian e para ter em conta a segurança de seus pais, Su Li estaria realmente disposto a desistir de seu futuro.",
            "No que diz respeito a ele, a escolha de Su Li foi verdadeiramente irremediavelmente estúpida!",
            "\"Pfft! Grande Ancião, você é realmente capaz, nem mesmo deixando uma criança em paz!\" ",
            "Um ancião do Clã Su, que já teve um bom relacionamento com o pai de Su Li, não pôde deixar de zombar e olhar para Su Nan com desdém.",
            "No que diz respeito a ele, como um digno ancião do Clã Su, tais ações foram extremamente enfurecedoras! ",
            "YvainTD: Eu trocaria enfurecedoras por ridículas",
            "\"É impossível o culpado ser Su Li... Quanto a Duan Ling Tian, embora ele seja filho de Duan Ru Feng, ele não voltou para o Clã Duan e assim é impossível para ele ter tal capacidade. Grande Ancião, você deixou alguém de fora?” ",
            "Su Bo Ya ponderou por um momento, antes de olhar para Su Nan com um olhar ardente.",
            "\"Absolutamente não!\" ",
            "Su Nan balançou a cabeça com uma expressão segura.",
            "Su Bo Ya franziu a testa e ponderou por um momento antes de falar: \"A única coisa em comum com os assassinatos de Su Lie e Su Yong, foi que depois que eles foram mortos, seus Anéis Espaciais desapareceram também... Será que o objetivo da pessoa era buscar riqueza?\"",
            "\"Se é para buscar riqueza, então tudo pode ser explicado. Tanto Su Lie quanto Su Yong, eram encarregados de negócios sob nosso Clã Su.\" Disse um ancião do Clã Su.",
            "\"Passe meu comando. Peça às pessoas responsáveis pelos vários negócios para ficarem dentro da Propriedade do Clã Su em um futuro próximo! Eu quero ver se essa pessoa vai se atrever a invadir a Propriedade do meu Clã Su!”",
            "Morninglory: Ainda tem dúvidas? A pergunta é certa é: “Quando ele virá?”",
            "Su Bo Ya acenou com a cabeça, antes de dar esta ordem imediatamente e seus olhos cintilavam com um brilho frio e severo quando ele fez isso.",
            "Em meros dois dias, dois descendentes diretos do Clã Su tinham morrido. Ele, que era Patriarca do Clã Su, perdeu a cara também e sentiu grande humilhação.",
            "Ao amanhecer do dia seguinte, toda a Cidade Imperial estava agitada e a notícia dos membros do Clã Su morrendo em sucessão dentro de duas noites se espalhou por toda parte... ",
            "Além disso, os membros que morreram eram discípulos descendentes diretos do Clã Su!",
            "\"Este Clã Su não pode ter ofendido alguém, certo?\"",
            "\"Quem sabe... No entanto, os dois que morreram não eram boas pessoas.\"",
            "\"Sim, é melhor se mais pessoas como eles morressem.\"",
            "\"Shhh! Fale mais cuidadosamente! Você está cortejando a morte? Se os membros do Clã Su escutarem você, você pode esquecer de viver!”",
            "...",
            "Não importa se era a Cidade Externa da Cidade Imperial ou a Cidade Interna, em todos os lugares estavam cheios de discussões semelhantes.",
            "\"Sua Alteza, os três Soldados da Morte que enviamos ontem não voltaram por uma noite inteira. Eu tenho medo que eles provavelmente estejam mortos.”",
            "Dentro de uma pérgola tranquila e isolada, o velho de sobrancelha branca respeitosamente relatou ao jovem com roupas luxuosas que se sentavam dentro saborearam um chá perfumado.",
            "\"Três artistas marciais da Alma Nascente não foram capazes de matar Duan Ling Tian?\"",
            "Morninglory: Nossa… Só agora percebi… Essa novel é muuuuiiito dificil de gostar, pois foge do padrão que esperamos. Nós gostamos de MC´s que comecem fudidos e sejam espancados dia e noite enquanto ficam mais fortes enfrentado a morte em cada esquina possível. Porém esse Duan Ling Tian é diferente, a diversão nessa novel é ver um MC OverPower tirando sarro na cara do perigo e vendo os ‘vilões’ apanhando e dando recursos para ele.",
            "O jovem com roupas luxuosas, ou em outras palavras, o Quinto Príncipe, afundou um pouco seu rosto. ",
            "Morninglory: Esse “Afundou o rosto” significa basicamente aquela carinha de bosta/desgosto.",
            "\"Parece que o Clã Duan é realmente zeloso e está cuidando desse discípulo descendente direto que se rebelou contra eles...”",
            "\"Sua alteza, o que você quis dizer é que os membros do Clã Duan estão protegendo-o?\" ",
            "O velho de sobrancelha branca ficou assustado.",
            "O Quinto Príncipe bufou friamente quando perguntou: \"Além disso, em que outra coisa você acha que ele é capaz de confiar?\"",
            "O velho de sobrancelha branca ficou em silêncio e só abriu a boca depois de um tempo. ",
            "\"Sua alteza, então ainda devemos...\"",
            "\"Esqueça este assunto por enquanto. Ouvi dizer que dois descendentes diretos do Clã Su morreram em sucessão em duas noites. Mande pessoas para investigar e se você for capaz de conseguir qualquer pista, dê-a ao Clã Su como um favor... Uma vez feito isto, no momento da luta pelo assento do Imperador, quando eu pedir que o Clã Su me ajude, eu acho que o Patriarca do Clã Su, Su Bo Ya, não vai recusar.\" ",
            "Os olhos do Quinto Príncipe brilharam com uma luz de sabedoria.",
            "\"Sim.\" Respondeu o velho de sobrancelha branca antes de sair.",
            "\"Duan Ling Tian, você feriu repetidamente minha prima... Mesmo que você tenha os membros do Clã Duan protegendo você em segredo, você não será capaz de se exibir por muito tempo!\" ",
            "YvainTD: Vai se exibir é muito ainda ksksks",
            "Morninglory: É filhão.. No PVP da vida tu escolheu o time errado, lembre-se; sempre seja do time do hacker..",
            "Um traço de uma luz fria brilhou dentro dos olhos do Quinto Príncipe.",
            "A organização assassina Sombra Medonha pode estar em todos os lugares dentro do Reino Céu Carmesim. Mesmo na Cidade Imperial, havia um ponto de operações da Sombra Medonha.",
            "Cidade Interna, em um canto remoto.",
            "Poucas pessoas sabiam que o ponto de operações da Sombra Medonha dentro da Cidade Imperial estava precisamente aqui.",
            "Tarde da noite.",
            "Um homem de meia-idade com aparência comum olhou sorrateiramente para seus arredores, antes de entrar no ponto de operações da Sombra Medonha. Ele entrou no saguão e chegou diante do balcão.",
            "\"Alvo.\" ",
            "Atrás do balcão, um jovem de cara dura falou com uma voz que emitia um tom frio de perfurar ossos.",
            "Isso fez com que o homem de meia-idade sentisse um frio escorrendo pela espinha enquanto dizia, em pânico: \"Duan Ling Tian, nono nível do Estágio de Formação do Núcleo, aluno do 1º ano da Academia Shengwu.\"",
            "\"Academia Shengwu?\" ",
            "A voz do jovem parecia ter um sentimento de escrúpulo.",
            "\"Ele é um estudante que mora fora da academia e não vive dentro da Academia Shengwu.\" Disse o homem de meia-idade.",
            "A maneira como ele falou, era como se estivesse lendo um livro. Ele tinha sido obviamente ordenado por alguém para colocar esta tarefa.",
            "\"Deposite 200.000 pratas. Confirmação em três dias.\" ",
            "Disse o jovem, com uma voz fria e indiferente.",
            "O homem de meia-idade retirou uma pilha de prata do bolso em uma enxurrada e saiu de uma maneira agitada depois que ele largou a prata."
      ]
}