{
      "Capítulo 19 - Filha mais velha indisciplinada": [
            "Restaurante Agarwood, o melhor restaurante da cidade de Fresh Breeze.",
            "Situada na intersecção entre os mercados da família Li, Chen e Fang, não pertencia a nenhuma das três famílias da cidade Fresh Breeze.",
            "Foi estabelecido por um grande grupo de comerciantes de fora da cidade Fresh Breeze, e aparentemente tinha um apoio considerável.",
            "Haviam muitas pessoas entrando e saindo do Restaurante Agarwood para tomar café da manhã.",
            "Qualquer um que tivesse dinheiro para comer no restaurante era alguém que vinha de uma família próspera, seja rico ou nobre.",
            "Quando o casal entrou no Restaurante Agarwood, atraiu a atenção das pessoas que entravam e saíam. A maioria deles eram olhares de inveja e admiração. ",
            "Os olhares de inveja caíram sobre o jovem, enquanto os olhares de admiração estavam sobre a jovem. ",
            "Eddler: Tudo pedófilo",
            "\"Vocês dois irão almoçar?\" ",
            "Edd: Não não, vinhemo tomar um açaí",
            "O atendente de pé na porta os cumprimentou de uma maneira respeitosa com a cabeça abaixada.",
            "“Sim, uma mesa no segundo andar. Você tem alguma ao lado das janelas?\"",
            "O jovem assentiu e disse com familiaridade: \"Sim, por aqui, por favor.\" ",
            "Quando o atendente ouviu o que o jovem disse, ele sabia que esta não era a primeira vez que ele veio aqui. Ele os levou apressadamente para o segundo andar, que era muito mais silencioso do que o primeiro andar.",
            "Claro, o preço para comer no segundo andar era o dobro.",
            "\"Nossa sorte não é ruim.\" ",
            "Vendo a última mesa ao lado da janela, Duan Ling Tian franziu ligeiramente as sobrancelhas.",
            "Quando Duan Ling Tian levou a jovem para o lado da janela, algumas das pessoas no segundo andar tinham seus olhares fixos em Ke Er, atraídos por seu charme e boa aparência.",
            "Três jovens que estavam sentados ao lado de outra janela não muito longe tinham olhares de cobiça quando olhavam para Ke Er. ",
            "Edd: Carai doido, a sombrancelha de folhas de salgueiro comquistando todo mundo kkkk",
            "\"Ke Er, sente-se.\" ",
            "Duan Ling Tian pegou a espada violeta de Ke Er e colocou-a sobre a mesa, então, como um cavalheiro, ele casualmente puxou a cadeira para ela se sentar.",
            "\"Obrigada, Jovem Mestre.\" ",
            "O rosto delicado e imaturo da jovem corou quando ela se sentou.",
            "Justamente quando ele estava prestes a se sentar em frente a ela, um som de vento passou por seus ouvidos enquanto uma figura passou rapidamente por ele e então se sentou em seu assento.",
            "Ele franziu a testa quando viu aquela jovem imatura sentada em seu assento.",
            "A jovem vestida de verde tinha cerca de dezesseis anos de idade. Sua aparência não podia ser considerada extremamente bonita, mas seu rosto levemente inocente continha um toque de charme. Combinado com seu temperamento inocente, eles formaram uma combinação conflitante.",
            "Uma criada de aparência comum seguiu atrás dela e ficou de pé atrás dela.",
            "“Senhorita Chen, me desculpe, este jovem mestre já tomou este lugar. Você poderia, por favor, escolher um lugar diferente?\"",
            "Disse o atendente que trouxe Duan Ling Tian e Ke Er. Seu rosto tinha um sorriso humilde, significando que ele obviamente reconhecia a jovem vestida de verde.",
            "“Esta senhorita gostou desse lugar. Como cliente regular do restaurante Agarwood, eu nem recebo esse tratamento especial?\"",
            "A jovem de roupas verdes levantou a cabeça orgulhosa, olhando para o atendente com condescendência.",
            "\"Esta senhorita não gosta de ter estranhos por perto quando eu estou comendo.\" ",
            "Ela disse indiferente enquanto olhava para Ke Er, que estava sentada na frente dela. Havia ciúmes em seus olhos.",
            "\"Jovem Mestre, por que você não...\"",
            "O outro atendente que acompanhava a jovem vestida de verde olhou para Duan Ling Tian, ​​querendo que ele mudasse de lugar.",
            "Mas quando notou que Duan Ling Tian não estava prestando atenção nele, ele só podia rir amargamente e fechar a boca.",
            "\"Jovem Mestre, por que não mudamos nossos lugares?\" ",
            "Nesse momento, Ke Er olhou para Duan Ling Tian.",
            "Ela notara que essa srta. Chen era de uma família respeitável e de status alto.",
            "Embora sua aparência e disposição fossem inferiores às de Ke Er, a aura que ela emitia inconscientemente pressionou Ke Er até que não pudesse respirar adequadamente.",
            "Mesmo que ela tenha seguido Duan Ling Tian por um longo tempo, ela tinha uma sensação de inferioridade em seu coração devido ao seu nascimento inferior.",
            "Duan Ling Tian notou o olhar de Ke Er e instantaneamente entendeu o que ela estava pensando.",
            "Ele entendeu que se quisesse que Ke Er abandonasse o sentimento de inferioridade em seu coração, ele teria que dar um bom exemplo.",
            "Ele precisava pelo menos deixar ela saber que neste mundo, dignidade e honra eram coisas pelas quais você tinha que lutar por conta própria.",
            "\"Ke Er, você pode me dizer por que devemos mudar de lugar?\" ",
            "Duan Ling Tian perguntou com uma voz gentil enquanto olhava carinhosamente para Ke Er.",
            "\"Jovem Mestre, eu...\" ",
            "Ke Er não sabia o que dizer.",
            "“Ke Er, você tem que lembrar que desde o dia em que você me seguiu para casa, você deixou de ser a Ke Er que você costumava ser. Espero que eu possa ver você confiante, uma você que ganhou uma nova vida, você não é mais a velha você. Entendeu?\" ",
            "Duan Ling Tian falou pacientemente e gentilmente.",
            "\"Jovem Mestre, eu estava errada.\"",
            "Os olhos de Ke Er estavam levemente vermelhos quando ela abaixou a cabeça.",
            "\"Ei! Vocês dois me ouviram? Essa senhorita não gosta de estranhos quando ela come, então vão logo e desapareçam!” ",
            "Depois de ouvir Duan Ling Tian e Ke Er conversarem, a jovem vestida de verde ficou brava de vergonha e gritou isso.",
            "\"Senhorita Chen, certo?\" ",
            "Duan Ling Tian de repente olhou para a jovem vestida de verde.",
            "\"Eu vou te dar o tempo de três respirações para sumir da minha frente, ou então... Você enfrentará as consequências!”",
            "PrimeOwl: uma respiração é por volta de 6 segundos",
            "Os olhos de Duan Ling Tian brilharam com uma luz fria. Sua voz foi suprimida até soar sombria e baixa.",
            "O rosto da moça vestida de verde mudou.",
            "Apenas quando ela estava prestes a começar a xingar, ela sentiu uma aura fria emanar do jovem e descer sobre ela, reprimindo-a até que mal pudesse respirar, até mesmo fez o rosto dela ficar pálido.",
            "\"Ainda restam duas respirações!\" ",
            "A voz baixa e sombria soou novamente.",
            "Desta vez, a aura gelada a suprimiu ainda mais! ",
            "A consciência da moça vestida de verde quase desmoronou, mas sendo filha do Patriarca da família Chen, seu orgulho de ser a filha mais velha da família permitiu-lhe cerrar os dentes e perseverar.",
            "“Resta apenas uma respiração!” ",
            "A voz baixa e sombria soou pela terceira vez como um trovão abafado.",
            "Acompanhando a voz desta vez não estava apenas a aura fria e gelada, mas também um traço de intenção de matar.",
            "O rosto da moça vestida de verde estava medonho e pálido. Quando chegou ao ponto em que não conseguia aguentar mais, levantou-se em pânico.",
            "Enquanto assistia impotente a Duan Ling Tian sentar-se, a aura assustadora que a suprimia desapareceu lentamente.",
            "\"Quem é você?\" ",
            "A jovem de roupas verdes perguntou, sem vontade, depois de respirar fundo.",
            "Ela não conseguia entender como um jovem que parecia mais jovem do que ela tinha uma aura tão assustadora.",
            "Mais cedo, ela sentiu como se ele fosse um Asura que havia saído das profundezas do inferno, todo o seu corpo emitia uma aura fria e sanguinária.",
            "Ela não duvidava que, se tivesse continuado sentada, uma consequência terrivelmente assustadora iria acontecer com ela.",
            "“Traga-me duas de suas especialidades. Hmmm, também me traga duas tigelas de leite de soja.” ",
            "Duan Ling Tian disse lentamente. Ele agia como se não tivesse ouvido a jovem vestida de verde e em vez disso, olhou para os atendentes estupefatos.",
            "\"Sim.\"",
            "Um dos atendentes respondeu respeitosamente e saiu.",
            "Em sua opinião, alguém que se atreveu a ir contra a filha mais velha da família Chen, Chen Mei Er, não era uma pessoa comum.",
            "\"Ei! Estou falando com você. Você não me ouviu?” ",
            "Chen Mei Er estava à beira de ficar furiosa.",
            "Desde que ela se lembrava, ela era a filha amada de seus pais e era adorada constantemente. Esta foi a primeira vez que alguém realmente a ignorou. ",
            "Edd: Criada a leite com pêra, morô?",
            "“Ke Er, a Dim Sum daqui é boa, você deveria provar alguns. Se você gostar, eu vou trazê-la aqui todas as manhãs.” ",
            "PrimeOwl: Dim Sum é um tipo de receita chinesa onde se utiliza de pequenos alimentos",
            "Duan Ling Tian olhou para a jovem em frente a ele, com os olhos cheios de ternura enquanto sorria levemente.",
            "“Jovem Mestre, vir aqui para comer ocasionalmente é o suficiente. Lembro-me de ouvir que o dim sum aqui é extremamente caro.”",
            "A jovem balançou a cabeça sensatamente.",
            "\"Está tudo bem. Mesmo que eu não seja extremamente rico, é mais do que suficiente para satisfazer você, Ke Er.” ",
            "As palavras não reveladas de Duan Ling Tian fizeram a jovem baixar a cabeça por vergonha. Suas bochechas macias e adoráveis ​​coraram. ",
            "PrimeOwl: Espera, ou eu sou muito lento ou são palavras muito bem escondidas",
            "\"Jovem mestre, minha senhorita está falando com você.\"",
            "A empregada ao lado de Chen Mei Er disse timidamente a Duan Ling Tian enquanto olhava para Ke Er com admiração.",
            "\"Servir esse tipo de senhorita deve ser muito difícil para você.\" ",
            "Duan Ling Tian olhou para a criada antes de sorrir fracamente.",
            "\"Não… não é... senhorita… a senhorita é muito boa para mim.\" ",
            "O rosto da criada se tornou horrivelmente branco de medo quando ela disse apressadamente.",
            "“Eu pedi para você falar?” ",
            "Chen Mei Er deu um olhar fixo à criada.",
            "Neste momento, havia um traço de inveja em seu coração. Mesmo ela não achava que haveria um dia em que ela teria inveja da criada ao lado dela.",
            "Não por qualquer outro motivo, mas porque o sujeito odioso que a ignorou realmente falou gentilmente com sua criada.",
            "\"Senhorita Mei Er!\"",
            "“Senhorita Mei Er, é realmente você!” ",
            "Os três jovens sentados na mesa próxima reconheceram Chen Mei Er, então eles estavam indo entusiasticamente em sua direção para cumprimentá-la.",
            "Seus tons estavam cheios de admiração.",
            "A expressão de Chen Mei Er diminuiu e ela olhou orgulhosa para Duan Ling Tian.",
            "Era como se ela estivesse tentando dizer a Duan Ling Tian: Eu, Chen Mei Er, sou ricamente dotada pela natureza e há muitas pessoas que me reconhecem.",
            "Mas quando ela percebeu que Duan Ling Tian ainda não tinha olhado para ela, sua expressão instantaneamente ficou sombria.",
            "\"Senhorita Mei Er, o que há de errado?\" ",
            "Um dos jovens que era mais velho do que Chen Mei Er perguntou quando percebeu sua mudança.",
            "\"Sim, senhorita Mei Er, você precisa de nós para ajudá-la com alguma coisa?\"",
            "Os outros dois jovens que tinham a mesma idade de Chen Mei Er também perguntaram apressadamente.",
            "“Este assento era meu, mas ele me forçou a me mover e arrebatou meu assento.” ",
            "Chen Mei Er olhou para Duan Ling Tian. Um traço de injustiça emergiu de seus olhos claros enquanto ela exagerava.",
            "\"O que? Ele se atreveu a arrancar o lugar da senhorita Mei Er?” ",
            "“Garoto, você é realmente muito corajoso!”",
            "Quando os três jovens a ouviram, eles gritaram e imediatamente ficaram furiosos com Duan Ling Tian.",
            "\"Senhorita, por que você difama os outros?\" ",
            "Ke Er perguntou. Depois de ouvir o que Chen Mei Er havia dito, seu rosto imaturo ficou ligeiramente vermelho.",
            "Os requintados olhos de Ke Er que estavam levemente vermelhos fizeram com que os três jovens que estavam cheios de indignações ficasse paralizados.",
            "Eles já viram uma garota tão bonita antes? ",
            "Neste momento, eles até se esqueceram do que estavam fazendo...",
            "\"Ela é boa de se olhar?\" ",
            "Chen Mei Er disse, com uma voz severa enquanto seu rosto escurecia.",
            "\"Sim, não, não!\" ",
            "Os três jovens ficaram surpresos e voltaram a seus sentidos.",
            "Só agora eles se lembravam de que a filha mais velha da família Chen era famosa por ter inveja de garotas bonitas.",
            "Alegadamente, há muito tempo atrás, um servo da família Chen elogiou uma criada a ser mais bonita do que ela, e como resultado, tanto o servo quanto a criada desapareceram no ar.",
            "Eles olharam para Duan Ling Tian e furiosamente disseram:",
            "“Garoto, se você sabe o que é bom para você, se apresse e fuja. Você nem mesmo tentou descobrir se a senhorita Chen é alguém que você pode ofender?” ",
            "\"Se você não desaparecer agora, não culpe nós três por não pegarmos leve com você!\" "
      ]
}