{
      "Capítulo 183 – Antigo Gênio Número Um": [
            "Dentro de uma espaçosa casa de pátio na Cidade Interna da Cidade Imperial.",
            "\"Lixo, ajoelhe-se!\" ",
            "Um homem de meia-idade com o rosto duro chutou a perna como um raio, chutando o homem de meia-idade com calças encharcadas no chão.",
            "Ele ajoelhou-se lá no chão e tremeu com a cabeça abaixada. Ele não se atreveu a olhar para aquela figura grande e alta diante dele.",
            "\"Segundo Mestre, sou eu que não lidei bem com este assunto. Vou substituir as 200.000 pratas que este lixo perdeu.\" ",
            "Disse o homem de meia-idade com um rosto duro respeitosamente dito à figura grande e alta.",
            "\"200.000 de pratas são uma questão pequena...\" ",
            "A figura grande e alta saiu das sombras e sob a luz da lua, um rosto ligeiramente digno foi brevemente revelado.",
            "Este era outro homem de meia-idade e uma aparência digna de uma pessoa em uma posição alta foi emitida entre suas sobrancelhas.",
            "\"Esta Sombra Medonha não estava disposta a aceitar a tarefa para lidar com aquele bastardinho?\" ",
            "O homem digno de meia-idade olhou para o homem de meia-idade que se ajoelhou no chão. Ele não podia deixar de franzir a testa, pois ele podia vagamente sentir o cheiro pungente de urina.",
            "\"Sim, Segundo Mestre.\" ",
            "O homem de meia-idade que se ajoelhou no chão apressou-se acenou com a cabeça e seu corpo tremeu.",
            "O homem de meia-idade digno olhou para o homem de meia-idade com o rosto duro e disse, com uma voz incomparavelmente calma: \"Limpe tudo.\"",
            "\"Segundo Mestre, poupe-me, Segundo Mestre, poup...\" ",
            "O rosto do homem de meia-idade que se ajoelhou no chão ficou terrivelmente pálido, mas ele nem terminou de falar antes de seu crânio ser quebrado com um tapa do homem de meia-idade ao seu lado. ",
            "Morto!",
            "\"Segundo Mestre, mesmo a Sombra Medonha não está disposta a aceitar a tarefa em Duan Ling Tian. Ele teria alg...\" O homem de meia-idade com o rosto duro estava ligeiramente hesitante.",
            "\"Humph! Estou extremamente claro do fundo por trás dele... Uma vez que a Sombra Medonha não vai aceitá-lo, vá encontrar alguém para lidar com ele.” ",
            "O homem de meia-idade com uma expressão digna levantou a mão e uma enorme pilha de prata caiu no chão. ",
            "\"São 30 milhões de pratas. Você cuida deste assunto claramente. Eu não desejo que os outros do clã descubram isto.”",
            "30 milhões de pratas?",
            "Os olhos do homem de meia-idade com o rosto duro contraíu-se, já que ele nunca imaginou que o homem diante dele estaria disposto a pagar uma enorme quantidade de riqueza por um mero jovem de 18 anos.",
            "\"Sim, Segundo Mestre.\" ",
            "O homem de meia-idade com o rosto duro guardou a prata antes de pegar o cadáver ao seu lado e sair rapidamente da casa de pátio.",
            "Em pouco tempo, apenas o homem de meia-idade com a expressão digna permaneceu dentro da casa de pátio, e uma voz gelada ecoou de dentro de sua boca, enchendo toda a casa de pátio.... ",
            "\"Duan Ling Tian, você matou meu filho, então eu vou fazer você morrer uma morte sem túmulo!\"",
            "No início da manhã, quando a primeira luz do sol da manhã desceu para o chão, raios de luz solar brilhavam pela janela e desceram para o jovem que estava sentado de pernas cruzadas em sua cama.",
            "\"Huff!\" Depois de muito tempo, o jovem respirou fundo e seu olhar se focou. ",
            "\"Com meu progresso atual, eu devo ser capaz de romper até o sétimo nível do Estágio de Formação do Núcleo antes de partir!\"",
            "Depois de vestir suas roupas violetas, o jovem saiu de casa depois de tomar café da manhã.",
            "Ao passar ao lado do Campo de Prática de Artes Marciais depois de entrar na Academia Shengwu, muitos alunos podiam ser vistos cultivando habilidades marciais e lutando dentro dos Campos de Prática de Artes Marciais....",
            "\"Essas pessoas são todas estudantes do Departamento General Estelar.\" ",
            "O olhar de Duan Ling Tian ligeiramente se focou. ",
            "Parecia que o exército de reforços, que ia para a batalha daqui a um mês, tinha despertado os espíritos desses estudantes do Departamento General Estelar.",
            "De repente, três jovens caminharam em direção a ele de longe.",
            "Um sorriso apareceu nos cantos da boca de Duan Ling Tian, pois havia um rosto familiar entre as três pessoas diante de seus olhos e era precisamente Duan Rong, o primo de Duan Ling Xing.",
            "Desde que Duan Ling Xing morreu, Duan Ling Tian não tinha visto Duan Rong novamente, mas nunca esperava que o encontraria aqui...",
            "Duan Rong baixou a cabeça quando notou Duan Ling Tian, pois ele tinha a intenção de evitá-lo.",
            "\"Duan Rong, do que você tem medo?\" ",
            "O jovem alto ao lado de Duan Long olhou para o jovem de roupa violeta que estava longe e suas sobrancelhas em forma de espada franziram, parecendo estar um pouco confuso.",
            "\"Irmão mais velho Xu Qing, ele é Duan Ling Tian.\" A outra pessoa riu amargamente.",
            "\"Ele é Duan Ling Tian?\" ",
            "O olhar do jovem chamado Xu Qing se focou e uma luz brilhante cintilou dentro e ele levantou a mão para colocá-la no ombro de Duan Rong. ",
            "\"Duan Rong, você é alguém que veio do meu Condado Conexão de Infinidades... Será que você acha que ele ainda pode intimidar você comigo aqui?”",
            "Duan Rong estremeceu quando voltou aos seus sentidos.",
            "Sim, como ele poderia ter esquecido.",
            "O jovem ao seu lado era filho do Governador do Condado Conexão de Infinidades, o Jovem Mestre da Propriedade do Governador do Condado. ",
            "Antes da aparição de Duan Ling Tian, ele foi até reconhecido publicamente como o estudante com o maior talento natural no Dao Marcial dentro da Academia Shengwu depois de Duan Ru Feng.",
            "Duan Ling Tian ficou ao longe e quando notou que Duan Rong parecia um rato notando um gato quando o viu, Duan Ling Tian não planejava tirar sarro de Duan Rong... ",
            "Mas, de repente, ele notou que Duan Rong parecia ter recuperado seus espíritos e estava até caminhando em sua direção com os outros dois jovens ao seu lado, com uma grande maneira imponente.",
            "Isso fez com que Duan Ling Tian ficasse atordoado.",
            "Não há nada de errado com a cabeça deste Duan Rong, certo? ",
            "Será que ele quer vir levar uma surra de novo?",
            "\"Você é Duan Ling Tian?\" ",
            "Duan Ling Tian notou que o jovem alto ao lado de Duan Rong estava olhando para ele com um olhar hostil e seu tom foi misturado com um traço frio.",
            "Este jovem alto tinha uma aparência bonita e disposição extraordinária. ",
            "Duan Ling Tian foi capaz de discernir que ele veio de um fundo extraordinário com apenas um olhar.",
            "\"Sim.\" As sobrancelhas de Duan Ling Tian levantam. ",
            "Será que essa pessoa veio por Duan Rong?",
            "\"Eu sou Xu Qing.\" ",
            "Xu Qing olhou fixamente para Duan Ling Tian e um traço de hostilidade abruptamente surgiu dentro de seus olhos...",
            "Antes do jovem vestido de violeta diante dele matar Duan Ling Xing e espalhar seu nome por toda a Academia Shengwu, ele era o gênio número um reconhecido publicamente dentro da academia. ",
            "Mas desde então, esta aura tinha sido levada pelo jovem vestido de violeta diante dele!",
            "Isso fez com que ele, que era orgulhoso e arrogante, achasse um pouco difícil de aceitar.",
            "\"Xu Qing?\" Duan Ling Tian pensou internamente quando ouviu o que o jovem disse.",
            "Este nome não era desconhecido para ele, ele ainda se lembrava daquele dia em que ele tinha acabado de chegar à Cidade Imperial. Uma vez ele ouviu outros discutirem essa pessoa dentro daquele restaurante na Cidade Externa. ",
            "Eles até disseram que essa pessoa, estava atrás somente do pai inútil dele para se tornar o gênio do Dao Marcial com o maior talento natural dentro da Academia Shengwu nos últimos 20 anos.",
            "Mais tarde, depois que ele entrou na Academia Shengwu, ele ainda ouviu muitos outros mencionarem este Xu Qing.",
            "Xu Qing, um aluno do 2º ano do Departamento General Estelar da Academia Shengwu, possuía um cultivo no nono nível do Estágio de Formação do Núcleo e ele até possuía uma Arma Espiritual do Sétimo Grau. ",
            "Entre os alunos abaixo do Estágio Núcleo de Origem dentro da Academia Shengwu, ninguém era páreo para ele.",
            "\"O quê? Você veio por Duan Rong?” ",
            "O olhar de Duan Ling Tian se focou quando ele olhou para Xu Qing calmamente.",
            "\"E daí se eu vim?\" ",
            "Um sorriso frio apareceu na boca de Xu Qing e uma luz fria brilhou dentro de seus olhos.",
            "Enquanto isso, o confronto entre Duan Ling Tian e Xu Qing atraiu muitos estudantes. ",
            "Como este era um lado do Campo de Prática de Artes Marciais, o grupo de estudantes presentes no Campo de Prática de Artes Marciais se reuniu em pouco tempo...",
            "\"Duan Ling Tian!\" ",
            "Uma figura robusta saiu de dentro da multidão e ficou ao lado de Duan Ling Tian.",
            "Duan Ling Tian olhou para Tian Hu e ficou um pouco surpreso antes de sorrir levemente e dizer: \"Tian Hu, você está realmente aqui também.\"",
            "\"Duan Ling Tian, como você entrou em conflito com este Xu Qing?\" ",
            "Tian Hu franziu a testa e olhou para Xu Qing com um olhar ligeiramente temeroso.",
            "\"Eu não tinha qualquer intenção de entrar em conflito com ele, no entanto, ele próprio veio e bloqueou o meu caminho, ele ainda disse que veio por Duan Rong...\" ",
            "Duan Ling Tian encolheu os ombros com uma expressão inocente.",
            "\"Você de novo!\" ",
            "O olhar de Tian Hu esfriou um pouco quando ele olhou para Duan Rong e disse, com uma voz fria: \"Duan Rong, se você é um homem, então não confie na força nos outros... O que você está olhando? Se você tem bolas, então venha lutar comigo!”",
            "O rosto de Duan Rong ficou mortalmente pálido, mas ele não se atreveu a aceitar o desafio, pois ele tinha experimentado a força de Tian Hu e estava longe do que ele poderia comparar",
            "\"Esqueça isto. Quando um cachorro morde você, poderia ser que você o morderia de volta?” ",
            "Duan Ling Tian balançou a cabeça e olhou para Tian Hu com um sorriso. ",
            "\"Está quase na hora, então você deve ir para a aula, caso contrário, tenha cuidado, ou Niu Mang pode puni-lo!” ",
            "Enquanto falava, Duan Ling Tian trouxe Tian Hu e saiu ombro a ombro, intencionalmente andando pelo grupo de três de Xu Qing.",
            "\"Duan Ling Tian, você e eu estamos ambos no nono nível do Estágio de Formação do Núcleo, e ambos temos Armas Espirituais do Sétimo Grau... Você, você se atreve a lutar comigo?” ",
            "Notando tantas pessoas observando, o olhar de Xu Qing se focou. ",
            "Ele pretendia demonstrar sua força para recuperar a aura de gênio número um dentro da Academia Shengwu.",
            "\"É preciso conhecer seus limites!\" ",
            "Duan Ling Tian não prestou atenção a Xu Qing e indiferentemente deixou para trás esta sentença antes de continuar com Tian Hu.",
            "\"Incrível! Este Duan Ling Tian é realmente alguma coisa!”",
            "\"Este Xu Qing é o antigo gênio número um da nossa Academia Shengwu, mas Duan Ling Tian realmente não prestou atenção quando confrontado com seu desafio!\"",
            "\"Ele até disse a Xu Qing que ele deveria conhecer seus próprios limites.\"",
            "...",
            "O grupo de estudantes estava em um alvoroço.",
            "O rosto de Xu Qing estava lívido, seu corpo estava tremendo e seu rosto bonito estava atualmente substituído por uma expressão selvagem.",
            "Ele, Xu Qing era da Propriedade do Governador do Condado Conexão de Infinidades e era filho do Governador do Condado. ",
            "Desde jovem ele cresceu com uma colher de ouro na boca e quando começou a cultivar, até revelou um talento natural monstruoso. ",
            "Ele estava até sendo chamado de o gênio número um nos últimos 100 anos do Condado Conexão de Infinidades!",
            "Depois disso, ele passou no exame de admissão que a Academia Shengwu estabeleceu no seu condado e entrou suavemente na academia.",
            "Na Academia Shengwu, ele ainda era excelente! ",
            "Ele foi reconhecido publicamente como o gênio número um dentro da academia.",
            "Entre os alunos da Academia Shengwu, apenas uma pessoa de mais de 20 anos atrás foi capaz de superá-lo e essa pessoa era Duan Ru Feng!",
            "Duan Ru Feng, o ex-gênio inigualável cujo nome se espalhou por todo o Reino Céu Carmesim, não era da mesma geração que ele. ",
            "Atualmente, Duan Ru Feng tinha mesmo desaparecido por muitos anos e assim ele não sentiu nada quando seus holofotes foram superados por Duan Ru Feng.",
            "Mas quando Duan Ling Tian apareceu com a identidade do filho de Duan Ru Feng, revelando que seu cultivo estava no nono nível do Estágio de Formação do Núcleo aos 18 anos e ainda matou Duan Ling Xing, que era um artista marcial de nono nível da Formação Núcleo também, o nome de Duan Ling Tian foi espalhado por toda a Academia Shengwu e até mesmo a Cidade Imperial.",
            "Sua aura parecia ter sido tirada em uma única noite!",
            "Desde então, a hostilidade contra Duan Ling Tian surgiu dentro de seu coração...",
            "Desde que os céus me trouxeram a este mundo, então por que os céus deram vida a Duan Ling Tian!?",
            "Ele originalmente só tinha hostilidade dentro de seu coração, mas hoje, quando ele pessoalmente conheceu Duan Ling Tian, ele notou que ele realmente desejava derrotar Duan Ling Tian e provar a si mesmo e para todos....",
            "Ele, Xu Qing, ainda era o gênio número um na Academia Shengwu!",
            "Uma lenda que era difícil para todos os alunos da Academia Shengwu ultrapassarem!",
            "Mas agora, quando ele iniciou um desafio, que Duan Ling Tian realmente considerou que não era digno de consideração... Isso fez com que seu coração estivesse completamente cheio de raiva!",
            "\"Duan Ling Tian, seu covarde!\" ",
            "O rosto de Xu Qing era sombrio e ele zombou quando olhou para a figura de Duan Ling Tian desaparecendo ao longe.",
            "\"Hmm?\" ",
            "Duan Ling Tian, que estava andando ombro a ombro com Tian Hu, ouviu o que Xu Qing disse,e ele parou seus passos por um momento, antes de balançar a cabeça com um sorriso e continuou andando para a frente.",
            "\"Se você acha que rugir assim pode suprimir a inferioridade dentro de seu coração, então sinta-se livre para rugir... Não é que eu não me atrevo a lutar com você, mas eu te desprezo! Você deve pensar muito sobre si mesmo.” ",
            "A voz de Duan Ling Tian ecoou de longe e entrou nos ouvidos de Xu Qing. ",
            "Pareciam alfinetes perfurando-o.",
            "\"Duan Ling Tian!\" ",
            "Xu Qing não pôde suportar mais e entrou em fúria total..."
      ]
}