{
      "Capítulo 184 - Estágio Núcleo de Origem com 18 anos?": [
            "Acompanhada pelo grito explosivo de Xu Qing, a Energia de Origem aumentou explosivamente em suas pernas e seu corpo inteiro parecia se transformar em uma bala de canhão, enquanto ele se dirigia para Duan Ling Tian.",
            "12 silhuetas de mamutes antigos apareceram acima dele...",
            "Whoosh!",
            "A velocidade de Xu Qing estava extremamente rápida, era como se ele tivesse se transformado em um guepardo e se movia rápido como o vento.",
            "Om!",
            "Xu Qing levantou a mão. ",
            "Nela, uma lâmina completamente preta de três pés de comprimento apareceu do nada e uma luz de espada negra rasgou através do céu, enquanto voava em direção a Duan Ling Tian!",
            "Acima de Xu Qing, outras três silhuetas de mamutes antigos instantaneamente se formaram...",
            "Contando com a amplificação de sua arma espiritual, o ataque de Xu Qing foi comparável à força de 15 mamutes antigos!",
            "Nono nível do Estágio de Formação do Núcleo!",
            "Arma Espiritual do Sétimo Grau!",
            "Como esperado, Xu Qing atraiu os olhares de todos os alunos da Academia Shengwu presentes no momento em que ele atacou.",
            " Um traço de excitação e antecipação apareceu dentro de seus olhares.",
            "Todos estavam extremamente curiosos sobre se Xu Qing era capaz de derrotar Duan Ling Tian!",
            "A espada dentro da mão de Xu Qing brilhou e no instante em que ele correu em direção a Duan Ling Tian, um brilho feroz e furioso cintilou dentro de seus olhos...",
            "Este Duan Ling Tian realmente disse que ele desdenhava lutar com ele!",
            "Se fosse um artista marcial mais velho do Núcleo de Origem que disse isso, ele não sentiria nada.",
            "Mas a pessoa que disse que este era apenas um artista marcial no nono nível no Estágio de Formação do núcleo e além disso, um jovem de 18 anos!",
            "Mais importante, este jovem foi alvo de comparação dentro de seu coração, o alvo que ele desejava reprimir!",
            "Whoosh!",
            "O som assobiando de uma espada que ecoava por trás dele fez com que o rosto de Duan Ling Tian se tornasse sombrio e ele exerceu força com a mão para afastar Tian Hu, antes de se afastar.",
            "Enquanto isso, a golpe de espada de Xu Qing assobiou e brilhou, exatamente passando por onde Duan Ling Tian estava mais cedo e praticamente escovando as roupas no corpo de Duan Ling Tian enquanto passava...",
            "\"Xu Qing, desprezível!\" ",
            "Tian Hu estava em um estado ligeiramente lamentável e ele olhou com raiva para Xu Qing, com uma expressão extremamente feia.",
            "No entanto, Xu Qing não prestou atenção a Tian Hu e em vez disso, olhou para Duan Ling Tian que estava perto, enquanto ele falava com uma voz tão fria como gelo: \"Duan Ling Tian, você disse antes... que você desdenha lutar comigo? Agora eu quero ver em que você, Duan Ling Tian, confia para se gabar assim.”",
            "O rosto de Duan Ling Tian afundou, pois ele não esperava que este Xu Qing fosse tão arrogante... ",
            "Uma chama de fúria foi acesa dentro de seu coração!",
            "Uma chama que era difícil de conter!",
            "Enquanto isso, os alunos que estavam de longe seguiram e estavam olhando para esta cena de longe. ",
            "Seus olhares desceram para as duas figuras que estavam em confronto.",
            "Um era um jovem de mais de 20 anos.",
            "O outro deles era um jovem de 18 anos.",
            "O primeiro jovem era Xu Qing, o famoso estudante gênio dentro da Academia Shengwu, o antigo gênio número um reconhecido publicamente como o número um abaixo do Estágio Núcleo de Origem na Academia Shengwu.",
            "O segundo jovem era Duan Ling Tian, um famoso estudante gênio dentro da Academia Shengwu também e quando ele tinha acabado de entrar na Academia Shengwu, ele não atraiu nenhuma atenção do público... ",
            "Até que depois que ele participou de uma batalha de vida ou morte com outro estudante da Formação do Núcleo do nono nível, revelou um cultivo no nono nível do Estágio de Formação do Núcleo e matou seu oponente confiando em uma Arma Espiritual do Sétimo Grau. ",
            "Só então seu nome se espalhou por toda a Academia Shengwu.",
            "Desde então, a aura de gênio número um dentro da Academia Shengwu saiu de Xu Qing para descansar sobre a cabeça deste jovem.",
            "E hoje, o antigo gênio número um e o atual gênio número um se confrontaram.",
            "Que tipo de faíscas o confronto deles traria?",
            "Neste momento, todos seguraram a respiração e assistiram a cena diante deles em antecipação.",
            "Eles estavam convencidos de que seguir isso seria uma luta brilhante entre dois oponentes igualmente páreos!",
            "\"Ser capaz de assistir a batalha entre Duan Ling Tian e Xu Qing com meus próprios olhos, mesmo que eu seja punido por estar atrasado, ainda vai valer a pena!\"",
            "\"Exatamente! O ex-gênio número um contra o gênio número um atual, isso é algo que é difícil de encontrar.”",
            "...",
            "Os olhares dos alunos ao redor brilhavam e seus rostos estavam cheios de excitação.",
            "Duan Rong estava de pé na multidão e um escárnio apareceu na sua boca, enquanto seu olhar frio como o gelo desceu para o jovem vestido violeta. ",
            "\"Duan Ling Tian, vamos ver como você termina hoje! Na verdade, lutando com o irmão mais velho Xu Qing... Você está cortejando a morte!”",
            "Como membro do Clã Duan do Condado Conexão de Infinidades, Duan Rong sabia profundamente o quão aterrorizante o Filho do Governador do Condado, Xu Qing, era.  ",
            "Ele não achava que Duan Ling Tian seria páreo com Xu Qing.",
            "\"Xu Qing, se você não quer perder o rosto, então apresse-se e vá embora.\" ",
            "O olhar de Duan Ling Tian se focou quando ele olhou para Xu Qing, com uma expressão calma e parecia estar despreocupado.",
            "Se você não quer perder o rosto, então se apresse e vá embora?",
            "Quando Duan Ling Tian terminou de falar, não só o rosto de Xu Qing ficou sombrio, mesmo o grupo de estudantes que estavam observando olharam para Xu Qing com olhares estranhos.",
            "Se Xu Qing fosse embora agora, sem dúvida seria ainda mais vergonhoso!",
            "\"Duan Ling Tian, todo mundo pode se gabar. Se você é um homem, então lute comigo e prove a todos que você realmente tem a força para desdenhar lutar comigo!” ",
            "YvainTD: Depois não pode reclamar quando for derrotado, nem chamar o pai",
            "Xu Qing tinha um olhar ardente quando ele olhou para Duan Ling Tian e sua Energia de Origem brilhou na Espada Espiritual negra como breu em sua mão.",
            "Os olhos de Duan Ling Tian brilharam com uma luz fria e os cantos de sua boca tinham um sorriso de escárnio. ",
            "\"Já que você está empenhado em fazer o seu caminho e não tem medo de perder o rosto, então eu vou conceder o seu desejo!\"",
            "Duan Ling Tian era claro em seu coração. Se ele não demonstrasse sua força, então Xu Qing certamente falaria sem parar...",
            "Desde que chegou a esse ponto, ele tinha que destruir completamente a confiança de Xu Qing e fazê-lo recuar depois de saber das dificuldades!",
            "\"Eu vou esperar e ver!\" Xu Qing bufou friamente com uma expressão arrogante.",
            "\"Então tome o meu soco!\" A voz de Duan Ling Tian explodiu como um trovão.",
            "Instantaneamente, Duan Ling Tian se moveu!",
            "Técnica de Movimento da Serpente Espiritual!",
            "Duan Ling Tian se moveu como se seu corpo inteiro tivesse se transformado em uma serpente espiritual. ",
            "Sua velocidade era rápida como um raio.",
            "Acima de Duan Ling Tian, 12 antigas silhuetas de mamutes se formaram!",
            "Xu Qing se moveu logo após dele. Como se se transformasse em uma rajada de vento, a lâmina preta como breu de três pés de comprimento na sua mão brilhou e silhuetas de espada brilharam como se estivessem se transformando em uma miríade de silhuetas de espadas. ",
            "Era obviamente uma habilidade de espada extremamente profunda... ",
            "Ao mesmo tempo, 15 silhuetas de mamutes antigos se formaram acima de Xu Qing!",
            "No momento em que Xu Qing atacou, ele avançou para frente com toda a sua força e até combinou o poder de sua Arma Espiritual quando ele exerceu sua força!",
            "\"Isso é tudo que você tem?\" ",
            "Se fosse o antigo Duan Ling Tian, ele poderia ter sido um pouco temeroso quando confrontado com o golpe de espada de Xu Qing, mas o atual Duan Ling Tian...",
            "Insanidade: Ai vem minha pergunta, que Duan? O morto ou o Ling Tian antes de romper o gargalo?",
            " ",
            "YvainTD: Antes do gargalo, o ‘original’ ia morrer na hora.",
            "Técnica de Movimento da Serpente Espiritual!",
            "O corpo de Duan Ling Tian brilhou e a velocidade abaixo de seus pés imediatamente subiu alguns níveis, antes que ele imediatamente evitasse o golpe de espada de Xu Qing.",
            "Whoosh!",
            "Xu Qing tentou perseguir ele, no entanto, ele rapidamente notou que ele era totalmente incapaz de alcançar Duan Ling Tian, já que a velocidade de Duan Ling Tian era impossível de acompanhar. ",
            "\"Como isso é possível... Como ele pode ser tão rápido!”",
            "Quando ele notou que outras quatro silhuetas de mamutes antigos tinham aparecido acima de Duan Ling Tian, um brilho de descrença foi emitido de seus olhos.",
            "A força de 16 mamutes antigos!",
            "\"Oh meu Deus, a força de 16 mamutes antigos!\"",
            "\"Duan Ling Tian não usou sua Arma Espiritual para atacar e só está evitando Xu Qing com sua técnica de movimento... Em outras palavras, sem depender de uma Arma Espiritual e apenas se baseando na energia do céu e da terra, Duan Ling Tian é capaz de desenvolver 16 silhuetas de mamutes antigos!\"",
            "\"Parece que este Duan Ling Tian já rompeu para o Estágio Núcleo de Origem! Apenas um artista marcial do Núcleo de Origem é capaz de possuir tal força aterrorizante sem usar uma Arma Espiritual!\"",
            "\"O primeiro nível do Estágio Núcleo de Origem possui uma força de 20 mamutes antigos. Duan Ling Tian está obviamente segurando-se agora!",
            "...",
            "O grupo de estudantes que estava observando ficou pasmo por um momento antes de ofegar com espanto.",
            "A maioria das pessoas tinha rostos cheios de descrença!",
            "Um artista marcial de 18 anos no Estágio Núcleo de Origem?",
            "Sagrado!",
            "Que tipo de monstro era esse!",
            "Duan Rong também ficou pasmo quando viu a cena antes dele. ",
            "\"Não... É impossível... Como poderia esse bastardo ser um artista marcial do Núcleo de Origem!?\"",
            "Whoosh!",
            "O olhar de Duan Ling Tian esfriou um pouco, quando seu corpo brilhou antes de chegar diretamente atrás de Xu Qing...",
            "Seu braço direito balançou e bateu com um simples soco.",
            "Bang!",
            "A força de 16 mamutes antigos explodiu, esmagando a barreira defensiva de Qi na superfície do corpo de Xu Qing, antes de arremessar Xu Qing para longe.",
            "Bang!",
            "Xu Qing bateu ferozmente no chão e seu corpo tremeu, enquanto ele continuamente cuspia muito sangue.",
            "O olhar de Duan Ling Tian estava calmo, enquanto ele indiferentemente olhou para Xu Qing e lentamente falou: \"Agora, o que você acha? Eu, Duan Ling Tian, tenho a força para desdenhar lutar contra você?”",
            "No entanto, neste momento, Xu Qing parecia não ter ouvido o que Duan Ling Tian disse. ",
            "Ele tinha uma expressão agitada e seus olhos escureceram.",
            "Obviamente ele tinha recebido um grande golpe em sua confiança.",
            "\"Humph!\" ",
            "Duan Ling Tian friamente varreu Xu Qing com seu olhar, antes de chamar Tian Hu e caminhar diretamente em direção à sua sala de aula.",
            "A maioria dos estudantes que estavam presentes assistiu quando Duan Ling Tian saiu e seus olhos emitiram espanto e admiração...",
            "Um artista marcial no Estágio Núcleo de Origem com 18 anos de idade!",
            "O talento natural deste jovem já tinha superado completamente o de seu pai. ",
            "Mesmo durante esses anos, Duan Ru Feng só chegou ao Estágio Núcleo de Origem aos 20 anos...",
            "Como eles poderiam saber que o cultivo de Duan Ling Tian estava atualmente muito longe do Estágio Núcleo de Origem e a única razão pela qual ele era capaz de exercer uma força tão aterrorizante, foi por causa do método de cultivo supremo, a Técnica Soberana da Guerra dos Nove Dragões, que ele cultivava!",
            "\"Xu Qing possuía a força de 15 mamutes antigos quando dependia de sua Espada Espiritual do Sétimo Grau para executar ataques... Mas diante da força de 16 mamutes antigos que Duan Ling Tian exerceu de mãos vazias, ele não pôde sequer resistir a um único golpe!\"",
            "\"O que você está dizendo é um lixo total! A Espada Espiritual do Sétimo Grau só amplifica a força dos ataques, mas a velocidade de Xu Qing só foi impulsionada pela força de 12 mamutes antigos. Na mão de Duan Ling Tian, tinha uma velocidade que era impulsionada pela força de 16 mamutes antigos e por isso eles não estavam completamente no mesmo nível!\"",
            "\"A diferença entre o nono nível do Estágio de Formação do Núcleo e o primeiro nível do Estágio Núcleo de Origem é muito grande... E isso quando Duan Ling Tian nunca exerceu toda a sua força.”",
            "\"Sim, se ele tivesse exercido toda a sua força, Xu Xing nem teria a chance de balançar sua espada.\"",
            "...",
            "O grupo de estudantes discutiu animadamente.",
            "Além disso, todas as suas palavras, quando ouvidas por Xu Qing, eram como alfinetes picando-o, fazendo com que ele ficasse praticamente entorpecido.",
            "\"Um artista marcial no Núcleo de Origem de 18 anos...\" ",
            "Xu Qing de repente sentiu que todos esses anos de sua vida foram desperdiçados e ele ainda era inútil, seus olhos escuros cintilavam com a melancolia da derrota.",
            "Enquanto isso, Duan Ling Tian e Tian Hu caminhavam em direção à sala de aula, Tian Hu tinha um rosto cheio de extrema surpresa. ",
            "\"Porra! Duan Ling Tian, quando você entrou no Estágio Núcleo de Origem?”",
            "Tian Hu parecia despreocupado, mas ele era ligeiramente amargo em seu coração.",
            "Quando ele conheceu Duan Ling Tian dentro do Acampamento de Gênios do Exército Sangue de Ferro naquele dia, Duan Ling Tian era igualmente um artista marcial no quarto nível da Formação do Núcleo como ele.",
            "Mas agora ele tinha acabado de romper até o sétimo nível do Estágio de Formação do Núcleo dois dias atrás e ele originalmente pensou que poderia lentamente alcançar os passos de Duan Ling Tian, mas ele notavelmente notou que Duan Ling Tian já tinha rompido até o Estágio Núcleo de Origem...",
            "Ele sentiu uma onda de impotência.",
            "\"Talvez eu não devesse me comparar a essa aberração... Estou praticamente me frustrando.\" ",
            "Tian Hu suspirou interiormente."
      ]
}