{
      "Capítulo 192 – Reconhecendo os Ancestrais e Retornando ao Clã": [
            "\"E quanto a isso? Qual é a sua decisão?” ",
            "Duan Ru Hong olhou para Duan Ling Tian com um rosto cheio de antecipação.",
            "Se fosse antes, ele não teria imaginado que haveria um dia em que ele falaria humildemente diante deste sobrinho.",
            "No entanto, seu sobrinho agora tinha as qualificações para receber tal tratamento.",
            "Depois de tudo, não era qualquer um capaz de possuir um cultivo no Estágio Núcleo de Origem aos 18 anos.",
            "Embora ele sentisse que o Clã Duan usando Duan Ling Tian fosse inapropriado, quando ele pensou sobre isso, se uma potência do Estágio Espreitar o Vazio pudesse aparecer dentro do Clã Duan por causa disso, ele seria sem dúvida capaz de testemunhar o momento em que o Clã Duan caminharia em direção a um futuro glorioso.",
            "Como discípulo do Clã Duan, ele antecipou a aparição deste momento.",
            "\"O Clã Duan realmente concordará com qualquer pedido meu?\" ",
            "Os olhos de Duan Ling Tian se estreitaram, enquanto ele focava seu olhar em Duan Ru Hong e pediu mais uma vez uma confirmação.",
            "\"Enquanto estiver dentro das capacidades do Clã Duan, o clã concordará com qualquer coisa.\" ",
            "O rosto de Duan Ru Hong estava sério enquanto ele falava.",
            "Os cantos da boca de Duan Ling Tian seguravam um sorriso, quando ele abruptamente perguntou: \"Mesmo se eu quiser que você morra?\"",
            "Duan Ru Hong tremeu, mas ele ainda acenou com a cabeça em toda a seriedade. ",
            "\"Se minha morte puder ser trocada pelo seu retorno ao Clã Duan, então o clã não precisa fazer isso. Eu mesmo tirarei a minha vida!\"",
            "Duan Ling Tian olhou profundamente para Duan Hu Rong. ",
            "Como diz o ditado, o olho é a janela para a alma. Alguém é capaz de mentir com sua boca, mas seus olhos nunca mentiriam.",
            "Atualmente, Duan Ling Tian não pôde ver um pingo de falsidade nos olhos de Duan Ru Hong e isso também significava que o que Duan Ru Hong disse, veio de seu coração!",
            "Duan Ling Tian não pôde deixar de suspirar. ",
            "As pessoas deste mundo tinham sido completamente alienadas...",
            "\"Estou brincando... Embora eu realmente não aprove você, não desaprovo você ao ponto de querer sua vida.” ",
            "Duan Ling Tian sorriu levemente, pois não havia uma inimizade profunda entre ele e Duan Ru Hong.",
            "Duan Ru Hong soltou um suspiro de alívio, já que ele realmente pensou que Duan Ling Tian queria sua vida. ",
            "No entanto, se Duan Ling Tian realmente quisesse sua vida, então por causa do futuro do Clã Duan, ele absolutamente não viveria um momento sequer a mais.",
            "\"Então agora você concorda?\" ",
            "Duan Ru Hong perguntou mais uma vez, pois quando ele notou a atitude de Duan Ling Tian, ele de repente sentiu que poderia haver uma chance.",
            "O olhar de Duan Ling Tian contraíu-se e quando ele terminou de falar, ele murmurou para si mesmo: \"Enquanto o Clã Duan puder manter sua promessa, então que mal há se eu voltar ao clã e reconhecer meus ancestrais? Desta forma, posso ser considerado como ter realizado um desejo da minha mãe.\"",
            "O Clã Duan era sem dúvida, um clã que colocava seu benefício antes de tudo e porque havia valor em usá-lo, o Clã Duan foi capaz de pagar qualquer preço por ele.",
            "No que diz respeito a Duan Ling Tian, já que era assim, por que não usar o Clã Duan corretamente?",
            "Atualmente, não importa em que aspecto, ele ainda estava nos estágios iniciais. Se ele realmente obtivesse a assistência do Clã Duan, então muitas dificuldades poderiam ser facilmente resolvidas.",
            "Além disso, desta forma, ele ainda poderia agradar sua mãe com este favor. ",
            "Então por que não?",
            "Quanto à Pílula do Avanço ao Vazio que o Clã Duan queria, isso era algo para o futuro... ",
            "E ele não precisava pensar nisso agora.",
            "Insanidade: Já que eu leio conforme eu traduzo, se eu disser a minha teoria e acertar vocês não podem me culpar. Eu suspeito, conhecendo a personalidade do MC, que quando chegar a hora de entrar numa Seita Superior, o MC sem dúvidas irá pedir para enviar a Pílula para o Marquês do Poder Divino filho e fod#* o clã",
            "Duan Ru Hong tinha um rosto cheio de prazer quando ouviu o que Duan Ling Tian disse. ",
            "\"Então, quando você e sua mãe estarão preparados para vir para o Clã Duan? Eu posso fazer o Patriarca preparar um grande pátio para você e certamente será mais confortável do que você ficar atualmente.”",
            "\"Não é necessário, estamos vivendo bem, fora do clã. Mesmo que eu realmente volte ao clã, reconheça meus ancestrais, e admita ser um membro do Clã Duan, eu ainda não voltarei para ficar na Propriedade do Clã Duan... Permita-me deixar isto claro para você.” ",
            "Duan Ling Tian balançou a cabeça e quando ele terminou de falar, seu rosto tornou-se sério.",
            "Duan Ru Hong sorriu levemente. ",
            "\"Isso naturalmente não é um problema.\"",
            "Nem todos os descendentes diretos do Clã Duan ficavam dentro da Propriedade do Clã Duan e havia muitos que ficaram dentro de suas próprias casas de pátio fora do clã, assim como o próprio Duan Ru Hong, que tinha uma casa de pátio do lado de fora do clã.",
            "Duan Ling Tian ponderou por um momento, antes de dar a Duan Ru Hong uma resposta. ",
            "\"Quanto a quando eu e minha mãe voltarmos ao Clã Duan... Faremos isso depois de amanhã. Acontece que não tenho aulas nem amanhã e nem depois.\"",
            "\"Ok, eu vou enviar alguém para buscá-los quando o momento chegar.\" ",
            "O rosto de Duan Ru Hong revelou um sorriso.",
            "\"Não há necessidade, podemos chegar lá nós mesmos. Nesse momento, só não deixe as pessoas nos expulsarem.\" ",
            "Duan Ling Tian recusou a boa intenção de Duan Ru Hong, antes de se levantar e sair da carruagem.",
            "\"Esta disposição apressada dele é exatamente como o Terceiro Irmão de todos esses anos atrás... Parece que ele ainda não se esqueceu do assunto que aconteceu há dois anos e ainda me trata tão hostilmente atualmente. No entanto, uma vez que ele concordou em voltar ao clã e reconhecer seus antepassados, então minha tarefa desta vez pode ser considerada como sendo concluída sem problemas.\" ",
            "Duan Ru Hong murmurou para si mesmo, antes de balançar a cabeça com um sorriso.",
            "Depois de voltar para casa, Duan Ling Tian contou a sua mãe sobre o assunto de retornar ao Clã Duan e reconhecer seus ancestrais.",
            "\"Tian, por que de repente você mudou de ideia?\" ",
            "Embora Li Rou tenha sido pega de surpresa e se sentiu agradavelmente surpresa, ela ainda tinha perguntas dentro de seu coração. ",
            "Ela conhecia bem a personalidade de seu filho, se ele decidisse sobre um assunto, então ele não mudaria facilmente sua decisão.",
            "\"Eu tenho pensado sobre isso ultimamente e mudei de ideia ... O sangue do Clã Duan flui dentro de mim afinal e eu realmente não posso deixar de voltar ao clã e reconhecer meus ancestrais por toda a minha vida.\" ",
            "Duan Ling Tian mentiu, já que ele naturalmente não diria a verdade. ",
            "Caso contrário, sua mãe certamente começaria a pensar demais no assunto.",
            "\"A Mamãe sabe que este assunto certamente não é tão simples... No entanto, você estar disposto a voltar para o clã e reconhecer seus ancestrais, pode ser considerado como um desejo da mamãe. Em relação aos outros assuntos, se você não está disposto a falar sobre isso, então a mamãe não vai forçá-lo a nada.” ",
            "Li Rou olhou profundamente para Duan Ling Tian, como se ela pudesse ver através de seu coração.",
            "Duan Ling Tian riu com vergonha. Apenas agora ele se lembrou que não era tão fácil blefar para sua mãe.",
            "No segundo dia, Duan Ling Tian, que não precisou ir para a Academia Shengwu, ficou em casa e acompanhou as duas meninas para passar o dia de forma íntima...",
            "No terceiro dia, Duan Ling Tian conseguiu que Xiong Quan preparasse uma carruagem ao amanhecer, então ele foi para a Propriedade do Clã Duan com sua mãe.",
            "Duan Ling Tian não trouxe as duas garotas, já que para ele, ir ao Clã Duan para reconhecer que seus antepassados hoje era apenas uma mera formalidade e ele voltaria em pouco tempo.",
            "A Propriedade do Clã Duan cobria uma vasta área, era como se fosse uma cidade dentro da cidade.",
            "Durante o caminho.",
            "\"Mamãe, você parece nervosa.\" ",
            "Duan Ling Tian olhou para Li Rou enquanto ele sorria.",
            "\"Seu garoto mau, na verdade você tem a coragem de tirar sarro de sua mãe... A mamãe está se sentindo emotiva. Você já está tão grande agora, o que significa que eu deixei o Clã Duan por muitos anos.” ",
            "O olhar de Li Rou pareceu se afastar, como se ela tivesse voltado para aqueles dias felizes quando seu marido ainda não tinha desaparecido.",
            "Em pouco tempo, sob a condução de Xiong Quan, a carruagem parou diante do portão principal do Clã Duan.",
            "\"A exibição é bastante grande.\" ",
            "Duan Ling Tian pôde vagamente ver além da janela da carruagem, que um tapete vermelho tinha sido estendido no portão principal do Clã Duan, as servas e servos estavam nas laterais do tapete vermelho...",
            "\"Isso...\" ",
            "Li Rou ficou um pouco atordoada quando viu esta cena e de repente percebeu que seu filho optando por voltar ao clã e reconhecer seus ancestrais desta vez, provavelmente não seria tão simples.",
            "\"Jovem Mestre, Madame, nós chegamos.\" ",
            "A voz respeitosa de Xiong Quan entrou na carruagem.",
            "Duan Ling Tian desceu da carruagem primeiro e em seguida, respeitosamente apoiou sua mãe para baixo, antes de segurar o braço de sua mãe e caminhar para o tapete vermelho fora do portão principal do Clã Duan.",
            "\"Saudações, Jovem Mestre, saudações, Madame.\"",
            "Enquanto isso, as criadas e servos de ambos os lados do tapete vermelho respeitosamente se curvaram a Duan Ling Tian e sua mãe.",
            "\"Hmm?\" ",
            "Duan Ling Tian levantou a cabeça. ",
            "Ele pôde ver que no portão principal do Clã Duan, um grupo de pessoas que estavam originalmente parados lá se moveu para recebê-lo.",
            "Entre essas pessoas, um homem digno de meia-idade e um velho inspirador assumiram a liderança. ",
            "Havia também aquele quarto tio dele, Duan Ru Hong, que seguia atrás também.",
            "Duan Ling Tian segurou sua mãe, enquanto ele ia cumprimentá-los.",
            "\"Patriarca, Irmão mais velho.\" ",
            "Li Rou olhou para o velho inspirador e respeitosamente inclinou-se, antes de olhar para o digno homem de meia-idade ao lado e sorrir levemente em saudação.",
            "\"Esposa de Ru Feng, eu não sou mais Patriarca do Clã Duan, Ru Huo é o Patriarca... Quanto a mim, eu sou agora o Grande Ancião do Clã Duan.” ",
            "O velho inspirador sorriu levemente e seu tom em relação a Li Rou era extremamente cortês. ",
            "Insanidade: Se eu fosse o MC, eu lançava minha intenção assassina no velho e depois falava: Li Ruo. O nome dela é Li Ruo e não esposa de Ru Feng",
            " ",
            "YvainTD: É, Realmente ksksks",
            "\"Ele é o antigo Patriarca do Clã Duan, Duan Zhen?\" ",
            "Duan Ling Tian olhou para o velho inspirador, quando ele pensou interiormente e adivinhou a identidade do velho.",
            "Li Rou balançou a cabeça e sorriu. ",
            "\"Eu parti há quase 20 anos, nunca imaginei que o Patriarca já teria renunciado ao cargo principal e o Irmão mais velho havia se tornado o Patriarca.\"",
            "\"Tian, você não vai cumprimentá-los?\" ",
            "As bonitas sobrancelhas de Li Rou franziram, quando ela falou com Duan Ling Tian.",
            "\"Saudações, Patriarca, saudações, Grande Ancião.\" ",
            "Duan Ling Tian sorriu levemente para Duan Ru Huo e Duan Zhen.",
            "\"Como esperado do filho de Ru Feng, sua aparência é extremamente semelhante à de Ru Feng... Bom, muito bom.” ",
            "Duan Zhen olhou para Duan Ling Tian, como se ele estivesse olhando para um tesouro e seus olhos brilhavam.",
            "\"Sim, num piscar de olhos, o bebê de todos esses anos atrás cresceu tanto.\" ",
            "Duan Ru Huo acenou com a cabeça também e sorriu levemente para Duan Ling Tian.",
            "Posteriormente, o grupo de anciãos do Clã Duan veio e cumprimentou Duan Ling Tian e sua mãe. ",
            "Estes anciãos do Clã Duan, todos tinham sorrisos em seus rostos quando conheceram Duan Ling Tian e sua mãe, eles não se atreveram a negligenciá-los em nada. ",
            "YvainTD: Cadê essa galera quando eles estavam na pior??",
            "Duan Ling Tian zombou de seu coração quando viu esta cena. ",
            "Eles são realmente esnobes!",
            "Naquele ano, sua mãe o trouxe, ele, que ainda era uma criança e deixou o Clã Duan sozinha. ",
            "Nenhuma pessoa a impediu, deixando um bebê e uma viúva partirem sozinhos para fora do clã.",
            "Agora, quando eles sabiam que Duan Ling Tian era capaz de obter uma Pílula de Avanço ao Vazio para o Clã Duan, todos eles eram como moscas quando eles se aproximavam dele.",
            "Duan Ling Tian apenas sentiu uma onda de nojo dentro de seu coração.",
            "Em pouco tempo, Duan Ling Tian terminou de reconhecer seus ancestrais dentro do santuário ancestral do Clã Duan sob a orientação do Patriarca Duan Ru Huo e mais uma vez retornou ao Clã Duan.",
            "Depois que tudo foi concluído, Duan Ru Huo disse a Duan Ling Tian: \"Pequeno Tian, se você tiver alguma necessidade no futuro, sinta-se livre para contar ao seu tio.\"",
            "\"Obrigado, Patriarca.\" ",
            "Duan Ling Tian acenou apressadamente com a cabeça.",
            "\"Além disso, você não tem que se preocupar com o assunto com o Clã Su, pois o clã vai ajudá-lo a lidar com isso.\" ",
            "Duan Ru Huo continuou a falar com Duan Ling Tian.",
            "O olhar de Duan Ling Tian se moveu ligeiramente. ",
            "Este Patriarca era um homem inteligente, ele sabia que sua mãe estava presente, então ele não falou em detalhes sobre o conflito entre ele e o Clã Su. ",
            "No entanto, mesmo assim, a dúvida ainda surgiu dentro do coração de Li Rou.",
            "\"Tian, o que aconteceu entre você e o Clã Su?\" ",
            "Li Rou perguntou curiosamente depois de voltar para a carruagem.",
            "\"Não é nada mamãe. É apenas que um descendente direto do Clã Su me provocou na academia e foi ferido por mim.\" ",
            "Disse Duan Ling Tian casualmente.",
            "Li Rou acenou com a cabeça como se isso não fosse grande coisa, mas era um mistério sobre o que Li Rou pensaria se soubesse que Duan Ling Tian tinha aleijado o Dantian de uma pessoa e destruído toda a sua vida.",
            "Insanidade: Eu tenho um Dantian aleijado e nem por isso reclamo. Diferente dele, eu não tenho um avô nos últimos estágios da Alma Nascente que é muito rico, nem por isso eu recla... que vontade de chorar",
            " ",
            "YvainTD: Seu Dantian não é alejado Insanidade, apenas a Energia da Terra é muito fraco, porém isso não podemos cultivar."
      ]
}