{
      "Capítulo 193 - Correntes Subterrâneas se Preparando em Segredo": [
            "\"Ei! Irmãos, todos vocês já ouviram? Duan Ling Tian, cujo nome foi espalhado e deu origem a muita discussão há um tempo atrás, rompeu para o Estágio Núcleo de Origem!\"",
            "\"Eu conheço essa notícia desde alguns dias atrás. Eu tenho um primo distante que está na Academia Shengwu.”",
            "\"Perdoe meu desrespeito, irmão, você é na verdade primo de um estudante da Academia Shengwu!\"",
            "\"Não mencione isso...\"",
            "\"Então irmão, você soube que esta manhã, Duan Ling Tian voltou para o Clã Duan e reconheceu seus ancestrais?\"",
            "\"Existe uma coisa dessas?\"",
            "\"Hehe! Uma prima distante é uma criada do Clã Duan. Supostamente, a exibição foi bastante grande.”",
            "\"Não foi Duan Ling Tian quem se recusou a voltar para o Clã Duan antes?\"",
            "\"Isso é tudo história... E não vale a pena mencionar!”",
            "Dentro de um restaurante na Cidade Interna da Cidade Imperial, dois jovens estavam conversando e se familiarizando.",
            "E atualmente, conversas semelhantes estavam acontecendo em toda a cidade imperial do interior da cidade...",
            "Duan Ling Tian, o jovem que entrou no Estágio Núcleo de Origem aos 18 anos e o gênio número um reconhecido publicamente dentro da Academia Shengwu.",
            "Agora ele tinha um título extra de um discípulo descendente direto do Clã Duan.",
            "Aos olhos das pessoas dentro da Cidade Imperial, bastava chamar Duan Ling Tian de alguém que era favorecido pelos céus e seu perfil atual até superou Duan Ru Feng de todos esses anos atrás...",
            "...",
            "Propriedade do Clã Su.",
            "Dentro de um pátio espaçoso, um velho levantou a mão e a mesa de pedra dentro do pátio despedaçou com uma rachadura, antes de cair no chão.",
            "\"Vovô, o que aconteceu?\"",
            "Um jovem cuja pele estava ligeiramente pálida, saiu de dentro de seu quarto e olhou questionavelmente para o velho.",
            "\"Tong, por que você saiu? Seus ferimentos não cicatrizaram e você precisa descansar mais.”",
            "O velho olhou para o jovem e um fio de culpa brilhou dentro de seus olhos.",
            "\"Vovô, aconteceu alguma coisa?\"",
            "O rosto de Su Tong afundou.",
            "Fluxos de luzes enrolaram-se dentro dos olhos do velho quando ele forçou um sorriso.",
            "\"Nada aconteceu, não pense demais nas coisas...\"",
            "\"Grande Ancião!\"",
            "No entanto, neste momento, o Patriarca do Clã Su, Su Bo Ya, fez uma visita a ele e Su Bo Ya olhou para o velho, que era o Grande Ancião do Clã Su, enquanto ele entrava no pátio.",
            "\"Patriarca.\"",
            "Su Nan e Su Tong curvaram-se a Su Bo Ya.",
            "Su Bo Ya olhou para Su Nan quando ele lentamente disse: \"Grande Ancião, presumo que você já ouviu falar do assunto de que Duan Ling Tian voltou ao Clã Duan e reconheceu seus ancestrais, certo?\"",
            "Rosto de Su Nan afundou quando ele concordou.",
            "\"O quê?\"",
            "O rosto de Su Tong ficou horrivelmente pálido.",
            "Duan Ling Tian realmente voltou para o Clã Duan e reconheceu seus ancestrais?",
            "Neste instante, ele só sentiu o céu escurecer, apenas a escuridão foi deixada diante de seus olhos...",
            "Nos últimos dois dias, ele ouviu falar das notícias sobre a passagem de Duan Ling Tian para o Estágio Núcleo de Origem. Ele ficou chocado com o talento natural inigualável de Duan Ling Tian e seu coração estava cheio de ressentimento.",
            "Ele desejava nada mais do que cortar Duan Ling Tian em pedaços!",
            "No entanto, no que diz respeito a ele, mesmo que o talento natural de Duan Ling Tian no Dao Marcial fosse forte, ele não tinha nenhum apoiador forte e assim, não era difícil para seu avô se vingar por ele.",
            "Mas agora, a notícia de Duan Ling Tian voltando ao Clã Duan foi, sem dúvida, como um raio que caiu do céu claro, atingindo Su Tong até que ele sentiu como se fosse difícil respirar.",
            "Um artista marcial de 18 anos no Núcleo de Origem não era grande coisa, pois se ele era fosse incapaz de amadurecer, então tudo era em vão.",
            "Mas uma vez que um artista marcial do Núcleo de Origem de 18 anos foi marcado com a marca do Clã Duan, ele sem dúvida receberia uma camada extra de talismãs salva-vidas.",
            "O Clã Duan não permitiria que nada acontecesse a um artista marcial genial como Duan Ling Tian!",
            "\"Grande Ancião, o Patriarca do Clã Duan, Duan Ru Hong, já falou comigo sobre o assunto de Su Tong... Ele está disposto a entregar um restaurante sob o Clã Duan dentro da Cidade Externa ao nosso Clã Su. Esse restaurante será entregue à sua família. Que tal isso?”",
            "Su Bo Ya olhou para Su Nan enquanto ele falava lentamente.",
            "\"Patriarca, o que Duan Ru Huo quer? Ele quer que a gente diminua a inimizade com Duan Ling Tian?”",
            "O rosto de Su Nan afundou, enquanto ele falava com uma voz quase uivando.",
            "\"Grande Ancião!\"",
            "Su Bo Ya franziu a testa e sua voz ficou um pouco mais fria.",
            "Ele era o Patriarca do clã, mas este Grande Ancião ousou gritar e uivou diante dele.",
            "Onde ele colocaria o rosto?",
            "\"Patriarca.\"",
            "Su Nan voltou ao seu juízo normal e disse pedindo desculpas: \"Eu estava apenas furioso por um momento, espero que o Patriarca possa me perdoar.\"",
            "\"Humph!\"",
            "O olhar frio e indiferente de Su Bo Ya passou por Su Nan.",
            "\"Grande Ancião, a razão pela qual eu vim aqui hoje, além de notificar sua família para ir assumir aquele restaurante... A outra razão é para te dar um lembrete. No futuro, no mínimo não vá à procura de problemas com Duan Ling Tian. Do contrário, se alguma coisa acontecer com sua família por causa disso, o clã não ser prejudicado para proteger você.”",
            "O que?!",
            "O rosto de Su Nan ficou sombrio e Su Tong, que estava ao lado de Su Nan, tinha um rosto cheio de raiva.",
            "O que o Patriarca disse no final foi, sem dúvida, indicando o ponto de vista do Clã Su.",
            "O significado disso era que se ele e sua família procurassem problemas com Duan Ling Tian, então o Clã Su os isolaria.",
            "\"Patriarca, meus familiares ainda são descendentes diretos... Você está nos isolando só pelo bem de Duan Ling Tian? Eu me pergunto se esta é a intenção do Patriarca, ou as intenções do clã.”",
            "O rosto de Su Nan estava sombrio e quando ele terminou de falar, havia um tom de questionamento dentro de sua voz.",
            "\"Presunçoso!\"",
            "O rosto de Su Bo Ya ficou sombrio.",
            "\"Grande Ancião, você realmente ousa ir contra seus superiores!\"",
            "Neste momento, um grupo de pessoas fluiu de fora do pátio.",
            "Eles eram precisamente o grupo de anciãos do Clã Su.",
            "\"Todos vocês...\"",
            "Uma premonição ruim surgiu dentro do coração de Su Nan, quando ele viu todas essas pessoas aparecerem.",
            "\"Grande Ancião, você não deve entender mal o Patriarca, já que o que o Patriarca disse anteriormente é algo que aprovamos e concordamos por unanimidade.\"",
            "Os cantos da boca do Segundo Ancião do Clã Su formaram um sorriso de escárnio.",
            "O rosto de Su Nan afundou e seu olhar passou por todos os anciãos do Clã Su presentes, antes de ele dizer, em voz grave: \"O que aquele Clã Duan pagou pelo assunto com meu neto provavelmente não é apenas um restaurante, certo?\"",
            "\"Exatamente! O restaurante na Cidade Externa é apenas a compensação do Clã Duan para sua família. O que o Clã Duan compensou para o nosso Clã Su é um lugar anual na cota de recomendação na Academia Shengwu...\"",
            "\"Em outras palavras, o Clã Duan fornecerá um de seus cinco lugares originais na cota de recomendação ao nosso Clã Su. Desta forma, nosso Clã Su e o Clã Duan teriam uma cota anual de recomendação de quatro.\"",
            "O segundo Ancião não negou.",
            "\"Que generosidade do Clã Duan!\"",
            "O rosto de Su Nan afundou e ficou pálido, já que ele finalmente entendeu o que aconteceu.",
            "\"Patriarca, companheiros anciãos, se não houver mais nada, então Su Nan não vai mais receber vocês por hora...\"",
            "Su Nan respirou fundo, seu tom tinha uma intenção inacessível misturada dentro.",
            "Ele entendeu que o leite já estava derramado e este assunto não era algo que ele pudesse alterar mais!",
            "As sobrancelhas de Su Bo Ya se franziram, ele balançou a cabeça, antes de sair com o grupo de anciãos do Clã Su.",
            "\"Não... Não vou aceitar isso... Vovô, eu não vou aceitar isso!”",
            "O rosto de Su Tong estava mortalmente pálido.",
            "Ele segurou a cabeça nas mãos, agarrando-se ao cabelo até parecer uma massa de trapos soltos e incessantemente balançou a cabeça, pois ele não estava disposto a acreditar que tudo isso era real.",
            "\"Pu!\"",
            "Enquanto isso, o rosto de Su Nan corou e um bocado de sangue saiu à força de sua boca.",
            "Este era o sangue que ele cuspiu por estar enfurecido pelos superiores do Clã Su.",
            "\"Tong, não se preocupe... Mesmo que eu tenha que arriscar abandonar nossa família, o vovô ainda vai se vingar por você! Você é o único descendente de nossa família, mas desde que seu futuro foi destruído, então nossa família não tem futuro para falar!\"",
            "Os olhos de Su Nan cintilavam como uma noite fria e seu rosto estava cheio de crueldade e malícia.",
            "Dentro do Salão de Audiências da Propriedade do Quinto Príncipe.",
            "O rosto do Quinto Príncipe lentamente ficou sombrio quando ouviu o relatório do velho de sobrancelha branca.",
            "\"Não era Duan Ling Tian bastante inflexível? Ele voltou tão facilmente para o clã que o abandonou tantos anos atrás?”",
            "Os olhos do Quinto Príncipe se contraíram, pois a questão de Duan Ling Tian retornar ao Clã Duan excedeu ligeiramente suas expectativas.",
            "\"Sua alteza, meu palpite é que ao ver Duan Ling Tian sendo capaz de atravessar o Estágio Núcleo de Origem aos 18 anos, o Clã Duan olhou favoravelmente para o futuro de Duan Ling Tian e assim fez promessas pesadas que tentaram Duan Ling Tian.\"",
            "Disse o velho lentamente.",
            "\"Humph! E pensar que eu pensei que ele era uma pessoa inflexível no início.”",
            "A voz do Quinto Príncipe estava cheia de desdém.",
            "\"Primo!\"",
            "Neste momento, uma figura vermelha brilhou no Salão de Audiências.",
            "A expressão gelada do rosto do Quinto Príncipe derreteu-se instantaneamente e ele sorriu levemente.",
            "\"Menina, você está com tanta pressa. Há algum problema?",
            "A pessoa que entrou era precisamente Tong Li.",
            "O rosto de Tong Li afundou.",
            "\"Primo, ouvi dizer que Duan Ling Tian voltou ao Clã Duan... Isso é verdade?”",
            "\"Sim, eu acabei de ouvir de Sênior Bai também.\"",
            "O Quinto Príncipe acenou com a cabeça.",
            "\"Então... Minha vingança, significa que eu não posso mais ter ela?”",
            "Os olhos de Tong Li emitiram um traço de recusa para aceitar a notícia e seu rosto estava cheio de relutância.",
            "\"Li, não se preocupe, mesmo que Duan Ling Tian tenha o apoio do Clã Duan, seu primo não vai deixá-lo sair impune... No entanto, seu primo precisa refletir mais sobre este assunto.”",
            "O Quinto Príncipe continuou: \"Você não disse da outra vez que uma aluna da Academia Shengwu te intimidou há alguns dias? Eu vou pedir ao Sênior Bai para enviar algumas pessoas para você, e assim você pode ir lidar com ela.”",
            "Os olhos de Tong Li brilharam.",
            "\"Obrigada, primo!\"",
            "Dentro do pátio traseiro de uma ampla casa de pátio, Duan Ling Tian estava confortavelmente deitado em uma cadeira de convés com os olhos fechados, tomando banho ao sol.",
            "Li Fei, que tinha um rosto angelical e uma figura diabólica, sentou-se ao lado dele e o ajudou a massagear suas pernas... ",
            "Insanidade: Heheheboy hoje tem um jantar especial",
            "\"Pequena Fei, um pouco mais pra cima... Certo, aí… Oh, confortável!\"",
            "Duan Ling Tian soltou um suspiro e seu rosto revelou um sorriso satisfeito.",
            "\"Jovem Mestre, abra a boca.\"",
            "Ke Er, que era gentil como a água, sentou-se do outro lado de Duan Ling Tian e colocou uvas, que tinham suas cascas descascadas, na boca de Duan Ling Tian.",
            "Duan Ling Tian comeu as uvas enquanto curtia a massagem e sentia todo o seu corpo aliviando.",
            "Ele realmente passou estes últimos dias confortavelmente como um deus.",
            "\"Jovem Mestre, foi divertido quando você foi ao Clã Duan para reconhecer seus ancestrais esta manhã?\"",
            "Ke Er perguntou, com um tom que tinha um traço de curiosidade misturado dentro.",
            "Duan Ling Tian lentamente abriu os olhos quando ouviu o que ela disse.",
            "Ele notou que Li Fei estava olhando para ele também.",
            "\"Que diversão haveria? Não era nada mais do que uma formalidade...\" ",
            "Insanidade: Responde direito verme.",
            "Li Fei sorriu quando disse: \"Tia Rou parecia bastante feliz.\"",
            "\"Mas é claro, a mamãe estava esperando por este dia, Deus sabe lá quanto tempo... Desta vez pode ser considerado como o cumprimento do desejo da mamãe.\"",
            "Duan Ling Tian acenou com a cabeça.",
            "Além de pavimentar a estrada para si mesmo, o assunto desta vez tinha mais uma razão, que era sua mãe.",
            "Caso contrário, mesmo que o Patriarca do Clã Duan o solicitasse pessoalmente, era improvável que Duan Ling Tian estivesse disposto a retornar ao Clã Duan.",
            "Aquele clã era frio e indiferente como um bloco de gelo, mesmo que Duan Ling Tian já tivesse retornado ao clã e reconhecido seus ancestrais agora, ele não tinha qualquer sentimento de pertencimento e no máximo, era apenas uma relação de vantagem mútua."
      ]
}