{
      "Capítulo 194 - O apoiador de Tong Li": [
            "Na manhã do dia seguinte, Duan Ling Tian saiu de sua casa e foi em direção à Academia Shengwu.",
            "\"Dois dias de feriados passaram tão rápido...\"",
            "Os olhos de Duan Ling Tian se estreitaram ligeiramente, enquanto ele caminhava lentamente para a Academia Shengwu.",
            "Enquanto isso, ele ainda podia notar muitos olhares que estavam olhando para ele e já que ele estava acostumado a isso agora, ele os ignorou.",
            "Quando Duan Ling Tian entrou na sala de aula, ele notou os olhares do grupo de alunos dentro da sala de aula se reunirem sobre ele... ...",
            "\"Duan Ling Tian, parabéns!\"",
            "Xiao Xun olhou para Duan Ling Tian, enquanto ele o parabenizava com um sorriso.",
            "\"Por que você está me parabenizando?\"",
            "Duan Ling Tian estava atordoado e não conseguiu reagir a isso.",
            "\"O que mais poderia? É naturalmente parabenizá-lo por retornar ao Clã Duan e mais uma vez se tornar um membro dos descendentes diretos do Clã Duan.\"",
            "Acrescentou Xiao Yu.",
            "Ele estava feliz por Duan Ling Tian também.",
            "Afinal, até seu coração tremia quando ele pensava nas circunstâncias que Duan Ling Tian enfrentou antes disso.",
            "O Quinto Príncipe e o Clã Su não eram fáceis de lidar!",
            "E agora, Duan Ling Tian tinha retornado ao Clã Duan, com o monstruoso talento natural de Duan Ling Tian no Dao Marcial, ele certamente receberia o dobro da consideração do Clã Duan...",
            "Até onde ele sabia, mesmo o Quinto Príncipe e o Clã Su não se atreveriam a agir precipitadamente agora.",
            "\"Então é sobre isso.\"",
            "Duan Ling Tian balançou a cabeça com um sorriso, pois ele não sentiu que poderia ser considerado uma coisa feliz.",
            "No entanto, ele tinha mais ou menos percebido os pensamentos de Xiao Yu e Xiao Xun e um traço de calor não pôde ser evitado de surgir dentro de seu coração...",
            "Estes são os meus amigos!",
            "Uma manhã inteira de tempo passou rapidamente.",
            "Ao meio-dia, após o término da aula, o grupo de três de Duan Ling Tian foi para a cafeteria, como de costume.",
            "O grupo de Duan Ling Tian parou seus passos quando eles tinham acabado de chegar ao refeitório e não foi por qualquer outra razão, que não uma pessoa em seu caminho.",
            "Esta era uma estudante com uma aparência comum e uma figura arredondada.",
            "Mas neste momento, o que fez com que o grupo de Duan Ling Tian ficasse atordoado, foi o ressentimento que apareceu no rosto desta estudante...",
            "Era como se alguém a tivesse machucado.",
            "\"Colega, o que aconteceu?\"",
            "Xiao Xun tinha uma expressão confusa.",
            "Ele olhou para Duan Ling Tian e Xiao Yu com um olhar estranho quando ele pensou em seu coração: \"Não pode ser uma dívida romântica que um desses dois companheiros secretamente deve, certo? Não, suas perspectivas não devem ser as únicas nessa forma...\"",
            "As expressões de Duan Ling Tian e Xiao Yu eram semelhantes às de Xiao Yu, mesmo seus pensamentos eram de natureza idêntica.",
            "\"Duan Ling Tian!\"",
            "De repente, a estudante falou com um tom que tinha um sentimento de mágoa e ressentimento misturados dentro.",
            "Duan Ling Tian ficou atordoado.",
            "Xiao Xun e Xiao Yu varreram Duan Ling Tian com um olhar duvidoso e expressões que diziam",
            "\"Você realmente tem gostos tão fortes.\" ",
            "Insanidade: Qual o problema com a gordinha? Tão querendo apanhar?",
            "\"Eu não conheço ela.\"",
            "Duan Ling Tian olhou para os dois, já que ele naturalmente percebeu o que esses dois sujeitos sujos estavam pensando.",
            "\"Realmente, você não me conhece.\"",
            "A estudante respirou fundo e disse, com um rosto cheio de tristeza e ressentimento: \"Então você deveria pelo menos conhecer Tang Guo, certo?\"",
            "Tang Guo?",
            "Duan Ling Tian franziu a testa.",
            "Ele sentiu que este nome parecia familiar, mas por um momento ele não conseguia se lembrar.",
            "\"Keke...\"",
            " A estudante tinha uma expressão de zombaria.",
            "\"Só passaram dois dias e você a esqueceu? E pensar que ela lutou contra a pressão e persistiu em completar a tarefa que você confiou a ela. Eu realmente sinto que você não é digno de Tang Guo. Ela realmente perdeu a vida só para ajudá-lo!”",
            "Insanidade: Não velho, pqp, esse MC só faz merda. Tudo por causa de não matar uma mulher má como a Tong Li. Odeio esse cara do fundo do meu ser. Vocês nem sabem a minha ira",
            "Quando a estudante estava na metade de seu discurso, Duan Ling Tian já tinha lembrado.",
            "Tang Guo era precisamente aquela estudante com um rosto refinado de antes.",
            "Naquela época, Tang Guo foi intimidada por Tong Li, então ele ajudou Tang Guo.",
            "Depois disso, ele até deu a Tong Li uma demonstração de força, fazendo aquela estudante ao lado de Tong Li ajoelhar-se no chão e gritar",
            "\"Tong Li é uma vadia...”",
            "Mais tarde, ele se sentiu entediado e saiu primeiro e antes de sair, ele pediu a Tang Guo para ajudar a vigiar aquela estudante para terminar de gritar 100 vezes.",
            "Agora, quando ele terminou de ouvir as palavras desta estudante que estavam cheias de tristeza e ressentimento, o rosto de Duan Ling Tian ficou sombrio.",
            "\"O que você disse? Tang Guo está morta?”",
            "Os olhos de Duan Ling Tian estavam cheios de sede de sangue e uma terrível intenção assassina se estendia de seu corpo.",
            "A estudante estava assustada ao ponto de seu rosto ficar horrivelmente pálido.",
            "Ela cerrou os dentes e acenou com a cabeça.",
            "\"Sim.\"",
            "\"O que realmente aconteceu?\"",
            "Duan Ling Tian respirou fundo.",
            "Ele tinha uma expressão extremamente sombria em seu rosto, quando ele suprimiu a raiva dentro de seu coração.",
            "\"Foi assim... Ontem foi um feriado, então Tang Guo e eu saímos para dar uma volta pela cidade. Mas no meio da nossa viagem, Tong Li trouxe algumas pessoas para nos capturar e nos levou para um beco remoto... As mãos de Tang Guo foram cortadas por Tong Li primeiro, antes que suas pernas fossem cortadas... Depois disso, Tong Li usou água para espirrar em Tang Guo acordando-a depois que ela desmaiou, então ela torturou Tang Guo por meia hora antes de acabar com sua vida!\"",
            "A estudante tinha um rosto mortalmente pálido e seus olhos estavam cheios de terror.",
            "Ontem, ela estava muito assustada e não conseguia dormir a noite toda.",
            "Mesmo depois de voltar para a Academia Shengwu, ela estava assustada...",
            "O rosto de Duan Ling Tian estava sombrio, pois ele nunca imaginou que uma decisão dele poderia realmente destruir a vida de Tang Guo.",
            "Um traço de arrependimento surgiu dentro de seu coração.",
            "Ele não deveria ter deixado Tang Guo ajudá-lo, do contrário, Tong Li não teria movido sua raiva para Tang Guo.",
            "\"Tong Li...\"",
            "Os olhos de Duan Ling Tian estavam vermelho-carmesim e a intenção de matar em seu corpo varreu incontrolavelmente.",
            "Instantaneamente, com Duan Ling Tian no centro, Xiao Yu e Xiao Xun não puderam deixar de recuar.",
            "Eles olharam para Duan Ling Tian com olhares temerosos.",
            "Quanto à estudante, ela há muito tempo estava aterrorizada a ponto de se afastar longe.",
            "\"Duan Ling Tian!\"",
            "Xiao Yu e Xiao Yu tinham rostos cheios de preocupação.",
            "Mesmo que não soubessem quem era Tang Guo, eles podiam imaginar que provavelmente havia algum tipo de relação entre Duan Ling Tian e Tang Guo e agora que Tang Guo tinha sido morta por Tong Li...",
            "Os olhos de Duan Ling Tian revelaram uma cor carmesim. Ele parecia ter se transformado em um Asura sanguinário. ",
            "Insanidade: Estou cheio de ódio, Tang Guo tinha uma personalidade perfeita, ela não deveria ter morrido. Espero que não sobre nem os átomos de Tong Li",
            "Enquanto isso, muitos estudantes o cercaram.",
            "\"Este não é Duan Ling Tian?\"",
            "\"Ele parece estar enfurecido.\"",
            "\"Aquela estudante não é amiga de Tang Guo? Parece que Duan Ling Tian está furioso com o incidente sobre Tang Guo.\"",
            "\"Quem é Tang Guo?\"",
            "...",
            "O grupo de estudantes que cercavam a cena começou a discutir entre si e entre eles não faltava pessoas que soubessem a causa de todo o assunto.",
            "\"Então, em outras palavras, Tang Guo saiu ontem e não voltou desde então?\"",
            "\"90% de chance de ela ter sido morta por Tong Li por vingança!\"",
            "Alguns dos alunos secretamente adivinharam e fios de frieza surgiram dentro de seus corações.",
            "Xiao Yu e Xiao Xun finalmente entenderam os detalhes de todo o assunto a partir da discussão desses espectadores...",
            "Então foi isso que aconteceu.",
            "Finalmente entenderam por que Duan Ling Tian ficaria tão furioso.",
            "\"Quem sabe onde Tong Li está agora?\"",
            "Os olhos vermelho-carmesim de Duan Ling Tian varreram o grupo de estudantes, sua voz fria e indiferente tinha uma frieza de tirar o fôlego misturada dentro.",
            "Neste instante, todos os alunos presentes sentiram uma onda de calafrios nas costas e seus corações esfriaram.",
            "\"Duan Ling Tian, o que aconteceu?\"",
            "Neste momento, Tian Hu também tinha chegado e ele não podia deixar de ficar atordoado quando viu a aparência atual de Duan Ling Tian.",
            "Em pouco tempo, Tian Hu descobriu sobre o assunto de Xiao Xun e ele explodiu em raiva.",
            "\"Essa Tong Li é virtualmente uma puta louca.... Não, ela é absolutamente pior que um animal! O quão Tang Guo deve ter sofrido antes da morte!”",
            "Enquanto isso, os rostos do grupo de estudantes ao redor também ficaram sombrios, já que Xiao Xun não suprimiu intencionalmente sua voz quando contou os detalhes do assunto a Tian Hu e assim todos os presentes ouviram o que aconteceu.",
            "Tang Guo estava viva quando foi desmembrada até a morte por Tong Li?",
            "Muitas das alunas ao redor tinham uma expressão pálida e algumas alunas que tinham acabado de comer até começaram a vomitar o que tinham acabado de comer...",
            "\"Se eu ver Tong Li, aquela puta louca, eu não me importo se ela é prima do Quinto Príncipe! Eu vou dar-lhe alguns tapas e em seguida, nós conversaremos!”",
            "A expressão de Tian Hu estava extremamente feia, cheia de indignação justa.",
            "Mesmo que Xiao Yu e Xiao Xun não se falassem, seus olhos revelaram um traço de frieza...",
            "Tong Li era muito atroz!",
            "\"Quem disse que ele quer me bater?\"",
            "Neste momento, uma voz fria e indiferente de garota ecoou por trás da multidão ao redor.",
            "A multidão abriu um caminho e Tong Li, que usava roupas vermelhas, podia ser vagamente vista andando ombro a ombro com um jovem por volta dos 25 anos.",
            "O jovem vestia roupas verdes, tinha uma aparência comum e tinha um machado embainhado pendurado na cintura.",
            "Uma aura de abate foi vagamente emitida de seu corpo, já que ele obviamente era alguém que tinha recebido treinamento especial.",
            "\"Este não é Xue Lang?\"",
            "Muitos dos alunos não puderam deixar de exclamar em voz baixa quando viram o jovem.",
            "\"Xue Lang?\"",
            "O rosto de Tian Hu ficou sombrio, pois ele nunca imaginou que Tong Li estaria junto com Xue Lang.",
            "Xue Lang, um aluno do 6º ano da Academia Shengwu, e um artista marcial no segundo nível do Estágio Núcleo de Origem.",
            "Em termos de talento natural, este Xue Lang era apenas um pouco inferior a Su Tong, que teve seu Dantian aleijado por Duan Ling Tian.",
            "Quando ele pensava em Su Tong, o coração de Tian Hu se acalmou, já que Duan Ling Tian não tinha medo de Su Tong e o aleijou diretamente, então ele teria medo de Xue Lang?",
            "\"Tong Li!\"",
            "Os olhos carmesins de Duan Ling Tian desceram para Tong Li e uma terrível intenção assassina varreu de seu corpo para envolver Tong Li.",
            "Tong Li, que mantinha a cabeça erguida há pouco, agora tinha uma expressão que imediatamente ficou mortalmente pálida, seu corpo até começou a tremer.",
            "\"Humph!\" Xue Long, que atualmente estava ao lado de Tong Li, bufou friamente e ficou diante de Tong Li para ajudá-la a bloquear a intenção assassina ilimitada.",
            "Os alunos de Xue Lang não puderam deixar de constrição quando ele substituiu Tong Li e foi envolto pela intenção de matar! Que intenção aterrorizante de matar!",
            "\"Você é Duan Ling Tian?\" O olhar de Xue Lang desceu para Duan Ling Tian, e um traço de frieza apareceu nos cantos de sua boca.",
            "\"Vaza daqui!\" Os olhos de Duan Ling Tian emitiram uma luz fria quando viu Xue Lang se destacar, e ele friamente gritou.",
            "\"Você me pediu para vazar?\" Xue Lang parecia ter ouvido a maior piada do mundo quando ouviu o que Duan Ling Tian disse. \"Duan Ling Tian, eu sei que seu talento natural no Dao Marcial é ótimo, e agora você até voltou para o Clã Duan, mesmo recebendo grande consideração do Clã Duan... Mas mesmo assim, há algumas pessoas que você não pode se dar ao luxo de ofender dentro da Cidade Imperial!” Quando ele terminou de falar, o rosto de Xue Lang estava cheio de arrogância e complacência.",
            "\"Então é isso?\" Os olhos de Duan Ling Tian se concentraram quando seu olhar gelado desceu para o corpo de Xue Lang. \"Eu não sei sobre outras pessoas... Mas eu, Duan Ling Tian, não te reconheço!”",
            "Ser provocado por Duan Ling Tian em público fez com que o rosto de Xue Lang ficasse sombrio.",
            "\"Duan Ling Tian!\" Enquanto isso, Tong Li falou, e sua voz continha um traço de frieza. \"O irmão mais velho, Xue Lang, é o único filho do Comandante do Exército da Guarda da Cidade Imperial, filho do Lorde Xue Lu. Sem mencionar você, até o patriarca do seu Clã Duan precisaria ser respeitoso quando conhecessem o pai do irmão mais velho Xue Lang!\"",
            "\"Então é isso?\" Duan Ling Tian abruptamente começou a rir. \"Srta. Tong, não admira que tenha recuperado sua arrogância habitual hoje, então descobriu-se que encontrou um apoiador...\""
      ]
}