{
      "Capítulo 197 - Comece com um estrondo e termine com um choramingo": [
            "Xiao Yu e Xiao Xun estavam desamparados, pois não importava o quanto eles persuadissem, Duan Ling Tian persistia em agir voluntariamente e estava determinado a ir embora.",
            "Ao anoitecer, Xiao Yu e Xiao Xun acompanharam Duan Ling Tian caminhando pelo portão.",
            "Duan Ling Tian tinha acabado de sair, quando notou um olhar feroz descer sobre seu corpo e se fixar nele.",
            "\"Você é Duan Ling Tian?\" ",
            "Ao longe, o olhar do Comandante do Exército da Guarda da Cidade Xue Lu era como um relâmpago enquanto ele olhava fixamente para Duan Ling Tian. ​Como se estivesse com muito medo de que Duan Ling Tian desaparecesse de sua vista.",
            "Entre os alunos da Academia Shengwu, mesmo um aluno do 1ª ano normalmente teria cerca de 20 anos. Dessa forma um aluno de 18 anos era extremamente raro. ",
            "Mais importante, esse jovem usava roupas violetas, exatamente semelhantes ao Duan Ling Tian dos boatos. ",
            "Assim, Xue Lu reconheceu facilmente Duan Ling Tian.",
            "\"Vocês dois vão para casa primeiro.\" ",
            "Duan Ling Tian sorriu para Xiao Yu e Xiao Xun.",
            "No entanto, Xiao Xun e Xiao Yu não foram embora. ",
            "Como amigos, como eles poderiam ir embora agora?",
            "Amigos passam por dificuldades juntos!",
            "Duan Ling Tian sorriu e não convenceu os dois. Em qualquer caso, no que lhe dizia respeito, tudo diante dele era apenas uma farsa e nada com que se preocupar.",
            "\"Exatamente, sou Duan Ling Tian.\" ",
            "Duan Ling Tian caminhou a passos largos em direção a Xue Lu com uma expressão despreocupada, como se não fosse um tigre feroz que estava diante dele, mas apenas um gatinho dócil.",
            "Xue Lu focou seu olhar feroz em Duan Ling Tian. ",
            "\"Você realmente usou uma inscrição ofensiva para aleijar o Dantian do meu filho, destruindo seu futuro e toda sua vida... Antes de fazer isso, você pensou nas consequências que isso traria?\"",
            "Duan Ling Tian encolheu os ombros. Seu olhar estava calmo e um sorriso estava constantemente ali nos cantos de sua boca. ",
            "Ele disse, enquanto girava o Anel Espacial em sua mão direita. ",
            "\"Comandante Xue, eu e seu filho éramos completamente estranhos um para o outro antes de hoje. Por que você não pergunta por que eu aleijei seu Dantian?\"",
            "\"Humph!\" ",
            "A carranca no rosto de Xue Lu ficou ainda mais feia enquanto ele gritava friamente. ",
            "\"Não quero saber por que você aleijou Dantian do meu filho e não estou interessado em saber... Só sei que hoje, você, Duan Ling Tian, ​​com certeza vai morrer!\"",
            "Morninglory: Não sei, não quero saber e tenho raiva de quem sabe.",
            " ",
            "YvainTD: Assim que se faz besteira",
            "\"Você tem certeza?\" ",
            "A velocidade com que Duan Ling Tian girou o Anel Espacial em sua mão foi mais rápida e seus olhos revelaram um traço de desdém.",
            "\"Você saberá imediatamente porque estou tão certo!\" ",
            "Os olhos de Xue Lu emitiram uma intenção assassina quando ele deu um passo abruptamente para frente, com uma maneira imponente que perfurava os céus!",
            "\"Xue Lu!\" ",
            "Exatamente neste momento, uma figura instantaneamente saiu da Academia Shengwu como um fantasma e desceu diante de Duan Ling Tian, para proteger-lo e confrontar Xue Lu.",
            "Vendo que Xue Lu desejava fazer um movimento contra ele, Duan Ling Tian já estava preparado para ativar a Inscrição de Corrosão Óssea para aniquilar Xue Lu…",
            "Mas o aparecimento da figura diante dele, fez Duan Ling Tian parar os movimentos de sua mão.",
            "\"Vice-Reitor!\" ",
            "Duan Ling Tian ficou ligeiramente surpreso ao ver o velho, mas ainda assim o cumprimentou.",
            "\"Duan Ling Tian, ​​você é realmente bom em causar problemas.\" ",
            "O velho vestido de cinza, ou em outras palavras, o Vice-Reitor da Academia Shengwu, Zhan Xiong, balançou a cabeça com um sorriso.",
            "Duan Ling Tian estendeu a mão para esfregar o nariz enquanto ria envergonhado.",
            "\"Zhan Xiong!\" ",
            "Os movimentos de Xue Lu pararam e diminuíram também e seu rosto afundou quando ele olhou para Zhan Xiong. ",
            "\"Eu respeito a Academia Shengwu e portanto, não avancei à força para matar esse Duan Ling Tian... Agora, você ainda quer me impedir fora da Academia Shengwu?\"",
            "Zhan Xiong sorriu levemente. ",
            "\"Comandante Xue, você está sendo excessivo. Eu naturalmente não tomaria conhecimento de assuntos fora da Academia Shengwu.”",
            "\"Então por que você não se afastou?\"",
            "Os olhos de Xue Lu ficaram frios quando ele interrompeu Zhan Xiong com uma voz baixa..",
            "Exatamente momento, uma carruagem grande e luxuosa, veio de longe e atraiu a atenção de todos os presentes. ",
            "Até Xue Lu não pôde deixar de franzir a testa.",
            "A carruagem avançou diretamente em direção ao portão, mas foi detida pelos oficiais do Exército da Guarda da Cidade.",
            "\"Caí fora!\" ",
            "O rosto do velho que conduzia a carruagem se contorceu, então ele empurrou a palma da mão e sua vasta energia de origem condensou-se em uma impressão palmar e assobiou, antes de explodir o oficial do Exército da Guarda da Cidade que bloqueou seu caminho.",
            "“Vá!” ",
            "O velho balançou o chicote na mão e os três cavalos grandes puxaram a carruagem para avançaram diretamente.",
            "“Hmm?” ",
            "Duan Ling Tian olhou para o velho com uma expressão ligeiramente surpresa.",
            "Se ele não estiver errado, este velho era precisamente o terceiro ancião do Clã Duan. ",
            "Para ser capaz de fazer o terceiro ancião do Clã Duan dirigir a carruagem, então a pessoa dentro da carruagem certamente teria uma identidade extremamente respeitada.",
            "Duan Ling Tian estava extremamente curioso.",
            "Quem poderia ser?",
            "\"Xue Lu, que domínio você mostra!\" ",
            "Uma voz envelhecida, que continha raiva, soou de dentro da carruagem.",
            "Posteriormente, Duan Qiu se afastou e cumprimentou o velho que saiu da carruagem.",
            "\"Grande Ancião!\" ",
            "Os olhos de Duan Ling Tian se focaram quando ele viu o velho que saiu. Ele ficou um pouco surpreso.",
            "O Grande Ancião do Clã Duan era completamente diferente dos Grandes Anciões do Clã Su e do Clã Xiao.",
            "O Grande Ancião Duan Zhen do Clã Duan era o Patriarca anterior do Clã Duan e tinha um status extraordinário. ",
            "Seu status dentro do Clã Duan ultrapassava o do Patriarca e era semelhante ao dos outros Anciões Supremos.",
            "O rosto de Xue Lu afundou quando viu o velho aparecer, mesmo tendo ouvido falar de Duan Ling Tian retornando ao clã e reconhecendo seus ancestrais, ele nunca tinha imaginado que esse velho viria pessoalmente pelo bem de Duan Ling Tian.",
            "\"Saudações, Sênior Duan Zhen.\" ",
            "Xue Lu respirou fundo e olhou para Duan Zhen enquanto ele se curvava levemente.",
            "\"Xue Lu, você fez uma grande exibição só para lidar com um jovem de 18 anos de nosso Clã Duan?\" ",
            "O olhar calmo de Duan Zhen pousou em Xue Lu.",
            "Instantaneamente, Xue Lu sentiu uma onda de pressão e respirou fundo ao dizer com firmeza: \"Sênior Duan Zhen, Xue Lu veio aqui desta vez para se vingar de meu filho... Eu sei que este Duan Ling Tian é um gênio discípulo de seu Clã Duan, mas ele aleijou o Dantian de meu filho e destruiu sua vida inteira!\"",
            "\"Jurei perante meu filho que, enquanto eu, Xue Lu, respirar, este Duan Ling Tian não viverá outro dia! Sênior Duan Zhen, assim que me vingar de meu filho, eu irei me desculpar com você.\"",
            "O tom de Xue Lu não continha um traço de cortesia.",
            "\"Humph! Xue Yun realmente tem um bom filho... Muito bom!\" ",
            "Os olhos de Duan Zhen focalizaram quando um forte traço de luz brilhou dentro. ",
            "\"Então deixe-me ver como você fará Duan Ling Tian do meu Clã Duan ser incapaz de viver além do amanhã comigo, Duan Zhen, aqui!\"",
            "\"Sênior Duan Zhen, eu respeito você como um ancião, mas é melhor você não ir muito longe!\" ",
            "O rosto de Xue Lu afundou e ficou completamente hostil.",
            "\"Ir longe demais? Hahahaha...\" ",
            "Duan Zhen começou a rir e dentro de sua risada desenfreada, parecia haver traços de uma aura aterrorizante misturada dentro dele.",
            "Duan Ling Tian percebeu a diferença nessa aura no primeiro momento e seus olhos se concentraram, pois ele ficou chocado internamente. ",
            "\"Este Grande Ancião é na verdade uma existência no Estágio de Meio Passo do Vazio... Sim, ele é uma potência das gerações mais velhas do Clã Duan, afinal.\"",
            "Estágio de Meio Passo do Vazio!",
            "As pupilas de Xue Lu se contraíram e ele olhou para Duan Zhen com uma expressão de espanto. ",
            "\"Você... Você é realmente um artista marcial no Estágio de Meio Passo do Vazio!\"",
            "\"Humph! Eu e seu pai, Xue Yun, somos pessoas da mesma geração. Aquela velha cabra já apareceu, será que eu seria inferior a ele?\" ",
            "Duan Zhen não pode deixar de sorrir quando viu a expressão de Xue Lu.",
            "Enquanto isso, os alunos da Academia Shengwu ao redor, que estavam assistindo, todos tinham olhares brilhantes.",
            "Claro, eles não entendiam o que era um artista marcial de Meio Passo do Estágio do Vazio e apenas pensavam que Duan Zhen era uma potência do Estágio do Vazio.",
            "\"O Grande Ancião do Clã Duan é na verdade uma potência do Estágio do Vazio!\"",
            "\"Como esperado do anterior Patriarca do Clã Duan, sua força é verdadeiramente chocante.\"",
            "\"Duan Ling Tian provavelmente estará bem hoje, pois uma potência do Estágio do Vazio apareceu. Embora este Xue Lu seja o Comandante do Exército da Guarda da Cidade, temo que ele provavelmente ficará indefeso.\"",
            "...",
            "Sob os sons de discussão da multidão de alunos da Academia Shengwu, a expressão de Xue Lu ficou cada vez mais feia.",
            "Ele nunca esperou que o Clã Duan realmente enviasse uma potência do Estágio de Meio Passo do Vazio por Duan Ling Tian!",
            "Com a presença dessa potência do Estágio de Meio Passo do Vazio, sem falar nele, mesmo que ele liderasse todos os 1.000 Soldados do Exército da Guarda da Cidade, ele ainda seria incapaz de parar Duan Zhen... ",
            "E se Duan Zhen quisesse tomar Duan Ling Tian e levar com ele, seria extremamente fácil!",
            "\"Vamos lá!\" ",
            "Pensando até este ponto, Xue Lu escolheu recuar para mais tarde avançar e seu olhar gelado e frio, que tinha a intenção de matar escondida, passou pela localização de Duan Ling Tian.",
            "As sobrancelhas de Duan Ling Tian franziram-se e ele não levou a sério a ameaça de Xue Lu. ",
            "Para ele, se Xue Lu se atrevesse a procurá-lo, seria um completo suicídio!",
            "No entanto, a aparição do Grande Ancião Duan Zhen hoje permitiu-lhe salvar uma Inscrição de Corrosão Óssea.",
            "O Exército da Guarda da Cidade havia chegado em fúria, mas agora todos recuaram, fazendo com que algumas das pessoas que vieram assistir ao show, não conseguissem parar de suspirar.",
            "\"Originalmente, pensei que este Comandante Xue Lu faria tudo. Mas nunca esperei que ele apenas começasse com um estrondo, mas terminasse com um gemido.\"",
            "\"Sim, realmente não vale a pena falar sobre isso, é apenas uma perda de tempo.\"",
            "\"Não é realmente uma perda de tempo, pelo menos sabemos a causa e o efeito do assunto... Esse Duan Ling Tian é realmente muito corajoso, ousando aleijar o único filho do Comandante Xue Lu!\"",
            "\"Sim, isso não é algo que qualquer um ousaria fazer.\"",
            "...",
            "Depois que o Exército da Guarda da Cidade recuou, a multidão que veio assistir a cena também se dispersou.",
            "\"Obrigado, Grande Ancião, por vir em meu resgate.\" ",
            "Duan Ling Tian sorriu para Duan Zhen. ",
            "Mesmo que ele ainda estivesse confiante em escapar se Duan Zhen não tivesse vindo, desde que Duan Zhen havia chegado, isso o salvou de usar uma Inscrição de Corrosão Óssea.",
            "Então era necessário que ele expressasse sua gratidão.",
            "\"Você realmente sabe como criar problemas, garoto.\"",
            "Duan Zhen balançou a cabeça, antes de seu olhar descer para o velho vestido de cinza ao lado. ",
            "\"Zhan Xiong, muito tempo sem te ver.\"",
            "\"Realmente já faz muito tempo... Faz pelo menos mais de 10 anos, certo?\" ",
            "Zhang Xiong acenou com a cabeça, ele obviamente conhecia Duan Zhen.",
            "\"Eu vou me despedir primeiro.\" ",
            "Duan Zhen acenou com a cabeça para Zhan Xiong, antes de olhar para Duan Ling Tian ",
            "\"Garoto, devo leva-lo para casa?\"",
            "\"Grande Ancião, não é necessário, eu mesmo voltarei para casa.\" ",
            "Duan Ling Tian balançou a cabeça.",
            "Duan Zhen assentiu e não disse nada, antes de voltar para a carruagem e sair imediatamente.",
            "\"Duan Ling Tian, ​​você não está preocupado que Xue Lu se vire e pegue você desprevenido?\" ",
            "Zhan Xiong olhou para Duan Ling Tian e respondeu com um sorriso.",
            "\"Espero que ele volte.\" ",
            "Sob a expressão estupefata de Zhan Xiong, Duan Ling Tian se despediu de Xiao Yu e Xiao Xun antes de partir.",
            "Xiao Yu e Xiao Xun deram um suspiro de alívio.",
            "\"Eu nunca esperei que o Grande Ancião do Clã Duan viesse pessoalmente... Será que Duan Ling Tian sabia disso de antemão? Não admira que ele estivesse tão composto.\" ",
            "As sobrancelhas de Xiao Yu moveram-se levemente, enquanto ele adivinhava.",
            "\"E pensar que eu ainda estava preocupado com ele.\" ",
            "Xiao Xun balançou a cabeça com um sorriso amargo no rosto.",
            "Enquanto isso, a multidão de alunos no portão se dispersou.",
            "Em seus corações, entretanto, o choque permaneceu.",
            "O Clã Duan realmente manteve Duan Ling Tian em alta consideração!",
            "Até mesmo pedindo a uma potência do Estágio do Vazio que se apresentasse para proteger Duan Ling Tian…"
      ]
}