{
      "Capítulo 199 - A Morte de Su Nan": [
            "\"Finalmente incapaz de se segurar por mais tempo?\"",
            "Ao anoitecer, Duan Ling Tian tinha acabado de sair da Academia Shengwu, quando entrou diretamente em um beco remoto. ",
            "YvainTD: Quanto beco em ksksk",
            "Os cantos de sua boca se curvaram em um sorriso de escárnio.",
            "Whoosh!",
            "A figura de Duan Ling Tian estremeceu, antes que todo o seu corpo voasse para fora e instantaneamente, seu corpo desapareceu na esquina na outra extremidade do beco...",
            "Depois que Duan Ling Tian saiu, uma figura que parecia um fantasma o seguiu.",
            "Em pouco tempo, mais duas figuras apareceram e essas duas figuras eram precisamente Zhang Qian e Zhao Gang, suas expressões não podiam deixar de ficar sombrias.",
            "No entanto, não importa o quanto eles procuraram, eles foram incapazes de encontrar as pegadas de Duan Ling Tian novamente...",
            "\"Por que o Jovem Mestre também nos evitou?\"  ",
            "Zhao Gang estava um pouco preocupado.",
            "\"Talvez o Jovem Mestre notou que a força daquela pessoa não era simples e escolheu nos evitar por causa disso... Com base na velocidade que a pessoa revelou anteriormente, ela é pelo menos uma existência no oitavo ou nono nível do Estágio da Alma Nascente.\"",
            "Zhang Qian tinha uma expressão séria.  ",
            "\"Não podemos fazer nada agora, só podemos voltar e esperar notícias do Jovem Mestre.\"",
            "Zhao Gang concordou profundamente, porque se Duan Ling Tian quisesse se esconder, seria completamente impossível para eles encontrarem Duan Ling Tian.",
            "Ao mesmo tempo, do lado de fora de uma casa vazia com pátio próximo, uma figura violeta parou seu movimento.",
            "Os arredores eram completamente desprovidos de qualquer habitação humana e pertencia a uma área remota dentro da cidade.",
            "Whoosh!",
            "Exatamente neste momento, uma terrível rajada de vento forte passou e uma figura envelhecida apareceu diante dos olhos de Duan Ling Tian.",
            "Este era um homem velho, com um par de olhos que piscaram com uma luz fria, enquanto olhava para Duan Ling Tian como se quisesse rasgar ele em pedaços…",
            "\"Hmm?\" ",
            "Duan Ling Tian franziu a testa.",
            "Pois originalmente ele pensava que era aquele Comandante do Exército da Guarda da Cidade Xue Lu ou alguém que o Quinto Príncipe havia enviado, mas agora parecia que não era assim.",
            "Se ele estava apenas cumprindo ordens, então não deveria estar olhando para ele com tanto ódio.  ",
            "Duan Ling Tian podia sentir claramente que o ódio que o velho sentia por ele, era um ódio que havia atingido o fundo de seus ossos…",
            "\"Quem é você?\"  ",
            "Duan Ling Tian olhou para o velho, quando ele perguntou em voz baixa.",
            "\"Quem sou eu?\" ",
            "O velho não conseguiu evitar o riso de escárnio quando ouviu o que Duan Ling Tian disse. ",
            "\"Duan Ling Tian, ​​parece que você ofendeu muitas pessoas e portanto, não sabe quem veio em busca de vingança... No entanto, eu realmente nunca imaginei que a potência do Estágio de Meio Passo do Vazio do Clã Duan compareceria pessoalmente para o seu bem e o ajudaria a afastar aquele Comandante do Exército da Guarda da Cidade, Xue Lu.\"",
            "\"No entanto, você vai morrer aqui hoje!\" ",
            "Quando o velho terminou de falar, seus olhos revelaram uma intenção insana de matar.",
            "Ao mesmo tempo, a Energia de Origem no corpo do velho brilhou erraticamente, enquanto 1.200 antigas silhuetas de mamutes se condensavam acima dele...",
            "Nono nível do Estágio Alma Nascente!",
            "O coração de Duan Ling Tian estremeceu, mesmo que o velho não fosse uma potência a Meio Passo do Estágio do Vazio, um artista marcial Alma Nascente de Nono nível era mais do que suficiente para ser chocante.",
            "Este velho era absolutamente a pessoa mais forte que ele tinha visto abaixo do Estágio de Meio Passo do Vazio!",
            "\"Você... Você é o Grande Ancião do Clã Su, Su Nan?\" ",
            "Uma existência no nono nível do Estágio Alma Nascente e o odiava até os ossos. ",
            "Em pouco tempo, Duan Ling Tian adivinhou a identidade do velho. ",
            "No entanto, o Clã Duan não o ajudou a lidar com o problema com o Clã Su?",
            "Ele estava confiante de que o Patriarca Duan Ru Huo não mentiria para ele.",
            "Parecia que esse Su Nan provavelmente estava agindo por conta própria, ou então, ele não cuidaria pessoalmente do assunto.",
            "\"Você é muito inteligente, sendo capaz de adivinhar quem eu sou.\" ",
            "Os olhos de Su Nan revelaram um brilho maligno e sua voz era fria de penetrar até os ossos. ",
            "\"Duan Ling Tian, apenas Tong ficou na minha família... Mas você destruiu a vida dele, destruiu suas esperanças e destruiu minhas esperanças para ele!\" ",
            "Quando ele terminou de falar, Su Nan estava ligeiramente demente.",
            "\"Humph!\" ",
            "Os olhos de Duan Ling Tian ficaram frios, enquanto ele zombava: \"Su Nan, por que você não pensa sobre isso: se ele não me provocasse e até mesmo ameaçasse prejudicar meu cultivo, por que outro motivo eu daria a ele uma dose de seu próprio remédio? No que me diz respeito, tudo o que aconteceu não foi culpa de ninguém, apenas dele. Se você quer culpar alguém, culpe a si mesmo por não ensiná-lo apropriadamente como ele deve se comportar!\"",
            "\"Arrogante e presunçoso, tratando os outros com desprezo... Mesmo se eu não o tivesse aleijado, chegaria o dia em que ele seria morto pelas mãos de outro!\" ",
            "As palavras de Duan Ling Tian expuseram a verdade em cada frase.",
            "A expressão de Su Nan tornou-se cada vez mais feia e a intenção de matar em seus olhos tornou-se difícil de conter. ",
            "\"Não faz diferença, não importa o que você diga. Hoje você vai morrer!\"",
            "\"Isso depende se você tem a capacidade.\" ",
            "Duan Ling Tian zombou enquanto girava o Anel Espacial em sua mão, seu olhar gelado desceu sobre o corpo de Su Nan.",
            "Contanto que não fosse uma existência no Estágio de Meio Passo do Vazio, ele não tinha medo!",
            "\"Você se depara com a morte iminente e ainda pode sorrir... Depois que eu te matar, vou cortar sua cabeça e levá-la de volta para o Clã Su, para aquele meu neto aproveitar a visão.\" ",
            "Quando Su Nan terminou de falar, seu corpo estremeceu antes de correr.",
            "Acima dele, 1.200 silhuetas de mamutes antigas tomaram forma!",
            "Areia e poeira subiam rapidamente para o céu em todos os lugares que Su Nan passava.",
            "Seu corpo inteiro puxou uma série de surpreendentes imagens residuais, quando ele se aproximou de Duan Ling Tian em um piscar de olhos.",
            "\"Que velocidade!\" ",
            "No instante em que a figura de Su Nan se moveu, as pernas de Duan Ling Tian, que tinham Energia de Origem acumulada há muito tempo, tremeram abruptamente. ",
            "Então ele disparou para o lado...",
            "No momento em que Su Nan reagiu e pretendeu atacá-lo, ele ativou a inscrição em seu Anel Espacial…",
            "Inscrição de Corrosão Óssea!",
            "Um raio de luz cinza saiu do Anel Espacial e se fixou em Su Nan.",
            "A velocidade era ainda mais rápida do que a velocidade atual de Su Nan!",
            "No instante em que Su Nan se lançou em direção a Duan Ling Tian, ele percebeu um raio de luz cinza piscando em sua direção e seu coração começou a tremer imediatamente... ",
            "Ele podia perceber claramente que essa era uma inscrição extremamente assustadora! ",
            "E isso trouxe extrema pressão para ele!",
            "Um pensamento de pânico tinha acabado de surgir em sua mente, quando o raio de luz cinza atingiu seu corpo.",
            "Instantaneamente, Su Nan sentiu apenas uma onda de dor extrema em cada osso de seu corpo, fazendo-o ser incapaz de evitar um grito triste e estridente com uma voz quase rouca.",
            "No momento antes de sua consciência desaparecer, ele apenas sentiu seu corpo desabar com um estrondo...",
            "Enquanto olhava para o cadáver nojento diante de seus olhos, até Duan Ling Tian, que não estava olhando para ele pela primeira vez, ainda sentiu uma onda de nojo.",
            "Chi!",
            "Duan Ling Tian acendeu um fiapo de fogo de pílula e queimou o cadáver de Su Nan, antes de tirar o Anel Espacial de Su Nan.",
            "\"O Grande Ancião do Clã Su... Esse posto terá que ser mudado a partir de hoje.\" ",
            "O olhar frio e indiferente de Duan Ling Tian passou por aquele resíduo que se transformou em cinzas em um piscar de olhos, antes de se virar e sair.",
            "No caminho, Duan Ling Tian estabeleceu a propriedade do Anel Espacial de Su Nan.",
            "Morninglory: Aja dedo pra tanto anel.",
            " ",
            "YvainTD: Daqui a pouco vai usar nos pés ksks",
            "\"Nada mal ... Embora esteja longe de ser comparável à riqueza que Duan Ru Lei me deixou, essa riqueza pode ser considerada um negócio extremamente lucrativo.\"",
            "Duan Ling Tian olhou para o Anel Espacial e um sorriso satisfeito apareceu em seu rosto.",
            "Havia cerca de 30 milhões de pratas dentro!",
            "Combinado com os outros poucos lotes de riqueza que obteve, incluindo a riqueza de Duan Ru Lei, Duan Ling Tian já tinha quase 300 milhões em prata em mãos…",
            "A moeda que circulava no Reino Céu Carmesim era a moeda centralizada que circulava na Dinastia Darkhan. ",
            "Enquanto a Dinastia Darkhan ainda estivesse de pé, essa prata não perderia seu valor e poderia ser trocada por ouro, prata, propriedade ou outros itens de igual valor.",
            "O Reino Céu Carmesim era apenas um estado vassalo do Reino Imperial Floresta Azure, enquanto o Reino Imperial Floresta Azure era apenas um, dos mais de 100 reinos imperiais sob o governo da Dinastia Darkhan!",
            "\"Dinheiro não me falta no curto prazo... Porém, quanto mais melhor, quando se trata de dinheiro. No futuro, com o avanço do meu cultivo, o grau das pílulas medicinais e armas espirituais que terei de refinar aumentará e os materiais necessários serão cada vez mais valiosos. Quanto às inscrições, isso é algo que queima totalmente o dinheiro\", pensou Duan Ling Tian em seu coração. ",
            "Ele desejava ainda mais pessoas como Su Nan atacando em casa e presenteando-o com dinheiro.",
            "Quando estava perto de sua própria casa, Duan Ling Tian notou Zhang Qian e Zhao Gang parados diante do portão de sua casa e olhando para a frente com grande expectativa. ",
            "Eles estavam obviamente esperando por ele.",
            "\"Jovem mestre!\" ",
            "Zhang Qian e Zhao Gang avançaram para cumprimentá-lo, quando notaram que Duan Ling Tian havia retornado.",
            "\"Vocês dois têm relaxado ultimamente? Eu realmente abalei vocês dois de novo.\" ",
            "Os olhos de Duan Ling Tian se estreitaram, enquanto ele fingia estar falando sério.",
            "\"Jovem Mestre, como poderíamos ousar ser negligentes…No entanto, sua técnica de fuga e rastreamento é algo que somos muito inferiores para nos comparar atualmente, é difícil para nós distinguirmos o verdadeiro ou o falso.\" ",
            "Zhang Qian tinha um sorriso desamparado e amargo no rosto.",
            "Embora Zhao Gang não tenha dito nada, ele balançou a cabeça com seriedade.",
            "\"Tudo bem, pare de me bajular. Vamos para casa.\" ",
            "Duan Ling Tian assumiu a liderança, enquanto voltava para sua casa.",
            "\"Jovem Mestre, o que aconteceu com a pessoa que o perseguiu?\" ",
            "Zhang Qian perguntou curiosamente.",
            "\"Até vocês dois foram despistados por mim. Será que eu não conseguiria despistá-lo?\" ",
            "Duan Ling Tian olhou para Zhang Qian com desprezo, mas não explicou a verdade da questão, já que Su Nan era o Grande Ancião do Clã Su afinal. ",
            "Se não fosse necessário, ele não queria criar problemas desnecessários.",
            "Zhang Qian e Zhao Gang chegaram a um entendimento repentino.",
            "...",
            "Duan Ling Tian partiria em mais meio mês e durante esse período, além de cultivar e inscrever Inscrições de Corrosão Óssea, Duan Ling Tian fez o possível para arranjar tempo para acompanhar as duas meninas em casa...",
            "A passagem do tempo como sempre fluiu rapidamente.",
            "Em um piscar de olhos, o dia em que as tropas de reforço sairiam para a batalha se aproximou.",
            "Na última metade de um mês, Duan Ling Tian inscreveu Inscrições de Corrosão Óssea na pilha extra de anéis espaciais.",
            "Ao mesmo tempo, ele pediu a Xiong Quan para reunir grandes quantidades de materiais de Inscrições de Corrosão Óssea e empilhá-los em seu Anel Espacial, no caso de uma necessidade inesperada.",
            "Além de fazer os preparativos adequados dessas coisas, seu cultivo avançou suavemente para o Sétimo nível do Estágio de Formação do Núcleo 10 dias atrás e ele consumiu uma Pílula de Sangue Dracônico para completar o temperamento de seu corpo carnal para o Sétimo nível do Estágio de Formação do Núcleo… ",
            "E toda a sua força ganhou um adicional de três mamutes antigos por causa disso!",
            "Mesmo sem o uso de uma arma espiritual, explodindo com toda a sua força, o atual Duan Ling Tian foi capaz de atrair a energia do céu e da terra para desenvolver 19 silhuetas de mamutes antigos! ",
            "Ele estava apenas um mamute antigo antes de um artista marcial do Estágio Núcleo de Origem de primeiro nível.",
            "Insanidade: Se ele chegar a 20, como ele será praticamente um artista marcial do Núcleo de Origem, será que ele pode avançar de nível na alquimia? Ou poderia ser que no finalzinho da Formação do Núcleo de Origem o MC realmente forme um núcleo que melhorará a sua energia de origem e com isso permita ele melhorar a sua alquimia?",
            "\"Depois de amanhã é o dia em que os reforços sairão para a batalha.\" ",
            "No meio da noite, Duan Ling Tian sentou-se de pernas cruzadas em sua cama. ",
            "Ele fechou os olhos e cultivou um pouco, antes de se preparar para dormir.",
            "Bem neste momento, o som de batidas em sua porta ressoou.",
            "\"Ke Er?\"",
            "A Força Espiritual de Duan Ling Tian percebeu quem estava do lado de fora de sua porta no primeiro momento.",
            "Só quando ele abriu a porta, ele percebeu que Ke Er estava parada do lado de fora de sua porta com sua camisola.",
            "Duan Ling Tian sorriu ao perguntar: \"Ke Er, está tão tarde. Por que você ainda não dormiu?\"",
            "\"Jovem Mestre, você vai para o campo de batalha depois de amanhã... eu... eu quero deitar com você...\" ",
            "Ke Er disse, em uma voz leve e seu corpo delicado tremia levemente enquanto suas bochechas coravam.",
            "Insanidade: Ainda bem que o Morninglory traduziu esse capítulo, eu quero quebrar o meu PC no soco só por ler, imaginem se eu tivesse traduzido ele",
            "Duan Ling Tian engoliu um gole de saliva, já que a encantadora e tímida Ke Er não era diferente de uma donzela celestial que caíra ao reino mortal aos seus olhos…",
            "No fim, as regiões inferiores de Duan Ling Tian ficaram quentes e ele não aguentou mais. ",
            "Ele pegou Ke Er em seu abraço e a jogou em sua cama.",
            "Depois de fechar a porta com um chute, Duan Ling Tian parecia um lobo faminto quando se lançou sobre Ke Er.",
            "...",
            "Uma rosa vermelha deslumbrante floresceu lentamente em cima dos lençóis, parecendo amorosa e bela."
      ]
}