{
      "Capítulo 203 -  Crise": [
            "Fora da cidade externa da Cidade Imperial, em um espaço vasto e vazio, o grupo de soldados armados era como uma nuvem negra que envolveu a cidade, enquanto eles se reuniam de uma maneira imponente que perfurava os céus.",
            "\"Essas são as tropas de reforço? Parece ter apenas cerca de 10.000 pessoas... Parece pouco, certo?\" ",
            "Xiao Yu olhou para o grupo de soldados perfeitamente alinhados que estava à distância, enquanto ele franzia a testa.",
            "Duan Ling Tian estimulou seu cavalo a chegar ao lado de Xiao Yu enquanto dizia, com um leve sorriso: \"Os soldados são valorizados mais pela qualidade do que pelo número.\"",
            "Ele foi capaz de discernir que esses soldados eram completamente diferentes dos soldados comuns, pois cada um deles emitia uma aura valente. ",
            "Além disso, seus níveis de cultivo obviamente não eram baixos.",
            "O olhar de Xiao Xun se concentrou enquanto dizia lentamente: \"Xiao Yu, é melhor você não olhar para baixo para este exército de 10.000 homens, porque mesmo se eles estivessem cercados e atacados por um exército de algumas centenas de milhares de soldados comuns, eles ainda facilmente atacariam para fora do cerco!\"",
            "\"Será que este é o Exército Dragão Carmesim sob o comando do Marquês do Poder Divino, Grande General Nie Yuan?\" ",
            "Xiao Yu olhou para o grupo de soldados ao lado dele que os trouxe para fora da cidade e só agora ele percebeu que um padrão de ancião carmesim estava inscrito nas armaduras de todos esses soldados.",
            "Este tipo de armadura era precisamente o símbolo do Exército Dragão Carmesim!",
            "\"Você só percebeu agora?\" ",
            "Duan Ling Tian balançou a cabeça e sorriu, como já havia notado isso há muito tempo.",
            "O Exército Dragão Carmesim, um dos três exércitos de elite sob o comando do Marquês do Poder Divino, Grande General de Cavalaria Nie Yuan. ",
            "E cada destes três exércitos do elite tinha somente 10.000 soldados.",
            "Entre estes 10.000 soldados, eram normalmente todos os artistas martial acima do Sétimo nível do Estágio de Formação do Núcleo. ",
            "Alguns dos Decuriões e Centuriões entre eles, eram até existências no Estágio Núcleo de Origem... ",
            "Quanto aos Capitães, todos eram existências no Estágio Alma Nascente!",
            "Em pouco tempo, o grupo de alunos da Academia Shengwu, incluindo Duan Ling Tian, se reuniu com os outros soldados do Exército Dragão Carmesim.",
            "Nesse exato momento, um jovem alto usando armadura leve prateada esporeou seu cavalo para frente.",
            "Seu olhar frio passou pelo grupo de alunos da Academia Shengwu, enquanto falava com uma voz tranquila. ",
            "“Cumprimentos. Eu sou o Comandante do Exército do Reforço que estará dirigindo ao campo de batalha da fronteira noroeste esta vez. Eu sou Nie Fen!\"",
            "Nie Fen!",
            "O filho do Marquês do Poder Divino!",
            "Uma existência que era como alguém favorecido pelos Deuses.",
            "Os olhares da maioria dos alunos da Academia Shengwu brilharam quando ouviram Nie Fen se apresentar.",
            "\"Ele é Nie Fen?\"",
            "\"Como esperado do filho do Marquês do Poder Divino, que porte extraordinário. Supostamente, esse Nie Fen se formou recentemente em nossa Academia Shengwu, há alguns meses e ele já era um artista marcial Núcleo de Origem de quinto nível quando se formou.\"",
            "\"Um artista marcial do Estágio Núcleo de Origem de quinto nível de 26 anos... Um talento natural. Temo que dentro da geração mais jovem do Reino Céu Carmesim, apenas Duan Ling Tian e Xu Qing possam superá-lo.\"",
            "\"Desta vez, Duan Ling Tian e Xu Qing se juntaram às tropas de reforço e assim, os três grandes gênios da geração mais jovem do Reino Céu Carmesim estão reunidos aqui!\"",
            "...",
            "Alguns dos estudantes do Academia Shengwu sussurraram na discussão.",
            "As sobrancelhas de Duan Ling Tian franziram-se. ",
            "Xu Qing veio também?",
            "Depois de olhar para as pessoas ao redor, ele encontrou Xu Qing no meio da multidão. ",
            "Atualmente, Xu Qing não tinha sua postura anterior, mas sim um traço reservado.",
            " ",
            "Ele parecia ter mudado um pouco.",
            "\"Deixe-me avisar a todos de antemão! Embora todos vocês sejam alunos da Academia Shengwu, a partir deste momento, considera-se que vocês se juntaram ao meu Exército Dragão Carmesim, então devem obedecer às ordens militares. Se alguém desobedecer às ordens militares, será tratado pela disciplina militar! Agora, alguém dará a cada um de vocês uma armadura do Exército Dragão Carmesim. Coloque-a rapidamente.\" ",
            "A voz alta de Nie Fen continuou a ecoar, ele estimulou seu cavalo a sair assim que terminou de falar.",
            "Ao lado de Nie Fen estava um velho com um par de olhos estreitos. ",
            "Ele usava roupas casuais e também se sentava em cima de um cavalo. ",
            "Ele seguia Nie Fen aonde quer que fosse, como se ele fosse a sua sombra.",
            "Ninguém percebeu que, no exato instante em que o Nie Fen se virou, o olhar de Nie Fen pareceu penetrar nas camadas de obstruções e descer sobre uma figura vestida de violeta dentro do grupo de alunos da Academia Shengwu.",
            "Percebendo o olhar de Nie Fen, Duan Ling Tian acenou levemente para ele.",
            "Em pouco tempo, Duan Ling Tian, Xiao Yu e Xiao Xun mudaram para a armadura do Exército Dragão Carmesim.",
            "A armadura parecia pesada, mas na verdade era leve e prática e uma vez usada, não afetava os movimentos do usuário de forma alguma. ",
            "Além disso, ainda pode atuar como uma defesa até certo ponto.",
            "\"Vocês dois parecem soldados de verdade depois de colocar a armadura.\" ",
            "Duan Ling Tian olhou para Xiao Yu e Xiao Xun e sorriu levemente, pois depois que os dois colocaram a armadura do Exército Dragão Carmesim, eles realmente pareciam exatamente com soldados do exército.",
            "\"Você não é o mesmo?\" ",
            "Xiao Xun e Xiao Yu olharam para Duan Ling Tian.",
            "O atual Duan Ling Tian tinha sobrancelhas em forma de espada inclinadas para cima, um rosto bonito que revelava um traço de frieza e após colocar uma armadura adequada, toda a sua pessoa parecia majestosa e tinha um porte extraordinário.",
            "O olhar de Duan Ling Tian se concentrou e um sorriso sincero apareceu nos cantos de sua boca.",
            "Mesmo tendo experimentado duas vidas e visto muitas cenas grandiosas em sua vida anterior, ele não podia deixar de se sentir animado em seu coração agora.",
            "Uma ventania se levantou e está varrendo as nuvens do céu e o soldado inicia sua jornada sem volta!",
            "“Saiam!” ",
            "Bem neste momento, Nie Fen, que era o Comandante do Exército Dragão Carmesim, deu uma ordem abrupta e sua voz alta foi como um trovão que atingiu os ouvidos de todos.",
            "Posteriormente, o exército que foi formado a partir da reunião de mais de 10.000 pessoas, montou seus corcéis enquanto eles disparavam em uma investida estrondosa! ",
            "Por onde quer que passassem, a terra estremecia e as colinas balançavam.",
            "Eles partiram de manhã cedo e pararam por algum tempo para descansar ao meio-dia, antes de continuar sua jornada. ",
            "Somente quando o sol se pôs no oeste, o Exército Dragão Carmesim parou sob as ordens do comandante Nie Fen e montou acampamento dentro da selva desolada para passar a noite.",
            "Sob a iluminação das fogueiras, as tendas se ergueram uma após a outra e formaram uma densa massa de tendas.",
            "Duan Ling Tian, Xiao Yu, e Xiao Xun tinham juntado forças para construir uma barraca pequena e este seria o lugar que permaneceriam dentro hoje à noite.",
            "\"Hmm?\" ",
            "De repente, Duan Ling Tian franziu a testa, pois sua sensível Força Espiritual lhe disse que havia um olhar que ocasionalmente descia sobre sua figura.",
            "Quando ele olhou, o que entrou em seus olhos foi um grupo de soldados do Exército Dragão Carmesim e ele era totalmente incapaz de saber quem exatamente estava olhando para ele.",
            "\"Este olhar parecia ter descido sobre mim uma vez no momento em que mudei para a armadura do Exército Dragão Carmesim... Quem diabos é?\" ",
            "Duan Ling Tian estava intrigado em seu coração.",
            "Ele podia ter certeza de que o dono daquele olhar não era Nie Fen e também não era um aluno da Academia Shengwu.",
            "Enquanto isso, a construção da tenda foi concluída e Duan Ling Tian não pensou mais nisso, enquanto se sentava ao redor da fogueira diante de sua tenda com Xiao Yu e Xiao Xun.",
            "Atualmente, o grupo de soldados do Exército Dragão Carmesim e alguns dos alunos da Academia Shengwu já haviam retirado algumas rações secas e estavam mastigando-as.",
            "Xiao Xun tirou algumas rações secas também e compartilhou com Xiao Yu, antes de passar um pouco para Duan Ling Tian.",
            "\"Comer isso não é nada nutritivo.\" ",
            "Duan Ling Tian não recebeu as rações secas. ",
            "Ele estava com o rosto cheio de antipatia, antes de levantar a mão e retirar um grande bloco quadrado de gelo…",
            "Sob os olhares perplexos de Xiao Xun e Xiao Yu, Duan Ling Tian colocou o gelo ao lado da fogueira. ",
            "O gelo derreteu rapidamente e um leitão revelou sua verdadeira aparência.",
            "\"Porra! Duan Ling Tian, o espaço dentro do seu anel espacial não é tão grande, mas você ainda trouxe isso?\" ",
            "Xiao Xun não pôde evitar xingar e ficou estupefato.",
            "Xiao Yu também ficou surpreso.",
            "Até onde eles sabiam, um anel espacial comum teria apenas um metro cúbico de espaço e basicamente não se poderia colocar muitos leitões congelados como este dentro dele.",
            "\"Apresse-se e me ajude a cortá-lo! Vocês dois não querem comê-lo?\" ",
            "Duan Ling Tian jogou o leitão em sua mão para Xiao Xun e olhou para ele enquanto falava.",
            "Xiao Xun recebeu o pesado leitão e sorriu. ",
            "\"Claro que quero comer! Se há carne para comer, quem ainda comeria aquelas malditas rações secas!\"",
            "Enquanto isso, Duan Ling Tian retirou alguns longos espetos de ferro e uma pilha de condimentos e sal.",
            "Om!",
            "A mão de Duan Ling Tian piscou após sua cintura e sua Espada Flexível da Murta Violeta assobiou para fora. ",
            "Com a ajuda de Xiao Xun, ele cortou rapidamente o leitão que havia sido limpo antes de congelar.",
            "\"Duan Ling Tian, você não parece que vai lutar. Parece que, em vez disso, vai sair de férias.\" ",
            "Xiao Yu balançou a cabeça e sorriu, enquanto usava o espeto de ferro para furar um grande pedaço de carne de leitão. ",
            "Depois de colocá-lo para assar na fogueira, ele borrifou um pouco de sal e condimentos.",
            "“Só conseguimos a chance de vir aqui com muita dificuldade, por isso não podemos nos incomodar. Se nós comêssemos aquelas poucas partes de rações secadas, de onde nós retiraríamos nossa força?“ ",
            "Duan Ling Tian girou o espeto de ferro em sua mão e tinha um sorriso no rosto, enquanto assava a carne.",
            "Em pouco tempo, o cheiro do leitão nas mãos do grupo de três de Duan Ling Tian se espalhou no ar…",
            "\"Porra! De onde vem esse cheiro perfumado?\"",
            "\"Não é este o cheiro de leitão assado? Quem está comendo leitão assado?\"",
            "\"É o grupo de Duan Ling Tian! Eles realmente sabem como se divertir, trazendo um leitão para assar.\"",
            "\"Como esperado do discípulo gênio que o Clã Duan tem em alta consideração. É muito conveniente ter um Anel Espacial.\"",
            "...",
            "O grupo de alunos da Academia Shengwu olhou para a direção de Duan Ling Tian com inveja, e sua saliva se espalhou pelo chão.",
            "Comparado ao grupo de alunos da Academia Shengwu, o grupo de soldados do Exército Dragão Carmesim era muito mais composto. ",
            "Eles continuaram a manter suas fogueiras enquanto comiam suas rações secas, então eles entravam em suas tendas para descansar assim que terminassem de comer.",
            "“Satisfatório!\" ",
            "Xiao Xun mordeu o leitão assado e um sorriso satisfeito apareceu em seu rosto.",
            "Duan Ling Tian e Xiao Yu ambos comeram a carne com mordidas grandes e tiveram as caras repletas de prazer.",
            "\"Se ao menos houvesse um pouco de vinho para beber agora.\" ",
            "O olhar de Xiao Xun brilhou.",
            "Os alunos da Academia Shengwu próximos ficaram completamente sem palavras quando ouviram o que Xiao Xun disse.",
            "Realmente era como diz o ditado, um homem cujo coração não está contente é como uma cobra que tenta engolir um elefante.",
            "Morninglory: Aqui no Ocidente é tipo \"Você oferece a mão e ele já quer o braço.\"",
            " [1]",
            "Não temos nem leitão assado para comer, mas você ainda não fica satisfeito quando está mordendo leitão assado e ainda quer beber vinho?",
            "Não irrite as pessoas assim!",
            "No entanto, todos esses alunos da Academia Shengwu ficaram atordoados no momento seguinte, quando viram Duan Ling Tian estender a mão e três jarras de vinho apareceram em sua mão do nada…",
            "“Naturalmente não pode faltar vinho para comer carne. Venha, beba!\" ",
            "Duan Ling Tian respondeu com um sorriso.",
            "\"Duan Ling Tian, você realmente trouxe vinho!\" ",
            "Xiao Xun engoliu ferozmente um gole de saliva com uma expressão agradavelmente surpresa, então pegou a jarra de vinho com Xiao Xu e começou a beber em grandes goles…",
            "Sob os olhares do que parecia ser um grupo de lobos famintos, os três comeram carne e beberam vinho enquanto comiam vorazmente, só parando depois de um longo tempo.",
            "\"Tão cheio!\" ",
            "Em pouco tempo, todo o leitão assado foi completamente comido por eles e três jarras de vinho vazias foram atiradas para o lado também.",
            "\"Eu vou me aliviar\", disse Xiao Xun, antes de correr para os arbustos próximos para se aliviar.",
            "Depois que Xiao Xun e Xiao Yu foram se alivar sucessivamente, Duan Ling Tian também saiu…",
            "No entanto, Duan Ling Tian tinha acabado de entrar no mato quando sua Força Espiritual ficou vigilante. ",
            "Ele podia sentir uma explosão de perigo se aproximando lentamente, como se fosse descer sobre ele a qualquer momento.",
            "Depois de respirar fundo, o corpo de Duan Ling Tian estremeceu e ele disparou diretamente para frente.",
            "Técnica de Movimento da Serpente Espiritual!",
            "E bem neste momento, sons esparsos soaram por trás, quando uma figura sã apareceu e passou por Duan Ling Tian em um piscar de olhos, antes de bloquear o caminho de Duan Ling Tian.",
            "Este era um homem de meia-idade vestindo uma armadura de soldado do Exército Dragão Carmesim e seus olhos brilharam com um feixe de luz medonho sob o céu noturno.",
            "----------------------------------",
            "[1] Nota do Tradutor Gringo: Um ditado que significa alguém extremamente ganancioso."
      ]
}