{
      "Capítulo 204 -  Suicídio": [
            "“Terceiro nível do Estágio Alma Nascente?” ",
            "O olhar de Duan Ling Tian focalizou, enquanto olhava para as 400 antigas silhuetas de mamutes acima do homem de meia-idade à sua frente e os cantos de sua boca lentamente se curvaram em um sorriso.",
            "O homem de meia-idade tinha um olhar gélido e a maneira como olhou para Duan Ling Tian não continha nenhum traço de emoção.",
            "\"É você quem está me observando secretamente desde esta manhã?\" ",
            "A voz de Duan Ling Tian estava calma, como se ele estivesse falando sobre algo que não tinha nenhuma relação com ele.",
            "\"Como esperado do gênio número um da Academia Shengwu, ser realmente capaz de me notar observando você secretamente, mesmo tendo sido extremamente cuidadoso.\" ",
            "O soldado de meia-idade ficou um pouco surpreso por um breve momento, pois nunca imaginou que Duan Ling Tian o tivesse notado há muito tempo.",
            "\"Você provavelmente não é um membro do Exército Dragão Carmesim, certo?\" ",
            "Duan Ling Tian olhou profundamente para a pessoa à sua frente. ",
            "O homem de meia-idade era um artista marcial do Terceiro nível do Estágio Alma Nascente, mas o que ele usava era apenas uma armadura de soldado comum e ele nem era um Decurião…",
            "Ele não acreditava que uma pessoa com tal cultivo estaria disposta a ser um soldado comum dentro do Exército Dragão Carmesim.",
            "\"Você é extremamente inteligente.\" ",
            "O soldado de meia-idade assentiu. ",
            "\"Exatamente, eu não sou um membro do Exército Dragão Carmesim.\"",
            "\"Ser capaz de entrar furtivamente no Exército Dragão Carmesim e não ser notado por ninguém, parece que a pessoa atrás de você não é simples... Estou extremamente curioso, quem realmente te enviou aqui?\" ",
            "O olhar de Duan Ling Tian, que parecia ser capaz de ver através de tudo, fixou-se no soldado de meia-idade.",
            "\"Um homem morto não precisa saber tanto.\" ",
            "O homem de meia-idade não deu atenção a Duan Ling Tian. ",
            "Ele deu um passo à frente com uma maneira imponente que perfurou o céu acima dele e 400 antigas silhuetas de mamutes que haviam desaparecido há pouco tempo, mais uma vez se condensaram em forma…",
            "\"Você tem certeza que vou morrer?\" ",
            "O olhar de Duan Ling Tian ficou ligeiramente frio e um sorriso desdenhoso apareceu nos cantos de sua boca.",
            "\"Hmm?\" ",
            "O homem de meia-idade franziu ligeiramente a testa, ao notar que Duan Ling Tian estava tão composto. ",
            "Ele observou os arredores por um momento e ao perceber que não havia nada de estranho, ele zombou. ",
            "\"Você acha que agir misteriosamente permitirá que você escape? Não desperdice o seu tempo. Há coisas que uma vez feitas, você tem que sofrer as consequências... Ninguém pode te salvar hoje!\" ",
            "O soldado de meia-idade deu um grande passo à frente e sua Energia de Origem penetrou em seu corpo. ",
            "Ele pretendia atacar Duan Ling Tian.",
            "\"É isso mesmo?\" ",
            "Duan Ling Tian ainda estava parado no local com uma expressão calma e imperturbável, ele não se moveu um centímetro.",
            "\"A meu ver, ninguém pode salvá-lo!\" ",
            "Bem neste momento, uma voz baixa com um traço de fúria, soou por trás do soldado de meia-idade.",
            "Posteriormente, duas figuras apareceram atrás do soldado de meia-idade em um instante. ",
            "Um deles deu um tapa na palma da mão que atacaria Duan Ling Tian para derrubar diretamente o soldado de meia-idade, antes de pisar com os pés para derrubar o corpo inteiro do soldado de meia-idade no chão, fazendo com que ele fosse incapaz de se mover.",
            "O corpo do soldado de meia-idade caiu no chão e ele inconscientemente se virou, mas a cena que viu diante dele, fez com que seus olhos parecessem prestes a se partir!",
            "Oh, meu deus!",
            "O que ele viu?!",
            "1.000 antigas silhuetas de mamutes!",
            "A pessoa que o atacou agora era realmente um artista marcial do Sétimo nível do Estágio Alma Nascente!",
            "\"Como pode ser isso possível!? O Clã Duan enviou ninguém para protegê-lo?\" ",
            "Um traço de frieza surgiu no coração do soldado de meia-idade e um desespero infinito cintilou em seus olhos.",
            "\"Jovem Mestre\" ",
            "Entre as duas pessoas que apareceram agora, aquela que pisoteava o soldado de meia-idade no chão foi precisamente Zhang Qian.",
            "A outra pessoa era Zhao Gang.",
            "Ao ouvir as vozes aparentemente familiares, o rosto do homem de meia-idade que foi pisoteado no chão ficou sombrio e ele lutou para virar a cabeça. ",
            "Com a escuridão da noite, podia eventualmente ver claramente as aparências de Zhang Qian e de Zhang Gang.",
            "“General Zhang, General Zhao!” ",
            "As pupilas do soldado de meia-idade contraíram, quando ele obviamente reconheceu Zhang Qian e Zhao Gang.",
            "Zhang Qian e Zhao Gang eram generais sob o comando do Marquês do Poder Divino, General Nie Yuan e eles tinham status extremamente elevados dentro do exército do Reino Céu Carmesim. ",
            "Assim, muitos oficiais do exército do Reino Céu Carmesim os reconheciam.",
            "“Você me conhece?” ",
            "Zhang Qian franziu a testa e pós mais força na perna sob o soldado de meia-idade.",
            "O rosto do soldado de meia-idade ficou mortalmente pálido e seus olhos emitiram uma expressão de espanto. ",
            "Quem pode me dizer o que diabos está acontecendo?",
            "Por que essas duas existências maléficas aqui?",
            "Além disso, eles parecem estar protegendo este Duan Ling Tian em segredo!",
            "Duan Ling Tian não é apenas um descendente direto do Clã Duan? ",
            "Como é possível que essas duas existências maléficas se rebaixem para protegê-lo…",
            "O soldado de meia-idade percebeu abruptamente que essa missão era virtualmente uma missão suicida!",
            "\"Fale! Quem o enviou para matar o Jovem Mestre?\" ",
            "O rosto de Zhao Gang afundou e seus olhos brilharam com uma densa intenção de matar.",
            "\"General Zhang, General Zhao... Ele... Ele não é um membro do Clã Duan? Por que... Por que vocês dois...\" ",
            "O soldado de meia-idade respirou fundo. ",
            "Ele queria descobrir o que realmente estava acontecendo diante dele agora.",
            "Quando Zhang Qian e Zhao Gang ouviram o que o soldado de meia-idade disse, os dois olharam para Duan Ling Tian ao mesmo tempo, parecendo perguntar a Duan Ling Tian se poderiam revelá-lo.",
            "Duan Ling Tian acenou com a cabeça, pois percebeu que este soldado de meia-idade era uma pessoa inflexível. ",
            "Se ele não pudesse destruir completamente a linha de defesa dentro de seu coração, ele provavelmente preferiria morrer a revelar a pessoa que o colocou até isso.",
            "\"Exatamente, o Jovem Mestre é um membro do Clã Duan. No entanto, o Jovem Mestre também é sobrinho do Marquês... Quanto a nós dois, fomos enviados pelo Marquês para proteger o Jovem Mestre.\" ",
            "O tom de Zhang Qian estava frio e ele falou lentamente.",
            "No entanto, quando o que ele disse entrou nos ouvidos do soldado de meia-idade, eles foram como alfinetes o picando!",
            "Marques?",
            "Ele naturalmente sabia quem era o Marquês de quem Zhang Qian falou, certamente seria o Marquês que tinha um status indiferente e uma identidade respeitada dentro do Reino Céu Carmesim!",
            "Este Duan Ling Tian é seu sobrinho?",
            "\"Jovem Mestre, poupe-me... Este humilde não sabia de sua identidade, poupe-me...\" ",
            "O rosto do homem de meia-idade estava mortalmente pálido enquanto ele lutava para implorar a Duan Ling Tian.",
            "De repente, ele percebeu que suas ações eram virtualmente suicidas!",
            "\"Fale! Quem te mandou?\" ",
            "Duan Ling Tian perguntou mais uma vez.",
            "\"Jovem Mestre, se este humilde falar, você estaria disposto a poupar a vida deste humilde?\" ",
            "Os olhos do homem de meia-idade brilharam com um brilho de esperança de sobrevivência.",
            "\"Você não tem as qualificações para discutir os termos comigo.\" ",
            "O tom de Duan Ling Tian tornou-se mais frio. ",
            "\"Já que você conhece Zhang Qian e Zhang Gang e tem um cultivo no Estágio Alma Nascente, seu status dentro do exército do Reino Céu Carmesim não deveria ser baixo... Será que você acha que não posso investigar seu passado confiando no habilidade do meu tio Nie?\"",
            "O soldado de meia-idade tinha um sorriso amargo nos cantos da boca",
            "Se o Marques do Poder Divino fosse investigá-lo, seria naturalmente fácil de realizar...",
            "\"Jovem Mestre, sou um centurião do Exército da Guarda da Cidade.\"",
            "O homem de meia-idade abaixou a cabeça enquanto proclamava sua identidade.",
            "Ele estava confiante de que não precisava dizer mais nada para o Jovem Mestre antes dele adivinhar.",
            "\"Exército da Guarda da Cidade?\" ",
            "O olhar de Duan Ling Tian se concentrou.",
            "\"É ele mesmo... Xue Lu!\"",
            "\"Aquele Xue Lu, realmente ousando deixar um membro de seu Exército da Guarda da Cidade entrar furtivamente no Exército Dragão Carmesim. Não sabe que este está cometendo um tabu dentro do exército?“ ",
            "O rosto de Zhang Qian ficou sombrio e chamas de raiva saltaram dentro de seus olhos.",
            "O rosto de Zhao Gang também estava extremamente feio.",
            "\"Generais, poupe-me...\" ",
            "O soldado de meia-idade tinha uma expressão mortalmente pálida e não tinha outro desejo a não ser sobreviver.",
            "Zhang Qian e Zhao Gang olharam para Duan Ling Tian.",
            "\"Faça isso limpo.\" ",
            "Duan Ling Tian disse indiferente, com uma voz que não tinha nenhum traço de sentimento. ",
            "Então ele se virou e abriu o cinto para se aliviar. ",
            "E ele voltou diretamente para sua tenda após terminar.",
            "E no momento em que a voz de Duan Ling Tian soou, o soldado de meia-idade nem mesmo reagiu quando foi morto por Zhang Qian.",
            "Quando Duan Ling Tian saiu, Zhang Qian e Zhao Gang cuidaram do cadáver do soldado de meia-idade, antes de se esconderem novamente.",
            "\"Duan Ling Tian, por que você demorou tanto?\" ",
            "Xiao Xun perguntou depois que Duan Ling Tian voltou para a tenda.",
            "Duan Ling Tian revirou os olhos para Xiao Xun e disse com raiva: \"Não posso me aliviar em paz?\"",
            "Os olhos de Duan Ling Tian se estreitaram, enquanto ele estava deitado na tenda e uma sensação de raiva surgiu em seu coração.",
            "Mesmo sabendo que o Comandante do Exército da Guarda da Cidade, Xue Lu, não desistiria, ele nunca imaginou que Xue Lu seria tão inescrupuloso a ponto de realmente querer matá-lo no caminho para o campo de batalha da fronteira noroeste.",
            "\"Xue Lu…\" ",
            "A intenção de matar surgiu no coração de Duan Ling Tian.",
            "No dia seguinte, de manhã cedo, quando o sol da manhã nasceu no leste.",
            "\"Todos, arrumem suas barracas. Estamos saindo em 10 minutos!\" ",
            "A voz alta e clara do Comandante Nie Fen quebrou o silêncio da madrugada e fez com que todos os alunos da Academia Shengwu que ainda estavam sonhando dentro de suas tendas fossem acordados de repente. ",
            "Eles então deixaram suas tendas e começaram a levantar acampamento.",
            "Depois que Duan Ling Tian saiu da tenda, ele percebeu que os 10.000 oficiais do Exército Dragão Carmesim há muito tempo estavam totalmente equipados e prontos. ",
            "Agora tudo o que restava era seu grupo de tendas de alunos da Academia Shengwu, que estavam espalhadas por toda parte.",
            "“Este Exército Dragão Carmesim é digno da chamada um exército de elite dentro do Reino Céu Carmesim!” ",
            "Duan Ling Tian elogiou em seu coração.",
            "Em pouco tempo, o grupo de alunos da Academia Shengwu terminou de arrumar suas tendas e estava totalmente equipado e pronto.",
            "Seguidos pelo comandante Nie Fei emitindo a ordem, mais de 10.000 grandes corcéis carregaram mais de 10.000 oficiais enquanto eles disparavam e uma onda de terremotos balançavam as montanhas por onde eles passavam.",
            "Quando eles passavam por alguns mercadores viajantes ou frotas de carroças, todos eles se moviam para o lado para evitar, já que não ousavam enfrentar diretamente a maneira afiada e imponente do Exército Dragão Carmesim.",
            "Depois de passar por longos dois meses, Duan Ling Tian e os outros seguiram atrás do Exército Dragão Carmesim, para finalmente chegar ao seu destino.",
            "A Cidade Incomparavelmente Próspera ficava na fronteira noroeste.",
            "A Cidade Incomparavelmente Próspera, era situada em uma posição remota e incômoda.",
            "30 milhas à frente de Cidade Incomparavelmente Próspera, ficava a cidade fronteiriça do Reino dos Campeões do Sul, Cidade Bárbara do Sul... ",
            "E foi precisamente por causa do significado especial deste lugar, que o conflito entre os dois reinos freqüentemente ocorria aqui.",
            "Enquanto um dos dois reinos terminasse de se recuperar e construir forças, tomaria a iniciativa de enviar tropas, desejando tomar a cidade fronteiriça do outro reino, antes de saquear.",
            "Ao longo de 100.000 anos, sempre foi assim.",
            "Desde meio ano atrás, o exército do Reino dos Campeões do Sul provocou a Cidade Incomparavelmente Próspera do Reino Céu Carmesim repetidas vezes, fazendo com que a pressão do exército dentro da Cidade Incomparavelmente Próspera aumentasse. ",
            "E só então eles solicitaram tropas de reforço da Cidade Imperial.",
            "\"Esta Cidade Incomparavelmente Próspera não pode ser considerada enorme, é comparável a Cidade Aurora.\" ",
            "Duan Ling Tian olhou ao longe para contemplar a Cidade Incomparavelmente Próspera, ao longe e suas sobrancelhas se ergueram.",
            "\"Afinal, não é uma cidade do condado. Além da Cidade Imperial e das Cidades do Condado, não há muita diferença entre as outras cidades.\" ",
            "Xiao Yu assentiu com a cabeça.",
            "Em pouco tempo, os mais de 10.000 oficiais do Exército Dragão Carmesim que galopavam em seus cavalos para a Cidade Incomparavelmente Próspera diminuíram a velocidade ao mesmo tempo.",
            "Embora o tamanho da Cidade Incomparavelmente Próspera não fosse nenhum diferente das outras cidades, como a Cidade Aurora e a Cidade Sangue de Ferro, a cidade foi dividida em duas metades. ",
            "A metade sul da cidade estava repleta de grandes lojas e fluxos de pessoas em grupos. ",
            "Enquanto a metade norte da cidade era o acampamento do exército de fronteira, a muralha norte da cidade havia até mesmo passado por um reforço especial voltado para a guerra, transformando-a em um reduto.",
            "\"É o Exército Dragão Carmesim!\"",
            "\"O Exército Dragão Carmesim chegou. Desta vez, certamente seremos capazes de fazer o exército do Reino dos Campeões do Sul sofrer uma derrota esmagadora!\"",
            "\"Viva o Marquês do Poder Divino!\"",
            "...",
            "Onde quer que o Exército Dragão Carmesim fosse, todos os residentes da Cidade Incomparavelmente Próspera, que estavam em cada um dos lado, exclamavam alto."
      ]
}