{
      "Capítulo 206 -  Vamos lá!": [
            "\"Será que realmente não é ele?\" ",
            "Xiao Yu estava hesitante em seu coração quando ouviu o que Xiao Xun disse, pois ainda estava bastante confiante em sua própria intuição.",
            "No entanto, ele não conseguia entender por que o gênio alquimista que o irmão do Xiao Xun falou, seria um jovem com uma aparência comum.",
            "Como ele poderia saber que os métodos de disfarce de Duan Ling Tian alcançaram o auge da perfeição!",
            "Nos dias seguintes, o grupo de três de Duan Ling Tian cultivou dentro da tenda.",
            "Cinco dias depois, todos os alunos do Departamento Estrategista Estelar, incluindo o grupo de três Duan Ling Tian, estavam reunidos em uma tenda espaçosa.",
            "Coisas semelhantes a modelos arquitetônicos foram colocadas dentro da tenda e Duan Ling Tian percebeu com um olhar, que era uma maquete da área externa de uma cidade.",
            "Atualmente, Nie Fen estava com um general de meia-idade ao lado da maquete e aquele velho que seguia Nie Fen antes ainda o seguia como uma sombra.",
            "Duan Ling Tian não tinha visto esse velho dentro da Propriedade do Marquês do Poder Divino antes disso, entretanto, graças à percepção de sua Força Espiritual e às experiências do Imperador Marcial do Renascimento, ele quase podia ter certeza de que aquele velho era uma potência do Estágio de Meio Passo do Vazio!",
            "\"Parece que a Propriedade do Marquês do Poder Divino não tem apenas uma única potência de força do Meio Passo do Vazio.\" ",
            "Duan Ling Tian suspirou em seu coração.",
            "Com um pensamento rápido, Duan Ling Tian chegou a um entendimento. ",
            "O status da Propriedade do Marquês do Poder Divino dentro do Reino Céu Carmesim era apenas o segundo depois da Família Imperial. ",
            "Somando-se a isso, estava o fato de que havia uma potência do Estágio do Vazio guarnecida dentro. ",
            "Portanto, as potências do Estágio de Vazio de Meio Passo não deveriam ser em pequeno número.",
            "Mesmo que a potência do Estágio do Vazio não estivesse em sua antiga glória atualmente, uma pessoa poderosa em tempos difíceis ainda estava em melhor situação do que uma pessoa comum.",
            "Assim, ninguém ousava desprezar o poder oculto da Propriedade do Marquês do Poder Divino.",
            "O velho parecia ter notado o olhar de Duan Ling Tian sobre ele e seus olhos turvos focalizaram quando ele acenou com a cabeça para Duan Ling Tian.",
            "Duan Ling Tian respondeu com um sorriso, pois tinha grande respeito pelos membros da Propriedade do Marquês do Poder Divino.",
            "Em pouco tempo, os 12 alunos do Departamento Estrategista Estelar da Academia Shengwu chegaram em sucessão, antes que dois outros homens de meia-idade vestidos como acadêmicos entrassem lentamente.",
            "Eles devem ser existências no mesmo nível que um estrategista. ",
            "Duan Ling Tian adivinhou para si mesmo.",
            "\"Humph!\" ",
            "De repente, Duan Ling Tian ouviu um grunhido frio e ao mesmo tempo, percebeu um olhar frio e indiferente o encarando. ",
            "Duan Ling Tian não teve que se virar para adivinhar de quem era aquele olhar.",
            "\"Comandante Nie, essas duas pessoas são estrategistas do meu exército.\" ",
            "O general de meia-idade que estava com Nie Fen, apresentou os dois estudiosos de meia-idade que haviam acabado de entrar.",
            "Nie Fen acenou levemente para os dois acadêmicos de meia-idade. ",
            "\"Saudações, estrategistas.\"",
            "Os dois estudiosos de meia-idade foram instantaneamente dominados pelo favor inesperado. ",
            "\"Saudações Comandante Nie!\"",
            "Embora Nie Fen fosse jovem, eles não ousavam desprezá-lo. ",
            "Este era Nie Fen, o único filho do Marquês do Divino Poder, o Grande General de Cavalaria Nie Yuan, cujo poder abalou todo o Reino Céu Carmesim e tinha um status extraordinário que estava longe de ser comparado a eles.",
            "\"General He, esses 12 são os alunos de elite do Departamento Estrategista Estelar, que a Academia Shengwu enviou.\" ",
            "Nie Fen olhou para Duan Ling Tian, Gu Xuan e os outros, enquanto os apresentava com um leve sorriso.",
            "“Oh?” ",
            "O general de meia-idade que se chamava General He, ou em outras palavras, o general que comandava todo o exército de fronteira da Cidade Incomparavelmente Próspera, direcionou seu olhar para passar por Duan Ling Tian e outras 11 pessoas, uma por uma.",
            "Quando seu olhar desceu em Xiao Xun e em Xiao Yu, focalizou ligeiramente.",
            "Em sua impressão, um aluno do Departamento Estrategista Estelar da Academia Shengwu nesta idade pareceria ser apenas alunos do 1° ou 2°ª ano, certo?",
            "Mesmo que alunos tão jovens viessem para o campo de batalha, parecia que eles não seriam capazes de fornecer qualquer ajuda.",
            "Afinal, de acordo com a convenção anterior, apenas os alunos do 4° ano ou acima do Departamento Estrategista Estelar da Academia Shengwu iriam começar a estudar profundamente e compreender o estratagema da guerra terrestre.",
            "Em pouco tempo, sua aparência congelou... porque ele notou Duan Ling Tian!",
            "General He franziu a testa ao olhar para o jovem à sua frente e perguntou: \"Este aluno deve ter 18 anos no máximo, certo?\"",
            "A Academia Shengwu está levando o assunto de maneira muito leviana?",
            "“Sim.” ",
            "Duan Ling Tian notou a expressão de General He e, naturalmente, sabia que o estava desprezando devido à sua tenra idade.",
            "Mas Duan Ling Tian não se importou, pois o tempo provaria tudo.",
            "Nie Fen olhou para Duan Ling Tian e sinalizou com as sobrancelhas antes de dizer: \"General He, é melhor você não desprezá-lo... Ele é o gênio incomparável que tem a maior reputação em nosso Reino Céu Carmesim nos últimos tempos!\"",
            "“Oh?” ",
            "General He ponderou por um momento depois de ouvir o que Nie Fen disse, então seu olhar brilhou abruptamente. ",
            "\"Será que ele é o Duan Ling Tian do Clã Duan? O artista marcial de Núcleo de Origem de 18 anos?\"",
            "“Exatamente.” ",
            "Nie Fen assentiu.",
            "\"Minhas desculpas.\" ",
            "Depois de descobrir a origem de Duan Ling Tian, o olhar com que o general He olhou para Duan Ling Tian foi completamente diferente.",
            "Mesmo se Duan Ling Tian não estudasse muito no Dao estrategista, seu talento natural no Dao Marcial era algo visivel.",
            "O Continente Nuvem era originalmente um mundo onde os fortes eram respeitados!",
            "Para ele, um artista marcial do Estágio Núcleo de Origem de 18 anos certamente seria uma grande figura nas terras do futuro!",
            "\"Saudações, General He.\" ",
            "Duan Ling Tian acenou com a cabeça e um sorriso para o general de meia-idade diante dele. ",
            "Como o general de meia-idade era educado, ele naturalmente não seria indelicado.",
            "\"Você é o general He? General He Wei An?\" ",
            "Exatamente neste momento, uma voz de repente soou e foi Gu Xuan que estava ao lado que falou.",
            "\"Este aluno é?\" ",
            "He Wei An ficou um pouco surpreso ao ver que o jovem de porte extraordinário diante dele foi capaz de chamá-lo pelo nome.",
            "Gu Xuan sorriu levemente enquanto dizia lentamente: \"General He, há muito tempo ouvi meu pai dizer que você é um pilar do nosso Reino Céu Carmesim... Nestes últimos anos, é tudo por causa do serviço meritório do General He que a fronteira noroeste foi capaz de se defender contra os múltiplos ataques do Reino dos Campeões do Sul.\"",
            "\"Ele realmente sabe como beijar bunda.\"",
            "Morninglory: Aqui no ocidente chamamos de \"Baba-ovo\", ou seja, um bajulador.",
            " ",
            "Xiao Xun resmungou em voz baixa.",
            "Ele disse isso com uma voz comparável à de um mosquito em volume.",
            "\"Este irmão mais novo é muito gentil, mas eu realmente não mereço isso. O fato de a fronteira noroeste poder ser defendida todos esses anos deve-se principalmente ao serviço meritório do Marquês do Divino Poder, Grande General da Cavalaria Nie Yuan. No entanto, ainda não sei quem é o seu pai.\" ",
            "Embora He Wei An estivesse sendo modesto, ele foi elogiado a ponto de seu rosto estar cheio de sorrisos.",
            "\"Gu You Ting é meu pai.\" ",
            "Gu Xuan tinha uma aparência refinada e cortês enquanto falava.",
            "Os cantos da boca de Duan Ling Tian continham um sorriso, pois ele foi capaz de discernir que este Gu Xuan estava intencionalmente lisonjeando o General He e tudo sem dúvida era por causa deste momento.",
            "\"Primeiro-ministro Gu?\" ",
            "He Wei An foi instantaneamente atingido por um grande susto, quando ouviu o que Gu Xuan disse. ",
            "\"Portanto, é o Jovem Mestre da Propriedade do Primeiro-Ministro, peço desculpas pelo desrespeito.\"",
            "\"Saudações, Jovem Mestre Gu.\" ",
            "Os dois estudiosos de meia-idade que estavam ao lado, não puderam deixar de se comover enquanto saudavam Gu Xuan juntos.",
            "Por um momento, Gu Xuan transformou-se o centro da atenção dentro da barraca.",
            "Embora Gu Xuan falasse humildemente, a arrogância e complacência em seu rosto era algo que qualquer um foi capaz de notar.",
            "\"Há muito tempo que ouvi que o Jovem Mestre Gu herdou a sabedoria do Senhor Primeiro-Ministro. Desta vez, com o Jovem Mestre Gu vindo para ajudar meu exército, parece que meu exército estará violando aquela Cidade Bárbara do Sul está ao virar da esquina!\" ",
            "YvainTD: Sei não em ksksks",
            "He Wei An riu com vontade.",
            "Quanto aos dois estudiosos de meia-idade, eles lisonjearam Gu Xuan também.",
            "\"General He e seus dois estrategistas são muito gentis, mas como eu poderia me comparar a meu pai?\" ",
            "Gu Xuan ria modestamente com um par de olhos cheios de complacência, ele ocasionalmente varria Duan Ling Tian com seu olhar, já que queria exibir sua destreza diante de Duan Ling Tian.",
            "Mas ele percebeu com vergonha e aborrecimento, que Duan Ling Tian não tinha olhado para ele desde o início até o fim... ",
            "Como se tudo isso não fosse digno de sua consideração!",
            "\"Duan Ling Tian!\" ",
            "Gu Xuan secretamente rangeu os dentes de ódio, enquanto seus olhos brilharam com uma luz fria.",
            "As sobrancelhas de Duan Ling Tian ergueram-se ao ouvir o que He Wei An disse.",
            "Violar a Cidade Bárbara do Sul?",
            "Parecia que a chegada das tropas de reforço desta vez aumentou muito o moral do exército do Reino Céu Carmesim e eles estavam preparados para virar o jogo contra o inimigo.",
            "\"Jovem Mestre Gu, todos, por favor, venham ver o layout da Cidade Bárbara do Sul. Veja se há um método para invadir suavemente a cidade e espalhar o poder do Reino Céu Carmesim!\" ",
            "Enquanto isso, He Wei An voltou para o lado do layout da Cidade Bárbara do Sul e ao mesmo tempo, convidou todos os alunos do Departamento Estrategista Estelar a se apresentarem.",
            "Instantaneamente, todos os alunos do Departamento Estrategista Estelar, incluindo Duan Ling Tian, se levantaram e seguiram em frente.",
            "\"Humph!\" ",
            "Gu Xuan bufou friamente quando viu o grupo de três de Duan Ling Tian se aproximando da maquete e disse, com desdém: \"Alunos do primeiro ano, não venham aqui e se agarrem ao lugar. Vocês só estão fingindo saber o que não sabem, certo? Vocês não veem que há ainda três estudantes do quinto ano que foram espremidos à parte traseira?“",
            "\"Você!\" ",
            "Os rostos de Xiao Yu e Xiao Xun ficaram sombrio quando ouviram a zombaria de Gu Xuan e ambos olharam furiosamente para Gu Xuan.",
            "Duan Ling Tian tinha acabado de dar uma olhada no layout da Cidade Bárbara do Sul, quando ouviu o que Gu Xuan disse. ",
            "Ele lentamente levantou a cabeça para olhar para Gu Xuan com um olhar frio e indiferente. ",
            "\"Por assim dizer, o Jovem Mestre Gu pensa que não podemos ajudar de forma alguma. Considerando que todos vocês, em vez disso, são capazes de arquitetar um esquema capaz de ajudar o exército a invadir a Cidade Bárbara do Sul de uma só vez?\"",
            "\"É claro! Não há diferença se vocês três estão aqui ou não.\" ",
            "Gu Xuan tinha uma cara cheia de arrogância ao dizer isso.",
            "\"Jovem Mestre Gu, este não é a Propriedade do Primeiro-Ministro, certo? Suas ações não estão usurpando ligeiramente o papel do anfitrião para você?\" ",
            "Duan Ling Tian sorriu indiferente.",
            "\"Humph! Estou pensando na situação geral... General He, o que você acha? Os três deveriam doar suas vagas para os outros três alunos do quinto ano do Departamento Estrategista Estelar da nossa Academia Shengwu?\" ",
            "Gu Xuan olhou para Duan Ling Tian com desdém, antes de olhar para He Wei An.",
            "“Isto…” ",
            "He Wei An olhou para Duan Ling Tian e hesitou por um momento, antes de uma expressão de desculpas aparecer em seu rosto. ",
            "\"Irmãozinho Ling Tian, por que vocês todos não...\"",
            "O talento natural de Duan Ling Tian no Dao Marcial era de fato algo que ele tinha em alta estima, mas arquitetar um esquema para um exército lutar uma batalha era algo que não tinha uma lasca de relevância para o talento natural de alguém no Dao Marcial.",
            "Ao mesmo tempo, ele também não achava que esses três alunos do primeiro ano do Departamento Estrategista Estelar teriam bons esquemas.",
            "\"Eu entendo.\" ",
            "Duan Ling Tian falou para interromper He Wei An, ele usou seu olhar para parar Nie Fen, que desejava falar, antes de dizer para Xiao Yu e Xiao Xun. ",
            "\"Xiao Yu, Xiao Xun, já que não somos necessários aqui, não há razão para ficarmos... O que vocês dois acham?\"",
            "\"Vamos lá!\" ",
            "Xiao Yu e Xiao Xun bufaram friamente, antes de deixar a tenda com Duan Ling Tian.",
            "Nie Fen varreu Gu Xuan com o olhar e um traço de frieza apareceu nos cantos de sua boca.",
            "Este Gu Xuan disse que Duan Ling Tian era inútil?",
            "Será que ele era capaz de contemplar um esquema tão brilhante como a estratégia de cruzar o rio enganando os céus?",
            "Até mesmo Nie Fen admirava Duan Ling Tian por ser capaz de inventar um esquema tão brilhante como a estratégia de cruzar o rio enganando os céus."
      ]
}