{
      "Capítulo 212 - Macaco de Pedra Devolvendo o Favor": [
            "Duan Ling Tian foi capaz de adivinhar que este grupo de Macacos de Pedra estava se vingando por seus familiares. ",
            "Insanidade: Adivinha quem voltou? Souuuu eu abestado, isso mesmo, o Insanidade. Vocês pensaram que eu tava morto, mas eu tô bem vivo. Eu soube que o MC Fodão que não abaixa a cabeça pra ninguém, quando viu o Rei Macaco peidou de medo, é isso mesmo? Para alguém que não se curvava nem ao imperador, um humano, ele se mostrou bem verdadeiro a sua coragem",
            " ",
            "YvainTD: Enfim, a hipocrisia ksksks",
            "O cadáver da Píton Nuvem Negra foi rapidamente despedaçado, em pedaços tão pequenos, que nem um único pedaço intacto era encontrado.",
            "\"Núcleo de Besta!\" ",
            "Em pouco tempo, Duan Ling Tian viu o Núcleo da Píton Nuvem Negra.",
            "O Segundo Rei Macaco agarrou diretamente o Núcleo da Besta, antes de colocá-lo em sua boca e engoli-lo, seus olhos dourados escuros revelaram uma sensação de ferocidade.",
            "Além disso, depois que aquele grupo de Macacos de Pedra tinha despedaçado o cadáver da píton, seus olhos vermelhos mais uma vez olharam para Duan Ling Tian e a intenção assassina dentro deles não tinha indicação de quando ia desaparecer.",
            "Duan Ling Tian riu amargamente. ",
            "Esses Macacos de Pedra não me atacariam diretamente e me rasgariam em pedaços, certo?",
            "Whoosh! Whoosh! Whoosh! Whoosh! Whoosh!",
            "...",
            "E neste momento, o grupo de Macacos de Pedra que Zhang Qian e Zhao Gang tinha acabado de atrair tinha retornado.",
            "Eles olharam para o Grande Rei Macaco e balançaram suas pequenas cabeças, enquanto estendiam suas garras fazendo gestos, enquanto ocasionalmente apontavam para Duan Ling Tian.",
            "Embora Duan Ling Tian não entendesse seus gestos, ele poderia adivinhar que esses Macacos de Pedra deveriam estar relatando sobre o assunto de Zhang Qian e Zhao Gang para o Grande Rei Macaco.",
            "Como esperado...",
            "\"Ruar Ruar~\" ",
            "O Grande Rei Macaco olhou para Duan Ling Tian e seu rugido continha raiva misturada dentro, parecendo estar dizendo que Duan Ling Tian havia mentido para ele.",
            "\"Rei Macaco, não se irrite... Aqueles meus dois amigos também não tinham más intenções. Já que seus súditos não foram capazes de alcançá-los, isso significaria que sua força é inferior aos meus dois amigos. Se tivéssemos más intenções, eles certamente teriam atacado seus súditos.” ",
            "Duan Ling Tian estendeu a mão para fazer gestos, enquanto dizia isso ao Grande Rei Macaco.",
            "\"Ruar Ruar~\" ",
            "Justo quando Duan Ling Tian notou os ânimos do Rei Macaco se acalmarem e soltou um suspiro de alívio. ",
            "O Segundo Rei Macaco saltou abruptamente e seus olhos dourados escuros revelaram um frio, enquanto olhava para Duan Ling Tian.",
            "Em seguida, ele fez sinais na direção ao Grande Rei Macaco. ",
            "O Grande Rei Macaco acenou com a cabeça, então seu olhar para Duan Ling Tian tornou-se ligeiramente mais frio.",
            "\"Nada bom!\" ",
            "O coração de Duan Ling Tian se esvaiu e ele notou uma intenção assassina imponente surgindo do corpo do Segundo Rei Macaco, antes que ele se jogasse diretamente contra ele.",
            "\"Eu posso salvá-lo!\" ",
            "No momento em que o Segundo Rei Macaco o atacou, Duan Ling Tian soltou apressadamente sua carta final, estendendo a mão para apontar para o Macaco de Pedra envenenado.",
            "\"Ruar!\" ",
            "O Grande Rei Macaco rugiu em voz grave e praticamente num piscar de olhos, ele estava diante de Duan Ling Tian, bloqueando o ataque do Segundo Rei Macaco.",
            "Duan Ling Tian pôde sentir que as roupas em suas costas estavam completamente encharcadas de suor.",
            "Agora mesmo, ele estava tão próximo da morte!",
            "\"Ruar Ruar~\" ",
            "O Grande Rei Macaco rugiu em voz grave para Duan Ling Tian e seus olhos dourados e frios revelaram um traço de dúvida.",
            "\"Você não tem que duvidar disso, eu sou um alquimista. Alquimista, entendeu?\" ",
            "Duan Ling Tian retirou o caldeirão de seu Anel Espacial e balançou diante do Grande Rei Macaco.",
            "Originalmente, Duan Ling Tian não contou com o entendimento do Grande Rei Macaco.",
            "Mas inesperadamente, o Grande Rei Macaco hesitou por um momento, antes de concordar.",
            "Duan Ling Tian acenou com a cabeça e varreu seu olhar através do grupo de Macacos de Pedra que o cercaram, antes de dizer ao Grande Rei Macaco: \"Então tudo bem. Tudo bem, peça aos seus súditos para se retirarem. Eu vou refinar uma pílula medicinal para o seu súdito.”",
            "\"Ruar Ruar~\" ",
            "O Grande Rei Macaco rugiu em voz grave duas vezes. ",
            "Desta vez foi direcionado para a tropa de macacos.",
            "Por um momento, a tropa de macacos parecia ter descoberto, graças ao Grande Rei Macaco, que Duan Ling Tian era capaz de salvar seu parente. ",
            "Então eles recuaram às pressas, seus olhos vermelhos se aliviaram ligeiramente.",
            "Duan Ling Tian deu um suspiro de alívio e sob os olhares dos Macacos de Pedra, Duan Ling Tian começou a refinar a pílula medicinal.",
            "\"Se o assunto de hoje se espalhar, então terei absolutamente feito história entre os alquimistas... Eu fazendo uma Besta Demoníaca, o Rei Macaco, do quarto nível do Estágio Espreitar o Vazio ou acima, um Rei Macaco no Estágio do Meio Passo do Vazio e um grupo de Macacos de Pedra me observarem refinando uma pílula medicinal. Além de mim, quem ousaria realizar tal façanha?” ",
            "Neste momento, um traço de complacência surgiu dentro do coração de Duan Ling Tian. ",
            "Era como se ele já tivesse esquecido completamente, que estava refinando uma pílula medicinal diante de tantos Macacos de Pedra, por causa da sobrevivência.",
            "\"Felizmente, a Píton Nuvem Negra é apenas uma besta selvagem e seu veneno não é muito. Uma Pílula de Limpeza Espiritual do Nono Grau é suficiente para remover completamente o veneno de dentro do macaco.\" ",
            "Pensou Duan Ling Tian internamente ao retirar uma pilha de materiais medicinais de seu Anel Espacial.",
            "Naquele dia, quando Duan Ling Tian refinou uma Pílula de Limpeza Espiritual para o Marquês Sênior da Propriedade do Marquês do Poder Divino, alguns dos materiais medicinais permaneceram e ele nunca esperou que eles fossem usados aqui.",
            "\"Parece que preciso preparar alguns materiais medicinais para a Pílula de Limpeza Espiritual no futuro, pois pode capaz de salvar a minha vida em um momento crítico...\" ",
            "Duan Ling Tian pôde imaginar o que teria acontecido se ele não tivesse os materiais medicinais para a pílula em sua mão hoje, seu fim certamente seria semelhante ao da Píton Nuvem Negra.",
            "Duan Ling Tian estava aqui refinando uma Pílula de Limpeza Espiritual do Nono Grau, enquanto Zhang Qian e Zhao Gang estavam escondidos fora do desfiladeiro com expressões ansiosas.",
            "\"Por que o Jovem Mestre ainda não saiu?\"",
            "\"Espere mais um tempo. O Jovem Mestre não parece uma pessoa de vida curta.” ",
            "Zhang Qian e Zhao Gang só podiam esperar silenciosamente em desespero.",
            "Duas horas depois.",
            "Whoosh! Whoosh! Whoosh!",
            "Três pílulas de Limpeza Espiritual do Nono Grau saíram do caldeirão medicinal e foram pegas por Duan Ling Tian.",
            "Duan Ling Tian caminhou até o Macaco de Pedra envenenado. ",
            "O corpo deste Macaco de Pedra estava frio. ",
            "Tinha uma pele preto-azeviche, como se estivesse coberta por uma camada de nuvens escuras.",
            "Duan Ling Tian ajudou o Macaco de Pedra a abrir a boca e deu a pílula refinada para ele.",
            "Em seguida, Duan Ling Tian colocou a mão nas costas do Macacos de Pedra. ",
            "Ele estava preparado para usar sua Energia de Origem para ajudar o Macaco de Pedra a dissolver a força medicinal da Pílula de Limpeza Espiritual.",
            "\"Ruaar!\" ",
            "Os olhos do Segundo Rei Macaco esfriaram quando ele viu esta cena e seu corpo cambaleou, parecendo querer atacar Duan Ling Tian.",
            "\"Ruar~\" ",
            "O Grande Rei Macaco parou o Segundo Rei Macaco a tempo, pois obviamente percebeu que Duan Ling Tian não tinha nenhuma intenção ruim.",
            "Depois de ver a pele do Macaco de Pedra se recuperar e garantir que o veneno que havia se espalhado sobre as garras dos macacos fosse expurgado, Duan Ling Tian soltou um suspiro de alívio.",
            "Sucesso!",
            "\"Wuwu...\" ",
            "Enquanto isso, o Macaco de Pedra que teve seu veneno removido com a ajuda de Duan Ling Tian acordou e seus olhos dourados escuros cintilavam com um brilho suave, quando ele olhou para Duan Ling Tian.",
            "\"Está tudo bem agora.\" ",
            "Duan Ling Tian sorriu para o Macaco de Pedra e apoiou-o.",
            "Insanidade: Eu pensava que esse macaco era gigante, mas lembrei que era um macaco. Acho que ele tem a altura do MC",
            "Incluindo o Segundo Rei Macaco, todos os Macacos de Pedra emitiram rugidos animados quando viram seu familiar se recuperando...",
            "Estes rugidos foram ouvidos por Zhang Qian e Zhao Gang, que estavam escondidos fora do desfiladeiro também.",
            "\"Zhao Gang, os rugidos desses Macacos de Pedra parecem extremamente animados...\" ",
            "Zhang Qian olhou para Zhao Gang com uma expressão confusa.",
            "\"Por que você está olhando para mim? Não é como se eu soubesse.”",
            "Zhao Gang revirou os olhos para Zhang Qian antes de dizer, preocupado: \"Eu me pergunto como o Jovem Mestre está agora.\"",
            "\"Não se preocupe, o Jovem Mestre é certamente abençoado pelos deuses, pois ele é um bom homem.\" ",
            "Mesmo Zhang Qian dizendo isso, seu rosto estava cheio de preocupação.",
            "Dentro do desfiladeiro.",
            "Depois que Duan Ling Tian ajudou o Macaco de Pedra a remover o veneno, além de eliminar a hostilidade que os Macacos de Pedra sentiam em relação a ele.",
            "O Grande Rei Macaco estendeu sua garra para apontar para o pequeno lago próximo que estava cheio de Vinho do Macaco, obviamente dizendo a Duan Ling Tian: \"Sinta-se livre para pegar tanto vinho quanto você quiser!\"",
            "Duan Ling Tian começou a rir. ",
            "Este Grande Rei Macaco era bastante sensato.",
            "Justo quando Duan Ling Tian estava prestes a usar o caldeirão para recolher o Vinho do Macaco.",
            "\"Wuwu~\" ",
            "O Macaco de Pedra que foi envenenado anteriormente berrou para Duan Ling Tian, então ele se transformou em uma pós-imagem escura e correu para a Caverna dos Macacos.",
            "Quando mais uma vez saiu da caverna, ele trouxe uma cabaça com ele e passou-a para Duan Ling Tian, enquanto acenava como um humano.",
            "\"Obrigado.\" ",
            "Duan Ling Tian recebeu a cabaça e sorriu para o Macaco de Pedra.",
            "Em seu coração, no entanto, ele não podia deixar de suspirar de emoção. ",
            "Um momento antes, ele ainda estava em pânico, mas neste momento, ele ganhou a recompensa de suas dificuldades.",
            "Ele não tinha mais que roubar o Vinho do Macaco, já que o Grande Rei Macaco diretamente permitiu que ele mesmo o pegasse.",
            "Duan Ling Tian pegou uma cabaça cheia de Vinho do Macaco e colocou dentro de seu Anel Espacial, antes de se levantar e olhar para o Grande Rei Macaco.",
            "O Grande Rei Macaco acenou para ele e seus olhos dourados revelaram um brilho suave.",
            "\"Guarde essas duas pílulas medicinais. Se um de seus parentes for envenenado no futuro, peça-lhes para consumi-las.” ",
            "Duan Ling Tian passou as outras duas pílulas de Limpeza Espiritual para o Grande Rei Macaco.",
            "\"Wuwu~\" ",
            "Os olhares dos outros Macacos de Pedra brilhavam, pois tinham testemunhado o efeito da pílula medicinal mais cedo e sabiam o valor da pílula.",
            "Em pouco tempo, Duan Ling Tian notou que todos os outros Macacos de Pedra, incluindo o Segundo Rei Macaco, realmente se curvaram a ele como humanos. ",
            "Isso fez com que ele ficasse impressionado por um momento, pela inesperada saudação...",
            "De repente, ele se sentiu como se esses Macacos de Pedra fossem bastante adoráveis.",
            "Depois que o Rei Macaco recebeu as duas Pílulas de Limpeza Espiritual de Duan Ling Tian, ele realmente se curvou para Duan Ling Tian também, fazendo com que Duan Ling Tian ficasse momentaneamente complacente. ",
            "Insanidade: Pra quem tava se borrando de medo feito um rato, isso combina muito com você um macaco arrogante que quando vê o leão se borra todo",
            "Esta era uma Besta Demoníaca no quarto nível do Estágio Espreitar o Vazio ou acima!",
            "\"Com meu relacionamento atual com a tropa de Macacos de Pedra, se eu tiver um inimigo no futuro, eu seria capaz de atraí-lo até aqui e pedir ao Rei Macaco para me ajudar a matá-lo?\" ",
            "Duan Ling Tian pensou em seu coração.",
            "Mas ele sabia que este era apenas um desejo selvagem, pois era impossível para ele atrair alguém a uma grande distância para esta Cordilheira Transversal.",
            "\"Obrigado pelo seu Vinho do Macaco. Vou embora agora. Eu vou visitar todos vocês se eu tiver a chance no futuro.” ",
            "Sob os olhares de todos os Macacos de Pedra, Duan Ling Tian acenou para eles, antes de sair do desfiladeiro.",
            "Quando ele estava prestes a sair do desfiladeiro...",
            "\"Ruar~\" ",
            "De repente, o Grande Rei Macaco rugiu em um tom grave.",
            "O rosto de Duan Ling Tian ficou pálido. ",
            "Este Grande Rei Macaco não poderia ter se arrependido e quer retribuir bondade com ingratidão, certo?",
            "No entanto, Duan Ling Tian ainda obedientemente parou seus passos e seu couro cabeludo ficou ligeiramente dormente quando ele se virou para olhar para o Grande Rei Macaco.",
            "Só agora ele notou que o Grande Rei Macaco não estava enfurecido. ",
            "Em vez disso, acenou para ele antes de olhar para o Segundo Rei Macaco e acenar com suas garras afiadas. ",
            "Era como se estivesse se comunicando com o Segundo Rei Macaco.",
            "\"O que ele quer fazer?\" ",
            "Duan Ling Tian questionou em seu coração.",
            "Neste momento, Duan Ling Tian viu o Segundo Rei Macaco acenar, então ele correu diretamente para a Caverna dos Macacos.",
            "Em pouco tempo, o Segundo Rei Macaco saiu novamente. ",
            "Dentro de sua mão havia uma pequena cabaça e ele passou a pequena cabaça para o Grande Rei Macaco.",
            "O Grande Rei Macaco segurou a pequena cabaça enquanto caminhava em direção a Duan Ling Tian e passou a pequena cabaça para ele.",
            "\"O que é isso?\" ",
            "Duan Ling Tian curiosamente abriu a pequena cabaça, trazendo ela diante de seu nariz e sentiu o cheiro.",
            "Instantaneamente, um cheiro penetrante da fragrância de vinho entrou no seu nariz.",
            "Swoosh!",
            "A Energia de Origem dentro do corpo de Duan Ling Tian de repente começou a se agitar, fazendo com que Duan Ling Tian sentisse seu corpo inteiro queimando. ",
            "Ele foi dominado por uma explosão de desconforto.",
            "Técnica Soberana da Guerra dos Nove Dragões, Forma da Píton Furiosa!",
            "Insanidade: Pena que esse verme não morreu, infelizmente agora, eu suspeito, ele vai passar de nível e ficar mais forte. Mas eu tenho fé que no final a Ke Er mata ele e vira a nova MC",
            "Sem hesitar, Duan Ling Tian circulou diretamente sua técnica de cultivo, fazendo com que a Energia de Origem dentro de seu corpo seguisse os caminhos da Forma da Píton Furiosa, enquanto circulava dentro de seu corpo....",
            "Bang!",
            "Num piscar de olhos, Duan Ling Tian notou com espanto que sua Energia de Origem tinha realmente crescido e rompido diretamente através do gargalo, pisando diretamente no nono nível do Estágio de Formação do Núcleo!",
            "\"Isso...\" ",
            "Duan Ling Tian ficou pasmo.",
            "Mesmo que ele bebesse o Vinho do Macaco, ainda seria impossível para ele romper diretamente até o nono nível do Estágio de Formação do Núcleo num piscar de olhos. ",
            "Seria necessário pelo menos alguns dias para dissolver o efeito do vinho.",
            "Mas agora...",
            "O que diabos estava nessa pequena cabaça?!"
      ]
}