{
      "Capítulo 221- Xue Lu, Merecia a Morte!": [
            "A Jin Yiwei estava destinada a abalar toda a Cidade Imperial esta noite.",
            "Passaram-se apenas alguns dias desde que Sua Majestade, o Imperador do Reino Céu Carmesim, aprovou o decreto para estabelecer a Jin Yiwei. ",
            "E a Jin Yiwei já havia matado o Comandante do Exército da Guarda Municipal, Xue Lu.",
            "As ações da Jin Yiwei, fizeram com que muitas pessoas na Cidade Imperial tremessem de medo e praticamente todas essas pessoas tinham algum rancor de Duan Ling Tian.",
            "Propriedade do Terceiro Príncipe.",
            "Bang!",
            "Dentro do prédio no centro do lago, a expressão do Terceiro Príncipe, que tinha acabado de receber um relatório de seu servo, ficou sombria. ",
            "Ele jogou a taça de vinho em sua mão no chão a quebrando, fazendo com que alguns dos jovens gênios fossem incapazes de tremer de medo.",
            "\"Pessoal, a reunião de hoje acabou. Vamos nos reunir novamente em outra oportunidade.” ",
            "O Terceiro Príncipe respirou fundo e falou isso para mandar seus convidados embora.",
            "Depois de todos os jovens gênios presentes partiram, os olhos do Terceiro Príncipe brilharam com uma frieza imponente. ",
            "\"Já que nós somos como fogo e água, então eu não tenho que me conter contra ele. Devo destruir seu ar arrogante... Vá fazer os preparativos, eu quero entrar no palácio e ver o meu Pai Imperial amanhã cedo!”",
            "\"Sim.\" ",
            "O criado aceitou as ordens e depois foi embora.",
            "\"Duan Ling Tian, você realmente acha que alcançar um pequeno serviço meritório permite que você aja de forma desenfreada? Eu realmente quero ver como meu Pai Imperial vai puni-lo!” ",
            "A voz incomparavelmente fria do Terceiro Príncipe parecia ter vindo das profundezas do inferno.",
            "Propriedade do Quinto Príncipe",
            "Dentro da pérgola, o velho de sobrancelha branca estava respeitosamente relatando ao Quinto Príncipe sobre o assunto que se espalhou e deu origem a muita discussão na Cidade Imperial.",
            "\"O quê? Duan Ling Tian realmente trouxe seus subordinados da Jin Yiwei e matou Xue Lu?” ",
            "O Quinto Príncipe ficou assustado com esta notícia, então seu rosto afundou. ",
            "\"Ele realmente não hesita por nada e é inescrupuloso!\"",
            "\"Sua alteza, ouvi dizer que quem realizou a ação foi um de seus subordinados da Jin Yiwei. Essa pessoa deve ser uma existência no Nono Nível da Alma Nascente.\" ",
            "Um leve medo estava contido dentro do tom do velho de sobrancelha branca.",
            "\"Parece que o Marquês do Poder Divino ainda está preocupado com a amizade que teve com Duan Ru Feng todos esses anos atrás... Ele realmente foi tão longe para enviar um artista marcial do Nono Nível da Alma Nascente para Duan Ling Tian.\" ",
            "Os olhos do Quinto Príncipe cintilavam de frieza e seu tom estava deprimido e baixo.",
            "\"Sua alteza, o que devemos fazer agora?\" ",
            "O velho de sobrancelha branca perguntou.",
            "O Quinto Príncipe apertou a manga da túnica e disse, com voz fria e indiferente: \"Hmph! Agora não temos que fazer nada. Irei ao palácio para ver meu Pai Imperial amanhã. Este Duan Ling Tian é realmente muito audacioso, na verdade até mesmo ousando matar o Comandante do Exército da Guarda Municipal… Amanhã, meu Pai Imperial vai demiti-lo de seu posto como Comandante da Jin Yiwei!\"",
            "\"Sua Alteza é uma pessoa sábia.\" ",
            "O velho de sobrancelha branca acenou com a cabeça.",
            "Propriedade do Primeiro Ministro.",
            "Gu You Ting sentou-se diante da mesa de pedra no pátio da frente, enquanto ele saboreava o chá perfumado com uma mente tranquila.",
            "Em pouco tempo, uma figura apressada se anunciou e disse, com uma voz respeitosa: \"Lorde Primeiro Ministro, o Comandante da Jin Yiwei, Duan Ling Tian, levou junto seus subordinados e matou o Comandante do Exército da Guarda Municipal, Xue Lu!\"",
            "\"Xue Lu?\" ",
            "As sobrancelhas de Gu You Tong levantaram. ",
            "\"Ele era apenas um sujeito grosseiro....No entanto, o pai deste Xue Lu não é alguém simples.\"",
            "Enquanto ele murmurava, um traço de um brilho sombrio cintilou dentro dos olhos de Gu You Ting.",
            "No dia seguinte, Duan Ling Tian tinha acabado de chegar à residência da Jin Yiwei quando foi convocado para o Palácio Imperial.",
            "Ainda era o mesmo palácio resplandecente de antes e Duan Ling Tian entrou com passos largos. ",
            "Ele notou que além do Imperador, que estava sentado no trono imperial, e do Primeiro Ministro Gu You Ting, que estava ao seu lado, ainda havia duas pessoas nas proximidades.",
            "Essas duas pessoas não eram desconhecidas para Duan Ling Tian.",
            "Terceiro Príncipe, Quinto Príncipe!",
            "Embora ele tivesse adivinhado que o Imperador chamando-o era sobre o assunto de ontem, ele nunca pensou que o Terceiro Príncipe e o Quinto Príncipe, que geralmente estavam em conflito, na verdade se uniriam tacitamente por causa dele.",
            "Parece que o rosto dele era bastante marcante.",
            "\"Sua Majestade.\" ",
            "Duan Ling Tian olhou para o Imperador e acenou levemente com a cabeça.",
            "\"Presunçoso!\" ",
            "Os rostos do Terceiro Príncipe e do Quinto Príncipe ficaram sombrios quando eles o repreenderam.",
            "\"Presunçoso?\" ",
            "Duan Ling Tian olhou para os dois e sorriu indiferentemente. ",
            "\"Príncipes, eu me pergunto como eu sou presunçoso.\"",
            "\"Duan Ling Tian, você não se ajoelhou quando viu Sua Majestade, o Imperador. Isso não é presunçoso?” ",
            "O Terceiro Príncipe perguntou, com uma voz profunda.",
            "\"Não ajoelhar-se quando você vê Sua Majestade, o Imperador, é um crime de grande desrespeito! Duan Ling Tian, você sabe o seu crime?” ",
            "O Quinto Príncipe adicionou lenha na fogueira.",
            "Duan Ling Tian nem sequer deu atenção ao que os dois e, em vez disso, olhou para o Imperador.",
            "\"Tudo bem, vocês dois, isso é o suficiente.\"",
            "O Imperador falou.",
            "\"Pai Imperial!\" ",
            "O Terceiro Príncipe e o Quinto Príncipe estavam estupefatos e olharam para o Imperador com uma expressão confusa.",
            "O Imperador disse indiferentemente: \"Eu já prometi ao Comandante Duan que ele está isento de ajoelhar-se quando me ver no futuro... Vocês dois não têm que fazer um alarde por nada.”",
            "Isento de se ajoelhar?",
            "As pupilas do Terceiro Príncipe e do Quinto Príncipe se contraíram e ambos tinham expressões atordoadas.",
            "Eles nunca imaginaram que o seu Pai Imperial trataria Duan Ling Tian tão generosamente...",
            "No entanto, quando pensaram nos atos de Duan Ling Tian ontem, seus corações se acalmaram.",
            "No que diz respeito a eles, apenas o incidente de ontem foi suficiente para fazer com que Duan Ling Tian caísse do céu para o inferno e para sempre fosse incapaz de se erguer novamente!",
            "\"Tudo bem, agora que o Comandante Duan está aqui, o que vocês dois têm a dizer?\" ",
            "O Imperador olhou para o Terceiro Príncipe e Quinto Príncipe e perguntou indiferentemente.",
            "\"Pai Imperial, Duan Ling Tian obteve uma recompensa sua e foi até conferido como Comandante da Jin Yiwei por você. Ele deveria fazer de si mesmo um exemplo e servir a minha Família Imperial.... Mas inesperadamente, ao amanhecer de ontem, ele realmente perdeu todo o julgamento a ponto de forçar a entrada no acampamento do Exército da Guarda Municipal e matar o Comandante Xue Lu!\" ",
            "O Terceiro Príncipe tinha um rosto cheio de raiva. ",
            "\"Pai Imperial, o Comandante Xue Lu era um pilar do nosso reino. No entanto, ele morreu nas mãos deste garoto ignorante. Espero que o Pai Imperial defenda a justiça para o Comandante Xue Lu!”",
            "\"Sim, Pai Imperial! Duan Ling Tian matar o Comandante Xue Lu é um crime hediondo. Espero que o Pai Imperial o dispense de seu posto como Comandante da Jin Yiwei e o puna fortemente como um aviso para os outros.\" ",
            "O Quinto Príncipe se juntou e suplicou também.",
            "Do início ao fim, Duan Ling Tian tinha uma expressão despreocupada, como se não se importasse com o que estava acontecendo antes dele.",
            "E na verdade, Duan Ling Tian realmente não se importava com o que estava acontecendo, já que para ele, isso tudo era apenas uma farsa!",
            "\"Comandante Duan, do que se trata tudo isso?\" ",
            "O olhar do Imperador desceu para Duan Ling Tian.",
            "Duan Ling Tian entendeu no momento em que viu o olhar calmo do Imperador, que o Imperador absolutamente não descobriu sobre o assunto naquele momento e provavelmente tinha descoberto ontem à noite. ",
            "Agora ele estava apenas fazendo um ato perante o Terceiro e o Quinto Príncipe.",
            "O olhar do Imperador parecia ter uma intenção misturada em seu olhar.",
            "Duan Ling Tian viu através do que esta intenção queria dizer e ela dizia que o Imperador esperava que Duan Ling Tian lhe desse uma maneira dele se livrar da encrenca...",
            "Embora por causa dele ser o único capaz de refinar a Pílula de Remoção de Veneno, seria impossível para o Imperador puni-lo, mas o Imperador era o Imperador afinal e ele possuía suprema dignidade. ",
            "Agora, o Imperador precisava de uma maneira dele escapar desse problema.",
            "\"Sua Majestade.\" ",
            "Duan Ling Tian deu ao Imperador um olhar que dizia que ele o entendeu, então lentamente disse: \"As diferenças entre mim e Xue Lu surgiram por causa de seu filho, Xue Lang. Presumo que Sua Majestade tenha ouvido falar disso... No entanto, Sua Majestade não sabe que há quase cinco meses, durante a viagem segui o Exército Dragão Carmesim para deixar a Cidade Imperial e ir para a Fronteira Noroeste, alguém queria me matar!\"",
            "\"Você pode imaginar que se essa pessoa fosse bem sucedida, então eu seria incapaz de cooperar com o Exército da Fronteira e o Exército Dragão Carmesim para capturar a Cidade Bárbara do Sul e espalhar o poder do meu Reino Céu Carmesim!\" ",
            "Duan Ling Tian disse, com uma voz clara.",
            "\"Ainda havia tal incidente?\" ",
            "O rosto do Imperador afundou. ",
            "\"Você sabe quem foi?\"",
            "Duan Ling Tian acenou com a cabeça. ",
            "\"Isso é exatamente o que eu quero dizer a seguir... Essa pessoa era um membro do Exército da Guarda da Cidade, que estava agindo sob as ordens do Comandante do Exército da Guarda Municipal, Xue Lu, para entrar no Exército Dragão Carmesim com o desejo de me matar no caminho e se vingar de seu filho!\"",
            "\"Bobagem!",
            "\"Besteira!\"",
            "O Terceiro Príncipe e o Quinto Príncipe falaram quase no mesmo instante.",
            "No entanto, sob o olhar digno do Imperador, ambos fecharam a boca.",
            "\"Continue.\" ",
            "O Imperador olhou para Duan Ling Tian.",
            "Duan Ling Tian acenou com a cabeça: \"Sua majestade, sei que os dois príncipes suspeitam que o que eu falo não é verdade... Mas este assunto é algo que o Comandante Xue Lu admitiu ontem no acampamento do Exército da Guarda Municipal. Eu originalmente não pretendia fazer nada com ele e só queria que ele pagasse uma pequena compensação. Isso não é muito, certo?”",
            "\"No entanto, Xue Lu não apreciava a minha bondade, ele ameaçou me matar e junto comigo os membros da Jin Yiwei... Tudo isso é algo que os milhares de soldados dentro do acampamento do Exército da Guarda Municipal ouviram com seus próprios ouvidos. Se os dois príncipes não acreditam, sintam-se livres para investigarem.” ",
            "Quando Duan Ling Tian terminou de falar, ele olhou para o Terceiro Príncipe e Quinto Príncipe.",
            "Seus rostos ficaram sombrios instantaneamente.",
            "Duan Ling Tian continuou. ",
            "\"No final, por uma questão de autopreservação, eu só poderia ordenar que os meus subordinados matassem Xue Lu antes que ele me matasse... Caso contrário, o que morreria teria sido eu e os meus subordinados. Espero que Sua Majestade entenda.”",
            "O Imperador acenou com a cabeça.",
            "\"Pai Imperial!\" ",
            "Neste momento, uma voz clara e melodiosa que era agradável ao ouvido soou e então a figura linda caiu, rapidamente, sob a escolta de empregadas do palácio. ",
            "Insanidade: Sai daqui porra, tu não tá vendo que não tem mais espaço pra mulher naquela casa? Vaza porra",
            "Esta era uma jovem com uma aparência inigualável, que fezia com que todos fossem incapazes de não se perder dentro de sua beleza com apenas um olhar.",
            "\"Princesa Bi Yao.\" ",
            "Duan Ling Tian ficou um pouco surpreso, pois nunca pensou que encontraria a Princesa Bi Yao aqui.",
            "\"Bi Yao, você parece estar muito apressada... Você tem algum assunto urgente a tratar?\"",
            "O rosto do Imperador revelou um traço de amabilidade quando viu Bi Yao, isso era algo que não estava presente quando ele encarou o Terceiro Príncipe e o Quinto Príncipe e foi suficiente para mostrar o quanto ele adorava a filha dele.",
            "\"Pai Imperial, ouvi dizer que vai punir o Comandante Duan, certo? Pai Imperial, você não pode punir o Comandante Duan? Ele não mataria outra pessoa sem uma razão.” ",
            "A Princesa Bi Yao estava um pouco sem fôlego enquanto ela falava.",
            "Instantaneamente, todos os presentes ficaram atordoados.",
            "Já que ninguém esperava que a Princesa Bi Yao viesse com tanta pressa, na verdade vindo em nome de Duan Ling Tian para defendê-lo.",
            "As expressões do Terceiro Príncipe e do Quinto Príncipe estavam incomparavelmente sombrias.",
            "Quanto ao Imperador, ele olhou profundamente para Duan Ling Tian. ",
            "Como ele era uma pessoa experiente, ele foi capaz de discernir que sua filha deveria ter secretamente se apaixonado por este jovem de idade semelhante. ",
            "Do contrário, ela não teria entrado à força na sala real.",
            "\"Bi Yao, quem disse que o Pai Imperial vai punir o Comandante Duan?\" ",
            "O Imperador balançou a cabeça com um sorriso. ",
            "\"O Comandante Duan já explicou tudo anteriormente, ele não está errado neste assunto, é culpa do Comandante do Exército da Guarda Municipal, Xue Lu… Xue Lu, merecia a morte!\"",
            "O Terceiro Príncipe e o Quinto Príncipe sabiam que tinham desperdiçado o tempo hoje, quando ouviram o que o Imperador disse.",
            "O lindo rosto da Princesa Bi Yao deu uma corada quando ouviu o que o Imperador disse, pois ela nunca pensou que o resultado de sua corrida até aqui seria esse.",
            "Insanidade: Não velho por favor, que o MC case com 100 mulheres e morra depois mas por favor que ele não fique com essa garota",
            "Então, acontece que mesmo que ela não viesse, Duan Ling Tian estaria bem.",
            "Por um momento, ela ficou envergonhada ao ponto de se sentir envergonhada demais para mostrar seu rosto.",
            "\"Vocês dois!\" ",
            "O olhar do Imperador rapidamente se moveu para o Terceiro Príncipe e Quinto Príncipe, ele disse friamente: \"Da próxima vez, não me perturbem antes de investigarem o assunto claramente!\""
      ]
}