{
      "Capítulo 228 - Grande Batalha na Sala Imperial": [
            "\"Como esperado.\" ",
            "Os olhos de Duan Ling Tian se concentraram, quando ele chegou a um entendimento repentino.",
            "Quando o Imperador Mortal Chu apareceu, Duan Ling Tian notou que a atmosfera estava um pouco diferente.",
            "Em primeiro lugar, o Imperador Mortal Chu parecia estar extremamente descontente com o Imperador.",
            "Segundo, o Quinto Príncipe, Chu Xun, que originalmente se ajoelhou lá implorando por perdão, soltou um suspiro de alívio quando o Imperador Mortal Chu apareceu. ",
            "Era como se ele tivesse visto seu salvador.",
            "No entanto, mesmo assim, Duan Ling Tian nunca teria pensado que a relação entre o Quinto Príncipe e o Imperador Mortal Chu seria de pai e filho!",
            "Isso não significaria que este Quinto Príncipe nasceu do adultério entre o Imperador Mortal Chu e a concubina do Imperador?",
            "Isto...",
            "O assunto parecia ser um pouco complicado.",
            "\"Vocês... Vocês dois...\" ",
            "O Imperador ficou irritado ao ponto de suas pupilas se contraírem, ele apontou com o dedo para o Imperador Mortal Chu, Chu Xun e foi incapaz de recuperar o fôlego.",
            "\"Irmão Imperial, Xun não conhece medicina. O veneno que ele te infectou é de uma fórmula medicinal que dei a ele...\" ",
            "O Imperador Mortal Chu olhou para o Imperador com um olhar calmo, como se estivesse dizendo algo sem significado. ",
            "\"Esses anos, eu guardei a Família Imperial e não tinha outra esperança além de ver meu único filho ascender ao trono... Mas, infelizmente, Irmão Imperial, você é muito ganancioso pelo poder, já passou dos 60 anos, mas ainda não está disposto a desistir do seu trono.\"",
            "O único filho!",
            "Insanidade: Primeiro, eu sou um gênio. Segundo, pqp velho, era só esperar um pouco mais. Pra que envenenar o imperador e levantar tantas suspeitas??",
            "O que o Imperador Mortal Chu disse, fez com que o rosto do Imperador ficasse mortalmente pálido. ",
            "\"Esse bastardo nasceu de você e daquela vadia?\" ",
            "O Imperador só sentiu um sentimento sombrio em seu peito, quando pensou em como ele tinha usado um chapéu verde todos esses anos.",
            "Insanidade: Eu tô com preguiça de pesquisar o que isso significa, mas eu me lembro vagamente sobre isto. Significa que o cara é corno. Se eu não me engano parentes de prostitutas tinham de usar estes chapéus",
            " ",
            "*Ser Oculto*: Correto, Sir. Insanidade acertou.",
            "\"Bode velho, não insulte minha mãe!\" ",
            "Chu Xun friamente varreu o Imperador com seu olhar. ",
            "Como já tinha chegado a isso, ele não escondeu mais.",
            "\"Haha... Hahahaha...\" ",
            "O Imperador explodiu em uma risada alta, rindo loucamente. ",
            "Só depois de pouco tempo ele parou e olhou para o Imperador Mortal Chu, então disse, com uma voz fria: \"Quarto Irmão Imperial, você se desentender comigo aqui hoje, não foi só para proteger a vida desse bastardo, certo?\"",
            "O Imperador Mortal Chu olhou profundamente para o Imperador. ",
            "\"Irmão Imperial, eu vim aqui hoje, porque espero que você possa entregar o trono a um sucessor melhor.\"",
            "Desistir do trono?",
            "O que o Imperador Mortal Chu disse causou outro rebuliço novamente.",
            "Mesmo Duan Ling Tian nunca pensou que este Imperador Mortal Chu seria tão inescrupuloso...",
            "\"E se eu não estiver disposto?\" ",
            "O Imperador perguntou, em voz grave, e seus olhos estavam cheios de uma luz fria perfurante.",
            "\"Irmão Imperial, você é uma pessoa inteligente.\" ",
            "O Imperador Mortal Chu disse indiferentemente e seu tom calmo, no entanto, tinha um significado coercitivo misturado dentro.",
            "\"O quê? Quarto Irmão Imperial quer me forçar a abdicar do trono?” ",
            "O Imperador começou abruptamente a rir e a frieza em seu rosto ficou mais forte, como se seu rosto estivesse coberto por uma camada de gelo.",
            "\"E daí se eu for?\" ",
            "O Imperador Mortal Chu tinha uma expressão despreocupada. ",
            "Ele não considerava o Imperador com respeito.",
            "\"Presunçoso!\" ",
            "O rosto do Imperador afundou e ele gritou friamente.",
            "Neste momento, o Imperador Mortal não prestou atenção ao Imperador, pois parecia ter notado algo e olhando para o lado de fora da sala do trono.",
            "Além disso, ao mesmo tempo em que notou, Xiong Quan, que estava ao lado de Duan Ling Tian, olhou para o lado de fora também.",
            "Posteriormente, o Marquês Sênior e o Marquês da Propriedade do Marquês do Poder Divino ambos olharam para o exterior.",
            "Uma figura desenfreada lentamente entrou.",
            "A figura usava um enfeite de cabeça de seda e segurava um leque de penas na mão.",
            "A pessoa era um estudioso de meia-idade, ele lentamente entrou para ficar atrás do Imperador.",
            "O Imperador soltou um suspiro de alívio quando notou a chegada do erudito de meia-idade.",
            "\"Diretor Sima, aqueles que ajustam suas ações aos tempos são sábios. Será que você acha que é suficiente para rivalizar comigo apenas por si mesmo?” ",
            "O olhar do Imperador Mortal Chu desceu para o estudioso de meia-idade e um sentimento sombrio foi misturado em sua voz.",
            "\"Diretor Sima?\" ",
            "O rosto de Duan Ling Tian revelou choque.",
            "O homem de meia-idade, que apareceu atualmente, não era mais ninguém além do professor do Departamento Estrategista Estelar da Academia Shengwu, Sima Chang Feng! ",
            "Insanidade: O bosta do MC reconhece um macaco do estágio vazio usando as memórias do imperador marcial, mas não reconhece um ser humano, só tenho 2 palavras pra dizer Para béns(Isso é um meme)",
            "Há pouco, este Imperador Mortal Chu tinha chamado Sima Chang Feng de \"Diretor...\"",
            "Será que este professor Sima, era o Diretor esquivo da Academia Shengwu?",
            "Se fosse assim mesmo, então esse Diretor se escondeu muito bem.",
            "\"Sua Majestade, o Imperador Mortal, desista.\" ",
            "Sima Chang Feng olhou para o Imperador Mortal Chu e disse indiferentemente: \"Sua majestade, o Imperador é o governante legítimo da Família Imperial do Reino Céu Carmesim. Se você quiser fazê-lo abdicar do trono, então sem mencionar a mim, mesmo o Marquês Sênior provavelmente não ficaria de lado.\"",
            "\"Marquês Sênior?\" ",
            "O olhar do Imperador Mortal Chu desceu para o velho que se sentava nas proximidades e os cantos de sua boca formaram um escárnio. ",
            "\"Sem mencionar o fato de que o Marquês Sênior está agora infectado com o veneno da Marta do Submundo e é incapaz de utilizar sua Energia de Origem... Mesmo que o Marquês Sênior não tenha sido envenenado, e daí? Será que você acha que vocês dois unindo as forças seriam o suficiente para se comparar comigo?” ",
            "Enquanto falava até este ponto, o rosto do Imperador Mortal Chu revelou um sentimento de arrogância e presunção.",
            "\"Hahahaha... Sua majestade, o Imperador Mortal, como esperado de alguém que é digno de ser chamado de o raro talento no Dao Marcial da Família Imperial.\"",
            "O velho que se sentava perto não pôde deixar de rir.",
            "\"Marquês Sênior, espero que a sua Propriedade do Marquês do Poder Divino não interfira na questão de hoje. Caso contrário, não culpe este Imperador Mortal por não mostrar misericórdia.\" ",
            "O Imperador Mortal Chu olhou para o Marquês Sênior e falou com um tom que não tinha uma intenção ameaçadora.",
            "\"Hmph!\" ",
            "O Marquês Sênior não tinha falado, quando o Marquês Nie Yuan já tinha dado um passo à frente. ",
            "\"Sua majestade, Imperador Mortal, o Marquês do Poder Divino só respeita o governante legítimo da Família Imperial... Se você realmente quer forçar o Imperador a abdicar de seu trono, então está cometendo alta traição! Eu, Nie Yuan, serei o primeiro a me levantar e ajudar Sua Majestade a superar as dificuldades e matar os traidores!\"",
            "\"Bom! Marquês do Poder Divino, não foi um desperdício que eu confiei em você todos esses anos.” ",
            "Vendo a atitude do Marquês, o Imperador não pôde deixar de emitir um sorriso gratificado.",
            "\"Embora eu, Duan Ling Tian, seja incapaz, estou em dívida com o favor de Sua Majestade, e, portanto, estou disposto a oferecer meus serviços a Sua Majestade.\" ",
            "Duan Ling Tian também declarou sua posição.",
            "\"Você é Duan Ling Tian?\" ",
            "O olhar do Imperador Mortal Chu desceu para Duan Ling Tian, e os cantos de sua boca estavam em escárnio. ",
            "\"Você não tem as qualificações para escolher!\"",
            "\"Não vou incomodar Sua majestade, Imperador Mortal, a se preocupar se tenho qualificações para escolher.\" ",
            "Disse Duan Ling Tian indiferentemente.",
            "\"Duan Ling Tian, você é presunçoso!\" ",
            "O rosto de Chu Xun ficou sombrio enquanto ele gritava em voz grave.",
            "\"Hmm?\" ",
            "Duan Ling Tian olhou para Chu Xun e riu. ",
            "\"Quinto Príncipe... Oh, não, você não é mais o Quinto Príncipe.\"",
            "\"Você!\" ",
            "O rosto de Chu Xun ficou sombrio e seus olhos estavam cheios de intenções de matar frias e penetrantes. ",
            "\"Duan Ling Tian, você certamente vai cair hoje. Eu vou capturá-lo e enviá-lo para minha prima e deixá-la pessoalmente rasgá-lo em milhares de pedaços!”",
            "\"O quê? Quinto Príncipe, você tem tanta certeza de que vocês dois certamente ganharão?” ",
            "Duan Ling Tian estreitou os olhos quando ele sorriu levemente.",
            "\"Você saberá muito em breve... Depois de hoje, eu, Chu Xun, me tornarei o Imperador do Reino Céu Carmesim!\" ",
            "O olhar de Chu Xun tornou-se cheio de fanatismo. Era como se ele já tivesse visto a cena de si mesmo reinando supremo sobre as terras.",
            "\"Pensamento ilusório!\" ",
            "O Imperador zombou.",
            "\"Irmão Imperial, você saberá muito em breve se é um desejo ilusório ou não.\" ",
            "O olhar do Imperador Mortal Chu varreu todos os presentes antes de descer ao Primeiro Ministro, Gu You Ting. ",
            "\"Primeiro Ministro Gu, você é sábio e astuto, então eu vou dar-lhe duas escolhas... Um, morrer com o bode velho. Dois, servir meu filho e ajudar meu filho a governar o Reino Céu Carmesim.”",
            "Quando Gu You Ting viu o Imperador Mortal Chu chegando, ele sabia que teria que fazer uma escolha.",
            "Agora ele podia discernir que o olhar do Imperador estava olhando para ele também.",
            "Por um momento, ele estava em uma posição difícil.",
            "Whoosh! Whoosh! Whoosh! Whoosh! Whoosh!",
            "...",
            "Neste momento, figuras negras surgiram do lado de fora da sala do trono, uma a uma e desceram atrás do Imperador Mortal Chu.",
            "Um total de oito pessoas. Eram todos velhos que usavam roupas pretas, e cada um deles tinha olhares frios e indiferentes.",
            "Eram precisamente a Guarda Espectral do Imperador Mortal Chu!",
            "\"Sua majestade, o Imperador Mortal, aqueles artistas marciais do Meio Passo do Vazio já foram lidados.\" ",
            "Um dos Guardas Espectrais relatou ao Imperador Mortal Chu.",
            "\"Primeiro Ministro Gu, qual é a sua escolha?\" ",
            "O Imperador Mortal Chu olhou para Gu You Ting e perguntou mais uma vez, com um tom que continha um sentimento extra de impaciência.",
            "Gu You Ting não hesitou mais quando viu os Guardas Espectrais chegarem. ",
            "\"Sua majestade, sinto muito.\" ",
            "Disse ele ao Imperador, antes de voar em direção ao Imperador Mortal Chu.",
            "A velocidade dele era rápida, mas alguém era ainda mais rápido.",
            "Bang!",
            "Sima Chan Feng, que estava atrás do Imperador, levantou a mão para condensar uma Forma de palma de Energia de Origem, que carregava um traço de uma aura aterrorizante e imediatamente desceu para Gu You Ting, matando-o.",
            "\"Sima Chang Feng!\" ",
            "O rosto do Imperador Mortal Chu escureceu-se. ",
            "O manto branco em seu corpo tremia sem vento e seu cabelo comprido balançou. ",
            "Ele estava totalmente enfurecido.",
            "Whoosh!",
            "Sima Chang Feng moveu-se para correr em direção ao Imperador Mortal Chu, com uma aura imponente que poderia perfurar através do céu.",
            "Acima de Sima Chang Feng, 3.000 silhuetas de mamutes antigos condensaram e se moveram com imensa força...",
            "\"Segundo Nível do Estágio Espreitar o Vazio!\" ",
            "Duan Ling Tian ficou surpreso, pois nunca pensou que a força deste professor Sima seria tão forte.",
            "\"Hmph!\" ",
            "O rosto do Imperador Mortal Chu revelou desdém quando confrontado com Sima Chang Feng correndo. ",
            "Em seguida, seu corpo tremeu levemente e 4.000 silhuetas de mamutes antigos condensaram acima dele.",
            "Terceiro Nível do Estágio Espreitar o Vazio!",
            "Os olhos de Duan Ling Tian contraíram-se quando ele viu esta cena.",
            "Digno de ser reconhecido publicamente como a mais forte potência do Estágio Vazio no Reino Céu Carmesim, este Imperador Mortal Chu era na verdade uma potência de Terceiro Nível do Espreitar o Vazio.",
            "\"Diretor Sima, este velho virá ajudá-lo.\" ",
            "O velho que estava sentado ao lado desde o início, revelou seu cultivo do Segundo Nível do Estágio Espreitar o Vazio.",
            "\"Pai, tenha cuidado!\"",
            "O corpo de Nie Yuan se moveu e entrou na batalha. ",
            "Acima dele, 2.000 mamutes antigos se condensaram. ",
            "Insanidade: Só pra constar, esse é o Tio Nie",
            "Obviamente, Nie Yuan já tinha atravessado o Primeiro Nível do Estágio Vazio!",
            "Por um tempo, a terra tremeu e as colinas balançavam dentro da sala imperial. ",
            "A velocidade com que as quatro potências do Vazio lutaram, fez com que as pessoas vissem as coisas em um borrão e fossem totalmente incapazes de vê-la claramente.",
            "Pelo menos Duan Ling Tian não conseguia ver claramente.",
            "A única coisa que ele foi capaz de discernir, foi que mesmo sendo três contra um, o Imperador Mortal Chu ainda tinha a vantagem.",
            "\"Marquês Sênior, parece que o veneno da Marta do Submundo foi curado... Nie Yuan, eu realmente nunca pensei que você teria pisado no Estágio Espreitar o Vazio!\" ",
            "A voz do Imperador Mortal Chu tinha um sentimento de espanto misturado dentro.",
            "O leque de penas na mão de Sima Chang Feng brilhou rapidamente e revelou a força de uma Arma Espiritual do Sétimo Grau.",
            "O pai e o filho, Marqueses do Poder Divino também tiraram suas Armas Espirituais do Sétimo Grau.",
            "\"Hmph! E daí se vocês usarem Armas Espirituais? Três artistas marciais do Estágio Espreitar o Vazio, e apenas dois compreenderam a 'Força'... Vou deixar todos vocês experimentarem a Força Avançada da Espada!\" ",
            "Uma lâmina azul escuro de três metros de comprimento apareceu na mão do Imperador Mortal Chu.",
            "Whoosh!",
            "Em todos os lugares que a lâmina de três pés de comprimento passou, os ataques de Sima Chang Feng e os outros foram diretamente desintegrados, tão facilmente quanto quebrar galhos secos.",
            "Todos ficaram chocados no momento em que ele balançou a espada.",
            "\"Força Avançada da Espada!\" ",
            "Exclamou o Marquês Sênior de surpresa, então ele gritou explosivamente: \"Retirada!\"",
            "Instantaneamente, os três correram para trás em pânico, evitando a espada do Imperador Mortal Chu. ",
            "Eles não se atreveram a ir contra ela.",
            "\"Guardas Espectrais, sob meu comando. Capturem Duan Ling Tian vivo e matem todos os outros sem exceção!\" ",
            "Chu Xun ordenou.",
            "Instantaneamente, os oito Guardas Espectrais atacaram Duan Ling Tian e o grupo de Guardas Jin Yiwei sob seu comando."
      ]
}