{
      "Capítulo 229 - A Morte do Imperador Mortal Chu": [
            "Os oito Guardas Espectrais eram oito potências do Estágio Meio Passo do Vazio e agora pareciam um grupo de lobos famintos pulando na comida, enquanto atacavam o grupo de Duan Ling Tian.",
            "\"Hmph!\" ",
            "Um grunhido leve e frio soou, um fio de luz verde espada brilhou rapidamente.",
            "Whoosh!",
            "Apenas um fio de luz de espada passou e os oito Guardas Espectrais que correram, morreram antes mesmo de realizarem seu massacre.",
            "No céu acima, 3.000 silhuetas de mamutes antigos surgiram antes de desaparecer.",
            "Além de Duan Ling Tian e do grupo de Guardas Jin Yiwei atrás dele, os olhares das outras pessoas presentes desceram para Xiong Quan, que estava ao lado de Duan Ling Tian, pois nunca pensaram que havia realmente uma potência do Estágio Vazio ao lado de Duan Ling Tian. ",
            "Além disso, era uma potência de Segundo Nível ao Estágio Vazio.",
            "\"Três artistas marciais do Segundo Nível do Estágio Espreitar o Vazio e um artista marcial de Primeiro Nível... Muito bom, todos vocês, venham para mim juntos!” ",
            "O Imperador Mortal Chu explodiu em uma risada e seu tom estava cheio de sentimentos dominadores.",
            "\"Eu sou mais do que suficiente para matá-lo!\" ",
            "A voz de Xiong Quan tinha um traço de calma misturado dentro. ",
            "Ele saiu em grandes passos, como se estivesse se teletransportando e apareceu instantaneamente perto do Imperador Mortal Chu.",
            "\"Apenas um artista marcial de Segundo Nível do Estágio Espreitar o Vazio como você?\" ",
            "O Imperador Mortal Chu zombou e a Espada Espiritual azul-escuro do Sétimo Grau em sua mão brilhou para perfurar em direção a Xiong Quan. ",
            "A espada deu origem a uma explosão de sons ensurdecedores e afiados assobios.",
            "Contando com a amplificação de uma Espada Espiritual do Sétimo Grau, as 4.000 silhuetas de mamutes antigas acima do Imperador Mortal Chu aumentaram instantaneamente para cerca de 5.100 mamutes antigos...",
            "Não foi só isso.",
            "Junto com a adição de um fio de uma misteriosa e profunda aura em sua lâmina de três pés de comprimento, as antigas silhuetas de mamutes em seu corpo aumentaram em mais 500 ou mais...",
            "O Imperador Mortal Chu, ao exercer toda a sua força, era capaz de liberar cerca de 5.600 silhuetas de mamutes antigoS!",
            "Uma força chocante!",
            "\"Além da Arma Espiritual, uma adição de outra força de mais de 500 mamutes antigos?\" ",
            "As memórias do Imperador Marcial do Renascimento surgiram dentro da mente de Duan Ling Tian. Ele chegou a um entendimento repentino e sabia que a adição do Imperador Mortal Chu de outra força de 500 mamutes antigos era a força que ele havia ganho da Força Avançada de Espadas de Meio Passo.",
            "A Força é algo com o qual apenas uma existência no Estágio Espreitar o Vazio ou acima é capaz de entrar em contato. ",
            "Insanidade: Ótimo, virou Star Wars essa porra. Vou logo falando, eu não traduzo star wars!!!",
            "Entre eles.",
            "A compreensão elementar da Força fornece uma adição da força de 200 mamutes antigos!",
            "A Força Avançada de meio passo fornece uma adição da força de 500 mamutes antigos!",
            "Quanto à Força Avançada...",
            "Whoosh!",
            "Xiong Quan também se moveu, assobiando com um golpe de espada. ",
            "Ele foi destemido quando confrontado com o ataque de força total do Imperador Mortal Chu, que foi combinado com a execução da Força Avançada de Espadas do Imperador Mortal Chu.",
            "Por meio da amplificação da Arma Espiritual do Sétimo Grau, as 3.000 silhuetas de mamutes antigos acima de Xiong Quan instantaneamente aumentaram para quase 3.900 mamutes antigos também....",
            "Om!",
            "E neste momento, um fio de aura que era ainda mais misterioso e formidável do que a aura na espada do Imperador Mortal Chu saltou da lâmina de três pés de comprimento na mão de Xiong Quan.",
            "Instantaneamente, o número de silhuetas de mamutes antigos acima de Xiong Quan aumentou em 2.000...",
            "Com força total, Xiong Quan explodiu com a força de quase 5.900 mamutes antigos!",
            "\"Força Avançada da Espada!\" ",
            "O Imperador Mortal Chu estava cheio de confiança, mas quando notou a aura aterrorizante na espada de Xiong Quan e viu as quase 5.900 silhuetas de mamutes antigos que saíram de cima de Xiong Quan, seu rosto ficou terrivelmente branco.",
            "Enquanto isso, Xiong Quan e o Imperador Mortal Chu se chocaram.",
            "Um fio de sangue fresco se espalhou.",
            "Xiong Quan ficou lá firmemente e não foi ferido nem um pouco.",
            "O peito do Imperador Mortal Chu tinha sido perfurado e a Arma Espiritual do Sétimo Grau em sua mão foi até enviada voando.",
            "Bang!",
            "O corpo do Imperador Mortal Chu caiu no chão.",
            "A força de quase 5.900 mamutes antigos que Xiong Quan exerceu, triunfou completamente sobre a força de 5.600 mamutes antigos que o Imperador Mortal Chu exerceu.",
            "\"Você... Como poderia ser possível... Força Avançada da Espada...?\" ",
            "O Imperador Mortal Chu lutou enquanto olhava para Xiong Quan com um rosto cheio de descrença, pois ele não estava disposto a acreditar que tudo o que tinha acabado de acontecer era real.",
            "Ele considerou sua Força Avançada de Espadas de Meio Passo extremamente rara mesmo dentro do Quarto Nível e abaixo de artistas marciais do Estágio Espreitar o Vazio dentro de todo o Reino Imperial da Floresta Azure...",
            "Mas a pessoa diante dele estava apenas no Segundo Nível do Estágio Espreitar o Vazio e já tinha compreendido a verdadeira Força Avançada da Espada!",
            "A Força Avançada de Meio Passo só fornecia uma força adicional de 500 mamutes antigos...",
            "No entanto, a Força de Avançada forneceu uma força adicional de 2.000 mamutes antigos!",
            "Os dois níveis de Força nem sequer estavam remotamente no mesmo nível.",
            "O Imperador Mortal Chu morreu, ele morreu com um rosto cheio de arrependimento e má vontade...",
            "Insanidade: Troquei Barriga por rosto pois achei meio estranho",
            "\"Pai Imperial!\" ",
            "Chu Xu exclamou em luto. ",
            "Suas pupilas saltaram escancaradamente e seu corpo tremeu levemente. ",
            "Ele não estava disposto a acreditar que tudo isso era real.",
            "Neste momento, ele sentiu como se o céu estivesse desmoronando! ",
            "Insanidade: Não se preocupe Li, vou te entregar Duan Lig Tian. Que piada!",
            "O caminho diante dele tinha se tornado maçante e sem luz.",
            "Apenas o som da exclamação grave de Chu Xun permaneceu dentro da sala Imperial, além de Duan Ling Tian, os olhares de todos os outros desceram para Xiong Quan.",
            "Depois de muito tempo.",
            "\"Posso... Posso perguntar, a Força da Espada do Imperador Mortal Chu não está no nível da Força Avançada da Espada?\" ",
            "Sima Chang Feng olhou para Xiong Quan. ",
            "Ele tinha medo deste especialista, que poderia matar o Imperador Mortal Chu com um único golpe de espada.",
            "\"Claro que não.\" ",
            "Xiong Quan olhou para Sima Chang Feng com um olhar calmo e disse lentamente: \"Sua força de espada está apenas no nível da Força Avançada de Meio Passo... Embora a Força Avançada e a Força Avançada de Meio Passo sejam separadas apenas por um único nível, a diferença é como a diferença entre o céu e a terra. A força espada que executei anteriormente era precisamente a verdadeira Força Avançada da Espada.\"",
            "Sima Chang Feng acenou com a cabeça e foi esclarecido.",
            "A diferença era, na verdade, como a diferença entre o céu e a terra.",
            "Uma diferença de toda uma força de 1.500 mamutes antigos!",
            "\"Esta é a força do Estágio Vazio...\" ",
            "Embora tudo isso não fosse nada dentro das memórias do Imperador Marcial do Renascimento, Duan Ling Tian ainda estava um pouco animado em seu coração e um traço de anseio foi revelado de seus olhos.",
            "\"Pai Imperial!\" ",
            "Que Chu Xun agora colocou a cabeça no corpo do Imperador Mortal Chu com uma expressão abatida.",
            "Duan Ling Tian caminhou com passos rápidos. ",
            "Ele não prestou atenção a Chu Xun, que se retirou do terror e diretamente guardou o Anel Espacial e a Arma Espiritual do Sétimo Grau do corpo do Imperador Mortal Chu, então ele pegou também os Anéis Espaciais dos oito Guardas Espectrais.",
            "Morninglory: Zé Lootinho.",
            "Depois de guardar todos os despojos da batalha em seu Anel Espacial, Duan Ling Tian riu e olhou para Sima Chang Feng e o Imperador. ",
            "\"Professora Sima, Majestade, vocês dois não se importam que eu guarde esses despojos, certo?\"",
            "Sima Chang Feng balançou a cabeça e disse com raiva: \"Garoto, você já guardou tudo. Será que estamos dizendo que pensamos ter sido de qualquer uso?",
            "Duan Ling Tian riu com vergonha.",
            "\"Esses despojos foram todos da contribuição deste especialista ao seu lado, então deveria ser seu.\" ",
            "Depois que o Imperador se recuperou de seu choque, seu olhar cintilou com uma luz deslumbrante e não saia de perto de Xiong Quan.",
            "\"Hmph!\" ",
            "Só depois que Xiong Quan bufou friamente e varreu o Imperador com seu olhar frio, o Imperador retirou seu olhar. ",
            "Ele estava um pouco envergonhado.",
            "\"Comandante Duan, estou realmente com inveja de você, tendo um especialista seguindo ao seu lado.\" ",
            "O Imperador olhou para Duan Ling Tian e sorriu levemente.",
            "\"Sua Majestade é muito gentil. Eu me pergunto, como devemos lidar com essas duas pessoas?” ",
            "O olhar de Duan Ling Tian desceu para Chu Xun, que tinha uma expressão abatida e o velho de sobrancelha branca, que tinha um rosto mortalmente pálido.",
            "Whoosh!",
            "Quase no exato momento em que Duan Ling Tian terminou de falar, o Imperador se moveu.",
            "Num piscar de olhos, Chu Xun e o velho de sobrancelha branca foram mortos pelo Imperador com suas próprias mãos.",
            "Os olhos de Duan Ling Tian contraíram-se, já que ele nunca imaginou que o Imperador era na verdade uma existência no Estágio de Meio Passo do Vazio.",
            "O olhar de Duan Ling Tian brilhou quando viu o Imperador retornar ao trono e seu olhar brilhante desceu sobre Chu Xun e os Anéis Espaciais do velho de sobrancelha branca. ",
            "\"Sua Majestade, seus...\"",
            "\"Leve-os.\" ",
            "O Imperador balançou a cabeça. ",
            "\"Comandante Duan, você está precisando de dinheiro?\"",
            "Depois que Duan Ling Tian pegou os Anéis Espaciais de Chu Xun e o velho de sobrancelha branca, ele acenou com a cabeça e disse: \"Sim, extremamente.\"",
            "O Imperador acenou com a cabeça e seu olhar brilhou antes de ele lentamente dizer: \"Comandante Duan, o assunto de hoje foi tudo graças à sua contribuição... Se você não estivesse presente, eu, este Imperador, poderia não existir mais. Eu vou dar 10.000.000 de moedas de ouro para você, que tal?\"",
            "10 milhões de moedas de ouro?",
            "A respiração de Duan Ling Tian ficou apressada.",
            "10 milhões de ouro era equivalente a 1 bilhão de pratas...",
            "\"Obrigado, majestade.\" ",
            "Duan Ling Tian agradeceu às pressas.",
            "\"Garoto, você é realmente um saco de dinheiro...\" ",
            "O Marquês Sênior balançou a cabeça e riu. ",
            "Seu olhar ocasionalmente passava por Xiong Quan, já que ele estava extremamente surpreso que Duan Ling Tian tinha uma existência tão formidável ao seu lado.",
            "Embora Nie Yuan não tenha dito nada, ele também ficou chocado.",
            "\"Aliás...\" ",
            "De repente, o Imperador suspirou. ",
            "\"Desde o incidente de hoje, finalmente percebi que é hora de desistir do trono... Marquês Sênior, Diretor Sima, Marquês do Poder Divino, quem vocês acham que eu deveria permitir herdar o comando da Família Imperial e tornar o novo Imperador do Reino Céu Carmesim?\"",
            "\"Majestade, isso é algo melhor de ser decidido por você mesmo.\" ",
            "Disse Sima Chang Feng às pressas.",
            "\"É exatamente como diz o Diretor Sima. Se sua Majestade não tem certeza de quem dar o trono, então Sua Majestade pode testar os príncipes. A pessoa que passar no teste herdará o comando da Família Imperial.\" ",
            "Disse o Marquês Sênior lentamente.",
            "\"Independentemente de quem herda o trono, Nie Yuan certamente estará pronto para morrer por ele!\" ",
            "Nie Yuan declarou sua posição.",
            "\"Marquês do Poder Divino, eu não te parabenizei por romper com sucesso para o Estágio Espreitar o Vazio... Infelizmente, eu me pergunto se eu vou ser capaz de romper até o Estágio Vazio em minha vida. Depois que eu desistir do trono, eu deveria estudar adequadamente o Dao Marcial.\"",
            "Depois do incidente de hoje, o Imperador parecia ter sido iluminado de repente e foi capaz de superar muitas coisas.",
            "Em pouco tempo, o grupo de Duan Ling Tian se despediu.",
            "\"Professora Sima, nunca imaginei que você seria a Diretor da Academia Shengwu.\" ",
            "Depois de deixar a sala imperial, Duan Ling Tian olhou para Sima Chang Feng com uma expressão emotiva.",
            "No que diz respeito a ele, Sima Chang Feng deveria ser a quarta potência oculta do Estágio Vazio dentro do Reino Céu Carmesim.",
            "Quanto ao Marquês Nie Yuan, ele só tinha rompido recentemente.",
            "\"Eu nunca teria imaginado que você tinha uma existência tão formidável ao seu lado... Hoje, se não fosse por ele, mesmo que eu, o Marquês Sênior, e o Marquês nos uníssemos, ainda seria difícil subjugar o Imperador Mortal Chu.\"",
            "Sima Chang Feng olhou para Xiong Quan, que estava ao lado de Duan Ling Tian e suspirou emocionalmente.",
            "\"Pequeno Tian, quem é ele?\" ",
            "Nie Yuan olhou para Xiong Quan, e perguntou Duan Ling Tian curiosamente.",
            "Duan Ling Tian nem tinha falado quando Xiong Quan falou primeiro. ",
            "\"Eu sou o servo do Jovem Mestre.\"",
            "Servo?",
            "Nie Yuan, Sima Chang Feng e o Marquês Sênior ficaram pasmo quando ouviram o que Xiong Quan disse.",
            "Este especialista no Segundo Nível do Estágio Espreitar o Vazio, que compreendeu a Força Avançada da Espada e foi capaz de derrotar uma existência no Terceiro Nível do Estágio Espreitar o Vazio, realmente se chamou de servo de Duan Ling Tian?",
            "Este mundo enlouqueceu?",
            "Mesmo o grupo de Guardas Jin Yiwei não pôde deixar de se sentir confuso.",
            "Embora tivessem experimentado o quão aterrorizante Xiong Quan era no início da Propriedade do Quinto Príncipe e sabiam que Xiong Quan se referia a Duan Ling Tian como Jovem Mestre, eles nunca pensaram que Xiong Quan seria o servo de Duan Ling Tian.",
            "\"Há necessidade de ficarem tão surpresos?\" ",
            "Duan Ling Tian olhou para as expressões do grupo de pessoas presentes e esfregou seu nariz.",
            "Isso fez com que ficassem sem palavras."
      ]
}