{
      "Capítulo 231 - Aposta de Vida por Refinamento de Armas": [
            "Crackle!",
            "Uma explosão de barulhos entrou em seus ouvidos. A Força Espiritual de Duan Ling Tian tremeu e ele imediatamente acordou.",
            "Em pouco tempo, Duan Ling Tian notou que todo o pátio tinha sido incendiado.",
            "\"Quem?\" ",
            "Enquanto isso, Duan Ling Tian ouviu o grito explosivo de Xiong Quan, então o som dele arrombando a porta e correndo para fora.",
            "Ke Er e Li Fei ouviram o barulho e acordaram.",
            "Os três se vestiram e saíram de seus quartos e notaram que Li Rou também tinha saído.",
            "\"Tian, estão todos vocês bem?\" ",
            "Li Rou olhou para Duan Ling Tian e as meninas e perguntou com profunda preocupação.",
            "Embora todo o pátio estivesse em chamas, com a velocidade do grupo de Duan Ling Tian, eles ainda poderiam facilmente suprimir as chamas ao redor.",
            "Em pouco tempo, Xiong Quan tinha retornado e ele carregava em sua mão uma pessoa.",
            "Era um jovem.",
            "Com apenas um olhar, Duan Ling Tian reconheceu este jovem.",
            "Li Xin, filho do Ex-Sétimo Ancião Li Kun.",
            "O rosto de Duan Ling Tian estava sombrio. Naquela época, quando ele deixou a Cidade Brisa Suave, ele não planejava causar problemas para Li Xin.",
            "Mas agora, Li Xin foi realmente cabeça dura o suficiente para procurar problemas com Duan Ling Tian.",
            "\"Duan Ling Tian, o que eu fiz na verdade não te queimou até a morte!\" ",
            "Os olhos de Li Xin estavam vermelho-carmesim quando ele notou que Duan Ling Tian e os outros estavam sãos e salvos, ele tinha uma expressão relutante em seu rosto.",
            "Enquanto isso, sons desordenados de passos soavam. ",
            "Foi o Patriarca, Li Nan Feng, e o grupo de anciãos que se apressou. ",
            "Mesmo muitos discípulos da Família Li correram com baldes nas mãos para apagar o fogo no pátio da casa de Duan Ling Tian.",
            "Mas, infelizmente, o fogo já tinha se espalhado na medida em que não havia como apagá-lo.",
            "No final, todo o pátio se transformou em cinzas.",
            "Duan Ling Tian cerrou os punhos firmemente e a intenção de matar cintilou dentro de seus olhos. ",
            "Este pátio tinha muitas de suas memórias...",
            "Agora tudo se foi!",
            "\"Hahahaha... Duan Ling Tian! Enfurecido? Eu precisamente queria enfurecê-lo! Foi você quem destruiu a vida do meu irmão! E meu pai certamente morreu por sua causa! Quero me vingar deles! Eu quero me vingar por eles!” ",
            "Li Xin caiu na gargalhada quando viu a expressão de Duan Ling Tian.",
            "\"Li Xin, você está cortejando a morte.\" ",
            "O olhar de Duan Ling Tian esfriou quando ele olhou para Li Xin e falou com uma voz gelada.",
            "\"Tian, deixe o Patriarca lidar com este assunto.\" Disse Li Rou a Duan Ling Tian.",
            "Duan Ling Tian soltou um longo suspiro. ",
            "Só agora ele percebeu que o Patriarca e os anciãos estavam presentes.",
            "\"Duan Ling Tian, não se preocupe. O Clã Li vai dar-lhe uma explicação!” ",
            "O rosto de Li Nan Feng estava extremamente feio. ",
            "Com o status atual de Duan Ling Tian, Duan Ling Tian voltando para visitá-los mostrou que ele ainda se considerava um membro do Clã Li.",
            "Agora que Duan Ling Tian tinha voltado e ficado uma noite, Li Xin tinha realmente incendiou a casa de Duan Ling Tian... ",
            "Isso tocou no ponto fraco de Li Nan Feng!",
            "\"Certo, Duan Ling Tian, vamos dar-lhe uma explicação.\" ",
            "Todos os anciãos do Clã Li declararam e seus olhares estavam cheios de intenção assassina fria quando olharam para Li Xin.",
            "Duan Ling Tian acenou com a cabeça",
            "Depois de um curto período, Duan Ling Tian e sua família se mudaram para o pátio que Li Nan Feng arranjou para eles. ",
            "Quanto ao assunto com Li Xin, ele confiava que o Patriarca seria capaz de lidar bem com isso, então ele não pensava mais nisso.",
            "Na madrugada do dia seguinte, depois que Duan Ling Tian acordou, ele acordou as duas garotas e então ele andou ao redor da Propriedade da Família Li.",
            "Depois de sair desta vez, ele não sabia quando voltaria novamente.",
            "\"Ouvi dizer que Li Xin foi condenado à morte pelo Patriarca.\"",
            "\"Ele mereceu por ir direto para uma barragem de lanças.\" ",
            "Insanidade: Sei lá, deve ser ditado que diz que os loucos que procuram a morte a merecem",
            "\"Exatamente. Duan Ling Tian é o orgulho da nossa Família Li, mas Li Xin realmente ousou provocá-lo. Isso é simplesmente cortejar a morte!”",
            "...",
            "Duan Ling Tian ficou um pouco surpreso quando ouviu a discussão dos discípulos da Família Li, pois ele nunca esperava que o Patriarca e os anciãos lhe dessem uma explicação tão direta.",
            "Depois de tomar o café da manhã, Duan Ling Tian se despediu dos superiores da Família Li.",
            "O Patriarca Li Nan Feng e os anciãos pessoalmente enviaram o grupo de Duan Ling Tian para fora da Cidade Brisa Suave.",
            "Depois de verem Duan Ling Tian fora, eles se viraram e voltaram.",
            "Viajando em Cavalo Ferghana, o grupo de Duan Ling Tian chegou na Cidade Aurora em duas horas.",
            "Eles não ficaram na casa de Li Fei por muito tempo, quando Duan Ling Tian viu o Patriarca Li Ao trazer um grupo de anciãos quando ele veio.",
            "\"Duan Ling Tian.\" ",
            "Li Ao viu Duan Ling Tian mais uma vez e tinha um rosto cheio de sorrisos. ",
            "Ao mesmo tempo em que ficou chocado, ele também ficou bastante satisfeito com as conquistas que Duan Ling Tian havia alcançado.",
            "Afinal, Duan Ling Tian era do clã Li.",
            "Quando descobriram que seu Clã Li tinha uma figura como Duan Ling Tian, os outros grandes clãs das cidades próximas, todos intencionalmente mostraram condições amigáveis com o Clã Li.",
            "E o Clã Li também ganhou muitos benefícios com isso.",
            "No que diz respeito a Li Ao, tudo isso foi a contribuição de Duan Ling Tian.",
            "\"Patriarca.\" ",
            "Duan Ling Tian sorriu para Li Ao, então ele cumprimentou os outros anciãos, mesmo que ele não estivesse familiarizado com eles. ",
            "“Patife, algo aconteceu com o vovô!” ",
            "Neste momento, a voz ansiosa de Li Fei que carregava um traço de soluço soou.",
            "\"O que aconteceu?\"",
            "O rosto de Duan Ling Tian ligeiramente se focou, quando ele olhou para Li Fei.",
            "Li Fei passou a carta em sua mão para Duan Ling Tian.",
            "Duan Ling Tian abriu e leu:",
            "\"Fei, se você vir essa carta que o vovô deixou para você quando voltar, então o vovô deve estar morto... Na verdade, há muito tempo eu queria ajudar a fazer algo pelo meu professor. Mas por causa de sua existência, vovô sempre foi incapaz de tomar essa decisão!”",
            "\"Agora você tem Ling Tian para cuidar de você, para que o vovô possa estar à vontade. Eu quero ir a um lugar e encontrar a pessoa que já teve uma Aposta de Vida por Refinamento de Armas com meu professor e fez meu professor morrer tragicamente... Eu vou fazê-lo apostar sua vida por refinamento de armas comigo para me vingar do meu professor! É a única coisa que posso fazer pelo meu professor.” ",
            "Insanidade: Esse velho deve tá com uns 900 anos e todo atordoado pra escrever umas besteiras dessas.",
            "\"Naquele ano, se não fosse meu professor me salvando, eu teria morrido há muito tempo... Se você vir esta carta, não fique triste, vovô morreu por alguma coisa e valeu a pena.\"",
            "Após terminar de ler, a expressão de Duan Ling Tian estava incomparavelmente sombria.",
            "Li Ao sentiu que algo estava errado também, e ele perguntou: \"O que aconteceu?\"",
            "Duan Ling Tian respirou fundo, então ele passou a carta para Li Ao.",
            "Depois que ele terminou de ler, o rosto de Li Ao ficou sombrio. ",
            "\"O Ancião Li De saiu há um ano. Naquela época, ele só disse que estava indo em uma longa jornada... Eu nunca pensei que...\"",
            "Um ano atrás?",
            "O rosto de Duan Ling Tian ficou sombrio e ele olhou para Li Fei com um olhar preocupado.",
            "\"Patife!\" ",
            "Li Fei se jogou no abraço de Duan Ling Tian e começou a chorar.",
            "Duan Ling Tian levemente deu tapinhas nas costas de Li Fei e seus olhos esfriaram quando ele olhou para Li Ao. ",
            "\"Patriarca, você sabe onde o Ancião Li De foi?\"",
            "Li Ao balançou a cabeça.",
            "\"Eu não sei. Eu nem sabia que o Ancião Li De tinha um professor... No entanto, apostar sua vida por refinamento de armas é uma pista. Afinal, algo assim não acontece muitas vezes. Enquanto passarmos algum tempo, devemos ser capazes de descobrir... Vou mandar pessoas para investigar agora.”",
            "\"Obrigado, Patriarca.\" ",
            "Duan Ling Tian acenou com gratidão.",
            "Li Ao trouxe o grupo de anciãos do Clã Li para agir rapidamente.",
            "Muitas ordens foram passadas uma a uma.",
            "O Clã Li considerou este assunto extremamente importante.",
            "Aos olhos do Clã Li, embora Duan Ling Tian fosse apenas um discípulo com outro sobrenome, ele era o orgulho do Clã Li.",
            "Juntamente com o status de Duan Ling Tian dentro do Reino Céu Carmesim, mesmo que eles só quisessem bajularem ele, eles ainda fariam o seu melhor para ajudá-lo...",
            "\"Pequena Fei, não se preocupe, talvez o vovô tenha vencido.\" ",
            "Consolou Duan Ling Tian, Li Fei. ",
            "Insanidade: TALVEZ????",
            "YvainTD: Talvez…",
            "*Ser Oculto*: Talvez!!",
            "Morninglory: È, talvez.",
            "Li Fei chorou quando disse: \"Vovô já se foi há um ano. Se ele ganhasse, ele teria voltado há muito tempo.”",
            "\"Talvez o humor do vovô estivesse eufórico depois de ganhar, então ele foi viajar por aí. Antes de confirmarmos o que aconteceu, acalme-se, tudo bem?\" ",
            "Sob o consolo de Duan Ling Tian, a expressão de Li Fei finalmente aliviou-se.",
            "“Patife, se o vovô perdeu, você deve me ajudar a me vingar pelo vovô.” ",
            "Os belos olhos de Li Fei espreitavam e a intenção de matar cintilava por dentro.",
            "\"Não se preocupe.\" ",
            "Os olhos de Duan Ling Tian brilharam com um pouco de intenção assassina e ele ferozmente acenou com a cabeça.",
            "O avô de Li Fei também era seu avô.",
            "Duan Ling Tian trouxe Li Fei de volta ao seu próprio pátio, e quando Li Rou e Ke Er ouviram falar do assunto sobre o avô de Li Fei, elas começaram a consolar Li Fei também.",
            "Duan Ling Tian disse algo às três mulheres, então ele deixou a Propriedade do Clã Li com Xiong Quan.",
            "Ele foi diretamente ao mercado comercial e foi à loja de remédios para ver Tang Ying, o responsável pela Sombra Medonha na Cidade Aurora.",
            "\"Garoto, você finalmente voltou.\" ",
            "Tang Ying ficou um pouco surpreso, bem como quando viu Duan Ling Tian.",
            "No entanto, ele rapidamente notou que a expressão de Duan Ling Tian era extremamente feia.",
            "\"O quê? Com o seu status atual, o que pode deixá-lo irritado?”",
            "Atualmente, Duan Ling Tian pode ser considerado alguém famoso dentro do domínio do Reino Céu Carmesim.",
            "\"Tang Ying, eu vim procurá-lo desta vez, porque eu tenho algo que eu preciso de sua ajuda.\" ",
            "Duan Ling Tian falou de sua razão para vir.",
            "\"Fale.\" ",
            "Tang Ying acenou com a cabeça.",
            "Duan Ling Tian falou sobre o assunto de Li De para Tang Ying, então ele disse: \"Eu quero que você investigue através da rede de informações da Sombra Medonha. Descubra se houve um incidente de uma aposta de vida por refinamento de armas em qualquer lugar no último ano.\"",
            "\"Sem problemas.\" ",
            "Prometeu Tang Ying.",
            "\"Eu vou estar incomodando você.\" ",
            "Depois de sair da loja de remédios, Duan Ling Tian foi ao Clã Lin procurar Lin Qi.",
            "\"Duan Ling Tian, você é um cara famoso em todo o Reino Céu Carmesim.\" ",
            "Lin Qi mais uma vez olhou para Duan Ling Tian com um olhar extremamente complicado.",
            "O ex-jovem tinha crescido a tal grau... um grau que ele estava muito atrás para alcançar.",
            "\"Lin Qi, eu vim aqui desta vez porque eu tenho algo que eu preciso de sua ajuda.\" ",
            "Duan Ling Tian falou sobre por que ele veio. ",
            "Ele veio procurar Lin Qi desta vez precisamente porque esperava que através de Lin Qi, ele pudesse obter a Companhia de Negociação Tulipa Violeta para ajudá-lo a adquirir informações.",
            "Depois de ouvir a sequência de eventos, a expressão de Lin Qi era séria. ",
            "\"Isso naturalmente não é um problema. Vou procurar a pessoa responsável pela Companhia de Negociação Tulipa Violeta na Cidade Aurora... Estou confiante de que com seu status atual e identidade, meu tio e minha tia ficarão felizes em ajudá-lo.\"",
            "\"Eu vou estar incomodando você.\" ",
            "Duan Ling Tian acenou com a cabeça. ",
            "Ele não estava mais na Cidade Imperial, então, além do Clã Li, os poderes que ele podia usar eram apenas a Sombra Medonha e a Companhia de Negociação Tulipa Violeta.",
            "Morninglory: “Apenas”",
            "No entanto, Duan Ling Tian estava confiante de que, com o envolvimento da Companhia de Negociação Tulipa Violeta e da Sombra Medonha, deveria haver um resultado muito em breve.",
            "Só depois que ele deixou o Clã Lin, foi que Duan Ling Tian soltou um longo suspiro e voltou novamente para o clã.",
            "Indo direto para ele estava um rosto familiar.",
            "Li An.",
            "Antes de Duan Ling Tian chegar ao Clã Li, Li An já foi uma existência na geração mais jovem do Clã Li que era apenas inferior a Li Qing.",
            "Mais tarde, ele até queria tentar obter Ke Er.",
            "No entanto, depois que Duan Ling Tian revelou sua formidável força, Li An sensivelmente desapareceu. ",
            "Insanidade: Eu matava..."
      ]
}