{
      "Capítulo 234 - Apostando a Vida": [
            "Instantaneamente, Duan Ling Tian tornou-se o foco absoluto de atenção dentro do restaurante.",
            "Na atual geração mais jovem do Reino Céu Carmesim, um artista marcial do Núcleo de Origem abaixo de 20 anos só seria inferior ao Comandante da Guarda Jin Yiwei da Cidade Imperial, Duan Ling Tian.",
            "No entanto, um Artesão de Armas do Oitavo Grau abaixo de 20 anos era único!",
            "Pelo menos na longa história do Reino Céu Carmesim, nunca houve uma existência tão monstruosa...",
            "Zhu Zhao estava estupefato.",
            "Ele nunca imaginaria que um sujeito que ele tinha provocado aleatoriamente, seria realmente uma existência tão anormal.",
            "Mesmo sendo um filho profano de um grande clã, ele não era um idiota.",
            "Ele sabia que tinha mordido mais do que poderia mastigar desta vez. Além disso, era do tipo extremamente difícil de engolir.",
            "\"Não é importante quem eu sou.\" ",
            "Duan Ling Tian olhou para Zhu Qi com um olhar calmo.",
            "\"Basta chamar o Segundo Ancião do seu Clã Zhu... Certo, lembre-se de dizer a ele que eu vim procurá-lo desta vez apenas para o bem de manter uma aposta de vida com ele! Ouvi dizer que ele ganhou duas apostas de vida por refinamento de armas… Presumo que ele não deve recusar meu desafio.\"",
            "Aposta de Vida por Refinamento de Armas?",
            "Os olhos de Zhu Qi se contraíram e ele respirou fundo, então ele olhou para Duan Ling Tian. ",
            "\"Irmãozinho, embora eu não saiba quem você é, já que você foi capaz de atravessar para o Estágio Núcleo de Origem e se tornar um Artesão de Armas do Oitavo Grau em uma idade tão jovem, eu presumo que seu passado não seja simples.”",
            "\"Mas eu ainda quero aconselhá-lo... Uma aposta de vida não é uma piada! O Segundo Ancião do Nosso Clã Zhu pode ser dito como inigualável entre os Artesãos de Armas do Oitavo Grau do Reino Céu Carmesim. Pelo menos 80% das Armas Espirituais do Oitavo Grau que ele refina são Armas Espirituais de alta qualidade que fornecem uma amplificação de 19%.\" ",
            "Enquanto ele falava até aqui, Zhu Qi olhou para Duan Ling Tian como se quisesse conscientizar Duan Ling Tian das enormes probabilidades e o convencer a recuar.",
            "Se fosse qualquer Artesão de Armas comum, ele não perderia o fôlego assim, mas agora que sabia que o passado de Duan Ling Tian não era obviamente simples, ele não queria que a aposta de vida por refinamento de armas fizesse com que o Clã Zhu ofendesse o que parecia ser um poder extremamente formidável sem motivo.",
            "Agora até o grupo de clientes do restaurante sentia que Duan Ling Tian estava se entregando a uma fantasia selvagem.",
            "\"Este jovem é muito arrogante.\"",
            "\"Sim, eu sei. Embora ele tenha se tornado um Artesão de Armas do Oitavo Grau em tal idade, em termos de experiência, como ele poderia se comparar com o Segundo Ancião do Clã Zhu?\"",
            "\"Exatamente! O Segundo Ancião do Clã Zhu fez apostas de vida por refinamento de armas com outros duas vezes e ele não perdeu uma única vez.\"",
            "\"Os jovens são realmente arrogantes. É como um bezerro recém-nascido, ele não tem medo de tigres!”",
            "...",
            "Ninguém entre os clientes presentes olhou favoravelmente para Duan Ling Tian.",
            "\"Irmãozinho, você os ouviu também. Se você realmente apostar sua vida com o Segundo Ancião do nosso Clã Zhu, o perdedor certamente seria você... Então vamos esquecer isso.\" ",
            "Zhu Qi o persuadiu ainda mais quando viu Duan Ling Tian permanecer indiferente.",
            "Duan Ling Tian varreu Zhu Qi com um olhar calmo e lentamente perguntou: \"Onde está o maior mercado comercial desta cidade?\"",
            "Embora não soubesse por que Duan Ling Tian perguntou isso, Zhu Qi ainda disse: \"Na área do meio da Cidade do Condado.\"",
            "Duan Ling Tian acenou com a cabeça, então ele colocou o dinheiro para a comida, agarrou a mão de Li Fei, e olhou para Xiong Quan. ",
            "\"Xiong Quan, vamos ao mercado na área central da cidade.\"",
            "Enquanto falava, Duan Ling Tian segurou a mão de Li Fei e saiu.",
            "Xiong Quan segurou Zhu Zhao e seguiu.",
            "\"Irmãozinho, meu filho...\" ",
            "O rosto de Zhu Qi foi um pouco sombrio, ele estava um pouco ansioso.",
            "\"Desde que eu me encontre com o Segundo Ancião do seu Clã Zhu, desde que ele concorde com uma aposta de vida por refinamento de armas comigo... eu devolverei seu filho a você são e salvo.\"",
            "A voz de Duan Ling Tian se afastou de longe, fazendo com que a expressão de Zhu Qi se tornasse sombria.",
            "\"Segundo Mestre, o que devemos fazer agora?\" ",
            "Um dos homens de meia-idade por trás de Zhu Qi perguntou, um pouco com medo.",
            "\"Volte para o clã!\" ",
            "Zhu Qi respirou fundo e deixou o restaurante.",
            "O grupo de clientes do restaurante todos pagaram suas contas e foram embora, então eles foram para o mercado comercial na área central da cidade, porque sabiam que haveria um espetáculo para ver em pouco tempo!",
            "Dentro do salão de audiência do Clã Zhu.",
            "Do Patriarca do Clã Zhu e abaixo, todos os superiores do Clã Zhu estavam reunidos.",
            "Um ancião do Clã Zhu notou que a expressão de Zhu Rong estava feia e não pôde deixar de perguntar: \"Patriarca, ocorreu algum assunto importante que você estava tão ansioso que nos trouxer aqui?\"",
            "Os outros anciãos todos olharam para Zhu Rong também.",
            "O rosto de Zhu Rong ficou sombrio e então olhou para Zhu Qi, que estava por perto. ",
            "\"Segundo irmão, diga a eles.\"",
            "Por um momento, os olhares de todos os anciãos do Clã Zhu desceram para Zhu Qi.",
            "Zhu Qi respirou fundo e falou lentamente em detalhes do que viu e ouviu no restaurante mais cedo, então ele acrescentou no final. ",
            "\"De acordo com a intenção desse jovem, se o Segundo Ancião não estiver disposto a concordar com seu pedido, ele não libertará meu filho.\"",
            "Junto com o final de Zhu Qi, todo o salão de audiências ficou mortalmente silencioso.",
            "Menos de 20 anos...",
            "Artista marcial do Núcleo de Origem?",
            "Artesão de Armas do Oitavo Grau?",
            "O Grande Ancião do Clã Zhu, um velho com mais de 70 anos, olhou para Zhu Qi quando ele perguntou, em voz profunda: \"Zhu Qi, você conhece seu passado?\"",
            "\"Grande Ancião, é precisamente porque eu não sei o seu passado que eu tive que pensar duas vezes.\" Zhu Qi riu amargamente.",
            "O Patriarca, Zhu Rong, olhou para o Segundo Ancião do Clã Zhu, Zhu Liang, que se sentava abaixo do Grande Ancião e perguntou: \"Segundo Ancião, o que você acha deste assunto?\"",
            "Zhu Liang tinha uma expressão calma quando ele disse indiferentemente: \"É apenas um garoto jovem e ignorante que está confiando em seu talento natural para se colocar no ar... No entanto, uma vez que ele é capaz de possuir um cultivo no Estágio Núcleo de Origem e se tornou um Artesão de Armas do Oitavo Grau em tal idade, seu passado não deve ser simples.\"",
            "Os superiores do Clã Zhu presentes concordaram profundamente com o que Zhu Liang disse.",
            "\"Eu também acho... No entanto, ele já declarou que se eu quiser salvar meu filho, então não há outra maneira.\" ",
            "Zhu Qi acenou com a cabeça, como ele terminou de falar, ele tinha um sorriso amargo em seu rosto.",
            "Um ancião do Clã Zhu que parecia ter um mau temperamento diretamente disse: \"Hmph! É só um garoto ignorante... Segundo Ancião poderia apenas concordar com sua declaração de aposta de vida.”",
            "\"Concordar com sua aposta na vida é fácil, ganhar contra ele na aposta da vida também é fácil...\" ",
            "Os olhos enlameados de Zhu Liang cintilavam com um traço de uma luz brilhante, ele estendeu a mão para tocar levemente a mesa. ",
            "\"No entanto, ainda não sabemos seu passado... Se ganharmos e ele morrer, certamente ofenderemos o poder que está atrás dele.\"",
            "Os superiores do Clã Zhu ficaram em silêncio. Esta foi precisamente a parte mais problemática.",
            "Zhu Rong ponderou por um momento, então lentamente disse: \"Segundo Ancião, que tal isso... Você concorda com a aposta da vida. Quando você ganhar, revele sua magnanimidade e permita que ele não cumpra a aposta de vida. Desta forma, podemos salvar Zhu Zhao e evitar ofendê-lo.\"",
            "\"Este método funciona!\"",
            "\"Eu  também acho!\"",
            "...",
            "Instantaneamente, o grupo de anciãos do Clã Zhu expressou seu acordo um a um.",
            "Os olhares de todos desceram para o Segundo Ancião do Clã Zhu, Zhu Liang.",
            "Os olhos de Zhu Liang brilharam, então ele acenou com a cabeça. ",
            "\"É bom assim... Uma vez que eu vença contra ele e permita que ele não cumpra a aposta de vida, eu posso ter uma boa reputação para mim também.\"",
            "A Cidade do Condado Montanha da Andorinha estava, sem dúvida, agitada de barulho e emoção hoje.",
            "Hoje, um jovem misterioso com menos de 20 anos chegou à cidade.",
            "Alegadamente, este jovem tinha espancado o Terceiro Jovem Mestre do Clã Zhu, Zhu Zhao, quando ele acabara de chegar.",
            "Não só isso, mas quando o Segundo Mestre do Clã Zhu trouxe alguns membros do clã para se vingar, o misterioso jovem até revelou seu cultivo e talento natural como Artesão de Armas.",
            "Um artista marcial do Núcleo de Origem e Artesão de Armas do Oitavo Grau abaixo dos 20 anos!",
            "Depois disso, este jovem até se gabou de querer fazer uma aposta de vida com o Segundo Ancião do Clã Zhu, Zhu Liang, uma aposta vital por refinamento de armas!",
            "Além disso, ele escolheu o mercado comercial mais movimentado do centro da cidade para realizar a aposta de vida.",
            "Por algum tempo, toda a cidade foi agitada.",
            "O mercado comercial no centro da cidade já tinha fluxos de pessoas surgindo, e agora era difícil até dar um único passo.",
            "Na Propriedade do Governador do Condado.",
            "Um homem digno de meia-idade sentou-se dentro da pérgola no pátio da frente e saboreou chá perfumado com uma expressão prazerosa.",
            "De repente, um servo correu diante do digno homem de meia-idade de uma maneira alvoroçada.",
            "O digno homem de meia-idade, era precisamente o Governador do Condado Montanha da Andorinha, Pei Yuan e suas sobrancelhas levantaram enquanto ele perguntava, com uma voz profunda: \"Por que você está tão alvoroçado?\"",
            "\"Governador do Condado, um jovem veio à nossa cidade e ele quer realizar uma aposta de vida por refinamento de armas com o Segundo Ancião do Clã Zhu...\"",
            "Sob a narração detalhada do servo da casa, Pei Yuan descobriu tudo do assunto e os cantos de sua boca curvaram-se levemente.",
            "\"Um artista marcial do Núcleo de Origem com menos de 20 anos? Artesão de Armas do Oitavo Grau?” ",
            "Pei Yuan abruptamente levantou-se, e seus olhos se iluminaram. ",
            "\"Interessante, interessante... Venha, venha comigo para participar da emoção.\"",
            "Guilda dos Alquimistas.",
            "Desde que se tornou um Alquimista do Sétimo Grau há três anos e deixou a Cidade Aurora, Su Mo tinha retornado para a Guilda dos Alquimistas da Cidade do Condado e até se tornou o Vice-Mestre da Guilda dos Alquimistas.",
            "\"O quê? Um artista marcial do Núcleo de Origem com menos de 20 anos? Artesão de Armas do Oitavo Grau?” ",
            "Depois que Su Mo soube dos rumores que deram origem a muita discussão na cidade, ele ficou um pouco surpreso.",
            "\"Será que há uma existência dentro da geração mais jovem do Reino Céu Carmesim que pode se comparar com aquela aberração?\" Su Mo murmurou.",
            "Nesta vida, ele nunca esqueceria aquele jovem vestido de violeta daquele ano.",
            "Naquele ano, foi precisamente por causa daquele jovem que ele foi capaz de se tornar um Alquimista do Sétimo Grau e foi capaz de deixar aquela remota Cidade Aurora e voltar para a movimentada Cidade do Condado...",
            "Mais tarde, mesmo estando na Cidade do Condado, ele tinha ouvido muitos rumores sobre aquele jovem de todos esses anos atrás.",
            "O gênio número um na Academia Shengwu.",
            "O discípulo descendente direto do Clã Duan.",
            "O Comandante da Guarda Jin Yiwei.",
            "Agora, o pequeno companheiro de todos esses anos atrás, tornou-se o gênio publicamente reconhecido sem rival com o melhor talento natural na geração mais jovem do Reino Céu Carmesim.",
            "\"Eu vou me juntar à emoção também... Eu quero ver quem exatamente é tão monstruoso a ser quase comparável a esse garoto, Duan Ling Tian.\" ",
            "Os cantos da boca de Su Mo seguravam um sorriso e ele deixou diretamente a Guilda dos Alquimistas.",
            "No mercado comercial no centro da cidade.",
            "Uma placa especial pendurada do lado de fora de um prédio luxuoso.",
            "O sinal da Companhia de Negociação Tulipa Violeta.",
            "No ponto mais alto do prédio havia um pavilhão.",
            "Neste momento, uma mulher digna, graciosa e bonita sentou-se ali dentro do pavilhão e olhou de longe para a área do mercado comercial que foi esvaziada...",
            "Um jovem de roupa violeta estava lá com uma linda garota.",
            "Atrás dos dois, um homem de meia-idade segurava um jovem pálido como se estivesse segurando uma garota.",
            "\"Eu nunca imaginei que ele causaria tal agitação no momento em que ele chegasse.\" ",
            "Em um momento desconhecido, um homem de meia-idade com uma aura extraordinária e uma expressão firme chegou ao lado da bela mulher e sorriu levemente."
      ]
}