{
      "Capítulo 237 - Não Poupe uma Alma": [
            "Embora houvesse muitas pessoas observando, quando viram Duan Ling Tian e Zhu Liang trocarem as Armas Espirituais do Oitavo Grau que haviam refinado, todos eles reuniram sua atenção e olharam fixamente....",
            "Eles sabiam que os resultados da aposta de hoje estavam prestes a serem revelados!",
            "A Energia de Origem de Duan Ling Tian fundiu-se com a Espada Espiritual em sua mão e instantaneamente, silhuetas de mamutes antigos brilharam sobre ele uma por uma...",
            "\"Certo, amplia a força em 19%!\" ",
            "Duan Ling Tian acenou para Zhu Liang com um olhar calmo.",
            "Ele tinha que admitir em seu coração, este Zhu Liang era realmente hábil.",
            "No entanto, Zhu Liang só poderia culpar seu próprio infortúnio.",
            "Afinal, a técnica de refinamento e experiência de Duan Ling Tian vieram das memórias do Imperador Marcial do Renascimento e mesmo em todo o Continente Nuvem, era uma técnica de primeira linha... ",
            "Insanidade: Apelando pra hack até eu. Faz uma aposta justa com ele pra ver se tu ganha",
            "Zhu Liang não estava apenas a quilômetros dele.",
            "No entanto, ele ainda se reteve quando refinou a Espada Espiritual desta vez.",
            "Para ele, foi suficiente desde que ele vencesse firmemente contra Zhu Liang.",
            "Não havia necessidade de mostrar muito de sua habilidade.",
            "Zhu Liang, que estava prestes a testar a espada que Duan Ling Tian refinou, viu a expressão atual composta de Duan Ling Tian e seu coração não podia deixar de estremecer.",
            "Será que esse garoto estava realmente confiante em derrotá-lo?",
            "Não, impossível!",
            "Zhu Liang incessantemente consolou seu coração, enquanto respirava fundo e começou a testar a espada.",
            "Zhu Liang era um artista marcial do primeiro nível do Estágio da Alma Nascente, então sem uma Arma Espiritual, ele era capaz de exercer a força de 200 mamutes antigos...",
            "Agora ele tinha usado a Espada Espiritual do Oitavo Grau que Duan Ling Tian refinou.",
            "Whoosh!",
            "Por um momento, 240 mamutes antigos apareceram acima dele!",
            "\"20... 20%? Não...Impossível...Impossível...!\" ",
            "A expressão de Zhu Liang finalmente ficou pálida, seus olhos se abriram como discos, enquanto ele balançava a cabeça incessantemente, relutante em acreditar que isso era real.",
            "Como isso pode ser possível?",
            "A Arma Espiritual que ele refinou, que dava uma amplificada na força de 19%, poderia ser considerada uma Arma Espiritual do Oitavo Grau de alta qualidade.",
            "E esta Arma Espiritual do Oitavo Grau que ampliou a força em 20%, já poderia ser considerada a melhor qualidade entre as Armas Espirituais de alta qualidade!",
            "Tal arma foi refinada por um jovem que nem tem 20 anos?",
            "Ele não se atrevia a acreditar, ele não estava disposto a acreditar que era verdade.",
            "Neste momento, os sorrisos dos membros do Clã Zhu congelaram...",
            "\"Como isso poderia ser possível?! Este jovem é capaz de refinar uma Espada Espiritual do Oitavo Grau que fornece uma amplificação de 20%?\" ",
            "Os olhos do Grande Ancião do Clã Zhu se contraíram e seu rosto ficou sombrio.",
            "O Patriarca do Clã Zhu, Zhu Rong, Zhu Qi, e os outros anciãos do Clã Zhu estavam agora completamente confusos e não se atreveram a acreditar que tudo isso era verdade.",
            "\"Como isso pode ser possível...Como isso pode ser possível?\" ",
            "O rosto de Zhu Zhao ficou sombrio quando viu esta cena, sua voz tinha traços de relutância misturados dentro.",
            "\"Uma Espada Espiritual que fornece uma amplificação de 20%?\" ",
            "O Governador do Condado Montanha da Andorinha, Pei Yuan, piscou os olhos e seu rosto ficou cheio de descrença.",
            "Uma Espada Espiritual do Oitavo Grau, que foi refinada em meia hora, era capaz de amplificação de força de 20%?",
            "Quem era esse jovem vestido de violeta?",
            "Era simplesmente inacreditável.",
            "Em contraste, Su Mo riu sinceramente no quarto ao lado. ",
            "\"Esse garoto não me decepcionou no final... Refinando uma Espada Espiritual que pode amplificar a força em 20% em meia hora, tal talento natural no refinamento de armas é virtualmente desafiador dos céus!\"",
            "Não só Pei Yuan e Su Mo, mesmo o casal de marido e mulher dentro do pavilhão do prédio luxuoso ficaram espantados. ",
            "Embora estivessem cheios de confiança em relação a Duan Ling Tian desde o início, quando viram esta cena com seus próprios olhos, eles não puderam deixar de ficarem movidos.",
            "\"Segundo Ancião Zhu, o que você acha agora?\" ",
            "Duan Ling Tian olhou para Zhu Liang e os cantos de sua boca tinham um escárnio.",
            "Li Fei ficou atrás e agora tinha uma expressão animada. ",
            "O homem dela se vingou por seu avô...",
            "Fios de calor surgiram dentro de seu coração.",
            "No entanto, Zhu Liang parecia não ouvir o que Duan Ling Tian disse e ele incessantemente balançou a cabeça. ",
            "\"Impossível... é impossível...!\"",
            "Obviamente, ele ainda não tinha se recuperado do golpe que recebeu.",
            "A multidão ao redor de espectadores tinha agora recuperado de seu choque e sem exceção, todos eles tinham rostos cheios de espanto.",
            "\"Porra! Uma Espada Espiritual que fornece uma amplificação de 20%? Este jovem vestido de violeta é simplesmente anormal!",
            "\"Ele não é apenas anormal, ele é praticamente uma anormalidade entre pessoas anormais, uma pessoa super anormal!\"",
            "\"Parece que o título de Forjador de Armas do Oitavo Grau número 1 do Condado Montanha da Andorinha se tornará dele.\"",
            "\"Verdadeiramente inacreditável. Ele realmente nem tem 20 anos ainda?”",
            "\"Claro! Olhe para sua aparência, ele é obviamente um jovem que acabou de perder sua imaturidade.”",
            "...",
            "Todos ficaram chocados, pois a cena diante de seus olhos era completamente diferente da cena em suas expectativas.",
            "Este jovem vestido de violeta, tinha realmente vencido contra o Segundo Ancião do Clã Zhu em uma aposta de vida por refinamento de armas.",
            "Além disso, ele derrotou o Segundo Ancião do Clã Zhu com uma Espada Espiritual do Oitavo Grau que ele havia refinado em meia hora!",
            "Virtualmente desafiando os céus!",
            "Enquanto isso, o Segundo Ancião do Clã Zhu, Zhu Liang, havia se recuperado lentamente de seu choque.",
            "No entanto, seu rosto tinha uma sensação de pavor misturada dentro.",
            "\"Não...eu não quero morrer...eu não quero morrer...\" ",
            "O coração de Zhu Liang tremeu, ele se virou e voou enquanto segurava a Espada Espiritual que Duan Ling Tian refinou, então ele se reuniu com o grupo de membros do Clã Zhu.",
            "\"Hmm?\" ",
            "Esta cena era algo que Duan Ling Tian nunca esperava.",
            "O rosto de Duan Ling Tian ficou sombrio e seus olhos emitiram uma intenção de matar inspiradora. ",
            "\"Segundo Ancião Zhu, você está pensando em voltar em sua palavra?\"",
            "Por um tempo, a multidão ao redor emitiu uma explosão de suspiros.",
            "O digno Segundo Ancião do Clã Zhu voltou atrás em sua palavra? ",
            "Ele estava disposto a apostar, mas não estava disposto a aceitar a derrota?",
            "A expressão de Zhu Liang estava extremamente feia, mas ele se sentia culpado em seu coração e não se atreveu a fazer um som.",
            "Enquanto isso, o Patriarca do Clã Zhu, Zhu Rong, se destacou e olhou para Duan Ling Tian. ",
            "\"Jovem, desnecessário dizer, sua técnica de refinamento de armas é admirável... No entanto, o Segundo Ancião é significativo para o nosso Clã Zhu, então não importa o que aconteça, nosso Clã Zhu não pode perdê-lo. Então, para a aposta de hoje, meu Clã Zhu está disposto a trocar outras coisas pela vida do Segundo Ancião.\"",
            "\"Outras coisas?\" ",
            "O olhar de Duan Ling Tian esfriou e ele zombou. ",
            "\"Desculpe, eu realmente não tenho necessidade de outras coisas... Eu vim para ter uma aposta de vida com o Segundo Ancião do seu Clã Zhu, precisamente para sua vida!\"",
            "\"Então, infelizmente, eu sou incapaz de cumprir.\" O rosto de Zhu Rong ficou sombrio.",
            "\"Zhu Liang!\" ",
            "O olhar frio e indiferente de Duan Ling Tian desceu para Zhu Liang. ",
            "\"Tem certeza que quer voltar atrás em sua palavra? Tem certeza que quer trazer todo o Clã Zhu com você só pelo bem da sua vida? Vou te dar uma chance, tirar sua própria vida agora. Caso contrário, eu vou aniquilar o seu Clã Zhu!” ",
            "A voz de Duan Ling Tian estava cheia de um frio infinito...",
            "Quer voltar atrás em sua palavra ?",
            "Isso era possível?",
            "\"Bobagem!\" ",
            "Zhu Qi zombou, então ele olhou para Duan Ling Tian com um rosto cheio de desdém. ",
            "\"Garoto, meu irmão mais velho lhe ofereceu outra compensação. Isso é pensar muito bem de você! No entanto, já que você é tão arrogante, então você não vai conseguir nada... Se você quer manter sua vida, então dê o fora agora!”",
            "\"É isso então?\" ",
            "Luzes frias se apagaram em todas as direções dos olhos de Duan Ling Tian e as chamas de fúria em seu coração queimaram até o limite.",
            "Ele quase nunca estava tão zangado.",
            "Mas hoje, ele estava completamente enfurecido!",
            "Pei Yuan dentro do quarto do restaurante franziu a testa e desdenhou ligeiramente do Segundo Ancião do Clã Zhu por voltar atrás em sua palavra.",
            "No entanto, ele não conhecia essa juventude vestida de violeta e assim, não planejava defendê-lo.",
            "O rosto de Su Mo na sala vizinha obscureceu-se e ele pulou diretamente da janela para descer do restaurante, então ele caminhou em passos apressados em direção a Duan Ling Tian...",
            "Ele queria que os membros do Clã Zhu soubessem da identidade de Duan Ling Tian.",
            "No que diz respeito a ele, este Clã Zhu ousou voltar atrás em sua palavra diante do Comandante da Guarda Jin Yiwei, Duan Ling Tian, eles estavam simplesmente cortejando a morte!",
            "No pavilhão.",
            "\"Olha, o Clã Zhu está planejando confiar em sua força para intimidar as pessoas.\" ",
            "O olhar da bela mulher tinha uma sensação de frieza dentro.",
            "\"Yu, vamos ir lá!\" ",
            "O homem de meia-idade trouxe a bela mulher quando ele desceu do pavilhão e caminhou em direção a Duan Ling Tian também.",
            "O suspiro da multidão ao redor não parou em nenhum momento.",
            "\"O Clã Zhu é muito vergonhoso!\"",
            "\"Sim, quando o avô deste jovem apostou sua vida com Zhu Liang no ano passado, Zhu Liang diretamente tirou sua vida depois de ganhar... Agora que é a vez de Zhu Liang, ele volta atrás em sua palavra.\"",
            "\"Muito sem vergonha! Decidi não gastar dinheiro nos negócios sob o Clã Zhu no futuro, mesmo que seja apenas uma moeda de cobre.\"",
            "\"Eu também, mesmo que eu jogue meu dinheiro na vala, eu ainda não vou deixar o Clã Zhu ganhá-lo.\"",
            "\"Um homem não é nada sem sua palavra e o Clã Zhu foi de fato longe demais desta vez.\"",
            "...",
            "As ações do Clã Zhu agora causaram indignação pública.",
            "Os membros do Clã Thu Zhu, do Patriarca Zhu Rong aos anciãos, todos tinham expressões feias.",
            "\"Garoto, eu vou te dar o tempo de cinco respirações para desaparecer diante dos meus olhos... Caso contrário, não só você, mesmo as outras duas pessoas ao seu lado, sem dúvida, morrerão!\" ",
            "Os olhos de Zhu Rong esfriaram, quando ele olhou para Duan Ling Tian e ameaçou.",
            "\"Hahahaha...\" ",
            "Duan Ling Tian não pôde deixar de sair rindo, como se tivesse ouvido uma excelente piada quando ouviu o que Zhu Rong disse.",
            "\"Bom... Que bom, Clã Zhu!\" ",
            "Os olhos de Duan Ling Tian estavam frios e indiferentes como gelo. ",
            "Sua voz parecia vir das profundezas do inferno e estava cheia de melancolia.",
            "\"Xiong Quan! Além de Zhu Liang, não poupe uma alma!” ",
            "A intenção de matar que atravessou os céus surgiu do corpo de Duan Ling Tian e sua voz era fria e indiferente.",
            "Neste momento, Duan Ling Tian parecia ter se transformado em um deus demoníaco, um deus demoníaco sanguinário...",
            "Logo quando todos estavam estupefatos por causa do que Duan Ling Tian disse.",
            "\"Sim, Jovem Mestre!\"",
            "Xiong Quan fez seu movimento.",
            "A figura de Xiong Quan brilhou e apenas algumas pessoas presentes puderam vê-lo.",
            "Whoosh! Whoosh! Whoosh! Whoosh! Whoosh!",
            "...",
            "Assobios contínuos de espada pareciam ecoar ao mesmo tempo, fazendo com que a multidão ao redor dos espectadores sentisse um frio escorrendo por suas espinhas.",
            "Quando se recuperaram do choque, notaram que, além de Zhu Liang, que ainda estava lá tremendo com um rosto medonho e pálido, todos os membros do Clã Zhu estavam no chão.",
            "O sangue fluiu como um rio!",
            "E uma figura rápida como um fantasma voltou ao lado de Duan Ling Tian também.",
            "Gotas de sangue caíram da lâmina de 3 pés de comprimento em sua mão, como se se transformassem em rosas vermelhas, que eram incomparavelmente deslumbrantes aos olhos. ",
            "*Ser Oculto*: 3 pés = quase 1 metro.",
            "Neste momento, os arredores estavam mortalmente silenciosos.",
            "Algumas existências da Alma Nascente foram incluídas entre os membros do Clã Zhu que estavam no chão.",
            "Além de Zhu Zhao, as pessoas restantes eram todas existências no Nono nível do Estágio Núcleo de Origem...",
            "No entanto, num piscar de olhos, todos eles tinham ido embora.",
            "Além do criador do incidente, o Segundo Ancião do Clã Zhu, Zhu Liang, todos os membros do Clã Zhu presentes estavam mortos!"
      ]
}