{
      "Capítulo 238 - Identidade Exposta": [
            "O corpo de Su Mo endureceu quando ele olhou para a cena diante dele, em um estado de desorientação, ele estava completamente perplexo. ",
            "*Ser Oculto*: Será que o autor tá mandando uma indireta pra mim? Não to gostando.",
            "O Grande Ancião do Clã Zhu, que estava entre os membros do Clã Zhu que perderam suas vidas, era uma existência no Terceiro nível do Estágio da Alma Nascente.",
            "No entanto, assim como todos os outros, ele ainda não foi capaz de reagir antes de ser derrubado.",
            "Morto sem dúvida!",
            "Seu olhar cintilou com um brilho ligeiramente complicado, quando ele olhou para o jovem vestido de violeta com uma expressão despreocupada e seu coração tremeu. ",
            "\"Parece que eu fiquei preocupado por nada. Há realmente uma potência tão aterrorizante ao lado dessas crianças.”",
            "O casal de marido e mulher, que tinha corrido quase ao mesmo tempo que Su Mo, congelou no local.",
            "\"Yan, aquela pessoa ao lado de Duan Ling Tian...\" ",
            "A mulher bonita digna e graciosa disse e seu rosto que tinha uma expressão despreocupada desde o início até agora, tinha um traço de surpresa.",
            "\"Yu, sou muito inferior a ele.\" ",
            "O homem de meia-idade ao lado da bela mulher, tinha uma expressão complicada quando ele suspirou.",
            "Os olhos da bela mulher observavam a cena, quando ela ouviu o que ele disse, ela perdeu completamente a compostura.",
            "Ela estava extremamente clara que seu marido era uma existência no Meio Passo ao Vazio...",
            "Ela sabia, que alguém que até o marido se sentia inferior, seria certamente uma existência no Estágio Vazio, sem dúvida!",
            "Estágio Espreitar o Vazio!",
            "No quarto do restaurante, o Governador do Condado Montanha da Andorinha, Pei Yuan, seus olhos contraíram-se e por causa de segurar com muita força, a xícara de chá dentro de sua mão se transformou em uma pilha de fragmentos que se espalharam no chão. ",
            "No entanto, ele parecia não notar, no mínimo.",
            "\"Quem diabos é esse jovem de violeta?\" O coração de Pei Yuan tremia, ele se levantou e saiu.",
            "Não importa quem era o jovem vestido de violeta, o aparecimento de uma potência do Estágio Vazio já era digna dele. ",
            "O governador pessoalmente foi fazer uma aparição no local.",
            "Duan Ling Tian caminhou passo a passo em direção a Zhu Liang.",
            "Cada passo que ele dava, parecia se transformar em um enorme martelo, que ferozmente batia no peito de Zhu Liang, fazendo com que o rosto de Zhu Liang avermelhasse...",
            "Desespero extremamente profundo surgiu dentro do coração de Zhu Liang, enquanto ele olhava para o jovem vestido de violeta diante dele.",
            "Ele nunca imaginou que o subordinado do lado deste jovem vestido de violeta seria tão aterrorizante. ",
            "Num piscar de olhos, antes mesmo de poder reagir, o subordinado do jovem tinha matado todo o grupo de membros do Clã Zhu que estavam presentes.",
            "Entre eles, não havia falta de existências mais fortes do que ele.",
            "\"Você... por que você os matou?\" ",
            "A voz de Zhu Liang tremia levemente e ele olhou para Duan Ling Tian com uma expressão enfurecida.",
            "\"Por que eu os matei?\" ",
            "Duan Ling Tian não pôde deixar de rir, então ele olhou para Zhu Liang com uma expressão calma. ",
            "\"Eu te dei uma chance mais cedo, certo? Eles morreram por sua causa...\"",
            "A figura de Zhu Liang tremia. ",
            "Só agora ele percebeu as palavras claras deste jovem vestido de violeta de antes: \"Tem certeza que quer voltar atrás em sua palavra? Tem certeza que quer trazer todo o Clã Zhu com você só pelo bem da sua vida? Vou te dar uma chance, tirar sua própria vida agora. Caso contrário, eu vou aniquilar o seu Clã Zhu!”",
            "Então, descobriu-se que o jovem vestido violeta não estava deliberadamente mistificando-se quando ele disse isso. ",
            "O jovem não estava falando bobagem.",
            "Ele realmente tinha a habilidade!",
            "Instantaneamente, o coração de Zhu Liang estava cheio de arrependimento.",
            "Foi ele quem causou a morte dos membros do Clã Zhu!",
            "Morrer mais cedo ou mais tarde ainda era a morte, mas agora, mesmo que ele pudesse viver por mais um tempo, ele tinha feito o Clã Zhu pagar um preço extremamente enorme...",
            "\"Você... Quem diabos é você?\" ",
            "Zhu Liang olhou para Duan Ling Tian com um rosto cheio de relutância.",
            "Quando Zhu Liang terminou de falar, a multidão ao redor de espectadores virou seus olhares para Duan Ling Tian.",
            "Eles estavam igualmente curiosos sobre quem era este jovem que tinha um subordinado que possuía uma força tão chocante.",
            "\"Segundo Ancião Zhu, você nem sabe quem ele é, e ainda ousou voltar atrás em sua palavra na frente dele?\" ",
            "Neste momento, uma voz soou abruptamente e um velho ancião se moveu para frente e para trás através da multidão em direção a eles. ",
            "Era como se o velho tivesse se transformado em um Loach escorregadio que ninguém era capaz de parar. ",
            "Insanidade: Loach é um tipo de peixe. Não, não me perguntem nada. Eu apenas peguei da internet o que eu encontrei, de início eu achei uma bebida mas depois eu encontrei peixes e chuto ser isso. Claro... eu pesquisei um pouquinho...",
            "Num piscar de olhos, o velho chegou ao lado de Duan Ling Tian.",
            "\"Velhote!\" ",
            "Mais cedo, quando ouviu a voz, Duan Ling Tian sentiu que era um pouco familiar e agora quando viu o velho aparecer, o olhar de Duan Ling Tian brilhou abruptamente e um sorriso largo pendurado em seu rosto.",
            "Ele nunca imaginaria que seria capaz de ver um velho amigo quando viesse para a Cidade do Condado.",
            "O velho diante dele não era ninguém além do antigo Mestre da Guilda dos Alquimistas da Cidade Aurora, Su Mo, que ele tinha feito amizade na Cidade Aurora.",
            "Naquela época, Su Mo havia se tornado um Alquimista do Sétimo Grau sob sua orientação e em seguida, deixou a Cidade Aurora.",
            "A aparição de Su Mo causou uma grande agitação.",
            "\"Eu o reconheço, ele é o Vice-Mestre da Guilda, Su Mo, da Nossa Guilda dos Alquimistas da Cidade do Condado.\"",
            "\"É realmente o Vice-Mestre da guilda Su!\"",
            "\"Este jovem parece estar bem familiarizado com o Vice-Mestre da Guilda Su e o chamou diretamente de ‘Velhote’...\"",
            "\"Parece que a identidade desse jovem realmente não é simples.\"",
            "...",
            "A multidão ao redor de espectadores, todos tinham expressões de surpresa quando viram a cena diante deles.",
            "Su Mo, um Alquimista do Sétimo Grau e Vice-Mestre da Guilda dos Alquimista da Cidade do Condado. ",
            "Seu status dentro da cidade era extremamente especial e até mesmo o Governador do Condado Montanha da Andorinha teria que ser respeitoso ao encontrá-lo.",
            "O rosto de Zhu Liang ficou sombrio. ",
            "Parecia que o palpite dele não estava errado, a identidade deste jovem vestido de violeta não era simples.",
            "\"Su Mo, seus movimentos são realmente rápidos.\" ",
            "Neste momento, um casal de marido e mulher, que eram como um par perfeito criado no céu, caminhava em passos largos e onde quer que passassem, a multidão se afastava.",
            "\"É a Presidente da Companhia de Negociação Tulipa Violeta do Condado Montanha da Andorinha, Lin Yu!\"",
            "\"E também seu marido, o Comandante da Guarda da Companhia de Negociação Tulipa Violeta na Cidade do Condado, Ji Yan.\"",
            "\"Este Comandante de Guarda é uma potência do Estágio Vazio como o Governador do Condado!\"",
            "...",
            "A multidão gritou, como eles tinham reconhecido o casal que caminhava ombro a ombro.",
            "\"Presidente Lin, Comandante Ji.\" ",
            "Su Mo sorriu levemente para os dois.",
            "Zhu Liang só sentiu o céu ficar sombrio quando viu Lin Yu e Ji Yan aparecerem...",
            "Meu Deus, esses dois conhecem esse jovem com roupas violetas também?",
            "Alguém poderia dizer a eles quem diabos era esse jovem vestido de violeta?",
            "O olhar de Duan Ling Tian desceu para a bela mulher. ",
            "Ele ficou um pouco chocado com sua beleza, então seu olhar desceu para o homem de meia-idade ao lado da bela mulher e com apenas um olhar, ele foi capaz de discernir que este era um homem no Meio Passo ao Vazio.",
            "Pensando em como Su Mo se dirigiu a eles, Duan Ling Tian adivinhou suas identidades.",
            "\"Presidente Lin, eu estava prestes a terminar de lidar com o assunto e ir agradecer a vocês. Eu nunca esperei que você e o Comandante Ji viriam aqui primeiro.” ",
            "Duan Ling Tian sorriu levemente para Lin Yu e Ji Yan e ele falou de uma maneira educada e respeitosa.",
            "\"Comandante Duan, você é muito gentil. Poder ajudá-lo é a honra de Lin Yu, é a honra da Companhia de Negociação Tulipa Violeta.\" ",
            "Enquanto Lin Yu sorria levemente, sua cintura pequena em forma de cobra começou a balançar, revelando fascínio infinito, fazendo com que alguém tivesse o impulso de prendê-la com força no chão e devastá-la.",
            "Morninglory: Só eu que não gosto de como esse autor fala das mulheres como sendo sempre passíveis de estupro?",
            "Mesmo que seu Lin Yu não fosse jovem, ela ainda mantinha sua atratividade e era uma atratividade atordoadora.",
            "\"Exatamente, se o Comandante Duan precisar de ajuda, toda a Companhia de Negociação Tulipa Violeta certamente fará tudo ao seu alcance!\" ",
            "Ji Yan também disse. ",
            "Diante de Duan Ling Tian, este homem de meia-idade cuja expressão revelava uma aura digna, baixou a cabeça também.",
            "Sem mencionar a identidade de Duan Ling Tian, mesmo a potência do lado de Duan Ling Tian era suficiente para ele se curvar.",
            "Duan Ling Tian sorriu quando disse: \"A Presidente Lin e o Comandante Ji são muito gentis. Lin Qi é meu amigo e vocês dois são seus veteranos, então vocês são naturalmente meus Sêniors... No futuro, não me chame de Comandante Duan, tudo bem me chamar diretamente pelo meu nome.\" ",
            "Desta vez, ele estava realmente grato a este casal de marido e mulher.",
            "Se não fosse por eles, ele não teria descoberto sobre o culpado que causou a morte do avô de sua Pequena Fei tão rapidamente.",
            "Duan Ling Tian, Lin Yu, e seu marido conversaram animadamente no local, mas o conteúdo de seu bate-papo, em vez disso, causou uma comoção na multidão de espectadores ao redor...",
            "\"Comandante Duan?\"",
            "\"O Presidente Lin Yu e o Comandante Ji Yan são as pessoas mais bem classificadas no comando da Filial da Companhia de Negociação Tulipa Violeta no Condado Montanha da Andorinha, mas quando encaravam este jovem, pareciam revelar uma sincera modéstia.\"",
            "\"Mesmo que eles encontrem o Governador do Condado, eles ainda improvavelmente irão agir assim, certo?\"",
            "\"Comandante Duan... sobrenome Duan... E tão jovem... Poderia ser... Poderia ser que ele é o Comandante da Guarda Jin Yiwei, Duan Ling Tian?\"",
            "...",
            "A multidão entrou em discussão e em pouco tempo, alguém tinha adivinhado a identidade de Duan Ling Tian corretamente.",
            "Instantaneamente, a multidão foi agitada novamente.",
            "\"O quê? Ele é Duan Ling Tian?!\"",
            "\"Eu deveria ter pensado nisso há muito tempo. Dentro do nosso Reino Céu Carmesim, além do Comandante da Jin Yiwei, Duan Ling Tian, quem mais seria capaz de atravessar para o Estágio Núcleo de Origem antes dos 20? No entanto, eu realmente nunca imaginei que o Comandante Duan era na verdade um Forjador de Armas do Oitavo Grau também.\"",
            "\"Para ser preciso, ele é um Forjador de Armas do Oitavo Grau que é capaz de refinar uma Arma Espiritual do Oitavo Grau, que fornece uma amplificação de 20% na força!\"",
            "\"Desta vez, o Clã Zhu realmente mordeu mais do que eles podem mastigar!\"",
            "\"Olhe para a expressão do Segundo Ancião do Clã Zhu, é tão feia quanto poderia ser. Agora, arrependimentos infinitos provavelmente surgiram dentro de seu coração.”",
            "...",
            "A multidão clamava e olhar após olhar que continha uma sensação de riso dos infortúnios que Zhu Liang atraiu para si mesmo.",
            "As ações de Zhu Liang, de voltar atrás em suas palavras anteriormente, tinham tocado seus limites!",
            "Então, não importa o quão trágico foi o fim de Zhu Liang, eles ainda não teriam pena dele.",
            "Zhu Liang trouxe tudo isso para si mesmo!",
            "\"Duan Ling Tian... Ele é Duan Ling Tian...\" ",
            "Zhu Liang estava assustado quando olhou para o jovem vestido de violeta que estava falando animadamente com Su Mo, Lin Yu e Ji Yan. ",
            "E o arrependimento infinito surgiu dentro de seu coração.",
            "Se ele soubesse mais cedo, que este jovem vestido de violeta era o Comandante da Guarda Jin Yiwei que era famoso em todo o Reino Céu Carmesim, mesmo que ele fosse mais corajoso, ele ainda não se atreveria a voltar atrás em sua palavra!",
            "Ele só sentiu um coração cheio de arrependimento quando olhou para a pilha de cadáveres ao lado de seus pés. ",
            "Quase parecia que seu arrependimento iria explodi-lo em pedaços!",
            "\"Não... Muitas pessoas do clã morreram por mim. Eu tenho que viver... eu tenho que viver!\"",
            "O desejo de sobrevivência surgiu dentro do coração de Zhu Liang. ",
            "Ele olhou para Duan Ling Tian vigilantemente, em seguida, sua perna tremeu quando sua Energia de Origem explodiu para fora. ",
            "Ele correu diretamente para a multidão, desejando fugir.",
            "\"Quer fugir?\" ",
            "O olhar de Duan Ling Tian esfriou.",
            "\"Hmph!\" ",
            "A frieza apareceu dentro dos olhos de Xiong Quan e seu corpo tremeu. ",
            "Ele ia capturar Zhu Liang e trazê-lo de volta.",
            "Era impossível para Zhu Liang fugir diante dele.",
            "No entanto, Xiong Quan nem tinha corrido para a multidão, quando notou uma figura que era como um grande Roc assobiando e ele tinha Zhu Liang em sua mão.",
            "A pessoa que apareceu agora era um homem de meia-idade com roupas luxuosas e com uma aparência imponente.",
            "\"Governador do Condado!\" ",
            "Su Mo ficou um pouco surpreso quando viu a pessoa que tinha chegado.",
            "O Governador do Condado Montanha da Andorinha?",
            "O olhar de Duan Ling Tian desceu para o homem de meia-idade com roupas luxuosas também."
      ]
}