{
      "Capítulo 239 - Um Bom Homem": [
            "Governador do Condado Montanha da Andorinha?",
            "O pai de Pei San?",
            "Duan Ling Tian observou o homem de meia-idade com roupas luxuosas com interesse.",
            "\"Comandante Duan.\" ",
            "Pei Yuan cumprimentou calorosamente Duan Ling Tian, então ele cumprimentou Su Mo, Lin Yu e Ji Yan.",
            "No momento seguinte, sua mão desceu e partiu diretamente para o Dantian de Zhu Liang, o aleijando!",
            "\"Pei Yuan!\" ",
            "Instantaneamente, Zhu Liang exclamou em luto e seus olhos estavam carmesins, enquanto ele olhava com raiva para Pei Yuan.",
            "Pei Yuan, em vez disso, não prestou atenção a Zhu Liang e casualmente jogou Zhu Liang sob os pés de Duan Ling Tian. ",
            "\"Comandante Duan, você veio à Cidade do Condado Montanha da Andorinha pela primeira vez. Considere essa escória não confiável como meu presente de encontro para você... Mesmo que ele não fosse capaz de fugir mesmo se eu não fizesse nada.\" ",
            "Quando ele terminou de falar, o olhar de Pei Yuan desceu para Xiong Quan, que estava ao lado de Duan Ling Tian, ele estava um pouco com medo.",
            "\"Então obrigado, Governador Pei.\" ",
            "Duan Ling Tian acenou com um sorriso para Pei Yuan, então levantou a perna, antes de pisar ferozmente no corpo de Zhu Liang.",
            "Bang!",
            "Instantaneamente, o corpo de Zhu Liang foi pisoteado no chão.",
            "\"Pequena Fei.” ",
            "Duan Ling Tian chamou Li Fei e pegou de volta a Espada Espiritual na mão de Zhu Liang, então ele passou para Li Fei, que tinha andado rapidamente.",
            "\"Não...não faça...\" ",
            "Depois que Zhu Liang notou os belos olhos de Li Fei emitindo intenção de matar, a frieza surgiu dentro de seu coração e ele gritou às pressas em alarme.",
            "Whoosh!",
            "O olhar de Li Fei estava frio quando ela levantou a mão. ",
            "Sua Energia de Origem floresceu, então a espada em sua mão desceu para perfurar o corpo de Zhu Liang, empalando o corpo de Zhu Liang ao chão.",
            "Sangue foi espalhado por toda parte...",
            "Deslumbrante e resplandecente.",
            "Depois de ver Zhu Liang dar seu último suspiro, o ódio no rosto de Li Fei finalmente desapareceu. ",
            "Mas quando ela lembrou de seu avô, ela sentiu uma explosão de tristeza e se jogou no abraço de Duan Ling Tian, enquanto chorava sem restrições.",
            "\"Está tudo bem, você se vingou do avô. Se o avô está ciente no pós-mundo, ele será capaz de descansar em paz.” ",
            "Duan Ling Tian levemente deu tapinhas nas costas de Li Fei e a consolou com uma voz suave.",
            "Enquanto isso, as pessoas presentes chegaram a um entendimento repentino. ",
            "Então, descobriu-se que Duan Ling Tian não estava se vingando de seu próprio avô e em vez disso, estava se vingando pelo avô dela.",
            "Namorada.",
            "\"Que garota linda!\"",
            "\"É a primeira vez que vejo uma beleza tão incomparável na minha vida.\"",
            "\"Temo que apenas um talento como o Comandante Duan a mereça.\"",
            "...",
            "A multidão ao redor de espectadores foi agitada mais uma vez.",
            "Traços de admiração surgiram dentro de seus corações para as ações de Duan Ling Tian de ficar enfurecido por causa de sua namorada e ajudá-la a buscar vingança.",
            "Um bom homem deve ser como o Comandante Duan da Guarda Jin Yiwei!",
            "Destruindo o Clã Zhu com raiva pelo bem da namorada dele!",
            "\"Comandante Duan, você veio de uma grande distância. Não importa o que aconteça, eu, o Governador do Condado Montanha da Andorinha, devo desempenhar os deveres de um anfitrião... Espero que o Comandante Duan possa me fazer a honra e vir a minha Propriedade do Governador do Condado.\" ",
            "Pei Yuan era uma pessoa inteligente, então só depois que Duan Ling Tian terminou de consolar Li Fei, ele convidou Duan Ling Tian.",
            "\"Governador Pei, nós, marido e mulher pretendemos convidar o Comandante Duan para se reunir também.\" ",
            "Ji Yan sorriu levemente. ",
            "Mesmo que Pei Yuan fosse o Governador do Condado Montanha da Andorinha, ele não se importava nem um pouco, já que Pei Yuan era apenas um artista marcial do Estágio Meio Passo ao Vazio como ele.",
            "Insanidade: Falando em Condados, eu pensei que o MC devia fazer uma visita a nojentinha filha do governador do condado sol justo. A prima do quinto príncipe merece algo além de um dantian aleijado...",
            " ",
            "*Ser Oculto*: Calma, Jovem Insano… \"Inimigos estão destinados a se encontrarem\" como eles mesmos falam. Paciência.",
            "Su Mo riu sinceramente quando viu Pei Yuan e Ji Yan brigando por Duan Ling Tian. ",
            "\"Independentemente de onde esse garoto vá, esse velho vai segui-lo para se divertir e comer... Vocês dois não vão se importar, certo?\"",
            "\"Vice-Mestre da Guilda Su, você está brincando. É uma honra.\" ",
            "Disseram Pei Yuan e Ji Yan, quase ao mesmo tempo.",
            "Enquanto isso, Duan Ling Tian já tinha afastado todos os Anéis Espaciais dos membros do Clã Zhu, bem como aquelas duas espadas espirituais de oitavo graus...",
            "Ele também notou que Pei Yuan e Ji Yan estavam olhando para ele, esperando que ele tomasse uma decisão.",
            "\"Governador do Condado Pei, lembrarei do seu favor a partir de hoje. No entanto, o Comandante Ji é meu sênior e como júnior, não me atrevo a desobedecer ao meu sênior... Então espero que o Governador Pei possa me perdoar.\" ",
            "Duan Ling Tian educadamente recusou Pei Yuan.",
            "Duan Ling Tian não podia deixar de ter pensamentos perversos em seu coração: Se este Pei Yuan soubesse que o culpado que aleijou o braço de seu filho, Pei San, estava diante dele, me pergunto que tipo de expressão ele teria...",
            "Pei Yuan era o Governador do Condado Montanha da Andorinha depois de tudo, então ele estava feliz quando recusado por Duan Ling Tian,  seu sorriso ainda permanecia em seu rosto. ",
            "\"Então Pei Yuan não vai forçá-lo... No entanto, a porta da Propriedade do Governador do Condado está sempre aberta para o Comandante Duan. Não importa quando o Comandante Duan chegar, a Propriedade do Governador do Condado sempre tratará o Comandante Duan como um convidado de honra.\"",
            "\"Obrigado, Governador Pei.\" ",
            "Duan Ling Tian acenou com a cabeça. ",
            "Este Pei Yuan era muito superior a Pei San, como esperado de um Governador de um condado!",
            "\"Então Pei Yuan vai se despedir.\"",
            "Pei Yuan disse a Duan Ling Tian antes de partir.",
            "Chegando como o vento, saindo como o vento, incomparavelmente elegante e sem restrições.",
            "Junto com a partida do grupo de Duan Ling Tian, a multidão que estava reunida no mercado comercial no centro da cidade finalmente se dispersou.",
            "Além disso, o incidente de hoje ficaria na boca dos moradores da Cidade do Condado por muito tempo a partir de agora...",
            "Além disso, o Clã Zhu entrou em declínio.",
            "Propriedade do Clã Yu.",
            "\"Clã Zhu...\" ",
            "O Patriarca do Clã Yu, Yu Dian, tinha um olhar complicado. ",
            "Um grande clã, cuja força não era um pouco inferior ao seu Clã Yu, teve sua fundação completamente destruída por um jovem que nem tinha 20 anos!",
            "\"Este Duan Ling Tian... talvez eu não devesse ter permitido que o Segundo Irmão e o Grande Ancião procurassem vingança dele. Agora, o Segundo Irmão e o Grande Ancião morreram, e até o Supremo Ancião que foi para a Cidade Imperial mais tarde desapareceu completamente. Ele certamente está morto.” ",
            "O rosto de Yu Dian estava cheio de amargura.",
            "Atualmente, o povo da Cidade do Condado só sabia que Duan Ling Tian tinha destruído o Clã Zhu.",
            "Mas só ele sabia que Duan Ling Tian não apenas destruiu o Clã Zhu, mas também seu Clã Yu.",
            "Felizmente, a notícia do desaparecimento de alguns artistas marciais da Alma Nascente do Clã Yu foi bloqueada por ele. ",
            "Caso contrário, o Clã Yu provavelmente teria deixado de existir há muito tempo.",
            "Mesmo que fosse capaz de segurar com seu último suspiro, seria impossível para o Clã Yu ter seu status atual.",
            "Claro, mesmo sabendo que a causa de tudo isso era Duan Ling Tian, Yu Dian não se atreveu a ter pensamentos de vingança.",
            "Que piada!",
            "Sem mencionar a identidade de Duan Ling Tian, apenas com a rede de contatos de Duan Ling Tian, qualquer poder retirado aleatoriamente seria suficiente para aniquilar seu Clã Yu!",
            "\"Duan Ling Tian... é praticamente a perdição do meu Clã Yu.\" ",
            "Disse Yu Dian, com uma voz cheia de amargura.",
            "Restaurante Madeira de Ágar.",
            "Como um negócio da Companhia de Negociação Tulipa Violeta na Cidade do Condado, este Restaurante Madeira de Ágar era muitas vezes mais luxuoso do que o Restaurante Madeira de Ágar na cidade natal de Duan Ling Tian, Cidade Brisa Suave.",
            "Atualmente, dentro do pavilhão no último andar do Restaurante Madeira de Ágar, cinco pessoas se sentaram ao redor da mesa.",
            "Apenas uma pessoa estava lá de pé e era Xiong Quan, que estava atrás de Duan Ling Tian.",
            "Xiong Quan estava ali, imóvel como uma montanha.",
            "No entanto, neste momento, além de Duan Ling Tian e Li Fei, Su Mo, Lin Yu e Ji Yan estavam um pouco inquietos...",
            "Ji Yan olhou para Xiong Quan quando disse a Duan Ling Tian: \"Comandante Duan, por favor, deixe este senhor se sentar.\" ",
            "Desde um tempo desconhecido, um sorriso amargo tinha aparecido nos cantos de sua boca.",
            "Uma digna potência do Estágio Espreitar o Vazio estava em pé ao lado enquanto ele se sentava aqui. ",
            "Isso o fez se sentir muito desconfortável.",
            "Lin Yu e Su Mo olharam para Duan Ling Tian.",
            "Duan Ling Tian discerniu o mal-estar dos três, e ele balançou a cabeça com um sorriso. ",
            "\"Xiong Quan, sente-se.\"",
            "\"Sim, Jovem Mestre.\" ",
            "Xiong Quan respeitosamente respondeu, em seguida, sentou-se.",
            "Só agora Ji Yan deu um suspiro de alívio.",
            "Em pouco tempo, sua comida tinha chegado e eram todas delíciosas iguarias acompanhadas de  bom vinho...",
            "\"Irmãzinha Li Fei, como esperado de uma das três grandes belezas da Cidade Aurora, você é realmente linda.\" ",
            "Lin Yu olhou para Li Fei e sorriu levemente.",
            "O rosto bonito de Li Fei estava ligeiramente vermelho e ela parecia um pouco envergonhada. ",
            "\"Presidente Lin, você é linda também.\"",
            "Deste lado, as duas mulheres sussurraram em discussão.",
            "Do outro lado, Duan Ling Tian estava conversando com Ji Yan e Su Mo...",
            "\"Garoto, sua escolha naquela época não foi errada. Felizmente, você não me seguiu para a Guilda dos Alquimistas naquele ano. Caso contrário, estaria virtualmente enterrando seus talentos... Você dirigiu os exércitos do nosso Reino Céu Carmesim para mostrar nosso poder e prestígio na batalha na Fronteiras Noroeste. Mesmo eu, este velho, não pôde deixar de admirá-lo!”",
            "Depois de beber algumas taças de vinho, Su Mo estava um pouco animado.",
            "\"Exatamente, a batalha foi simplesmente perfeita! Às vezes eu até acho que se eu tivesse participado da batalha, como meu sangue iria ferver a partir disso.”",
            "Ji Yan concordou profundamente. ",
            "Como Comandante da Companhia de Negociação Tulipa Violeta, ele era um homem de sangue de ferro no coração.",
            "Duan Ling Tian apenas sorriu levemente quando ouviu o que eles disseram.",
            "Ji Yao olhou de um ponto de vista melhor para Duan Ling Tian quando viu a reação de Duan Ling Tian. ",
            "\"Comandante Duan, até certo ponto, você já pode ser considerado no topo do Reino Céu Carmesim... Que planos você tem para o futuro?\"",
            "Os olhos de Duan Ling Tian se estreitaram, e um traço de anseio brilhou dentro. ",
            "\"Sinceramente falando, voltei ao Condado Montanha da Andorinha desta vez precisamente para me despedir... Depois de ter lidado com tudo aqui, não ficarei muito tempo na Cidade Imperial e deixarei o Reino Céu Carmesim para ir para o Reino Imperial da Floresta Azure.\"",
            "Reino Imperial da Floresta Azure!",
            "Su Mo e Ji Yan não ficaram surpresos com a decisão de Duan Ling Tian, já que com a força e talento natural de Duan Ling Tian, permanecer no Reino Céu Carmesim só obstruiria seu progresso.",
            "Duan Ling Tian não pertencia ao Reino Céu Carmesim!",
            "E o Reino também não conseguia segurá-lo.",
            "Dragões, era impossível para eles ficarem para sempre dentro do mar. ",
            "Eles acabariam por saltar do mar e subir os nove céus!",
            "\"Você escolheu qual seita vai entrar?\" ",
            "Ji Yan perguntou. ",
            "Insanidade: Parece minha família querendo saber que curso eu escolhi cursar...",
            "No que diz respeito a ele, já que Duan Ling Tian estava indo para o Reino Imperial da Floresta Azure, Duan Ling Tian certamente teria que encontrar uma seita para entrar.",
            "Afinal, só dentro dessas seitas Duan Ling Tian obteria melhor aprimoramento.",
            "Uma seita era o palco em que os especialistas lutam pela supremacia. ",
            "Era uma boa prancha de salto e era a melhor escolha para um gênio no Dao Marcial como Duan Ling Tian.",
            "\"Eu não tenho.\" ",
            "Duan Ling Tian balançou a cabeça. ",
            "Seu conhecimento sobre o Reino Imperial da Floresta Azure era meramente restrito à Seita Sem Limites e à Seita Demônio Negro. ",
            "Insanidade: Idêntico a minha vida. Só trocar a palavra seita pra curso.",
            "A Seita Sem Limites era a seita de onde Xiong Quan costumava ficar.",
            "A Seita Demônio Negro foi a seita que aniquilou a Seita Sem Limites.",
            "Um traço de frieza brilhou dentro das profundezas dos olhos de Duan Ling Tian, quando ele lembrou da Seita Demônio Negro.",
            "Naquele ano, a cena dentro da Floresta Nebulosa era algo que ele não esqueceria em sua vida...",
            "\"Garoto, lembre-se que na minha frente, você é apenas uma formiga! Se eu desejasse matá-lo, não seria diferente de matar uma formiga... Eu desdenho para matá-lo.” ",
            "Foi o que a potência do Estágio Vazio da Seita Demônio Negra, Sun Rui, lhe disse...",
            "Palavras que pisotearam seu orgulho! ",
            "Insanidade: Orgulho?? O quase estup... da Li Fei esse pedaço de merda não lembra, mas da porra de algo que abala seu ego frágil ele dá total atenção. Vamos voltar um tempo atrás, vou dar um aviso, novamente... Se nesta novel tiver algo do tipo eu me demito!",
            "Naquela época, um pouco mais e ele teria morrido nas mãos de Sun Rui.",
            "Ele não esqueceria aquele sentimento sufocante em sua vida.",
            "\"Desdém?\" ",
            "Traços de raiva surgiram dentro do coração de Duan Ling Tian.",
            "Sun Rui, em um futuro próximo, eu certamente vou fazer você se arrepender do que você disse naquele dia..."
      ]
}