{
      "Capítulo 240 - Pensamentos de Xiao Lan": [
            "A frieza brilhou nos olhos de Duan Ling Tian, mas Ji Yan e Su Mo não perceberam.",
            "Ji Yan sorriu levemente. ",
            "\"Com o talento natural do Comandante Duan, uma vez que você chegar ao Reino Imperial da Floresta Azure, mesmo entrando em uma das principais seitas será extremamente fácil.\" ",
            "\"Exatamente.\" ",
            "Su Mo acenou com a cabeça e ele olhou para Duan Ling Tian com uma expressão séria. ",
            "\"No Reino Imperial da Floresta Azure, as seitas estão em grande número... Uma vez que você tenha chegado ao Reino Imperial da Floresta Azure, certifique-se de escolher entre uma das cinco grandes seitas do Reino Imperial da Floresta Azure! Isso terá um grande efeito em suas realizações futuras.\"",
            "Duan Ling Tian acenou com a cabeça. ",
            "Ele também pensava assim.",
            "Os melhores lugares para cultivo dentro do Reino Imperial da Floresta Azure foram mantidos nas mãos da Família Imperial do Reino Imperial da Floresta Azure e das cinco grandes seitas.",
            "Quando ele descobriu sobre isso de Xiong Quan, ele fez um plano em seu coração. ",
            "Ele planejava escolher uma das cinco grandes seitas do Reino Imperial da Floresta Azure e entrar nela!",
            "Depois de sua refeição, o sol se pôs. ",
            "O grupo de três de Duan Ling Tian ficou em uma pousada que Lin Yu arranjou para eles e ele só saiu no dia seguinte para retornar à Cidade Aurora.",
            "Depois de passar mais de sete dias viajando, o grupo de três de Duan Ling Tian retornou à Cidade Aurora.",
            "Para cima e para baixo, juntamente com o dia passado na Cidade do Condado, eles passaram um mês inteiro.",
            "\"Prepare-se, partiremos em dois dias.\" ",
            "Duan Ling Tian definiu a data da partida.",
            "Na manhã do dia seguinte, Duan Ling Tian trouxe Ke Er e Li Fei para o Clã Xiao para ver Luo Qian, a irmã de Luo Cheng, amigo de Duan Ling Tian do Acampamento de Gênios do Exército Sangue de Ferro de muito tempo atrás.",
            "Comparado com aquela época, a pele de Luo Qian estava muito melhor e ela tinha se fundido completamente ao Clã Xiao.",
            "\"Duan Ling Tian, você é tão impressionante agora... O Comandante da Guarda Jin Yiwei.\" ",
            "Xiao Lan e Xiao Yun estavam com Luo Qian agora. ",
            "Xiao Yun sorriu quando olhou para Duan Ling Tian e piscou seus olhos bonitos.",
            "Xiao Yun, a filha do Patriarca do Clã Xiao.",
            "Duan Ling Tian balançou a cabeça e sorriu.",
            "Posteriormente, seu olhar desceu para Xiao Lan. ",
            "\"Xiao Yu me pediu para lhe dizer que está tudo bem com ele.\"",
            "Xiao Lan acenou com a cabeça e parecia haver um traço de constrangimento misturado dentro de seus belos olhos.",
            "No entanto, quando seu olhar inadvertidamente desceu para as duas meninas ao lado de Duan Ling Tian, seu olhar tornou-se ligeiramente escuro e uma amargura que era difícil de notar apareceu nos cantos de sua boca.",
            "\"Eu vim aqui desta vez para me despedir de todos vocês.\"",
            "Depois que Duan Ling Tian lhes contou de sua razão para chegar aqui, eles conversaram casualmente por algum tempo, então Duan Ling Tian saiu com Ke Er e Li Fei.",
            "Ele tinha naturalmente notado o olhar de Xiao Lan.",
            "Ele nunca esperou que depois de dois anos se passarem, Xiao Lan ainda não tinha  esquecido-o...",
            "Deixe o destino decidir.",
            "Duan Ling Tian suspirou em seu coração.",
            "Xiao Lan só retirou seu olhar depois de ver o grupo de Duan Ling Tian desaparecer e ela suspirou levemente.",
            "Ela originalmente pensou que uma vez que ele tivesse partido, ela poderia esquecê-lo.",
            "Mas quem sabia que notícias dele se espalhariam para cá uma após a outra, arrancando suas cordas do coração e fazendo com que ela fosse imersa dentro, incapaz de se libertar.",
            "Mas ela sabia que com seu status atual e identidade, ele estava prestes a crescer lentamente cada vez mais longe dela.",
            "No entanto, em seu coração, havia sempre uma leve relutância.",
            "\"Irmã Mais Velha Lan, algumas coisas têm que ser combatidas por você mesma... Uma vez que passe por você, será tarde demais para se arrepender.\" ",
            "Luo Qian conhecia os pensamentos de Xiao Lan e não conseguia evitar de aconselhá-la.",
            "\"Sim, Irmã Mais Velha Lan, uma vez que você deixe um homem como Duan Ling Tian passar por você, ele vai embora para sempre.\" ",
            "Disse Xiao Yun também.",
            "Os belos olhos de Xiao Lan tornaram-se cada vez mais firmes, quando ela ouviu o que as duas disseram.",
            "\"Aiya!\" ",
            "Duan Ling Tian e as duas garotas tinham acabado de sair da propriedade do Clã Xiao, quando ele notou a mão de Li Fei descer em sua cintura, então ela beliscou ferozmente, fazendo com que ele fosse incapaz de gritar. ",
            "\"Pequena Fei, você está matando seu marido!\"",
            "\"Hmph! Quem te pediu para olhar para Xiao Lan?” ",
            "Li Fei grunhiu, com um tom cheio de ciúmes.",
            "\"Jovem Mestre, o jeito da Srta. Xiao Lan olhar para você é muito parecido com o que a Irmã Mais Velha Fei Fei olha para você... Ela não poderia ter se apaixonado por você também, certo?\" ",
            "Ke Er piscou seus belos olhos e olhou para Duan Ling Tian, fazendo com que um sorriso amargo aparecesse nos cantos de sua boca. ",
            "Quando essa garotinha Ke Er aprendeu a adicionar óleo ao fogo?",
            "\"Olha, até a irmãzinha Ke Er notou.\" ",
            "Li Fei fez beicinho.",
            " \"Fale, você se apaixonou por Xiao Lan também?\"",
            "\"Não... Absolutamente não!\" ",
            "Duan Ling Tian negou às pressas. ",
            "Admitir não estaria procurando problemas?",
            "Posteriormente, Duan Ling Tian e as duas meninas retornaram ao Clã Li, então ele chamou Li Xuan, Lin Zhuo e Lin Qi para fazer uma refeição juntos como forma de despedida.",
            "Durante a festa, ele apresentou especialmente Li Xuan a Lin Zhuo e Lin Qi.",
            "Lin Zhuo pegou sua taça de vinho e disse a Duan Ling Tian: \"Duan Ling Tian, depois que você sair desta vez, eu me pergunto quando podemos nos reunir novamente. Hoje, não vamos sair até estarmos bêbados!\"",
            "\"Exatamente, venha. Saúde!\" ",
            "Lin Qi também disse.",
            "Durante a refeição, Li Xuan se familiarizou com Lin Zhuo e Lin Qi.",
            "Duan Ling Tian soltou um longo suspiro de alívio.",
            "Quando eles voltaram para o Clã Li, Li Xuan disse sinceramente: \"Chefe, obrigado.\"",
            "\"Por que você está me agradecendo?\" ",
            "Duan Ling Tian perguntou, com um sorriso. ",
            "Será que esse gorducho notou alguma coisa?",
            "Li Xuan riu. ",
            "\"Chefe, eu sei que você especialmente apresentou Lin Zhuo e Lin Qi para mim... Você não tem que agir.\"",
            "Duan Ling Tian balançou a cabeça e sorriu. ",
            "Ele nunca pensou que este gordo teria notado.",
            "No dia seguinte, a família de Duan Ling Tian e Xiong Quan tinham acabado de deixar o Clã Li, quando viram as três garotas que estavam esperando no portão.",
            "Xiao Lan, Xiao Yun e Luo Qian.",
            "\"O que estão todas vocês...?\" ",
            "Duan Ling Tian notou que Xiao Lan tinha uma bolsa de viagem em sua mão e uma premonição ruim surgiu dentro de seu coração.",
            "Como esperado, o olhar ardente de Li Fei parecia que poderia incendiar Duan Ling Tian...",
            "Duan Ling Tian olhou para Xiao Lan e perguntou curiosamente: \"Xiao Lan, o que você está fazendo aqui?\"",
            "\"Duan Ling Tian, quero visitar meu irmão na Cidade Imperial... você pode me trazer junto?\" ",
            "Enquanto Xiao Lan falava, seu rosto extremamente bonito corava ligeiramente, fazendo-a parecer encantadora e comovente, fazendo com que alguém tivesse a vontade de pressionar seus lábios sobre ela e beijá-la ferozmente.",
            "Li Rou estimulou seu cavalo a parar nas proximidades e os cantos de sua boca enrolados em um sorriso.",
            "Parecia que o charme de seu filho era bastante grande.",
            "Em termos de aparência, esta garota não era inferior nem um pouco às suas duas futuras noras...",
            "Se fosse possível, ela não se importava de ter mais uma nora que era tão bonita.",
            "As mulheres eram contra seus próprios maridos terem muitas mulheres, mas quando se tratava de seus próprios filhos, elas desejam sinceramente que eles desfrutem plenamente de ter muitas esposas.",
            "Naquela época, ela poderia carregar seus netos e netas até que suas mãos ficassem fracas.",
            "Duan Ling Tian estava um pouco hesitante.",
            "O olhar da pequena Fei era muito feroz...",
            "No final, foi Li Rou quem ajudou Duan Ling Tian a sair da situação. ",
            "Ela olhou para Xiao Lan e sorriu levemente. ",
            "\"Você é Xiao Lan, certo?\"",
            "Li Rou tinha ouvido falar das três grandes belezas da Cidade Aurora.",
            "O olhar de Xiao Lan desceu para a figura de Li Rou e ela acenou levemente com a cabeça. ",
            "Ela ficou um pouco surpresa em seu coração. ",
            "Esta é a mãe de Duan Ling Tian?",
            "Ela parece tão jovem...",
            "Vendo Xiao Lan ligeiramente hesitante e parecendo não saber como se dirigir a ela, Li Rou sorriu levemente. ",
            "\"Você pode imitar Ke Er e Fei e me chamar de Tia Rou.\"",
            "\"Tia Rou.\" ",
            "Xiao Lan acenou levemente com a cabeça e seu lindo rosto estava vermelho ao ponto de parecer que o sangue iria escorrer para fora dele.",
            "\"Seu irmão é um bom amigo de Tian. Já que você quer ir ver seu irmão, então siga-nos...\" ",
            "Sob as instruções de Li Rou, Xiao Lan e Li Rou montaram o mesmo Cavalo Ferghana.",
            "Duan Ling Tian soltou um suspiro de alívio.",
            "Enquanto isso, Li Fei estimulou seu cavalo para o lado de Duan Ling Tian e olhou para ele com um sorriso falso em seu rosto.",
            "“Patife, você está extremamente feliz agora, certo?”",
            "\"Sim...\" ",
            "Duan Ling Tian respondeu subconscientemente. ",
            "Quando ele notou o sorriso falso de Li Fei, ele balançou a cabeça às pressas. ",
            "\"Não... Não!\"",
            "Seu grupo mais uma vez começou sua jornada. ",
            "Da Cidade Aurora à Cidade Imperial, eles passaram mais dois meses.",
            "Depois de entrar na cidade imperial, Duan Ling Tian disse a Xiao Lan: \"Xiao Lan, siga-nos em casa primeiro. Eu vou procurar seu irmão rapidamente e pedir-lhe para vir te pegar.”",
            "Xiao Lan acenou com a cabeça e seu par de belos e comoventes olhos revelou um traço de desânimo.",
            "Li Rou notou o olhar abatido de Xiao Lan e sorriu levemente quando ela disse: \"Lan, venha muitas vezes visitar a Tia Rou.\"",
            "\"Sim, Tia Rou.\" ",
            "O olhar de Xiao Lan iluminou-se mais uma vez.",
            "Depois de retornar à sua casa de pátio, Duan Ling Tian foi para a Academia Shengwu e encontrou Xiao Yu.",
            "Depois que soube que sua irmã tinha vindo para a Cidade Imperial, Xiao Yu não pôde deixar de ser estupefato. ",
            "\"Por que ela veio?\"",
            "Duan Ling Tian deu de ombros. ",
            "\"Ela disse que queria visitá-lo.\"",
            "Xiao Yu riu amargamente. ",
            "Encontrá-lo?",
            "Ele não acreditou!",
            "No entanto, desde que sua irmã tinha vindo, naturalmente não era bom para ele incomodar Duan Ling Tian, então ele e Xiao Xun seguiram Duan Ling Tian para chegar à casa de Duan Ling Tian.",
            "Foi a primeira vez que Xiao Yu e Xiao Xun vieram à casa de Duan Ling Tian.",
            "\"Irmão.\" ",
            "Um traço de um sorriso, que poderia encantar todos os seres vivos, apareceu no rosto de Xiao Lan quando ela viu Xiao Yu.",
            "Xiao Xun, que seguia ao lado de Xiao Yu, ficou completamente pasmo.",
            "Esta é a irmã mais nova de Xiao Yu?",
            "Como esperado, ela é uma beleza do mesmo nível que a Princesa Bi Yao.",
            "Em pouco tempo, quando Xiao Xun viu Ke Er e Li Fei, que tinham saído de dentro da casa, ele ficou pasmo mais uma vez....",
            "Quando as belezas se tornaram tão abundantes?",
            "Em termos de aparência, as duas garotas que saíram agora não eram inferiores à irmã mais nova de Xiao Yu e à princesa Bi Yao.",
            "Xiao Xun de repente, sentiu que ele provavelmente tinha usado todas as suas chances de ver belezas nesta vida.",
            "Quando viu as duas garotas que tinham acabado de sair segurando os braços de Duan Ling Tian da esquerda e da direita, ele sabia que eram as mulheres de Duan Ling Tian e por um momento, apenas um brilho de ciúme e inveja permaneceu dentro de seus olhos.",
            "Como diz o ditado, a esposa de um amigo está fora dos limites, então ele apressou-se a retirar seu olhar e mais uma vez mudou-o para Xiao Lan.",
            "Não olharei para as mulheres do meu amigo, mas olhar para a irmã mais nova de Xiao Yu deve ficar bem, certo?",
            "Em pouco tempo, ele ficou pasmo novamente.",
            "Ele notou que depois que Xiao Lan cumprimentou Xiao Yu, seu olhar nunca saiu da figura de Duan Ling Tian, parecendo ter sido enraizado no corpo de Duan Ling Tian.",
            "Ele só podia olhar para Duan Ling Tian também.",
            "A fortuna de Duan Ling Tian no romance fez Xiao Xun sentir admiração por ele.",
            "\"Xiao Xun!\" ",
            "Duan Ling Tian não sabia dos pensamentos atuais de Xiao Xun. ",
            "Ele retirou um pincel e papel, então ele escreveu uma pilha de materiais. ",
            "\"Peça ao Patriarca do seu clã para me ajudar a reunir esses materiais... Em um mês, passar esses materiais para mim e nesse momento eu vou te pagar.\"",
            "Daqui a um mês, também era a época que Duan Ling Tian pretendia deixar o Reino Céu Carmesim e ir para o Reino Imperial da Floresta Azure.",
            "Ele deu a si mesmo um mês para coletar vários materiais para refinamento de armas, refinamento de pílulas e inscrições.",
            "\"Sem problemas.\" ",
            "Xiao Xun recebeu o pedaço de papel de Duan Ling Tian e acenou com a cabeça.",
            "Com a identidade e status atual de Duan Ling Tian, o Patriarca do Clã Xiao não recusaria o pedido de Duan Ling Tian."
      ]
}