{
      "Capítulo 241 - Reaparecimento do Homem de Máscara de Fantasma": [
            "Claro, além do Clã Xiao, Duan Ling Tian também entrou no Palácio Imperial e pediu ao Imperador para ajudá-lo a recolher esses materiais.",
            "Além disso, ele também foi para a Propriedade do Marquês do Poder Divino e para o Clã Duan.",
            "O Clã Duan atualmente considerava Duan Ling Tian como sua esperança...",
            "Quando os superiores do Clã Duan ouviram que Duan Ling Tian estaria deixando o Reino Céu Carmesim e iria para o Reino Imperial da Floresta Azure, para entrar em uma das cinco grandes seitas do Reino Imperial da Floresta Azure, eles concordaram com os pedidos de Duan Ling Tian sem condições.",
            "\"Garoto, nosso Clã Duan pagará pelos materiais que você pediu aos outros para reunirem também!\" ",
            "O Grande Ancião do Clã Duan, Duan Zhen, disse prontamente.",
            "\"Então eu vou agradecer ao Grande Ancião primeiro.\" ",
            "Duan Ling Tian riu e não recusou, já que ele e o Clã Duan estavam cada um tomando o que precisavam.",
            "O que o Clã Duan queria era a Pílula do Avanço ao Vazio.",
            "Mesmo que ele não fosse capaz de obter uma de uma das seitas do Reino Imperial da Floresta Azure, uma vez que seu próprio cultivo entrasse no Sétimo nível do Estágio da Alma Nascente e ele se torna um Alquimista de Grau Cinco, ele será capaz de refinar uma ele mesmo.",
            "Depois de deixar o Clã Duan, Duan Ling Tian foi para o Clã Su.",
            "O Patriarca do Clã Su, Su Bo Ya, cumprimentou pessoalmente Duan Ling Tian em.",
            "Duan Ling Tian foi direto ao ponto. ",
            "\"Patriarca Su, eu vim aqui hoje porque eu quero pedir para você me ajudar a reunir alguns materiais... Em um mês, eu vou pegá-los, e nesse momento, Patriarca Su pode dizer um preço.\"",
            "\"Isso naturalmente não é um problema.\" ",
            "Su Bo Ya acenou com a cabeça e recebeu o pedaço de papel com uma pilha de materiais escritos nele de Duan Ling Tian.",
            "Seu olhar estava extremamente complicado.",
            "No passado, ele discutia com todos os anciãos do Clã Su sobre como lidar com Duan Ling Tian.",
            "Mas num piscar de olhos, Duan Ling Tian, em vez disso, mudou abruptamente sua situação e agora, até mesmo seu Clã Su não se atrevia a ofendê-lo.",
            "Além disso, ele suspeitava que Duan Ling Tian estava certamente envolvido no desaparecimento do Grande Ancião de seu Clã Su, Su Nan... ",
            "Mas sem mencionar o fato de que ele não tinha nenhuma prova, mesmo que ele tivesse provas, ele ainda não se atreveria a procurar problemas com Duan Ling Tian.",
            "Até certo ponto, Duan Ling Tian já estava ligado à Família Imperial e ao Marquês do Poder Divino, então ele estava longe de algo que o Clã Su poderia igualar!",
            "\"Obrigado, Patriarca Su. Adeus.\" ",
            "Duan Ling Tian se despediu e saiu, saindo diretamente do Salão de Audiências.",
            "Neste momento, a vigilância surgiu no coração de Duan Ling Tian e seu corpo se moveu. ",
            "Ele notou uma figura surgindo e na Arma Espiritual do Oitavo Grau cinza na mão da figura um brilho que era preto-azeviche como tinta cintilou, obviamente tendo sido contaminado com veneno tóxico. ",
            "\"Duan Ling Tian, eu quero você morto!\" ",
            "A pessoa mais uma vez correu em Duan Ling Tian; no entanto, o cultivo do Nono Nível do Corpo Temperado da pessoa não era nada nos olhos de Duan Ling Tian, então ele foi diretamente chutado por Duan Ling Tian.",
            "\"Su Tong, nunca pensei que mesmo depois de perder seu cultivo, você ainda seria tão cruel.\"",
            "O rosto de Duan Ling Tian se tornou sombrio, já que a pessoa que o atacou foi precisamente Su Tong.",
            "Esta também foi a razão pela qual sua Força Espiritual não teve nenhuma reação.",
            "Um artista marcial no Nono nível do Corpo Temperado não poderia representar qualquer ameaça para ele.",
            "Su Tong se machucou com o chute de Duan Ling Tian e caiu no chão. ",
            "Foi difícil para ele se levantar mais uma vez e seu olhar vicioso fixamente parou em Duan Ling Tian. ",
            "\"Duan Ling Tian, você aleijou meu Dantian e matou meu avô. Eu decido destruí-lo ou morrer tentando!”",
            "\"Resolver destruir-me ou morrer tentando? Você?” ",
            "O olhar de Duan Ling Tian esfriou. ",
            "Su Tong realmente não tinha aprendido a lição!",
            "\"Su Tong!\" ",
            "Enquanto isso, Su Bo Ya, que tinha notado o movimento, tinha saído também e seu rosto obscureceu-se quando viu a cena diante dele. ",
            "\"O que você está fazendo?\"",
            "\"Patriarca, quero me vingar do meu avô e por mim mesmo!\" ",
            "Su Tong disse friamente.",
            "\"Chega! De hoje em diante, o ressentimento entre você e Duan Ling Tian foi abolido... Se o incidente de hoje acontecer mais uma vez, eu vou expulsá-lo do Clã Su!\"",
            "Su Bo Ya ligeiramente desaprovou. ",
            "Su Tong era realmente louco.",
            "Sem mencionar o fato de que Su Tong era apenas um aleijado, mesmo todo o Clã Su não podia se dar ao luxo de ofender o atual Duan Ling Tian. ",
            "Insanidade: Só eu me senti ofendido ao ler este parágrafo?",
            "Morninglory: Sim, só você.",
            "O corpo de Su Tong tremeu quando ouviu o que Su Bo Ya disse e baixou a cabeça, mas o ódio acumulado em seus olhos era quase capaz de fazer seus olhos explodirem.",
            "\"Patriarca Su, adeus.\" ",
            "Duan Ling Tian acenou com a cabeça para Su Bo Ya e deixou o Clã Su para voltar para casa.",
            "Enquanto isso, o céu havia escurecido.",
            "No entanto, quando ele tinha acabado de chegar diante do portão de sua casa, Duan Ling Tian notou uma figura que parecia se transformar em um espectro e silenciosamente desceu diante dele...",
            "Whoosh!",
            "E quase ao mesmo tempo, Xiong Quan apareceu atrás de Duan Ling Tian.",
            "Xiong Quan estava escondido ao lado de Duan Ling Tian todo este tempo.",
            "Era como se ele tivesse se transformado na sombra de Duan Ling Tian que seguiu de perto atrás dele.",
            "\"É você!\" ",
            "Através da luz fraca da noite, Duan Ling Tian claramente viu o traje da pessoa diante dele e reconheceu a pessoa.",
            "Vestido de preto e uma máscara de fantasma no rosto...",
            "Essa pessoa não era o Homem Mascarado de Fantasma que matou a potência do Estágio Meio Passo ao Vazio do lado de Duan Ru Lei um tempo atrás?",
            "De acordo com o palpite de Duan Ling Tian, era extremamente provável que essa pessoa fosse o líder oculto da Sombra Medonha... ",
            "Claro, era apenas um palpite.",
            "\"Siga-me.\" ",
            "Uma voz rouca soou da boca da pessoa.",
            "Esta também foi a primeira vez que Duan Ling Tian ouviu a voz da pessoa.",
            "Duan Ling Tian ainda se lembrava que quando este Homem Mascarado apareceu para matar aquele velho no pátio de Duan Ru Lei naquele dia, do início ao fim, ele não tinha dito uma frase, nem uma palavra.",
            "Posteriormente, Duan Ling Tian notou que o Homem Mascarado saiu com uma velocidade que ele poderia alcançar.",
            "\"Vamos!\" ",
            "Mesmo que ele não soubesse por que o Homem Mascarado estava agindo assim, Duan Ling Tian ainda seguia com Xiong Quan.",
            "Ele podia sentir que o Homem Mascarado não tinha más intenções com ele.",
            "Eventualmente, o Homem Mascarado trouxe Duan Ling Tian para uma casa de pátio desocupada, então ele entrou em uma sala e acendeu a lanterna.",
            "\"Você me procura por alguma coisa?\" ",
            "Duan Ling Tian olhou para o Homem Mascarado fantasma diante dele. ",
            "Mais cedo, no caminho para cá, ele sentiu que a figura do Homem Mascarado parecia familiar.",
            "Era como se ele tivesse visto antes em algum lugar, mas por um momento, ele não conseguia se lembrar.",
            "De repente, Duan Ling Tian notou que o Homem Mascarado realmente estende a mão para tirar a máscara...",
            "O verdadeiro rosto do Homem Mascarado foi completamente revelado diante dos olhos de Duan Ling Tian.",
            "\"Si....Professora Sima!\" ",
            "Duan Ling Tian estava estupefato. ",
            "Não importa o que aconteça, ele nunca teria pensado que o Homem Mascarado que apareceu naquele dia, era na verdade o professor do Departamento Estrategista Estelar da Academia Shengwu e também o diretor da mesma, Sima Chang Feng!",
            "Não admira que ele se sentia como a figura do Homem Mascarado de Fantasma por trás parecia familiar.",
            "Sima Chang Feng sorriu levemente. ",
            "\"Garoto, você parece ter ofendido algumas pessoas...\"",
            "Duan Ling Tian ficou atordoado. ",
            "\"Professor, o que você quer dizer com isso?\"",
            "\"Você acabou de chegar na Cidade Imperial hoje, certo? Ao anoitecer, alguém veio ao ponto de operações da Sombra Medonha para comprar sua vida...\" ",
            "Sima Chang Feng olhou profundamente para Duan Ling Tian.",
            "Duan Ling Tian de repente riu. ",
            "\"Professor, você é o líder da Sombra Medonha?\"",
            "Sima Chang Feng sorriu levemente, mas ele não admitiu nem negou.",
            "Mas Duan Ling Tian já tinha a resposta em seu coração.",
            "Uma vez ele pensou que Sima Chang Feng era a quarta potência do Estágio Vazio que estava escondida dentro do Reino Céu Carmesim, mas agora parecia que não era isso.",
            "Sima Chang Feng era precisamente o líder esquivo da Sombra Medonha!",
            "\"Professor, quem comprou minha vida?\"",
            "YvainTD: Quem foi o retardado que tentou comprar a vida do Comandante da maior força do Rei?? Tipo, como se eles fosse aceitar ksksks",
            "Duan Ling Tian mudou de perguntas, e seus olhos cintilavam com uma luz medonha fluindo.",
            "\"Na verdade, essa pessoa tem uma conexão profunda com você.\" ",
            "Disse Sima Chang Feng, com um sorriso.",
            "\"Professor, pare de enrolar... Quem realmente foi?\" ",
            "Duan Ling Tian riu amargamente e ligeiramente perdeu a paciência. ",
            "Agora ele sentiu um pouco de falta daquele Homem Mascarado de Fantasma que enrolava para falar.",
            "\"A esposa de Duan Ru Lei, ou em outras palavras, a mãe de Duan Ling Xing... Yun Ping!\" ",
            "Sima Chang Feng disse lentamente.",
            "Yun Ping?",
            "Este nome não era familiar para Duan Ling Tian.",
            "No entanto, uma vez que ele sabia sua identidade, ele podia entender por que ela queria a sua vida.",
            "Realmente como um fantasma que simplesmente não iria embora!",
            "\"Você precisa de mim para lidar com isso?\" ",
            "Sima Chang Feng perguntou a Duan Ling Tian, com um sorriso espúrio no rosto.",
            "\"Lidar com isso de graça?\" ",
            "Duan Ling Tian riu também.",
            "\"Você gostaria disso, né garoto?! Você ao menos não tem esse dinheiro? Eu naturalmente tenho que pegar dinheiro se eu ajudá-lo a lidar com isso.\" ",
            "Disse Sima Chang Feng.",
            "\"Professor.\" ",
            "A expressão de Duan Ling Tian abruptamente tornou-se séria. ",
            "\"Meu Tio Nie parece não saber sobre você ser o líder da Sombra Medonha... Sua Majestade sabe?\"",
            "Sima Chang Feng acenou com a cabeça. ",
            "\"Sua Majestade sabe. Na verdade, a Sombra Medonha foi algo que Sua Majestade me pediu para estabelecer.”",
            "\"Professora Sima, estou extremamente curioso, por que você serve o Imperador tão voluntariamente?\" ",
            "Duan Ling Tian perguntou curiosamente. ",
            "Ele acreditava que com a força de Sima Chang Feng, ele era completamente capaz de não estar sob o controle do Imperador.",
            "O olhar de Sima Chang Feng ficou nebuloso quando ouviu a pergunta de Duan Ling Tian, ele suspirou depois de um longo tempo. ",
            "\"Naquele ano, foi Sua Majestade quem salvou minha vida... Eu devo a ele.”",
            "Duan Ling Tian chegou a um entendimento repentino, ele não perguntou em detalhes.",
            "Essa razão já era suficiente.",
            "Uma generosidade de salvar uma vida, era suficiente para alguém estar disposto a servir outro com sua própria vida.",
            "Tarde da noite, os ventos do outono sussurravam no ar.",
            "Cidade Interna, em uma pousada de estilo antigo.",
            "A mulher casada gorda andava para cima e para baixo dentro de uma sala superior e cada passo que ela dava parecia que poderia fazer o chão tremer ligeiramente.",
            "\"Pequeno bastardo, com a Sombra Medonha fazendo um movimento, eu vou fazer você morrer uma morte terrível!\" ",
            "A voz da mulher casada gorda revelou melancolia e crueldade. ",
            "Era como se, enquanto a pessoa que ela odiava até os ossos estivesse diante dela, ela iria rasgá-lo em mil pedaços no primeiro momento possível.",
            "\"Sério?\" ",
            "Neste momento, uma voz gelada ecoou do telhado.",
            "Posteriormente, o telhado foi explodido.",
            "Uma figura de cor violeta voou para baixo para descer para a sala.",
            "Era precisamente Duan Ling Tian.",
            "Yun Ping notou o movimento e seu rosto ficou pálido. ",
            "Quando ela notou Duan Ling Tian, seu olhar abruptamente esfriou. ",
            "\"Pequeno bastardo, é você!\"",
            "Embora ela nunca tivesse visto Duan Ling Tian depois que ele cresceu, o rosto de Duan Ling Tian era 60% ou 70% semelhante ao de Duan Ru Feng, permitindo que ela reconhecesse Duan Ling Tian com um único olhar.",
            "\"Pequeno bastardo?\" ",
            "Os olhos de Duan Ling Tian esfriaram e a intenção de matar cintilou dentro.",
            "Percebendo a intenção assassina dentro dos olhos de Duan Ling Tian, Yun Ping estremeceu. ",
            "Só agora ela percebeu que Duan Ling Tian também era um artista marcial do Núcleo de origem.",
            "Instantaneamente, uma expressão medonha e pálida apareceu em seu rosto gordo e sua figura gorda até começou a tremer ligeiramente.",
            "Duan Ling Tian deu um passo largo à frente e em sua mão, uma Espada Espiritual do Oitavo Grau verde-jade apareceu do nada, brilhando com um brilho gelado da luz da lua que desceu pelo telhado quebrado...",
            "\"Pequeno bastardo, eu vou te matar e me vingar de Xing!\" ",
            "Yun Ping cerrou os dentes e a gordura em todo o seu corpo tremeu, quando ela atacou Duan Ling Tian, enfrentando a morte sem arrependimentos."
      ]
}