{
      "Capítulo 244 - Escudo do Dragão de Terra": [
            "“Isso…” ",
            "Duan Ling Tian estava em uma situação ligeiramente difícil. ",
            "Se ele levasse a Princesa Bi Yao para casa, Pequena Fei esfolaria ele?",
            "Ele sentiu um calafrio percorrer sua espinha quando lembrou do ciúmes dela.",
            "No entanto, quando ele viu ela olhando-o com um olhar delicado e comovente. E um rosto cheio de antecipação, seu coração acabou amolecendo.",
            "Só a leve como convidada…",
            "Duan Ling Tian se consolou.",
            "Como esperado, o olhar de Li Fei ficou alerta no momento que ele trouxe a Princesa para casa.",
            "Em vez disso, o rosto de Li Rou tinha um traço de um sorriso duvidoso.",
            "Xiao Lan coincidentemente acompanhava Li Rou e quando ela viu a Princesa, um traço de choque apareceu em seu rosto incomparavelmente lindo.",
            "Ela nunca imaginou que uma mulher, que Duan Ling Tian trouxesse casualmente para casa, teria uma aparência que não era inferior a dela, da Ke Er e da Li Fei.",
            "“Jovem mestre, quem é essa irmã mais velha bonita?” ",
            "Ke Er piscou seus olhos grandes e olhou para a Princesa, enquanto perguntava a Duan Ling Tian.",
            "“Essa é a Princesa Bi Yao.\"",
            "Ele sorriu levemente, enquanto apresentou ela para as mulheres da casa.",
            "Imediatamente, todos se comoveram. ",
            "Até o rosto de Li Fei revelou surpresa, já que ela nunca pensou que a mulher que Duan Ling Tian trouxe para casa, seria na verdade a Princesa Bi Yao.",
            "Li Fei havia ouvido dela, a beleza número um na Cidade Imperial. “Saudações, Princesa!” ",
            "Por um momento, incluindo Li Rou, todas as quatro mulheres se curvaram enquanto se dirigiam respeitosamente a ela.",
            "A Princesa andou com passos graciosos para ajudar Li Rou a se levantar e sorriu levemente, enquanto dizia: \"Tia Rou, esse não é o Palácio Imperial, então não é necessário me tratar como uma princesa.”",
            "Li Rou sorriu levemente e acenou com a cabeça. ",
            "Seus olhos bonitos eram claros como água, enquanto seu olhar desceu em Duan Ling Tian. ",
            "Vagamente misturado com seu olhar estava uma expressão duvidosa, deixando ele ligeiramente envergonhado.",
            "“Você é a irmã mais velha Fei, certo?” ",
            "A Princesa Bi Yao olhou para Li Fei e sua expressão delicada e comovente fez com quem Li Fei não pudesse evitar de revelar um sorriso leve. ",
            "“Princesa, você me conhece?”",
            "“Irmã mais velha Fei, você é tão bonita quanto Duan Ling Tian disse.”",
            "A boca da Princesa era mais doce que mel, eliminando completamente a hostilidade e vigilância que Li Fei tinha em relação a ela. ",
            "“Irmã mais velha Fei, me chame de Bi Yao no futuro.”",
            "“OK...Irmã mais nova Bi Yao, você é extremamente bonita também! Como esperado da beleza número um da Cidade Imperial.” ",
            "Li Fei acenou a cabeça e uma impressão favorável surgiu dentro de seu coração quando viu que a Princesa não estava se assumindo melhor que os outros nem um pouco.",
            "A princesa olhou para Ke Er e perguntou com um sorriso leve: “Você é Ke Er, certo? Ouvi Duan Ling Tian dizer que você tem a mesma idade que eu. Você nasceu em que mês?”",
            "“Princesa, meu aniversário é em setembro.” ",
            "A Ke Er atual não era como a do passado. ",
            "Mesmo de frente com uma princesa, ela não estava nem um pouco perturbada e conseguia conversar sem restrição.",
            "“Então sou mais nova que você. Meu aniversário é em dezembro. No futuro vou te chamar de Irmã mais velha Ke Er. Você pode me chamar de Irmã mais nova Bi Yao, assim como a irmã mais velha Li Fei.” ",
            "A princesa mostrou sua língua fofa divertidamente quando ouviu o que Ke Er disse, fazendo com que ela tivesse uma impressão favorável sua.",
            "“Ah! Agora eu tenho uma irmã mais nova também.” exclamou Ke Er numa voz baixa. ",
            "Seu rosto bonito estava levemente vermelho e o leve sorriso que os cantos de sua boca viraram tinham leves traços de empolgação misturados.",
            "Duan Ling Tian não poderia deixar de suspirar emocionalmente quando viu essa cena.",
            "Como esperado de alguém da Família Imperial, de fato, a princesa Bi Yao era habilidosa em lidar com pessoas e não demorou até que ela obtivesse a aprovação das três belezas dentro da casa de Duan Ling Tian.",
            "“Essa é?” ",
            "A Princesa olhou para Xiao Lan no final. ",
            "Mesmo ela não poderia deixar de ter uma impressão favorável em relação a essa mulher, que parecia uma donzela celestial que havia caído no mundo mortal.",
            "Hoje o choque em seu coração praticamente nunca parou.",
            "Originalmente, reconhecida publicamente como a beleza número um na Cidade Imperial, a Princesa Bi Yao era extremamente confidente na sua aparência.",
            "Mas hoje, ela viu três mulheres com aparências que não eram inferiores a sua.",
            "Além das duas mulheres de Duan Ling Tian, de quem ela já sabia sobre, a aparência dessa mulher bonita e refinada fez seu coração se agitar…",
            "Ela notou que essa mulher era similar a si e estava atraída por Duan Ling Tian.",
            "Por um momento, um sentimento de simpatia mútua em relação a uma companheira sofredora surgiu dentro de seu coração.",
            "“Princesa, eu sou Xiao Lan.” ",
            "Xiao Lan sorriu levemente para a Princesa. ",
            "Ela se sentiu um pouco amargurada em seu coração.",
            "Ela era capaz de discernir os pensamentos da Princesa em relação a Duan Ling Tian naturalmente e estava extremamente invejosa de como ela foi capaz de obter a aprovação da família dele em tão pouco tempo.",
            "Afinal, ela e a família dele estiveram juntos por alguns meses, mas ela só conseguiu a aprovação de Li Rou e Ke Er.",
            "Li Fei estava sempre atenta em relação a ela…",
            "“Irmã mais velha Xiao Lan.” ",
            "A Princesa Bi Yao sorriu docemente para ela.",
            "“Isso...todas vocês conversem, estou para o meu quarto cultivar.” ",
            "Um sorriso amargo apareceu nos cantos da boca de Duan Ling Tian, quando ele percebeu que tinha virado um suporte para elas. Ele as notificou e retornou pro seu quarto.",
            "Como o ditado diz, três mulheres é a melhor quantidade para discutirem entre si mesmas. ",
            "Essas quatro mulheres reunidas poderiam formar uma mesa de Mahjon na Terra de onde ele era em sua vida passada.",
            "Depois de voltar para seu quarto, Duan Ling Tian começou a cultivar a terceira forma da Técnica Soberana da Guerra dos Nove Dragões, a habilidade marcial suplementar da Forma da Píton Dracônica.",
            "Habilidade marcial defensiva, Escudo do Dragão de Terra!",
            "Essa habilidade era extremamente dominadora. ",
            "Mesmo que ela não tivesse a capacidade de reverter e mover ataques como o Grande Teletransporte, em termos de defesa, ela era um nível mais forte que uma habilidade marcial comum de alto grau de Ranque Profundo.",
            "Mesmo que o Escudo do Dragão de Terra estivesse só no Estágio de Domínio, sua defesa poderia corresponder uma habilidade marcial comum de alto grau de Ranque Profundo no Estágio de Perfeição.",
            "“Minha Grande Teletransporte dependeu do efeito medicinal do Sangue Lingzhi para avançar para seu atual Estágio de Perfeição… De acordo com as memórias do Imperador Marcial do Renascimento, se eu refinar uma Pílula da Fonte Inversa, posso estimular a força medicinal do Sangue Lingzhi dentro do meu corpo carnal, energia vital e sangue de novo.\"",
            "Os materiais para a pílula estavam na lista de materiais que ele pediu para todos os poderes juntarem um mês atrás.",
            "Duan Ling Tian retirou seu caldeirão e começou a refinar a Pílula da Fonte Inversa.",
            "Depois de uma hora, ela estava completa.",
            "Subsequentemente, ele a consumiu e começou a estimular a força medicinal do Linghzi que estava escondida dentro do seu corpo carnal, energia vital e sangue…",
            "Ao mesmo tempo começou a circular o Escudo do Dragão de Terra.",
            "No final, sob a assistência da vasta quantidade de força medicinal do Sangue Linghzi, a habilidade sucedeu suavemente para o Estágio de Perfeição.",
            "“Apesar do Escudo do Dragão de Terra ser muito mais forte que uma arte marcial comum de alto grau de Ranque Profundo… No Estágio Núcleo de Origem, quando a força é aumentada até um certo nível, mesmo que a habilidade marcial defensiva seja mais forte, ela só vai, no máximo, ser capaz de neutralizar uma porção da força.\"",
            "Isso era algo que estava claro em seu coração.",
            "Baseado em suas estimativas, com sua cultivação atualmente no Terceiro Nível do Estágio Núcleo de Origem, se ele fosse circular o Escudo de Dragão de Terra com força máxima, seria possível neutralizar completamente o ataque de um artista marcial abaixo do Estágio Núcleo de Origem.",
            "No entanto, se fosse um ataque de um artista marcial no Estágio Núcleo de Origem, então seria impossível o neutralizar completamente. ",
            "Ele poderia só neutralizar uma parte do ataque do oponente.",
            "Mas mesmo assim, a habilidade marcial defensiva ainda era importante.",
            "Por exemplo, na batalha entre dois artistas marciais com nível de cultivo e força de ataque similares… Se um dos dois não cultivasse uma habilidade defensiva e a outra pessoa sim, nessas circunstâncias, o segundo obteria uma vitória firme sobre o primeiro.",
            "Duan Ling Tian retornou à realidade depois de completar a cultivação do Escudo do Dragão de Terra.",
            "Enquanto isso, ele percebeu que o céu havia ficado escuro.",
            "“Me perdi no tempo.” ",
            "Ele estava ligeiramente envergonhado, enquanto andava para fora do seu quarto e após jantar com as garotas, ele propôs levar a Princesa Bi Yao de volta.",
            "Quanto a Xiao Lan, ela escolheu ficar.",
            "Ele não sentiu nada em relação a decisão dela e Li Fei não sei importou, o que era raro.",
            "Somente após ele levar a Princesa de volta e retornar foi que ele soube porque, de repente, Li Fei estava tão generosa.",
            "“Nós vamos embora amanhã. Com a Xiao Lan acompanhando a tia Rou, ela não ficará tão sozinha.\" ",
            "O que Li Fei disse, fez com que ele ficasse extremamente comovido.",
            "Naquela noite, após Duan Ling Tian e Li Fei se divertirem juntos, ela deitou no seu ombro e disse numa voz baixa: “Canalha, eu sei que a Xiao Lan e a Irmã mais nova Bi Yao estão atraídas por você...”",
            "“Pequena Fei, do quê você está falando?” ",
            "Ele a abraçou e esfregou seu lindo cabelo. Essa pequena garrafa de vinagre, ela é como um doce azedo.",
            "Morninglory: Nesta frase, o autor incita uma frase de complicada tradução, então deixei o mais fiel ao original.",
            " ",
            "“Hmph! Você se atreve a dizer que não tem nenhum tipo de pensamento?” ",
            "Ela apertou seus olhos úmidos e bonitos enquanto olhava para ele, fazendo com que Duan Ling Tian sorrisse amargamente.",
            "Como um homem normal, como ele poderia não ter pensamentos quando viu as duas belezas?",
            "Além disso, elas eram tão gentis e amáveis.",
            "A expressão dela ficou séria enquanto dizia: “Eu pensei sobre isso.”",
            "“Pensou sobre o quê?” ",
            "Ele sentiu um calafrio percorrer sua espinha. ",
            "A pequena Fei não ia ter uma ideia insana, né?",
            "“...Eu pensei sobre isso, que se elas querem entrar para nossa família, terão que primeiro passar no meu teste.” ",
            "Ela sorriu misteriosamente, com uma aparência que mostrou que estava com um sentimento de superioridade.",
            "“Qual o teste?” Ele perguntou curioso.",
            "“Segredo!\" ",
            "Ela revirou os olhos para ele e não disse mais nada.",
            "Ao alvorecer do próximo dia, Duan Ling Tian trouxe Ke Er, Li Fei e Xiong Quan para dizer suas despedidas para Li Rou e Xiao Lan e o gerente da sua casa, Jing Ru, antes de esporear seus cavalos para deixar o pátio da sua casa e a Cidade Imperial.",
            "Em relação às outras pessoas, ele já havia se despedido um por um dois dias atrás.",
            "O domínio do Reino Imperial Floresta Azure se situava ao nordeste do Reino Céu Carmesim e o grupo de 4 de Duan Ling Tian corria em Cavalos Ferghana, como se estivessem se transformando em quatro relâmpagos vermelhos, que deixavam quantidades inacabáveis de poeira no ar.",
            "“Hiss hiss~” ",
            "Dentro das mangas dele, as duas pequenas pítons saíram desobedientemente e agitaram suas línguas com entusiasmo em uma alegria incomparável.",
            "“Vocês duas coisinhas sabem que estamos prestes a deixar o Reino Céu Carmesim também?” ",
            "Ele olhou para as duas pequenas pítons e balançou sua cabeça com um sorriso.",
            "Inesperadamente, as duas acenaram com a cabeça para ele e estavam extremamente brincalhonas. ",
            "“Xiong Quan, se viajarmos com os Cavalos Ferghana e descansarmos de noite… Quanto tempo levará para chegarmos na Seita da Espada das Sete Estrelas?” ",
            "Ele perguntou a Xiong Quan, enquanto esporeava seu cavalo para frente.",
            "A seita era uma das cinco principais do Reino Imperial Floresta Azure.",
            "Mais de 90% dos discípulos dentro dela eram cultivadores de espada. ",
            "Já que a sua força de ataque era extremamente forte, a seita era extremamente dominadora dentro do Reino Imperial Floresta Azure.",
            "Nem as outras 4 principais seitas ousavam ofendê-la imprudentemente.",
            "Duan Ling Tian ouviu tudo isso de Xiong Quan.",
            "De acordo com o que ele disse, a influência da Seita da Espada das Sete Estrelas só era menor que a da Família Imperial dentro do Reino Imperial Floresta Azure.",
            "Mais importante, a seita recrutava discípulos da corte externa a cada 6 meses, muito mais frequente que as outras 4 principais.",
            "No entanto, mesmo assim, ela possuia muito menos membros que as outras. A Seita da Espada das Sete Estrelas era famosa por ser extremamente dura quando recrutava discípulos da corte externa.",
            "-------------------------------------",
            "Mensagem do Tio Morninglory:",
            "Este capítulo é a mais nova produção de nosso novo integrante de equipe: Tyrell, ele é nosso novo Elder Tradutor!"
      ]
}