{
      "Capítulo 245 - Cidade do Vento Negro": [
            "Xiong Quan ponderou por um momento, então disse a Duan Ling Tian.",
            "“Por volta de meio ano.”",
            "Duan Ling Tian acenou com a cabeça. ",
            "Ele já estava preparado mentalmente para a resposta.",
            "Levaria três meses para chegar nos domínios do Reino Imperial Floresta Azure, partindo da Cidade Imperial do Reino Céu Carmesim e da fronteira até a Seita da Espada das Sete Estrelas, ainda era uma longa distância.",
            "Seu grupo de três pessoas tinha a proteção de Xiong Quan, uma pessoa poderosa no Segundo Nível do Estágio Espreitar do Vazio, que tinha compreendido a Força da Espada Avançada, logo eles não encontraram nenhum problema durante a jornada.",
            "Ocasionalmente, quando bandidos apareciam, eram completamente massacrados por Xiong Quan.",
            "Após três meses, de acordo com suas expectativas, eles chegaram numa cidade situada na fronteira dos dois reinos.",
            "Apesar dessa cidade não ser uma cidade do condado do Reino Céu Carmesim, a área ocupada não era menor que a de uma.",
            "“Xiong Quan, você já esteve nessa cidade antes?” Duan Ling Tian perguntou.",
            "Xiong Quan balançou a cabeça.",
            "“Vamos entrar.”  ",
            "As sobrancelhas de Duan Ling Tian levantaram, então ele entrou diretamente na cidade com as duas pequenas garotas, que vestiam véus para cobrir seus rostos.",
            "A cidade estava extremamente movimentada e muitos mercadores viajantes poderiam ser vistos entrando e saindo dela…",
            "De acordo com seu palpite, esses viajantes deveriam estar indo e vindo entre os dois reinos.",
            "Após entrar na cidade, pessoas montando Cavalos Ferghana poderiam ser vistos por toda parte, logo o grupo de Duan Ling Tian que também estava montado não chamou a atenção das outras pessoas.",
            "Sob sua liderança, os quatro encontraram um restaurante para ter uma refeição.",
            "Antes de pedir os pratos, ele deu uma pequena gorjeta para o atendente do restaurante e perguntou curiosamente: \"Apresenta essa cidade para mim?”",
            "O atendente naturalmente falaria de tudo que ele sabia sem reservas quando ele viu Duan Ling Tian ser tão generoso e sorriu levemente: “Cliente, essa é a primeira vez que você vem para nossa Cidade do Vento Negro?”",
            "“Cidade do Vento Negro?” ",
            "As sobrancelhas de Duan Ling Tian subiram e ele continuou a escutar o atendente.",
            "“Cliente, nossa Cidade do Vento Negro é uma cidade mercante de fronteira sob o Reino Imperial Floresta Azure. Está situada na fronteira nordeste do Reino Céu Carmesim… Normalmente, alguns dos mercadores viajantes que vão e voltam entre os reinos descansam em nossa cidade.” O atendente disse lentamente.",
            "Duan Ling Tian acenou com a cabeça. ",
            "Isso era algo que ele havia notado no caminho até aqui mais cedo. ",
            "O atendente continuou: “Cliente, já que é sua primeira vez em nossa Cidade do Vento Negro, você precisa se lembrar… Nunca ofenda pessoas com os sobrenomes Huang, Zhong ou Ma.” ",
            "YvainTD: Adivinha o que vai acontecer….",
            "Enquanto falava até esse ponto, seu rosto estava ligeiramente sério.",
            "“O que tem de especial com esses três sobrenomes?” ",
            "Duan Ling Tian perguntou curiosamente.",
            "O atendente balançou a cabeça. ",
            "“Não tem nada de especial. Esses sobrenomes são precisamente dos três grande clãs em nossa Cidade do Vento Negro… Cliente, você deve ser do Reino do Céu Carmesim, certo?”",
            "“Como você sabe?” Duan Ling Tian estava ligeiramente surpreso.",
            "O atendente sorriu enquanto falava: “Porque pessoas que estão indo para o Reino Céu Carmesim do Reino Imperial Floresta Azure, em sua maioria, seguem mercadores viajantes em suas jornadas e é raro existir viajantes individuais. Então eu imaginei que o cliente era do Reino Céu Carmesim… O cliente pretende ir para o Reino Imperial Floresta Azure?”",
            "“Exatamente.” Duan Ling Tian acenou a cabeça.",
            "“Cliente, tenha certeza de se lembrar do que eu disse antes… Mesmo que os três grandes clãs da Cidade do Vento Negro não sejam nada no Reino Imperial Floresta Azure, eles são muito mais fortes que alguns do seu Reino do Céu Carmesim. Até o ponto que só são inferiores aos três principais clãs da cidade Imperial!” ",
            "O atendende relembrou.",
            "“Entendo.” ",
            "Duan Ling Tian acenou com a cabeça e os cantos de sua boca se curvaram num sorriso.",
            "Naturalmente, ele sabia que os três principais clãs do Reino Céu Carmesim que o atendente falou eram precisamente o Clã Duan, o Clã Xiao e o Clã Su.",
            "Para não mencionar uma existência que era inferior aos três grandes clãs, com Xiong Quan aqui, ele não temia nem os três grandes clãs.",
            "“Cliente, o que vocês todos vão comer?” O atendente perguntou respeitosamente.",
            "“Nos ajude a escolher algo, não temos problema com nenhuma comida” Duan Ling Tian disse ao atendente.",
            "Ele olhou para as duas pequenas garotas ao seu lado e sorriu levemente, enquanto dizia: “É hora de comer, tirem seus véus”.",
            "As duas piscaram seus bonitos olhos, então obedientemente removeram os véus em seus rostos.",
            "E nesse exato momento, sons de copos caindo ecoaram dentro do restaurante. ",
            "YvainTD: Povo doido.",
            "Alguns dos clientes masculinos ficaram completamente pasmos quando viram Ke Er e Li Fei, eles nem estavam cientes que os copos em sua mão tinham caído.",
            "Em pouco tempo a comida chegou.",
            "“Xiong Quan, sente e coma.” ",
            "Duan Ling Tian disse para Xiong Quan, que respondeu antes de se sentar.",
            "Os quatro estavam famintos por um dia, logo eles eram como redemoinhos que varriam nuvens, varrendo a comida na mesa. ",
            "Enquanto isso, o céu escureceu lentamente, mas o restaurante ainda estava bem iluminado pelas lanternas.",
            "“Eu ouvi que hoje a noite o leilão na Casa de Leilões do Clã Ma vai ter lotes de escravos em oferta.”",
            "“Eu também ouvi sobre isso. Não terão só escravos, mas a Casa de Leilões do Clã Ma terá muitas coisas boas dessa vez.”",
            "“Se apresse e termine de comer logo, vamos dar uma olhada.”",
            "…",
            "Neste exato momento, a discussão de alguns homens de meia idade em uma mesa próxima entrou nos ouvidos de Duan Ling Tian.",
            "Casa de Leilões do Clã Ma?",
            "Leilão?",
            "Duan Ling Tian ficou subitamente interessado.",
            "A Cidade do Vento Negro era uma cidade situada na fronteira entre o Reino Céu Carmesim e o Reino Imperial Floresta Azure, então existiam quantidades extremamente altas de mercantes viajantes que passavam por aqui. ",
            "Logo, com certeza teriam muitos que venderam algumas coisas boas aqui.",
            "Talvez algumas coisas que ele estaria interessado apareceriam durante o leilão.",
            "Após terminarem de comer, Duan Ling Tian acenou com a mão para o atendente.",
            "“Cliente, você tem algum pedido?” O atendente perguntou respeitosamente.",
            "“Quero te perguntar isso: Se eu quisesse participar no leilão da Casa de Leilões do Clã Ma, o que deveria dizer?” ",
            "Duan Ling Tian foi direto ao ponto e ao mesmo tempo, colocou um lingote de prata na mesa.",
            "Os olhos do atendente acenderam e depois de guardar a prata, ele disse apressadamente: “Cliente, existem três grandes casas de leilão em nossa Cidade do Vento Negro e eles são respectivamente controlados pelos grandes clãs… Cada uma realiza um leilão a cada três meses. Os dois meses entre os leilões são deixados para as outras duas realizarem os seus. Em outras palavras, tem um leilão na Cidade do Vento Negro todo mês.”",
            "“Hoje a noite acontece de ser o dia que a Casa de Leilões do Clã Ma realiza um e pode se considerar que o cliente chegou no momento certo.”",
            "“Após sair pela porta do nosso restaurante, vire à esquerda e ande até o final da rua, então vire a direita e você verá a Casa de Leilões do Clã Ma...”",
            "“Existem dois tipos de taxa de entrada para a Casa de Leilões do Clã Ma. A primeira, gaste 1.000 pratas para obter o direito de dar um lance e sentar num assento no saguão… A segunda, gaste 100.000 pratas para o direito de dar um lance e o Clã Ma proverá uma sala privada e o serviço mais abrangente.” ",
            "Enquanto ele falava até esse ponto, o atendente não podia evitar mas ficar atônito.",
            "Para ele, as casas de leilão da Cidade do Vento Negro eram algo que ele não teria a oportunidade de entrar durante sua vida inteira.",
            "Só um assento normal custava 1.000 pratas?",
            "Os olhos de Duan Ling Tian quase se fecharam e estavam ligeiramente surpresos.",
            "E aquela sala privada requeria 100.000 pratas.",
            "Após deixar o Reino do Céu Carmesim, o valor da prata caiu drasticamente, certo?",
            "Duan Ling Tian acenou com a cabeça, então trouxe as duas garotas que haviam colocado os seus véus e saíram do restaurante.",
            "Xoing Quan conduzia os quatro Cavalos Ferghana e seguiu atrás deles.",
            "O grupo foi direto para o seu destino.",
            "Enquanto isso, a Casa de Leilões do Clã Ma já havia começado a permitir a entrada de convidados. No entanto, não tinham muitas pessoas entrando, ainda levaria algum tempo até o leilão começar.",
            "Na porta da casa de leilão, uma fileira de atendentes estavam lá como mensageiros de hotel.",
            "O grupo tinha acabado de chegar na porta da casa de leilão quando um atendente veio cumprimentá-los, então ele recebeu as rédeas dos quatro Cavalos Ferghana de Xiong Quan.",
            "Outro atendente se aproximou e perguntou respeitosamente: ”Convidado, poderia saber se você precisa de assentos no salão ou uma sala privada?”",
            "“Uma sala privada.” Duan Ling Tian disse ao atendente.",
            "“Convidado, por favor me siga.” ",
            "A atitude do atendente se tornou ainda mais modesta quando ele ouviu o que foi dito. Ele conduziu o grupo para entrar na casa de leilão, então os levou até as salas privadas no segundo andar.",
            "A sala arrumada e limpa passava um sentimento de conforto.",
            "A sala era extremamente vasta e mais que suficiente para acolher o grupo.",
            "Duan Ling Tian andou em volta da sala e era capaz de ver a plataforma do leilão abaixo através da janela da sala, o que era extremamente conveniente.",
            "Após o atendente entrar, ele começou a servir chá quente para Duan Ling Tian e para as duas pequenas garotas, então preparou alguns refrescos, antes de ficar respeitosamente ao lado.",
            "Após um breve momento, o som de alguém batendo na porta ecoou. ",
            "O atendente andou em passos largos para abrir a porta, então ele cumprimentou respeitosamente a pessoa de fora: “Gerente.”",
            "Um homem de meia idade com barba por fazer entrou lentamente, então ele olhou para Duan Ling Tian. ",
            "“Convidado, é um prazer conhecê-lo. Eu sou o gerente da Casa de Leilões do Clã Ma, Ma Qin.”",
            "Naturalmente, Duan Ling Tian era capaz de adivinhar o motivo porque o gerente tinha aparecido.",
            "Com um movimento de suas mãos, 100.000 pratas apareceram do nada e ele as passou para Ma Qin.",
            "Quando Ma Qin recebeu a prata, seu olhar brilhou abruptamente!",
            "O primeiro pensamento que passou em sua mente era: Que esse homem jovem, que não parecia nem ter 20, não era simples!",
            "Ter um Anel Espacial sendo tão jovem, seu antecedente era obviamente extraordinário.",
            "“Obrigado, convidado.” ",
            "Após Ma Qin guardar a prata, ele olhou profundamente para Xiong Quan, que estava atrás de Duan Ling Tian, então virou as costas e saiu.",
            "“Convidados, se tiverem qualquer necessidade, sintam-se à vontade para me informar. Estarei de guarda fora da porta.” ",
            "O atendente disse respeitosamente, então saiu e fechou a porta.",
            "Enquanto isso, Ke Er e Li Fei removeram seus véus.",
            "“Nós precisamos gastar 100.000 pratas só pra ficar nesse lugar nojento por algumas horas?” ",
            "Li Fei balançou a cabeça. ",
            "Ela tinha dificuldade em aceitar isso.",
            "Apesar que Ke Er não disse nada, seu rosto ainda estava cheio de admiração.",
            "Duan Ling Tian sorriu levemente. ",
            "Isso era algo que ele poderia entender.",
            "Afinal, esse lugar não poderia ser comparado às cidades dentro do Reino Céu Carmesim.",
            "Até um certo ponto, esse lugar poderia ser considerado uma cidade do Reino Imperial Floresta Azure, além disso essa Cidade do Vento Negro era um lugar que mercadores viajantes tem que atravessar. ",
            "Logo, o padrão de despesas provavelmente não seriam muito diferentes daqueles dentro do Reino Imperial Floresta Azure.",
            "Isso era algo que Duan Ling Tian já havia notado quando ele pagou a conta no restaurante.",
            "“Ainda não está começando?” ",
            "Após meia hora, as bonitas sobrancelhas de Li Fei franziram e ela estava ligeiramente impaciente.",
            " "
      ]
}