{
      "Capítulo 247 - Choque Extremo": [
            "Ma Qin não estava surpreso que Hu Jun ficou furioso, ele já estava mentalmente preparado.",
            "“Gerente Qin, retorne essa Pílula de Armazenamento de Origem rapidamente. Isso não é só causar confusão intencionalmente?” ",
            "Hu Jun respirou fundo e colocou a pílula de sua mão de volta no frasco, então o cobriu novamente, antes de passar para Ma Qin.",
            "Ma Qin não pegou o frasco dele e disse: ”Senhor Hu Jun, é melhor você apenas examiná-la de acordo com a prática usual… Você agindo dessa forma não está conforme as regras.” ",
            "Hu Jun franziu a testa e perguntou numa voz baixa: ”Isso realmente precisa de um teste? Poderia ser que você pense que essa Pílula de Armazenamento de Origem é capaz de se comparar com o frasco que acabou de ser leiloado?”",
            "No entanto, mesmo que ele falasse dessa maneira, Hu Jun ainda tirou a pílula e a examinou cuidadosamente.",
            "Ma Qin concentrou seu olhar na expressão de Hu Jun e esperou um milagre ocorrer, mesmo que as chances fossem extremamente baixas…",
            "Sem demora, ele percebeu que a expressão furiosa no rosto de Hu Jun congelou completamente.",
            "Existe uma chance!",
            "Os olhos de Ma Qin brilharam.",
            "“Isso…” ",
            "A expressão furiosa no rosto de Hu Jun tinha desaparecido, e substituída por uma expressão de empolgação. ",
            "“Simplesmente...simplesmente uma obra de arte que supera a da natureza, uma obra de arte que supera a da natureza! Perfeita, perfeita demais!”",
            "Ma Qin estava chocado com Hu Jun. ",
            "“Senhor Hu Jun, você… Você está bem?”",
            "Não era a primeira vez que ele encontrava esse Alquimista de Sétimo Grau, mas ele poderia ter certeza que era a primeira vez que o viu tão empolgado.",
            "Mesmo quando ele avaliou o frasco de Pílulas de Armazenamento de Origem com 75% de pureza, ele não estava tão empolgado.",
            "“Gerente Qin, quem colocou essa Pílula de Armazenamento de Origem para leilão? Eu quero encontrá-lo.” ",
            "Hu Jun imediatamente se levantou de seu assento e tinha perdido completamente sua compostura. ",
            "“Senhor Hu Jun, você está…” ",
            "Ma Qin não conseguia entender o que estava acontecendo. ",
            "Poderia ser que essa Pílula de Armazenamento de Origem tivesse uma pureza acima de 80%?",
            "Isso não é muito inacreditável?",
            "Hu Jun respirou fundo, suprimiu a empolgação em seu coração e calmamente perguntou: “Gerente Qin, você sabe qual era a pureza dessa Pílula de Armazenamento de Origem?”",
            "“Poderia ser que ela realmente tem 80% ou acima de pureza?”",
            "Os olhos de Ma Qin se arregalaram como pires e ele tinha um rosto cheio de espanto. ",
            "Se realmente fosse uma pílula medicinal com pureza de 80% ou acima, então a Casa de Leilões do Clã Ma realmente estaria nos holofotes dessa vez.",
            "Apesar de raras, dentro de todo o Reino Imperial da Floresta Azure existiam algumas pílulas medicinais com uma pureza de 75%.",
            "Mas uma pílula medicinal com pureza de 80% ou acima...",
            "Na história do Reino Imperial da Floresta Azure, nunca havia aparecido uma antes!",
            "“80%?” ",
            "Hu Jun estava atordoado quando ouviu o que Ma Qin disse. ",
            "“Quem te disse que a pureza dessa Pílula de Armazenamento de Origem está em 80%?”",
            "“Poderia ser que não está em 80%? 79%?” ",
            "Ma Qin tinha uma expressão confusa e seu humor empolgado tinha se acalmado um pouco.",
            "Como ele pensava… ",
            "Como poderia ser possível aparecer uma pílula medicinal com pureza de 80% ou acima?",
            "Hu Jun grunhiu friamente e disse com uma voz clara: ”79%? Hmph! A pureza dessas Pílula de Armazenamento de Origem, se eu não a senti de forma errada, está em pelo menos 90% ou mais!”  ",
            "Enquanto ele terminava de falar, um traço de empolgação apareceu em seu rosto.",
            "Para um alquimista, ser capaz de ver uma pílula medicinal com uma pureza de 90% ou acima, era sem dúvidas uma honra extremamente grande…",
            "O que ele mais queria fazer agora, era encontrar a pessoa que colocou essa pílula medicinal para leilão. ",
            "Se ele pudesse contatar o alquimista que refinou essa Pílula de Armazenamento de Origem e obter orientação dele, suas conquistas no Dao de alquimia com certeza avançariam!",
            "Logo, Hu Jun estava ansioso em seu coração e desejava por mais nada que encontrar diretamente o convidado que colocou a Pílula de Armazenamento de Origem com uma pureza de 90% ou acima para leilão.",
            "“Gerente Qin, se apresse e me leve para ver esse convidado respeitado!” ",
            "O tom de Hun Jun era extremamente ansioso, seu peito subia e descia como um fole e seu olho tremeu com empolgação. ",
            "No entanto, ele rapidamente notou que Ma Qin não teve a menor reação, como se não tivesse ouvido uma única palavra que foi dita.",
            "“90% de pureza ou acima?” ",
            "Ma Qin estava atordoado e seu coração tremeu. ",
            "No próximo momento, seu corpo inteiro parecia como se estivesse sendo segurado pela garganta e seu rosto ficou vermelho.",
            "Mesmo que ele não fosse um alquimista, ele sabia que uma pílula medicinal com pureza de 90% ou acima representava.",
            "Céus!",
            "Uma pílula medicinal como essa, é absolutamente a existência de uma lenda, a existência de um mito!",
            "E ela apareceu dentro da Casa de Leilão do Clã Ma?",
            "“Gerente Qin!” ",
            "Com o grito gelado de Hu Jun, Ma Qin se recuperou do choque. ",
            "“Senhor Hu Jun, minhas desculpas, eu estava encantado.”",
            "“Se apresse e me leve pra ver esse convidado respeitado!” ",
            "Hu Jun continuou repetindo com um tom ansioso.",
            "Dentro da sala, Duan Ling Tian estava cochilando. ",
            "Ele originalmente pensou que um item que ele estaria interessado poderia aparecer durante o leilão da Casa de Leilão do Clã Ma. Mas até agora, cinco itens tinham sido leiloados e nada havia chamado sua atenção. ",
            "Ke Er e Li Fei, no entanto, estavam interessadas. ",
            "Xiong Quan estava de pé atrás de Duan Ling Tian com uma expressão calma, nem um pouco preocupado com tudo no mundo lá fora.",
            "Knock! Knock!",
            "Nesse exato momento, o som de batidas na porta ecoaram e a voz do atendente soou. ",
            "“Convidado, nosso Gerente quer ver você.”",
            "Duan Ling Tian retornou a realidade e suas sobrancelhas subiram. ",
            "Os cantos de sua boca se curvaram em um sorriso, já que não estava surpreso.",
            "No entanto, aquela Pílula de Armazenamento de Origem era abaixo do padrão em seus olhos, sua pureza ainda estava em 91%. ",
            "Sem mencionar o Reino Imperial Floresta Azure, mesmo na Dinastia Darkhan inteira, ou mesmo nas ‘Terras Estrangeiras”, uma pílula medicinal com pureza de 91% era algo que quase nenhum alquimista poderia refinar.",
            "Isso era algo que somente o Imperador Marcial do Renascimento era capaz, sendo um Alquimista de Grau Real!",
            "Ele havia imaginado desde o princípio, que se o Alquimista de Sétimo Grau do Clã Ma fosse identificar a pureza da Pílula de Armazenamento de Origem, o alquimista com certeza viria procurando por ele.",
            "“Entrem.” ",
            "Duan Ling Tian disse indiferentemente.",
            "Ele viu de novo Ma Qin e também havia um homem velho atrás. ",
            "Apesar de ser a primeira vez que ele viu esse homem velho, ele adivinhou sua identidade na horal.",
            "Esse homem velho tem que ser o alquimista de sétimo grau do Clã Ma.",
            "“Convidado.” ",
            "O olhar de Ma Qin para Duan Ling Tian estava cheio de reverência.",
            "Que piada!",
            "Um pessoa que era capaz de tirar uma Pílula de Armazenamento de Origem com uma pureza de 90% ou maior, mesmo que ele pensasse com a bunda, ele ainda seria capaz de perceber que essa pessoa não era simples.",
            "Por trás dessa pessoa, estava obviamente um alquimista extremamente formidável.",
            "Não, assustador não era suficiente para descrever um alquimista que é capaz de refinar uma pílula medicinal com pureza de 90% ou cima.",
            "Não era demais chamar o alquimista de anormal!",
            "Duan Ling Tian olhou para Ma Qin com indiferença e perguntou: “Algum problema?”",
            "Ma Qin respirou fundo e introduziu o homem velho ao seu lado.",
            "”Convidado, esse é o Alquimista de Sétimo Grau do meu Clã Ma, Senhor Hu Jun. Ele que deseja encontrá-lo.”",
            "“Convidado respeitado.” ",
            "Hu Jun olhou para Duan Ling Tian com uma expressão empolgada. ",
            "“Posso perguntar, que respeitado alquimista refinou essa Pílula de Armazenamento de Origem que você colocou para leilão?”",
            "Duan Ling Tian balançou sua cabeça quando confrontado com o olhar ardente de Hu Jun. ",
            "“Eu também não sei.”",
            "O quê?",
            "Hu Jun e Ma Qin estavam estupefatos.",
            "Duan Ling Tian continuou: ”Aquela Pílula de Armazenamento de Origem foi um presente de um homem velho… No entanto, esse é um acontecimento de alguns meses atrás. Eu só tenho uma última pílula agora e os outras já foram consumidas por mim.”",
            "Hu Jun olhou profundamente para Duan Ling Tian quando ouviu o que ele disse e quando percebeu que não havia a menor suspeita no rosto dele, perguntou: “Convidado, você sabe onde aquele Sênior foi?”",
            "Duan Ling Tian balançou sua cabeça. ",
            "“Eu não sei. Só aconteceu de encontrá-lo uma vez. Ele disse que eu tenho uma bonita aparência e que sou agradável aos olhos, então ele me deu as Pílulas de Armazenamento de Origem… A princípio, ainda achei que ele era mesquinho, mas depois eu percebi que as pílulas que ele me deu não eram simples.”",
            "“Ai de mim… Se eu soubesse mais cedo que essas Pílulas de Armazenamento de Origem eram tão boas, eu teria pedido por mais algumas centenas para ele.”",
            "Enquanto ele terminava de falar, Duan Ling Tian tinha um rosto cheio de remorso.",
            "Algumas centenas? ",
            "Hu Jun e Ma Qin se entreolharam e ambos tinham um sorriso amargo em seus rostos.",
            "Esse homem jovem era realmente um bezerro recém nascido que não tinha medo de um tigre. ",
            "Essa é uma Pílula de Armazenamento de Origem com pureza de 90% ou superior. ",
            "Ele ter conseguido obter algumas, já era uma fortuna extremamente grande.",
            "Duan Ting Lian olhou para Ma Qin e Hu Jun e perguntou como um tolo: ”Essa Pílula de Armazenamento de Origem deve ser capaz de vender por algum dinheiro, certo?”",
            "“Convidado, não se preocupe, nós vamos absolutamente leiloar por um preço que está além da sua imaginação… No entanto, Convidado, as regras da nossa Casa de Leilões do Clã Ma requerem a dedução de uma taxa administrativa de 10%.” ",
            "Ma Qin adicionou.",
            "“10%? Isso é demais, certo?” ",
            "Duan Ling Tian franziu a testa.",
            "“Convidado, as regras da nossa Casa de Leilão do Clã Ma sempre foram assim. Você ainda quer leiloar essa Pílula de Armazenamento de Origem?” ",
            "Ma Qin perguntou.",
            "“Se tem uma dedução da taxa administrativa de 10%, então não vou leiloar ela.” ",
            "Duan Ling Tian balançou a cabeça.",
            "Ma Qin estava estupefato. ",
            "“Convidado, você...você quer considerar por um momento?",
            "“Não vai ser preciso, não vou leiloar. Me devolva ela.”",
            "Duan Ling Tian disse firmemente. ",
            "Ao mesmo tempo, ele estendeu a mão e olhou para Hu Jun, que estava segurando a Pílula de Armazenamento de Origem.",
            "Hu Jun respirou fundo e olhou para Duan Ling Tian. ",
            "“Convidado, caso você realmente nos dê ela para leiloar, não deduziremos a taxa administrativa dela.",
            "“Senhor Hu Jun!” ",
            "Ma Qin estava estupefato. ",
            "“Gerente Qin, estou confiante que mesmo que o Patriarca estivesse presente, ele tomaria essa decisão. Você deve ser capaz de perceber o significado extraordinário que essa pílula tem para nossa Casa de Leilão do Clã Ma.” ",
            "Hu Jun tinha uma expressão séria enquanto falava.",
            "Ma Qin ponderou por um momento, então acenou com a cabeça.",
            "”Ok, então faremos de acordo com o Senhor Hu Jun...Convidado, não deduziremos a taxa administrativa de você, está disposto a dar essa Pílula de Armazenamento de Origem para nossa Casa de Leilão do Clã Ma a leiloar?”",
            "“Já que vocês não deduzirão as taxas administrativas, então naturalmente estou disposto a dá-la pra vocês a leiloarem.” ",
            "Duan Ling Tian disse com toda seriedade.",
            "“Obrigado, Convidado.” ",
            "Ma Qin e Hu Jun acenaram com a cabeça antes de irem embora.",
            "Depois de descobrirem que a pílula era apenas um ganho inesperado de Duan Ling Tian, ambos perderam interesse nele.",
            "A porta da sala fechou outra vez.",
            "Li Fei, que estava segurando sua risada o tempo todo, não pode evitar de gargalhar e seu rosto revelou um bonito e brilhante sorriso.",
            "”Canalha, quando você estava blefando as pessoas mais cedo, parecia tão real… Se eu não soubesse a verdade, até eu poderia ter sido enganada por você.”",
            "“Sim, Jovem Mestre, sua encenação foi realmente convincente demais.” ",
            "Ke Er acenou com a cabeça concordando profundamente e seu rosto bonito estava cheio de adoração…",
            "“O que me deixa mais curioso agora, é por quanto dinheiro a Pílula de Armazenamento de Origem vai realmente vender.” ",
            "Os olhos de Duan Ling Tian estreitaram e ele sorriu levemente. ",
            "Nesse exato momento, a voz do homem velho soou da plataforma de leilão e fez com que o olhar de Duan Ling Tian se iluminasse abruptamente.",
            "“Grama de Fogo Prateada.”",
            " ",
            " "
      ]
}