{
      "Capítulo 249 - Pequeno Rato Dourado Misterioso": [
            "Foi necessário dizer que as ações das duas pequenas pítons surpreenderam Duan Ling Tian.",
            "“Poderia ser que Xiao Hei e Xiao Bai notaram alguma coisa que pode ser comida?” ",
            "A voz de Li Fei soou abruptamente e estava preenchida de surpresa.",
            "“Provavelmente.” ",
            "Duan Ling Tian aprovou o que ela disse, já que as duas pequenas pítons eram bem gulosas. ",
            "No entanto, ele estava ligeiramente curioso sobre o que exatamente deixaria as duas coisinhas tão empolgadas.",
            "“Hiss hiss~” ",
            "As duas pequenas pítons pareciam entender a conversa dos dois, viraram suas cabeças e agitaram suas línguas ferozmente, como se estivessem mostrando sua insatisfação…",
            "“Jovem Mestre, Irmã mais velha Fei, não falem mais sobre a Xiao Hei e Xiao Bai. Olhem, ambas parecem bravas.” ",
            "Ke Er acariciou as pequenas cabeças das duas e elas se esfregaram humildemente nela, então viraram suas cabeças para continuar olhando fixamente a bandeja que estava coberta por um pano vermelho.",
            "Duan Ling Tian balançou a cabeça e sorriu, seu olhar então retornou para a plataforma do leilão. ",
            "E nesse exato momento, o velho levantou o pano vermelho. ",
            "Podia ser visto vagamente que dentro de uma gaiola especial estava uma besta feroz com uma aura abatida. ",
            "A besta feroz era só um pequeno rato e diferente de um normal, que só causaria nojo, esse tinha o corpo inteiro coberto por pelos dourados que eram extremamente fofos, bem similar a um brinquedo de pelúcia da Terra de sua vida anterior. ",
            "No momento, o rato estava deitado em um estado sonolento.",
            "\"Drogado?\" ",
            "Duan Ling Tian franziu a testa. ",
            "Ele era capaz de discernir com um olhar, que tinham dado ao bichinho remédios similares ao Parasita de Selagem de Origem. ",
            "O veneno com o qual Xiong Quan estava infectado antes, que era capaz de suprimir a Energia de Origem.",
            "“Tão fofo!” ",
            "Os bonitos olhos de Li Fei e Ke Er se iluminaram quando viram o pequeno rato dourado e traços de um brilho maternal apareceram em seus olhos.",
            "“Hiss hiss~” ",
            "Após as duas pequenas pítons verem o bichinho, elas estavam extremamente agitadas e se não fosse por Duan Ling Tian estar ali as vigiando, era provável que já teriam quebrado a janela e corrido para baixo.",
            "“Xiao Hei e Xiao Bai… Vocês duas não estariam pensando em comê-lo, certo?”",
            "Ele olhou para as duas coisinhas com um olhar estranho.",
            "“Xiao Hei e Xiao Bai, vocês duas tem que obedecer, não podem comê-lo!” ",
            "Li Fei e Ke Er se apressaram em olhar para as duas e falaram quase ao mesmo tempo.",
            "Instantaneamente, as duas abaixaram suas cabeças e luzes leves giravam dentro de seus olhos. ",
            "Obviamente estavam ligeiramente descontentes. ",
            "“Vocês duas realmente pretendiam comê-lo?” ",
            "Duan Ling Tian estava ligeiramente sem palavras.",
            "“No entanto, se o veneno em seu corpo não for removido, receio que vai ser impossível vocês duas o comerem.” ",
            "Seu olhar uma vez mais desceu no pequeno rato dourado e ele era capaz de discernir que em seu auge, o rato provavelmente não seria inferior às duas pítons. ",
            "Até o ponto que seria até mais forte!",
            "“Jovem Mestre, você está dizendo que o pequeno rato dourado é até mais forte do que a Xiao Hei e a Xiao Bai?” ",
            "Ke Er não pode deixar de exclamar em voz baixa, já que ela sabia da força das duas pítons. ",
            "Aquele bichinho fofo que parecia inofensivo, era mais forte que elas?",
            "Li Fei estava estupefata e tinha um rosto cheio de incredulidade.",
            "”Canalha, você cometeu algum erro?”",
            "“Hiss hiss~” ",
            "As duas pequenas pítons pareciam entender o que Duan Ling Tian disse e elas olharam para ele mais uma vez. ",
            "Quando elas viram ele retornar o olhar, instantaneamente se encolheram e baixaram a cabeça em desânimo.",
            "“Vocês duas coisinhas não se abatam.” ",
            "Ele sorriu.",
            "“Jovem Mestre, você pode comprá-lo?”",
            "Ke Er olhou para o pequeno rato dourado e seus belo par de olhos cintilaram com um brilho maternal.",
            "“Sim, canalha, esse pequeno rato dourado é fofo demais!” ",
            "Li Fei disse também.",
            "Duan Ling Tian balançou a cabeça e sorriu.",
            "”Já que vocês duas gostaram dele, então vou comprá-lo… Se não estou enganado, esse pequeno rato dourado é muito provavelmente um Rato de Pelo Dourado.”",
            "“Rato de Pelo Dourado?” ",
            "Ke Er não teve uma grande reação, no entanto, Li Fei estava ligeiramente comovida. ",
            "“Rato de Pelo Dourado? O rato que é conhecido como o Rei mais forte das bestas ferozes abaixo das bestas demoníacas? A besta feroz tipo rato mais forte?”",
            "“Sim.” ",
            "Duan Ling Tian acenou com a cabeça. ",
            "“De acordo com suas características, existe uma chance de 90% ou mais que é um Rato de Pelo Dourado… Para saber se é realmente um, teria que esperar até eu comprá-lo e examiná-lo de perto.”",
            "O velho na plataforma de leilão já havia começado a apresentar o pequeno rato dourado.",
            "”Todos, esse item agora é um dos três últimos do nosso leilão hoje… Eu assumo que alguns convidados já discerniram ele, vocês estão certos, esse é um Rato de Pelo Dourado, além disso, é um rato filhote!”",
            "“Normalmente falando, um Rato de Pelo Dourado filhote teria pelo menos a força no Estágio Alma Nascente, mas esse bichinho tem a força no Sétimo Nível do Estágio Alma Nascente!”",
            "O salão entrou em um alvoroço completo logo que o velho terminou de falar.",
            "“Um Rato de Pelo Dourado filhote, Sétimo Nível do Estágio Alma Nascente?”",
            "“Dessa forma, quando o rato filhote crescer, vai com certeza se transformar em uma existência no Meio Passo do Estágio Vazio?",
            "“Não só o Meio Passo do Estágio Vazio… Um Rato de Pelo Dourado, que tem força no Sétimo Nível do Estágio Alma Nascente durante a infância, pode ser considerado especial dentre os Ratos de Pele Dourada e seu talento natural será incrível! Até o ponto que possivelmente pode se transformar numa besta demoníaca.\"",
            "“Besta demoníaca? Essa é uma existência no Estágio Vazio ou acima!”",
            "…",
            "Todos estavam empolgados.",
            "Comprar esse Rato de Pelo Dourado filhote, era comparável a comprar uma existência que tinha o potencial de se transformar numa besta demoníaca, que era comparável a uma pessoa poderosa do Estágio Vazio.",
            "“Hmph! Não se animem tão cedo, o Rato de Pelo Dourado é famoso por ser feroz. Vocês todos acham que são capazes de controlá-lo?” ",
            "Nesse exato momento, uma voz ridicularizando soou do canto do salão.",
            "Instantaneamente, o clamor no salão se acalmou. ",
            "Sim, um rei das bestas ferozes não iria virar um vassalo de um humano voluntariamente. ",
            "Caso não tenha força formidável, então não espere controlá-lo.",
            "“Todos, esse Rato de Pelo Dourado foi drogado com o Líquido de Selagem de Origem, então só resta a força no Nono Nível do Estágio Corpo Temperado… Quando for comprado por um convidado, nossa Casa de Leilões Clã Ma vai enviá-lo com o antídoto.\" ",
            "O velho disse lentamente.",
            "“Jovem Mestre, o que é o Líquido de Selagem de Origem?” ",
            "Na sala, Ke Er tinha um rosto cheio de curiosidade, enquanto perguntava a Duan Ling Tian.",
            "“Líquido de Selagem de Origem é um tipo de veneno tóxico que suprime a Energia de Origem, no entanto só funciona em bestas ferozes e artistas marciais abaixo do Estágio Espreitar do Vazio.” ",
            "Ele explicou. ",
            "O Líquido de Selagem de Origem poderia ser considerado a versão inferior do Parasita de Selagem de Origem. Era muito menos dominante, se fosse o parasita, contanto que não fosse uma existência no Estágio Iniciação do Vazio ou acima, praticamente todos eles estariam infectados. ",
            "Assim como Xiong Quan, que naquela época estava infectado com o veneno do Parasita de Selagem de Origem.",
            "Ke Er chegou a um entendimento repentino quando ouviu o que Duan Ling Tian disse.",
            "“Eu realmente nunca teria imaginado que esse Rato de Pelo Dourado era mais forte que a Xiao Hei e a Xiao Bai…” ",
            "Li Fei disse em surpresa. ",
            "O que ela disse também, fez com que as duas pequenas pítons ficassem inquietas e seus dois pares de olhinhos estavam cheios de negação.",
            "“Vocês duas coisinhas ainda não estão dispostas a aceitar?” ",
            "Duan Ling Tian estendeu sua mão e sacudiu as cabecinhas delas, então seu olhar desceu novamente no pequeno rato, ele franziu a testa.",
            "”Logicamente falando, antes de um Rato de Pelo Dourado filhote crescer, ele estaria no máximo no Nono Nível do Estágio Núcleo de Origem. Parece que esse aí não é tão simples.”",
            "Antes, ele não havia notado que era um filhote. ",
            "Quando ouviu as palavras do velho, ele chegou a um entendimento repentino e percebeu o mistério desse pequeno rato dourado e que não era simples.",
            "Enquanto isso, os lances para o Rato de Pelo Dourado filhote tinham começado…",
            "“1 milhão de ouros!” ",
            "Uma sonora voz soou de uma sala no segundo andar, suprimindo diretamente todas as vozes com lances de antes. ",
            "Instantaneamente, o salão ficou completamente silencioso.",
            "1 milhão de ouros era o equivalente a 100 milhões de pratas!",
            "Praticamente ninguém dentro do salão era capaz de produzir tanto dinheiro.",
            "“Sala número 7 de novo!” ",
            "Duan Ling Tian estava ligeiramente surpreso. ",
            "Ele tinha usado dois milhões de prata para suprimir o lance de 1.700.000 pratas da sala número 7, para obter a Erva de Fogo Prateada mais cedo.",
            "“1.500.000 ouros!” ",
            "Uma voz soou de outra sala.",
            "Os cantos da boca de Duan Ling Tian se contraíram. ",
            "Essas pessoas eram realmente ricas… Eventualmente, depois da sala número 7 dar um lance de três milhões de ouro, os lances para o Rato de Pelo Dourado filhote se aquietaram temporariamente.",
            "“Três milhões de ouros! Isso é 300 milhões de pratas!",
            "“Quem diabos está na sala número 7? Tão rico!”",
            "“Só a Casa de Leilão do Clã Ma sabe a identidade das pessoas dentro das salas no segundo andar e quando vão embora, é tudo por passagens especiais.”",
            "“Talvez seja alguém dos três grandes Clãs da Cidade do Vento Negro, ou então alguém dos grandes grupos mercantes.”",
            "…",
            "As pessoas no salão eram só consideradas espectadores agora e estavam chocadas pelos preços altíssimos.",
            "Três milhões de ouros.",
            "Para eles, isso era uma riqueza que seria difícil de obter.",
            "“O convidado na sala número 7 deu o lance de três milhões de ouros… Existem outros convidados que desejam dar mais lances?” ",
            "Na plataforma de Leilão, o velho estava ligeiramente empolgado. ",
            "“Três milhões de ouros dole uma… dole duas…”",
            "“3.010.000 ouros!” ",
            "Sob os olhares de antecipação de Li Fei e Ke Er, Duan Ling Tian deu um lance sem pressa.",
            "O soar da voz dele, fez com que todo o salão ficasse quieto. ",
            "Depois de um momento o salão virou um alvoroço.",
            "“Todos os outros adicionaram algumas centenas de milhares por vez. O convidado da sala 1 não é muito mesquinho?”",
            "“Exatamente, só adicionando 10.000 ouros.”",
            "…",
            "Muitas pessoas começaram a discutir. ",
            "Duan Ling Tian considerou essas discussões abaixo de seu interesse quando as ouviu. ",
            "10.000 ouros? É fácil falar. É ouro, não prata. ",
            "10.000 ouros é equivalente a 1 milhão de pratas, que equivale a um Cavalo Ferghana. ",
            "Ainda é considerada uma quantia pequena?",
            "A sonora voz da sala número 7 soou de novo: ”3.500.000 ouros”",
            "A multidão no salão engasgou de admiração imediatamente. ",
            "“Isso é o que se chama dominância, adicionando diretamente 490.000 ouros…”",
            "“Exatamente, comparado com o convidado da sala 7, o convidado da sala 1 é muito mesquinho.”",
            "“Me pergunto se o convidado da sala 1 vai continuar a dar lances.”",
            "…",
            "Acompanhado pela explosão de discussões no salão, Duan Ling Tian finalmente abriu sua boca preguiçosamente “3.510.000 ouros!”"
      ]
}