{
      "Capítulo 250 - Rato Celestial de Olhos de Jade": [
            "Silêncio.",
            "O salão estava mortalmente silencioso.",
            "Ninguém imaginaria que o convidado da sala número 1 daria outro lance e ele também adicionaria 10.000 ouros outra vez.",
            "“Hmph!” ",
            "A sonora voz soou mais uma vez da sala número 7 e estava misturada com um senso de raiva. ",
            "“3.800.000 ouros!”",
            "“3.810.000 ouros.” Disse Duan Ling Tian sem pressa.",
            "Dessa vez, as pessoas no salão estavam sem palavras. ",
            "No entanto, a sala número 7 ficou silenciosa e não continuou dando lances. ",
            "Obviamente, 3.800.000 era o preço que a pessoa tinha decidido que seria o máximo.",
            "O velho na plataforma de leilão elevou sua voz: ”O convidado na sala número 1 deu o lance de 3.810.000. Existem convidados que desejam continuar dando lances? 3.810.000 ouros dole uma… 3.810.000 ouros dole duas… 3.810.000 ouros dole três! Vendido.”",
            "“Sim!” ",
            "Na sala número 1, Li Fei e Ke Er tinham seus rostos cheios de empolgação. ",
            "A primeira chegou perto dele corajosamente e lhe deu um beijo. ",
            "Apesar do rosto dele ostentar um sorriso, ele estava sangrando em seu coração.",
            "O Imperador do Reino Céu Carmesim tinha concedido 10 milhões de ouro a ele, e nesse curto período de tempo, ele já tinha usado um pouco menos do que a metade.",
            "Essa quantia era quase um quarto de toda a riqueza em sua posse.",
            "“Convidado!” ",
            "Logo em seguida, soou a voz do atendente.",
            "Subsequentemente, Duan Ling Tian viu Ma Qin, o Gerente da Casa de Leilões do Clã Ma, entregando pessoalmente o antídoto e a gaiola com o pequeno rato dourado a eles. ",
            "Ma Qin tinha um olhar complicado, ele nunca imaginaria que esse jovem tinha uma riqueza tão grande. ",
            "Era quase 4 milhões de ouros!",
            "Após o Gerente entregar o pequeno rato dourado e o antídoto, Duan Ling Tian retirou 3.810.000 ouros do seu Anel Espacial e passou para ele.",
            "“Obrigado, Convidado!”",
            "Ma Qin olhou profundamente para ele, então virou as costas e foi embora.",
            "Após a porta da sala ser fechada, ele abriu a gaiola e retirou o bichinho.",
            "“Squeak, squeak!” ",
            "O par de olhos verdes jade do pequeno rato dourado piscaram com uma luz feroz. ",
            "Ele queria explodir e atacar Duan Ling Tian.",
            "No entanto, foi pego facilmente, sua força atual no Nono Nível do Estágio Corpo Temperado não era nada aos olhos de Duan Ling Tian. ",
            "Ele então sorriu e disse: “Bichinho, seja obediente… Caso contrário, vou deixá-las te comer.” ",
            "Ele colocou o pequeno rato dourado na mesa, então olhou para as duas pequenas pítons.",
            "Whoosh! Whoosh!",
            "As duas brilharam e desceram até o lado do pequeno rato dourado. ",
            "Seus olhos se fixaram nele, como se tivessem encontrado um inimigo natural e agitaram suas línguas incessantemente. ",
            "“Hiss hiss~”",
            "“Squeak, squeak!” ",
            "O pequeno rato dourado não estava em desvantagem quando encarou as duas pítons, ele cruzou olhares com as duas com seus olhos verdes jade.",
            "“Olhos verdes jade…” ",
            "Duan Ling Tian percebeu, de repente, que o pequenino não era na verdade um Rato de Pelo Dourado. ",
            "Os olhos dessa raça eram todos vermelho carmesim, era uma de suas características…",
            "Através das memórias do Imperador Marcial do Renascimento, ele tinha certeza absoluta sobre isso. ",
            "Talvez até os membros da Casa de Leilões do Clã Ma cometeram um erro.",
            "“Olhos verdes, pelo dourado…” ",
            "Ele procurou nas memórias do Imperador Marcial do Renascimento e se afundou completamente num estado de distração. ",
            "Após um breve momento, ele finalmente percebeu que esse tipo de rato era um que o Imperador Marcial do Renascimento conhecia.",
            "“Esse tipo de rato é uma besta demoníaca!”",
            "Ainda mais, era uma besta demoníaca formidável que possuíam o sangue de um Imperador Demônio.",
            "No Continente Nuvem, dentro dos que estavam no topo, ao lado dos Imperadores Marciais Humanos existiam também os Imperadores Demônio das bestas demoníacas. ",
            "A força de um Imperador Demônio não era inferior a de um Imperador Marcial, até o ponto de serem mais fortes que humanos em alguns aspectos.",
            "“Rato Celestial de Olhos de Jade.” ",
            "Duan Ling Tian confirmou.",
            "O pequeno rato dourado diante dele, que parecia similar a um Rato de Pelo Dourado, era um Rato Celestial de Olhos de Jade que tinha o talento natural de virar um Imperador Demônio…",
            "Uma besta demoníaca que estava no pico do Continente Nuvem!",
            "“Hu!”",
            "Duan Ling Tian estendeu sua mão e pegou o pequeno rato dourado, então ele cuidadosamente mediu os círculos dentro dos olhos do bichinho. ",
            "No final, ele confirmou.",
            "Não fazia 5 anos que o pequeno rato dourado havia nascido e era por volta de um ano mais velho que Xiao Hei e Xiao Bai. ",
            "O humor de Duan Ling Tian não podia ficar melhor.",
            "Rato Celestial de Olhos de Jade! ",
            "Essa é uma existência de lendas. ",
            "Mesmo o Imperador Marcial do Renascimento só havia ouvido falar sobre eles e nunca tinha visto um. ",
            "Contanto que o Rato Celestial de Olhos de Jade não tenha um fim prematuro no caminho para maturidade, se depender de sua linhagem sanguínea, se tornar um Imperador Demônio era só uma questão de tempo.",
            "Duan Ling Tian sentiu que ir até a Casa de Leilão do Clã Ma foi a decisão certa. ",
            "A viagem valeu a pena! ",
            "Além de dar lances e obter uma Erva de Fogo Prateada, agora ele tinha conseguido até um Rato Celestial de Olhos de Jade. ",
            "“Jovem mestre, não o segure assim, ele vai sentir dor.” ",
            "O coração de Ke Er doeu, enquanto ela pegava o pequeno rato dourado dele, então ela levemente acariciou seu pêlo fofinho e o consolou.",
            "“Não doeu...não doeu…”",
            "Duan Ling Tian notou que o par de olhos do bichinho, que olhava ferozmente para ele, retornaram a um olhar quente quando olhou para Ke Er e agora até se esfregava na mão dela muito mansamente.",
            "“Tão fofo.” ",
            "Li Fei estendeu sua mão para acariciar o pequeno rato dourado também e ele fechou os olhinhos com uma expressão de prazer.",
            "“Hiss hiss~” ",
            "As duas pequenas pítons que estavam perto tinham um senso de inveja quando viram essa cena.",
            "“Esse bicho não seria um macho né?” ",
            "Duan Ling Tian estendeu sua mão. ",
            "Ele estava cheio de curiosidade, enquanto virava o pequeno rato de ponta cabeça e dava uma olhada.",
            "“Squeak, squeak!” ",
            "O bichinho gritava e olhava com raiva para ele.",
            "“Então é uma rato fêmea.\" ",
            "Duan Ling Tian sorriu e então estendeu a sua e pegou as duas pequenas pítons. “Xiao Hei, Xiao Bai… Se vocês duas se comportarem no futuro, eu darei mais comida boa para vocês e suas forças passarão a dela cedo ou tarde. Naquele momento, podem incomodá-la o quanto quiserem.”",
            "“Hiss hiss~” ",
            "As duas pequenas pítons se esfregaram nele quando ouviram o que ele disse. ",
            "Elas estavam ligeiramente empolgadas.",
            "“Canalha, você está levando a Xiao Hei e a Xiao Bai para um mau caminho.” ",
            "Li Fei não pode deixar de rolar seus olhos para ele quando viu essa cena.",
            "Ke Er olhou para o antídoto na mesa e perguntou: ”Jovem Mestre, posso dar o antídoto diretamente para a Xiao Jin comer?”",
            "“Xiao Jin?” ",
            "Duan Ling Tian estava surpreso. ",
            "Fazia pouco tempo, mas Ke Er já tinha dado um nome para a pequena rata dourada. ",
            "Ele acenou com a cabeça.",
            "”OK, dê diretamente para ele o antídoto...No entanto, se você der agora, ela não te machucaria, certo?” ",
            "Enquanto terminava de falar, ele olhou diretamente para a pequena rata dourada com um rosto cheio de vigilância.",
            "Afinal, ela era um Rato Celestial de Olhos de Jade, um rei dentre as bestas demoníacas. ",
            "Se fosse fazer birra, não seria piada. ",
            "Naquele momento, mesmo com a força de  Xiong Quan, talvez ele não seria capaz de salvá-las a tempo.",
            "Ke Er tocou a pequena rata dourada e seus bonitos olhos eram como água, enquanto ela perguntava levemente. ",
            "“Não se preocupe, Jovem Mestre, Xiao Jin não vai nos atacar...Certo, Xiao Jin?”",
            "A pequena rata dourada acenou com sua cabecinha, como um humano quando ouviu o que ela disse e naquele momento, olhou para Duan Ling Tian  complacentemente, deixando ele feliz.",
            "Logo em seguida, Ke Er alimentou o antídoto para Xiao Jin. ",
            "Após consumi-lo, a aura abatida dela desapareceu e uma aura vigorosa a substituiu, como se tivesse recebido um estimulante.",
            "“Hiss hiss~” ",
            "As duas pequenas pítons, que eram seguradas por Duan Ling Tian, olharam para a pequena rata dourada e seus pares de olhos, dourado e prateado, estavam cheios de vigilância.",
            "“Squeak squeak~” ",
            "A pequena rata dourada mostrou as presas, brandiu as garras para as duas pítons e uma aura formidável apareceu de seu corpo.",
            "Instantaneamente, no espaço acima da pequena rata dourada, 1.000 silhuetas de mamutes antigos se formaram…",
            "Como se estivesse dizendo que seu corpinho continha uma força formidável. ",
            "O rosto de Duan Ling Tian afundou quando viu a cena. ",
            "“Xiong Quan!”",
            "Xiong Quan deu um passo à frente quando ouviu e a formidável aura de um ser poderoso no Estágio Espreitar o Vazio varreu para envolver a pequena rata dourada e pressioná-la.",
            "“Squeak squeak~” ",
            "No mesmo momento, as silhuetas acima dela desapareceram e ela se encolheu subitamente. ",
            "Ela enterrou a pequena cabeça na mão de Ke Er e seu corpo estava até tremendo.",
            "“Jovem mestre, como você poderia pedir para o Xiong Quan assustá-la? ",
            "Ke Er olhou para Duan Ling Tian e fez beicinho, então estendeu sua mão para afagar o pêlo fofinho dela e confortá-la. ",
            "“Xiao Jin, tá tudo bem agora, tá tudo bem…”",
            "“Exatamente, Canalha, é só uma criança.”",
            "Li Fei disse também e foi confortá-la com Ke Er.",
            "Duan Ling Tian balançou a cabeça e sorriu amargamente, já que percebeu que o instinto maternal das duas tinha fluído de novo. ",
            "No entanto, até onde ele se preocupava, o ato mais cedo era necessário. ",
            "Ele precisava pelo menos fazer com que o filhote de Rato Celestial de Olhos de Jade soubesse quem era o mestre e que não fosse presunçoso na sua frente. ",
            "“Hiss hiss~” ",
            "As duas pequenas pítons pularam de alegria quando viram a pequena rata dourada sendo forçada a se render. ",
            "Elas se enrolaram no braço de Duan Ling Tian enquanto dançavam e suas cabecinhas se esfregavam nele intimamente.",
            "“Xiao Hei, Xiao Bai… Felizmente, eu ainda tenho vocês duas, de outra forma eu não teria mais lugar nessa família.\" ",
            "Ele fingiu suspirar, então olhou para as duas pítons com uma expressão que dizia: ‘Só posso ficar junto e depender de vocês duas no futuro.’ ",
            "Seu tom tinha misturado vagamente um traço de ciúmes.",
            "“Jovem mestre, o que está dizendo?”",
            "“Canalha.”",
            "Ke Er e Li Fei rolaram seus olhos para ele quando ouviram o que foi dito, já que nunca esperavam que ele estaria com ciúmes de Xiao Jin.",
            "A pequena rata dourada ficou obediente depois de ser intimidada por Xiong Quan e mesmo quando Duan Ling Tian estendeu seu dedo para bater em sua cabecinha, ela era obrigada a segurar sua raiva…",
            "No entanto, com as duas garotas, ela tinha uma intimidade sincera. ",
            "Era como se tivesse aceitado as duas garotas como suas mães.",
            "Baseado nas avaliações dele, a filhote de Rato Celestial de Olhos de Jade provavelmente não estaria disposta a ir embora, mesmo que ele tentasse fazer com que ela fosse. ",
            "Isso era algo que ele nunca imaginaria mais cedo.",
            "“Um milhão de ouros!” ",
            "Nesse exato momento, uma voz entrou nos ouvidos de Duan Ling Tian e ele olhou novamente para o salão de leilões.",
            "Quase em seguida, ele descobriu qual era o item leiloado atual pelas conversas no salão. ",
            "Era uma inscrição ofensiva.",
            "A Inscrição Gume de Luz.",
            "Ela era um tipo de inscrição que era capaz de aniquilar artistas marciais do Estágio Alma Nascente, e se alguém atacasse inesperadamente, mesmo um artista marcial do Nono Nível da Alma Nascente poderia ser morto. ",
            "Ela era muito inferior em força, se comparada com a Inscrição Corrosão Óssea que ele refinava.",
            "No entanto, para outras pessoas, ainda era uma existência extremamente preciosa."
      ]
}