{
      "Capítulo 252 - Conspiração": [
            "“Cinco milhões de ouros!” Uma voz envelhecida soou e quebrou a paz no salão de leilões.",
            "A expressão de Li Fei congelou por um segundo, e ela tinha um rosto cheio de descrença.",
            "Ke Er também estava abismada e tinha um olhar ardente cheio de adoração quando olhou para Duan Ling Tian.",
            "Duan Ling Tian também ficou surpreso.",
            "Ele foi capaz de discernir que o dono disso era precisamente o velho vestido de verde de antes, o Alquimista de Sétimo Grau que logo se tornaria o Mestre da Guilda dos Alquimistas da Cidade Vento Negro.",
            "Cinco milhões de ouros?",
            "Este preço já havia ultrapassado completamente o filhote de Rato Celestial de Olhos de Jade.",
            "O primeiro pensamento no coração de Duan Ling Tian foi:",
            "Eu ganhei de volta o dinheiro que gastei no Rato Celestial de Olhos de Jade!",
            "O segundo pensamento foi:",
            "Pode-se considerar que experimentei o significado de 'Os itens são preciosos quando são raros'.",
            "Como esperado, o lance do velho causou comoção no salão de leilões.",
            "\"Aquele Mestre da Guilda deu um lance direto de cinco milhões de ouro?\"",
            "\"Mesmo sendo um alquimista de sétimo grau, ele não deveria ter tanto dinheiro, certo?\"",
            "“Hmph! Você não ouviu falar da identidade dele antes? Uma pílula fortalecedora de origem com pureza de 91% também tem um significado extraordinário para a Guilda dos Alquimistas. Ele certamente está pensando em usar a riqueza da Guilda dos Alquimistas para dar um lance para esta Pílula de Fortalecimento da Origem.”",
            "…",
            "Todos os presentes ficaram chocados com a oferta massiva do velho vestido de verde.",
            "“Eu me pergunto se alguém vai continuar a dar lances...”",
            "Muitas pessoas não puderam deixar de pensar isso em seus corações.",
            "Finalmente.",
            "“Seis milhões de ouro!” Aquela voz sonora da sala número 7 ecoou mais uma vez.",
            "“Sala número 7 de novo!”",
            "\"Quem diabos está na sala número 7?\"",
            "“Terrível demais, casualmente dar lances de seis milhões de ouro assim.”",
            "…",
            "A voz da sala número 7 mais uma vez causou agitação no corredor.",
            "“Sete milhões de ouros!” Exatamente neste momento, a voz do velho vestido de verde soou novamente, e ao mesmo tempo, ele disse, com uma voz profunda, \"Senhor, eu espero que você possa respeitar a Guilda dos Alquimistas.\" ",
            "Rixthy: Carteirada novamente!?",
            "“Humph! Vamos confiar em nossa própria capacidade.” A voz sonora soou mais uma vez da sala número 7, sem dar um traço de respeito ao velho vestido de verde. “Oito milhões de ouros!”",
            "A sala em que o velho vestido de verde residia ficou em silêncio, e ele não deu mais lances.",
            "Aparentemente, o preço já havia ultrapassado o valor da pílula em seu coração.",
            "“O hóspede da sala número 7 fez um lance de oito milhões de ouro agora, há algum outro convidado que deseja continuar a dar lances? Oito milhões de ouros dole uma…. Oito milhões de ouros dole duas ...” A voz do velho na plataforma de leilão estava animada enquanto ele falava.",
            "“O convidado da sala número 1 desistiu de novo?”",
            "“Parece que sim.”",
            "\"Ele não quer um item tão bom?\"",
            "…",
            "Vozes de surpresa ecoaram no salão, uma após a outra.",
            "“Oito milhões de ouros dole três! Vendido!\"",
            "Junto com a voz do velho ecoando, a Pílula de Fortalecimento de Origem com pureza de 91% tornou-se propriedade da pessoa na sala número 7.",
            "Na sala número 1.",
            "Duan Ling Tian começou a rir. Uma pílula que custava cerca de 1.000 de prata foi na verdade vendida por oito milhões de ouro, e em prata seria 800 milhões de prata! ",
            "Rixthy: Nada mais do que um lucro de 800.000 vezes",
            "Mesmo se ele reduzisse o custo do Rato Celestial de olhos de Jade e da Grama de Fogo Prateada de antes, ele ainda havia ganho mais de quatro milhões de ouros.",
            "“Inacreditável... Inacreditável...” Li Fei sentiu como se estivesse sonhando.",
            "“Jovem Mestre, eles ainda estão se perguntando por que você não lutou por isso com a pessoa da sala número 7.” Ke Er olhou para ele e mostrou a língua de brincadeira.",
            "Lutar por isso? ",
            "Rixthy: Eles que lutem e deixem-me mais rico! Hehehe",
            "Duan Ling Tian riu.",
            "Esse foi um item que ele colocou em leilão!",
            "Em pouco tempo, o atendente bateu à porta novamente, o gerente da Casa de Leilões do Clã Ma, Ma Qin, apareceu mais uma vez, e ele passou os oito milhões de ouro para Duan Ling Tian. ,",
            "“Parabéns, Convidado.”",
            "O coração de Ma Qin estava sangrando. A taxa de administração de 10%….",
            "Desapareceu, simples assim.",
            "Oito milhões de ouros, mesmo que fosse apenas uma taxa de administração de 10%, ainda seria 800.000 ouros, o que equivalia a 80 milhões de prata.",
            "Duan Ling Tian olhou para ele e perguntou: \"Como saímos?\"",
            "“Convidado, fornecemos uma passagem especial para cada hóspede nas salas...Você, conduza os convidados para fora.” Ma Qin olhou para o atendente e deu instruções.",
            "\"Sim.\" O atendente assentiu apressadamente, então conduziu o quarteto para fora da sala e entrou na passagem especial que ficava ao lado.",
            "Quanto a Ma Qin, seus olhos brilharam, então ele cerrou os dentes, parecendo ter tomado uma decisão difícil.",
            "Em pouco tempo, Ma Qin saiu da sala número 1 e entrou na sala número 7.",
            "Na sala número 7, um homem de meia-idade digno estava sentado ali, e atrás do homem de meia-idade, outros dois idosos o seguiam.",
            "A voz sonora do homem digno de meia-idade soou quando ele viu Ma Qin entrar. “Gerente Ma, você já pensou nisso? Eu só quero aquele Rato de Pele Dourada... As outras coisas são suas. Essa pessoa pode pagar quase quatro milhões de ouro em um, então ele obviamente é alguém que não tem falta de dinheiro.”",
            "Os cantos da boca de Ma Qin se contraíram quando ele ouviu isso.",
            "Naturalmente, aquele jovem vestido de violeta não tem falta de dinheiro.",
            "Sem falar na riqueza que possuía, apenas o dinheiro que a Pílula de Fortalecimento de Origem com pureza de 91% vendeu, já era oito milhões de ouros.",
            "Para ele, a riqueza daquele jovem vestido de violeta com certeza ultrapassaria 10 milhões de ouros!",
            "Percebendo Ma Qin um pouco hesitante, o digno homem de meia-idade continuou. ",
            "“Se o Gerente Ma não se sentir à vontade, você pode nos seguir... Uma vez que os matarmos, o Gerente Ma pode aparecer diretamente, e você não terá que fazer nada para obter toda a riqueza dessa pessoa.” ",
            "Rixthy: Eu conto ou vocês contam?",
            " “Gerente Ma, quando você deixa uma oportunidade escapar, ela pode nunca mais voltar… O que queremos que você forneça é apenas para onde ele foi.” O digno homem de meia-idade olhou profundamente para Ma Qin. “Espero que o gerente Ma possa tomar uma decisão rapidamente; caso contrário, depois que eles forem embora, será tarde demais.”",
            "Desnecessário dizer que cada frase que o digno homem de meia-idade proferiu se chocou contra o coração inquieto de Ma Qin, que queria concordar.",
            "Do lado de fora da Casa de Leilões do Clã Ma.",
            "O quarteto de Duan Ling Tian caminhou a passos largos, então ele olhou ao redor e percebeu que diante deles havia um beco remoto sem ninguém. ",
            "Rixthy: Antes “Quarteto” do que “Grupo de quatro” ... convenhamos.",
            "“Esta Casa de Leilões do Clã Ma é bastante atenciosa. Sair desta passagem nos permitirá evitar completamente a cobiça dos outros.” Li Fei olhou ao redor e avaliou.",
            "Duan Ling Tian acenou com a cabeça e saiu em passos largos. “Vamos primeiro encontrar uma pousada para ficar. Vamos deixar Cidade Vento Negro amanhã ao amanhecer.”",
            "No entanto, ele só deu alguns passos quando ficou vigilante e parou seus passos.",
            "Enquanto isso, Xiong Quan, que estava atrás de Duan Ling Tian, ​​também parou e se virou.",
            "“Quem são vocês?!” Junto com o grito de surpresa de Xiong Quan, Duan Ling Tian se virou também.",
            "Com um olhar, ele viu três pessoas próximas.",
            "Um homem digno de meia-idade com roupas verdes e um porte extraordinário.",
            "Atrás do homem de meia-idade, dois homens velhos o seguiam. Os dois vestiam roupas cinzentas e, embora seus olhos estivessem turvos, transmitiam uma sensação opressora.",
            "“Três artistas marciais do Meio-Passo do Estágio Vazio?” Contando com sua formidável Força Espiritual e a experiência do Imperador Marcial do Renascimento, Duan Ling Tian percebeu aproximadamente seus níveis de cultivo no primeiro momento possível.",
            "Em relação a essas três pessoas que apareceram aqui, ele não teve que pensar para saber que certamente era por causa da Casa de Leilões do Clã Ma.",
            "Casa de leilões do clã Ma! ",
            "Rixthy: Digam adeus!",
            "Os olhos de Duan Ling Tian brilharam com o traço de uma luz fria. O que ele mais odiava eram pessoas que não cumpriam sua palavra e apunhalavam outra pelas costas.",
            "O olhar dele pousou nas três pessoas e ele perguntou, em voz profunda: \"Vocês são membros do Clã Ma?\"",
            "“O clã Ma?” O digno homem de meia-idade na liderança disse, com uma voz sonora. \"Você acha que nos parecemos com os membros do clã Ma?\"",
            "O rosto de Duan Ling Tian afundou ao ouvir a voz digna do homem de meia-idade. \"Você é a pessoa da sala número 7?\"",
            "\"Exatamente.\" O olhar do homem de meia-idade pousou no pequeno rato dourado que estava no ombro de Ke Er, então ele olhou para Ke Er e Li Fei e um traço de surpresa brilhou em seus olhos. “Garoto, hoje seu erro foi que você não deveria ter disputado comigo por este Rato do Pelo Dourado... Que pena para essas duas belezinhas; elas serão enterradas com você hoje. Desnecessário dizer que sua fortuna romântica é muito boa.” ",
            "Rixthy: Puts.",
            "Duan Ling Tian chegou a um entendimento repentino. Então, descobriu-se que essa pessoa tinha vindo atrás do pequeno rato dourado",
            "Rato de Pêlo Dourado? Duan Ling Tian deu uma risadinha",
            "Ele se perguntou se o homem de meia-idade conhecia a verdadeira identidade do ratinho dourado. Que tipo de expressão teria o homem de meia-idade se descobrisse? Talvez o homem de meia-idade enlouquecesse de alegria.",
            "\"Você está tão certo de que pode me matar?\" Duan Ling Tian olhou para o digno homem de meia-idade com um olhar calmo e falou com indiferença.",
            "Assim que ele terminou de falar, parecendo ter percebido algo, as sobrancelhas de Duan Ling Tian se ergueram e seu olhar varreu a distância…",
            "Ele percebeu uma figura que estava escondida ao longe.",
            "Esta figura não era estranha para ele.",
            "O gerente da Casa de Leilões do Clã Ma, Ma Qin!",
            "Agora ele tinha chegado a um entendimento. Certamente foi Ma Qin quem chegou a um acordo com aquele homem de meia-idade e conspirou para vender Duan Ling Tian.",
            "“Ma Qin.” A intenção de matar surgiu no coração de Duan Ling Tian.",
            "\"O que? Será que você acha que vocês quatro e este Rato do Pêlo Dourado podem ir contra nós?” O homem de meia-idade não conseguiu parar de rir quando ouviu o que Duan Ling Tian disse, e seu olhar quando olhou para ele foi como se estivesse olhando para uma criança extremamente fraca, absolutamente não levando Duan Ling Tian seriamente.",
            "\"Você pode tentar.\" Duan Ling Tian sorriu amplamente, e o sorriso em seu rosto foi preenchido com um traço de um sorriso maligno.",
            "\"Hmm?\" O homem de meia-idade franziu a testa ao se deparar com Duan Ling Tian, ​​que estava tão composto como sempre, e começou a ficar em guarda.",
            "Os dois velhos atrás dele começaram a olhar em volta.",
            "Depois de perceber que ninguém estava escondido ao seu redor, o homem de meia-idade olhou para Duan Ling Tian e um sorriso de escárnio apareceu nos cantos de sua boca. “Você não está pensando que agir deliberadamente misterioso em minha frente será de alguma utilidade, certo? Já que você quer buscar a morte, então vou ajudá-lo... Velho Peng!”",
            "Junto com a voz do homem de meia-idade soando, um dos velhos atrás dele voou como se se transformasse em um guepardo veloz, lançando-se sobre Duan Ling Tian.",
            "Vastas quantidades de Energia de Origem sacudiram o corpo do velho, e acima dele, 1.500 antigas silhuetas de mamutes antigos apareceram.",
            "Estágio Meio-Passo do Vazio!",
            "A expressão de Duan Ling Tian permaneceu inalterada ao se deparar com o velho que se aproximava em plena fúria, e ele falou lentamente com uma voz fria e indiferente. \"Xiong Quan, vou dar-lhe duas respirações de tempo.\" ",
            "Rixthy: uns 6 segundos",
            "\"Sim, Jovem Mestre.\" E quase ao mesmo tempo em que a voz de Duan Ling Tian soou, Xiong Quan respondeu e fez seu movimento.",
            "Seu corpo inteiro desapareceu instantaneamente no local.",
            "Whoosh!",
            "Uma luz de espada extremamente rápida passou por ele, e a cabeça do velho que avançou em direção a Duan Ling Tian caiu. A outra metade do corpo do velho jorrou sangue fresco que era deslumbrante para os olhos, como uma fonte.",
            "Quando Xiong Quan apareceu novamente, ele já estava na frente do homem de meia-idade."
      ]
}