{
      "Capítulo 28 - Meio mês depois": [
            "\"Tem certeza de que deseja que eu inscreva vinte inscrições da brasa do trovão?” ",
            "Duan Ling Tian franziu a testa quando viu a pilha de materiais que o pequeno gordo havia preparado. Ele sentiu que era um pouco demais.",
            "“Sim, chefe.” ",
            "O gordinho assentiu com a cabeça como uma galinha bicando arroz, perguntando subsequentemente: “Chefe, há algum problema?” ",
            "“Sem problemas.” ",
            "Duan Ling Tian balançou a cabeça.",
            "Ele então disse: “Eu só quero lhe dizer que você não pode usar a inscrição da brasa do trovão em ninguém além de Li Ming, caso contrário, não demorará muito para que todos percebam que você usou uma inscrição nele. Se você o usar apenas em Li Ming, mesmo que isso aconteça repetidamente, ele será incapaz de explicar, porque ninguém acreditará nele.\"",
            "\"Sim, você está certo. Por que eu não pensei nisso?\"",
            "O gordinho bateu na cabeça dele, então ele disse com tristeza: “Aposto que quando usar a inscrição da brasa do trovão em Li Ming mais algumas vezes, ele não se atreverá a me ofender... Chefe, os materiais restantes não serão desperdiçados?”",
            "Duan Ling Tian disse com indiferença: “Guarde os materiais restantes, você precisará deles. A primeira inscrição que ensinarei a você é a inscrição da brasa do trovão.\"",
            "\"Obrigado, chefe, muito obrigado.\" ",
            "Um sorriso largo surgiu no rosto do gordinho.",
            "De repente, ele notou Duan Ling Tian abrindo a mão em sua direção. Sentindo-se intrigado, o gordo perguntou: \"Chefe, o que você quer dizer com isso?\" ",
            "\"Taxa de matrícula!\" ",
            "Duan Ling Tian olhou para o pequeno gordo enquanto dizia com raiva.",
            "“Sim, sim, eu quase esqueci.” ",
            "O gordinho riu maliciosamente quando ele enfiou a mão no bolso, retirou uma pilha de notas de prata e as passou para Duan Ling Tian. “Chefe, eu já estava pronto há muito tempo. Aqui estão mil moedas de prata. É a taxa de matrícula para o próximo mês.\"",
            "Duan Ling Tian estendeu a mão e a pegou, depois ele acenou com a cabeça. “A partir de amanhã, eu vou encontrá-lo em sua casa depois do almoço. Durante meia hora diariamente, ensinarei sob a melhor de minhas habilidades. O que você puder aprender dependerá totalmente de você.\"",
            "\"Obrigado, chefe. Então não vou mais incomodá-lo.\"",
            "O gordinho deu um sorriso largo quando ele se virou e saiu em júbilo.",
            "Depois de contar rapidamente as notas de prata, os cantos da boca de Duan Ling Tian se curvaram em um leve sorriso. “Cada centavo conta. Preciso coletar o máximo que puder, porque no futuro, não importa se é refino de pílulas, fabricação de armas ou inscrições, todos consomem muito dinheiro...”",
            "A partir do dia seguinte, Duan Ling Tian dedicaria meia hora fora de sua agenda para ir à casa de Li Xuan depois do almoço.",
            "No começo, o Quinto Ancião Li Ting achou estranho, mas depois de ver seu filho e Duan Ling Tian se tornando bons amigos, ele ficou feliz por isso.",
            "Embora, nos últimos dias, ele sempre ouvisse sons estranhos vindos do quarto de seu filho. ",
            "PrimeOwl: ( ͡° ͜ʖ ͡°)",
            "Clap",
            "De repente, o barulho soou novamente... ",
            "Li Ting balançou a cabeça e saiu do pátio.",
            "Na sala, o belo rapaz com sobrancelhas em forma de espada e olhos brilhantes deu um tapa na cabeça dele. \"Como você pode ser tão estúpido? Eu lhe disse que a areia de ouro violeta e o pó de grama escaldante não podem ser misturados diretamente, mas você ainda não consegue se lembrar!\"",
            "“Chefe, não me bata mais. Se você continuar, ficarei mais burro.\"",
            "O pequeno gordo esfregou a cabeça. Seu rosto tinha uma expressão injustiçada.",
            "“Por que que eu concordei em ensinar a você a técnica da inscrição? Você é um cabeça-dura! Estou lhe dizendo agora, se você não obtiver nenhuma melhora neste mês, não importa quanta prata você me der, não vou ensiná-lo mais no próximo mês porque não quero perder meu tempo.”",
            "O jovem tinha uma expressão de decepção.",
            "O gordo sorriu amargamente. “Chefe, não se preocupe. Vou trabalhar duro e não vou decepcioná-lo.\" ",
            "\"Espero que você possa fazer o que diz. Meia hora passou, então é hora de eu ir embora. Volto amanhã. Espero que você melhore um pouco.\"",
            "Com uma carranca, o jovem saiu da sala e foi embora.",
            "Meio mês depois:",
            "Amanheceu, o salão de prática marcial da família Li estava cheio de barulho e emoção.",
            "Os discípulos da família Li reunidos eram todos jovens rapazes e jovens garotas.",
            "Todas as discussões giravam em torno do filho mais novo do Segundo Ancião, Li Ming, e do filho do Quinto Ancião, Li Xuan.",
            "“Desta vez, Li Ming tomou a iniciativa de desafiar Li Xuan. Parece que ele terminou de se recuperar.\"",
            "\"Li Ming disse que só perdeu para Li Xuan porque estava doente. Eu me pergunto se é verdade.” ",
            "“Se ele perder para Li Xuan novamente, então deve ser uma mentira.” ",
            "“Sim, eu também acho. Ele nem sempre pode estar coincidentemente doente, certo?” ",
            "Li Ming havia chegado há muito tempo e estava parado no meio do salão de prática marcial.",
            "Ao ouvir as discussões ao redor, seu rosto ficou mais feio a cada momento.",
            "Seu pai não lhe permitiu espalhar o assunto sobre a pílula da chama do trovão, então ele só podia usar a desculpa de estar doente, mas ele não esperava que tantas pessoas duvidassem dele.",
            "'Eles realmente pensavam que ele não era páreo para Li Xuan?' ",
            "\"Li Xuan, desta vez eu vou fazer você deitar na cama por meio mês também!\"",
            "Li Ming disse com raiva, enquanto rangia os dentes.",
            "“Li Xuan chegou!” ",
            "De repente, os jovens e meninas em torno do salão de artes marciais se viraram para olhar à distância.",
            "Ao longe, um casal perfeito caminhava na frente, enquanto um gordinho miserável os seguia como um lacaio. O lacaio era exatamente o principal protagonista de hoje, Li Xuan.",
            "“Ouvi dizer que Li Xuan reconheceu Duan Ling Tian como seu chefe.” ",
            "“Reconhecer um discípulo com outro sobrenome como chefe, uma vergonha para a família Li.” ",
            "“E se ele for um discípulo com outro sobrenome? Se você tiver coragem, repita o que acabou de dizer em voz alta. Você ousa? Você não se atreve, certo? Se você não se atreve, não fale muito! ",
            "\"Isso mesmo. Embora Duan Ling Tian seja um discípulo com outro sobrenome, ele trouxe honra à nossa família Li. A família Fang foi colocada em situações embaraçosas muitas vezes por ele!\"",
            "“O prazo de três meses será encerrado amanhã. Eu me pergunto se Duan Ling Tian realmente visitará a família Fang.” ",
            "Enquanto Duan Ling Tian segurava a mão de Ke Er, ele podia ouvir a discussão sobre ele de longe.",
            "Em relação a tudo isso, ele apenas riu.",
            "Ele então olhou para o gordinho atrás dele. “Não o machuque muito hoje. Deixe que ele se retire depois que ele entender que não vai ganhar, ou então o Segundo Ancião vai discutir com seu pai, mesmo ele sendo extremamente magnânimo. Não torne difícil para o seu pai, você entende?\"",
            "O pequeno gordo apressadamente assentiu.",
            "Neste mundo, a pessoa que ele mais admirava era Duan Ling Tian.",
            "Quando notaram a chegada dos três, os discípulos da família Li abriram um caminho.",
            "Duan Ling Tian segurou a mão de Ke Er enquanto eles estavam na frente.",
            "O gordinho, por outro lado, entrou na arena. Ele estava sorrindo amplamente enquanto olhava para Li Ming. “Li Ming, você se recuperou bem? Você se recuperou tão rapidamente.\"",
            "\"Li Xuan, hoje vou lavar a vergonha que você me deu meio mês atrás!\"",
            "O rosto de Li Ming estava em vermelho vivo.",
            "A raiva que ele reprimiu por meio mês finalmente explodiu... ",
            "\"Não se preocupe, meu chefe me disse para não machucá-lo tão severamente desta vez.\"",
            "Li Xuan riu maliciosamente. Sua expressão parecia irritante e extremamente desprezível.",
            "\"Você está cortejando a morte!\"",
            "O olhar de Li Ming ficou frio, suas pernas, que já acumulavam energia há algum tempo, pegaram impulso no chão e ele voou como um tigre feroz em direção a Li Xuan.",
            "A habilidade marcial de grau amarelo de nível médio, punho do tigre feroz foi executada no domínio mestre, disparando em direção a Li Xuan.",
            "“Punho do tigre feroz?” ",
            "Ao ver esta cena, os olhos de Duan Ling Tian se estreitaram.",
            "Ele lembrou que o filho mais novo do Sétimo Ancião, Li Xin, também usava a habilidade punho do tigre feroz.",
            "No entanto, o punho do tigre feroz de Li Xin era inferior ao de Li Ming, eles estavam em níveis completamente diferentes.",
            "Essa era a diferença entre o estágio inicial e o domínio mestre.",
            "As habilidades marciais só são capazes de exercer sua verdadeira força quando cultivadas para o domínio mestre.",
            "Li Xuan se moveu, se movendo diretamente para interceptar o ataque.",
            "Ele nem usou artes marciais, ele apenas casualmente estendeu o punho para o punho de Li Ming.",
            "Em um instante, os cantos de sua boca se curvaram em um sorriso malicioso e ele ativou a inscrição da brasa do trovão...",
            "Instantaneamente, a cena de meio mês atrás apareceu mais uma vez.",
            "O corpo inteiro de Li Ming congelou como se fosse atingido por um raio. A força em seus punhos se dissipou, deixando apenas uma ligeira inércia. Ele foi completamente incapaz de parar Li Xuan.",
            "Ping!",
            "Quando o punho de Li Xuan atingiu Li Ming, colocou-o em um estado tão doloroso que ele começou a suar profundamente.",
            "Uma onda de punhos e chutes se seguiu a isso... ",
            "O salão de prática marcial da família Li ficou em silêncio mortal.",
            "Para as pessoas que viram a luta há meio mês, essa cena era tão parecida... ",
            "Há meio mês, Li Ming foi espancado por Li Xuan da mesma maneira.",
            "“Não, impossível... como isso pode ser possível?!” ",
            "Depois que Li Xuan parou, Li Ming notou que a dor agúda dos trovões e chamas atingindo seu corpo havia desaparecido.",
            "Ele parecia estar atordoado, incapaz de acreditar que o que havia acontecido era real.",
            "Se há meio mês a sorte de Li Xuan foi boa, será que a sorte dele foi boa novamente desta vez? ",
            "Como poderia haver tal coincidência? ",
            "\"Não me ofenda mais a partir de agora, ou então não me importarei em fazer você deitar na cama por meio mês novamente.\"",
            "O rosto do gordinho Li Xuan tremia ao se gabar. Sob os olhares reverentes das pessoas ao redor, ele voltou ao lado de Duan Ling Tian.",
            "Li Xuan tinha um sorriso lisonjeiro no rosto, ele parecia uma pessoa completamente diferente. “Chefe, eu ouvi você e mostrei piedade. Desta vez, ele ficará de cama por alguns dias, no máximo.\"",
            "Duan Ling Tian assentiu com indiferença.",
            "\"Cunhada, eu sou formidável, certo?\" ",
            "PrimeOwl: Cunhada? quando ele virou irmão do Ling Tian? 0.o",
            "Li Xuan olhou para Ke Er enquanto ele sorria maliciosamente.",
            "Ao ouvir como Li Xuan se dirigia a ela, o rosto de Ke Er corou instantaneamente.",
            "“Pare de ser complacente. Com a ajuda da pílula da chama do trovão e do líquido da têmpera corporal dos sete tesouros, você está apenas no quinto nível do estágio da têmpera corporal. Você não sente vergonha?\"",
            "Duan Ling Tian lançou um olhar desdenhoso para Li Xuan.",
            "Desde que foi forçado a aprovar tacitamente Li Xuan como seu lacaio, ele adicionou o material medicinal que faltava ao líquido da têmpera corporal dos seis tesouros, transformando-o no líquido da têmpera corporal dos sete tesouros.",
            "Claro, esse era um segredo entre ele e Li Xuan, até o Quinto Ancião Li Ting não sabia.",
            "Só então Li Xuan descobriu que o líquido da têmpera corporal dos seis tesouros era realmente fabricado por seu chefe, e isso o fez começar a admirar Duan Ling Tian do fundo do seu coração.",
            "Li Xuan coçou a nuca com vergonha enquanto ria amargamente. \"Chefe, você acha que todo mundo é anormal como você e a cunhada...\"",
            "Ontem, o cultivo de Ke Er seguiu atrás do de Duan Ling Tian, ela entrou no sétimo nível do estágio da têmpera corporal, deixando Li Xuan sem palavras. Ele não teve escolha senão admirá-los.",
            "“Suma! Você é o único anormal aqui.\" ",
            "Duan Ling Tian olhou para o gordinho. Enquanto segurava a mão de Ke Er, ele se virou e se afastou.",
            "Quando a multidão automaticamente abriu um caminho para eles, todos os olhares que se reuniram neles foram preenchidos com respeito.",
            "O Duan Ling Tian de quatro meses atrás era considerado alguém que todos desprezavam, mas agora, sem saber, Duan Ling Tian havia se tornado alguém que eles só podiam admirar... ",
            "Alguns deles até lamentavam não ter se dado bem com ele quando ele ainda estava fraco.",
            "Se eles tivessem sido bons com ele, poderiam seguir a seu lado como Li Xuan. Que prestígio!",
            "\"Chefe, espere por mim!\" ",
            "Arrastando seu enorme corpo gorduroso, Li Xuan seguiu alegremente.",
            "Quando a sombra de suas figuras desapareceu da vista de todos, só então todos olharam para a pessoa que estava no meio da arena. Li Ming, que tinha uma expressão estupefata, estava olhando para o céu. A multidão começou a zombar dele. “Li Ming vai dizer que perdeu de novo porque ficou doente de novo?” ",
            "“Na minha opinião, quando ele disse que estava doente no mês passado, era totalmente uma desculpa. Olha agora, ele se desgraçou!” ",
            "“Que desgraça!” ",
            "Os cantos da boca de Li Ming emitiram uma risada desamparada e amarga ao ouvir o ridículo que vinha dos discípulos da família Li.",
            "Ele não conseguia entender por que algo tão bizarro aconteceu com ele."
      ]
}