{
      "Capítulo 39 - Caipira": [
            "No caminho para casa, Duan Ling Tian começou a ponderar. ",
            "Ele estava absolutamente certo de que o Howling Tiger Fist que Li Xiao executou era cerca de 70% semelhante ao Collapsing Fist.",
            "E o método de executar força era quase idêntico! ",
            "Além disso, ele podia sentir como o Howling Tiger Fist era ainda mais ágil do que o Collapsing Fist, até certo ponto.",
            "Embora o nível de cultivo de Li Xiao fosse igual ao dele no oitavo nível do estágio da têmpera corporal, Li Xiao obviamente não havia compreendido a quinta essência do Howling Tiger Fist.",
            "Caso contrário, mesmo que ele ainda não pudesse derrotar Duan Ling Tian, ​​pelo menos ele não perderia tão facilmente.",
            "‘Habilidade marcial de rank profundo de nível médio?‘",
            "Duan Ling Tian vagamente percebeu que ele poderia ter confundido certas coisas.",
            "Em sua mente, as lembranças do Imperador Marcial do Renascimento passaram rapidamente...",
            "Duan Ling Tian rapidamente teve uma nova percepção das habilidades marciais do rank profundo.",
            "‘Então é assim. Entre o rank profundo e o rank amarelo tem uma diferença enorme... O poder de uma habilidade marcial de rank amarelo é igual ao boxe militar na minha vida anterior. Por outro lado, as habilidades marciais de rank profundo de nível baixo são comparáveis ​​ao Will Boxing e a Form.’",
            "Duan Ling Tian se sentiu iluminado.",
            "No passado, quando viu as habilidades de rank amarelo de baixo e médio nível do pavilhão marcial da família Li, elas eram difíceis de levar a sério, ele teve um pensamento de que usar suas habilidades de Form e Will Boxing seria suficiente e, portanto, rejeitou todas as habilidades marciais deste mundo. Mas agora ele percebeu que mesmo o Will Boxing e Form de sua vida anterior eram apenas comparáveis às habilidades marciais de rank profundo desse mundo.",
            "‘Parece que eu preciso começar a levar a sério as habilidades marciais deste mundo.’ ",
            "O coração de Duan Ling Tian se contraiu.",
            "‘Existem habilidades marciais, além de habilidades ofensivas e técnicas de movimento, contando também com as técnicas de defesa.’",
            "Pelas lembranças do Imperador Marcial do Renascimento, os horizontes de Duan Ling Tian se ampliaram, e ele adquiriu conhecimento de assuntos que não sabia no passado.",
            "‘Então, as nove formas dos dragões soberanos da guerra têm na verdade três habilidades marciais do rank céu incluídos em sua técnica... Investida relâmpago dos nove dragões, habilidade de movimento ascensão do dragão aos nove céus e habilidade marcial defensiva barreira dos nove dragões.’",
            "Duan Ling Tian respirou fundo. Seu humor estava ótimo.",
            "A técnica de movimento da serpente espiritual na forma da serpente espiritual da forma dos nove dragões era, na verdade, a seção básica da habilidade marcial ascenção do dragão aos nove céus, uma técnica de movimento de rank profundo de nível alto. ",
            "PrimeOwl: Ué? Não era rank céu?",
            "‘Se eu entrar no estágio de Formação do Núcleo, poderei cultivar a seção básica da investida relâmpago dos nove dragões, que é uma habilidade marcial de rank profundo de nível alto chamada: o toque final do dragão!’",
            " ‘Se eu entrar no estágio Núcleo da Origem, poderei cultivar a seção básica da barreira dos nove dragões, que é uma habilidade marcial de rank profundo de nível alto chamada: escudo do dragão da terra!’ ",
            "Notando o sorriso nos cantos da boca de Duan Ling Tian, ​​a jovem garota ao lado dele não pude deixar de perguntar: “Jovem Mestre, o que você está pensando?”",
            "Duan Ling Tian riu. \"Nada. Estamos fora há um tempo, vamos voltar para que a mãe não se preocupe.\"",
            "Naquela noite, Duan Ling Tian voltou para o quarto mais cedo e deitou-se na cama. Ele olhou para o teto enquanto pensava.",
            "Em seu coração, ele estava pensando e ponderando sobre as habilidades marciais... ",
            "Uma porta misteriosa foi lentamente sendo aberta na frente dele.",
            "Ao amanhecer no dia seguinte, Duan Ling Tian trouxe a jovem para fora, deixando a propriedade do clã Li.",
            "Ele planejava comprar alguns medicamentos para o líquido da têmpera corporal dos sete tesouros, bem como para outros usos.",
            "Quanto a pílulas da chama do trovão, Duan Ling Tian já tinha solicitado ao grande ancião Li Huo algumas centenas para ele antes de ele deixar a cidade de Fresh Breeze, o que era mais do que suficiente para ele e Ke Er usar até avançarem para a formação do núcleo... ",
            "O dois chegaram rapidamente ao maior mercado comercial da cidade.",
            "O rosto extremamente bonito da jovem atraiu muitos olhares ardentes de homens lascivos. Eles seguiram a jovem com os olhos até que ela entrou em uma luxuosa loja de medicamentos.",
            "“Existe algo que você queira comprar?” ",
            "Assim que Duan Ling Tian entrou com a jovem, o gerente pessoalmente os cumprimentou pessoalmente, com um tom modesto.",
            "Ele notou o emblema do clã Li em suas roupas.",
            "O clã Li era importante na cidade Aurora, até mesmo sua loja de remédios era uma propriedade que ele havia alugado do clã Li...",
            "Depois que Duan Ling Tian terminou de lhe contar os materiais medicinais necessários para o líquido da têmpera corporal dos sete tesouros, ele continuou: “Além disso, prepare um pouco de erva de têmpera espiritual, folha de âmbar e Lingzhi de sangue de cinquenta anos.",
            "“Cliente, quantas libras desses três remédios espirituais você precisa?” Perguntou o gerente, respeitosamente.",
            "\"20 libras de erva de têmpera espiritual e folha âmbar. Quanto ao Lingzhi de sangue de cinquenta anos, levarei cinco libras.\" ",
            "Duan Ling Tian ponderou por um momento antes de responder lentamente.",
            "\"Cinco libras de Lingzhi de Sangue de Cinquenta Anos?”",
            "O gerente ficou estupefato. Ele não podia acreditar no que ouvira. “Cliente, você não está brincando, certo? As outras ervas espirituais que você pediu são apenas ervas espirituais comuns e não valem muito... Mas o Lingzhi de sangue tem, afinal, cinquenta anos. Apenas cinquenta gramas já valem mil moedas de prata. Então cinco libras...” ",
            "“ 50.000 de prata, certo?\" ",
            "PrimeOwl: Calculadora humana",
            "Duan Ling Tian enfiou a mão nos bolsos e retirou uma pilha de notas de prata com denominação de 1.000 e às balançou. “Não se preocupe, desde que você prepare os materiais medicinais, sua prata estará garantida.” ",
            "“Sim, sim.” ",
            "Ao ver Duan Ling Tian retirar tantas notas de prata os olhos do gerente brilharam. Sem mais dúvidas, ele foi apressadamente preparar os materiais medicinais. “Cliente respeitado, dê uma olhada se precisar de mais alguma coisa é só me chamar.”",
            "“Ok.” ",
            "Duan Ling Tian assentiu.",
            "“Jovem Mestre, esse Lingzhi de Sangue é tão caro. Há algo de especial nele?” ",
            "A jovem brincou estendendo a língua, olhando para Duan Ling Tian com um olhar cheio de curiosidade.",
            "“Isso é usado como catalisador medicinal do líquido medicinal que ajuda no cultivo de habilidades marciais defensivas. Cinco quilos de sangue Lingzhi são suficientes apenas para dois meses.\" ",
            "Duan Ling Tian sorriu levemente.",
            "‘Dois meses?’",
            "‘50.000 de prata?’ ",
            "A jovem estava estupefata. Ela queria dizer alguma coisa, mas ficou um pouco hesitante. “Jovem Mestre, isso não é um pouco extravagante?” ",
            "Duan Ling Tian balançou a cabeça. “Ke Er, você deve se lembrar que, se você quer melhorar sua força, não pode economizar dinheiro... O dinheiro é uma mera posse mundana, se você já usou tudo, ainda pode encontrar uma maneira de ganhar mais.\"",
            "A jovem assentiu como se tivesse percebido alguma coisa e entendido.",
            "“Irmão Li Yuan, depois de comprar um Lingzhi de sangue, sua habilidade marcial sino de ouro deve ser capaz de entrar no estágio inicial, certo?” ",
            "Havia um som transmitido de fora da loja de medicamentos, aproximando-se cada vez mais.",
            "‘Sino de ouro?’",
            "O coração de Duan Ling Tian se contraiu.",
            "Essa habilidade marcial de defesa foi incluída nas memórias do Imperador Marcial do Renascimento, pois era considerada uma das melhores habilidades marciais defensivas no rank profundo de nível médio.",
            "Uma vez cultivado com sucesso, pode-se ficar no lugar como uma montanha imóvel, como se fosse um sino de ouro. As pessoas comuns não seriam capazes de romper a defesa.",
            "“Sim, assim que comprar duzentos e cinquenta gramas de Lingzhi de sangue, desta vez, poderei entrar no estágio inicial antes que o encontro marcial do clã comece.\" ",
            "Outra voz soou. Essa voz tinha um traço de arrogância e insensibilidade.",
            "O primeiro suspirou quando disse com inveja: “Irmão Li Yuan, eu realmente tenho inveja de você, isso vale cinco mil prata... Se meu pai gastasse tanto comigo, eu não estaria cultivando por tanto tempo a técnica do braço de ferro sem ser capaz de entrar no domínio inicial.” ",
            "O último disse: “Você faz uma comparação desta maneira: eu sou o único filho da família, mas você tem um irmão mais velho. Ouvi dizer que a técnica do braço de ferro de Li Zhong, seu irmão, foi cultivada ao domínio inicial há meio ano.” ",
            "“ Sim.” ",
            "A voz do antigo continha um traço de ciúme.",
            "‘É ele!’",
            "Duan Ling Tian reconheceu o dono da voz. Na verdade, foi o principal discípulo do clã, Li Xiao, a quem ele derrotou ontem no campo de prática de artes marciais da corte externa.",
            "Ele não esperava que Li Xiao, que acabara de quebrar dois ou três ossos de seus dedos, pudesse sair e passear pelo mercado hoje com tanto vigor.",
            "Com um pensamento rápido, Duan Ling Tian entendeu.",
            "Com base na lesão que Li Xiao recebeu ontem, se ele usasse uma pílula de cura de ouro de grau nove, ele seria curado em uma noite.",
            "Usando uma pílula de cura de ouro de grau oito para uma lesão leve!",
            "Os principais discípulos do clã eram realmente ricos! ",
            "\"Li Xiao, ouvi dizer que você perdeu para um discípulo de uma família filial recém-chegado ontem, e ele até usou o Howling Tiger Fist contra você?\"",
            "“Irmão Li Yuan, não mencione isso. Ontem tive muito azar. Quem imaginaria que um discípulo recém-chegado de uma família filial estaria no oitavo nível do estágio da têmpera corporal e que seu Howling Tiger Fist teria entrado no domínio mestre... Mas seu Howling Tiger Fist parecia incompleto. Se eu conseguir cultivar meu Howling Tiger Fist para o domínio mestre em breve, poderei derrotá-lo definitivamente!” ",
            "“É realmente estranho que um discípulo de uma família filial tenha usado uma habilidade marcial de rank profundo de nível médio.” ",
            "“Não o mencione. Certo. Irmão Li Yuan, a garota que estava ao lado dele era realmente bonita, nem um pouco inferior a Li Shi Shi.” ",
            "“Não é inferior a Li Shi Shi? Você tem certeza?” ",
            "Os dois jovens com cerca de dezessete anos conversaram quando entraram na loja de medicamentos.",
            "“É você!” Li Xiao exclamou em voz baixa, olhando para o casal que estava de costas para ele. Ele reconheceu as suas costas.",
            "Li Yuan também olhou para o casal e perguntou curiosamente: “Li Xiao, você os conhece?” ",
            "“Irmão Li Yuan, ele é o discípulo da família filial que lhe falei anteriormente, Duan Ling Tian!” Disse Li Xiao em voz baixa.",
            "“Parece que há algum destino entre nós. Mesmo a cidade Aurora sendo tão grande ainda podemos nos encontrar aqui.\" Duan Ling Tian levou a jovem enquanto ele se virava e sorria.",
            "\"Humph!\" A expressão de Li Xiao ficou um pouco sombria.",
            "No entanto, Li Yuan, olhava fixamente para a jovem ao lado de Duan Ling Tian, ​​incapaz de se afastar mais.",
            "A jovem esbelta e graciosa, com um rosto deslumbrante, fez seu coração tremer.",
            "Li Yuan murmurou consigo mesmo: \"Ela realmente não é nem um pouco inferior a Li Shi Shi, e em alguns aspectos é ainda mais bela que Li Shi Shi...\" ",
            "Ao perceber o olhar desenfreado de Li Yuan, a jovem franziu a testa.",
            "“Oi, ouvi dizer que você é um discípulo de uma família filial que acabou de chegar ao clã principal. Que tal nos tornarmos amigos?” ",
            "Retirando o olhar ardente, Li Yuan caminhou de maneira educada, como se ele fosse uma pessoa completamente diferente de antes.",
            "\"Eu não te conheço.\" A voz da jovem era fria e indiferente, aparentemente inacessível.",
            "“Então vamos nos conhecer a partir deste momento... Eu sou Li Yuan, um discípulo do clã principal. Na corte externa, contanto que você diga meu nome, qualquer pessoa lhe mostrará respeito e a tratará com muito respeito graças a mim.” ",
            "O modo de falar de Li Yuan estava cheio de arrogância.",
            "\"Ah? Então isso significa que os discípulos da corte externa não se atrevem a ofender você?\"",
            "Duan Ling Tian olhou profundamente para Li Yuan.",
            "“Humph! Duan Ling Tian, ​​a força do irmão Li Yuan pode ficar entre os três primeiros na corte externa. Se você fosse sensato, você iria implorar agora. Talvez o irmão Li Yuan o leve como lacaio, já que você é tão frágil.\"",
            "Antes que Li Yuan pudesse falar, Li Xiao já tinha grunhido.",
            "\"Sério?\"",
            "Duan Ling Tian sorriu indiferentemente. Desconsiderando os olhos de Li Yuan que pareciam queimar, ele agarrou a mão da jovem e se afastou, ignorando os dois.",
            "Li Yuan respirou fundo e disse: “Desde que você esteja disposto a ser meu amigo, posso lhe dar um grande presente. Cinqüenta gramas de Lingzhi de sangue de cinquenta anos. Que tal isso?” ",
            "Isso foi obviamente dito à jovem garota ao lado de Duan Ling Tian.",
            "Duan Ling Tian riu levemente ao dizer à jovem: “Ke Er, algumas pessoas são realmente mesquinhas, querendo subornar você com apenas cinquenta gramas de Lingzhi de sangue.” ",
            "“Caipira, o que você sabe? O irmão Li Yuan está falando sobre Lingzhi de sangue de cinquenta anos, apenas cinquenta gramas valem dois mil de prata... Um caipira como você provavelmente nem consegue mostrar cem moedas de prata, certo?\"",
            "Li Xiao zombou."
      ]
}