{
      "Capítulo 42 - Monstro": [
            "Nos dias que se passaram, Duan Ling Tian levou Ke Er ao campo de prática marcial para que ela pudesse cultivar sua técnica de movimento.",
            "Eles lentamente se misturaram ao clã Li da cidade Aurora, conquistando o respeito de muitos discípulos da linhagem principal do clã.",
            "Neste mundo, os fortes sempre foram respeitados, não importa para onde fossem.",
            "Meio mês se passou num piscar de olhos.",
            "Embora Duan Ling Tian e Ke Er não tivessem rompido, suas forças aumentaram devastadoramente.",
            "Primeiro de tudo foram as habilidades marciais de defesa.",
            "Sob a assistência do líquido de refinamento corporal do lingzhi de sangue, a habilidade Grande Transferência de Duan Ling Tian e a substituição furtiva de Ke Er foram ambas cultivadas até o estágio inicial.",
            "Quanto às habilidades marciais ofensivas, Duan Ling Tian não cultivou nenhuma delas durante este período. Ke Er, por outro lado, continuou seu cultivo na Sword Drawing Arts. ",
            "Se a Sword Drawing Arts de Duan Ling Tian era considerada como tendo entrado no estágio da perfeição, então Ke Er poderia ser considerada como tendo atingido o domínio mestre.",
            "Claro, a razão pela qual Ke Er progrediu tão rapidamente foi unicamente devido a seus esforços.",
            "Desde o dia no qual ela iniciou seu cultivo na Sword Drawing Arts até agora, ela passara, no mínimo, cinco horas por dia cultivando.",
            "As pessoas que se esforçavam assim, sempre colheriam as recompensas merecidas.",
            "Isso foi algo que nem mesmo Duan Ling TIan achou estranho.",
            "Algo que vale a pena lembrar foi que, durante o mês passado, devido ao fato de Duan Ling Tian e Ke Er sempre cultivarem suas técnicas de movimento no campo de prática marcial, eles se familiarizaram com Li Shi Shi.",
            "Especialmente Ke Er, ela e Li Shi Shi começaram a se chamar de irmãs. ",
            "PrimeOwl: Acho bom se darem bem mesmo.",
            "Campo de prática marcial:",
            "O corpo de Duan Ling Tian se moveu como se não tivesse ossos. Ele parou por um momento e, em seguida, se moveu em alta velocidade como uma serpente espiritual...",
            "Ele estava cultivando a técnica de movimento da serpente espiritual!",
            "A linda jovem estava de pé ao lado. Observando-o silenciosamente com uma expressão de felicidade.",
            "\"Irmã mais nova Ke Er.\" ",
            "PrimeOwl: Como assim mais nova??? É ordem de chegada isso filha.",
            "Abruptamente, uma voz soou de longe. ",
            "Outra jovem linda se aproximou com passos rápidos. Em sua mão havia uma espada de aço fino embainhada, o que a tornava uma figura com aparência heróica.",
            "\"Irmã mais velha Shi Shi.\"",
            "Ke Er sorriu levemente enquanto cumprimentava a jovem.",
            "\"Irmã mais nova Ke Er, vou à área comercial comprar algumas coisas. Venha comigo.\"",
            "A jovem era Li Shi Shi.",
            "Ouvindo o que ela disse, Ke Er olhou inconscientemente para o jovem cujo corpo estava brilhando levemente, mas ela não o perturbou. Em vez disso, ela esperou pacientemente.",
            "\"Duan Ling Tian, levarei Ke Er ao mercado por um tempo. Você não se importa, certo?\"",
            "Li Shi Shi olhou para o jovem.",
            "Whooosh!",
            "O corpo de Duan Ling Tian estremeceu levemente, aproveitando a força contrária para parar de se mover. ",
            "Sua testa estava encharcada de suor.",
            "Uma fragrância entrou em seu nariz quando Ke Er ajudou-o a enxugar seu suor.",
            "Ela era como uma adorável esposa. ",
            "\"Eu não suporto ver vocês dois.\" ",
            "PrimeOwl: Ciumenta para de ser tão ciumenta ",
            "♫",
            " ",
            "Li Shi Shi tinha uma expressão nauseada.",
            "Neste momento, ninguém percebeu que, dentro de seus olhos, uma sensação de perda foi transmitida rapidamente. ",
            "PrimeOwl: AHAHAHAH EU FALEI",
            "\"Ke Er, vá junto com ela. Se cuide.\"",
            "Duan Ling Tian sorriu para a jovem ao lado dele.",
            "Além dele mesmo, ela finalmente havia conseguido um novo amigo. Duan Ling Tian naturalmente não iria controlar seu contato com ela.",
            "\"Não se preocupe, não vou deixar que nada aconteça com Ke Er.\"",
            "Li Shi Shi olhou para Duan Ling Tian antes de pegar a mão de Ke Er e sair.",
            "No caminho, elas atraíram muitos olhares de homens lascivos.",
            "Depois que as duas meninas foram embora, Duan Ling Tian continuou seu cultivo...",
            "Técnica de movimento da serpente espiritual!",
            "Se alguém com um olhar aguçado estivesse presente, perceberia uma barreira defensiva formada por qi, que era quase invisível na superfície do corpo de Duan Ling Tian.",
            "Habilidade marcial defensiva!",
            "Duan Ling Tian parecia ter esquecido o tempo enquanto cultivava...",
            "Toda vez que seu corpo começava a brilhar, ele sentia uma sensação confortável se espalhar por seu corpo.",
            "\"DUAN LING TIAN!!!\"",
            "De repente, um grito alto interrompeu o cultivo dele. ",
            "PrimeOwl: Nunca interrompa o cultivo do MC, isso é algo que uma certa novel ai me ensinou",
            "Duan Ling TIan franziu o cenho ao ver dois rostos familiares vindo em sua direção.",
            "Eram Li Yuan e Li Xiao.",
            "De fato, Duan Ling Tian não os via desde o incidente onde ele mostrou sua intenção de matar.",
            "Ele originalmente pensou que ele havia assustado-os com sua aterradora intenção de matar. Mas agora parecia que esse não era o caso.",
            "\"O que?\"",
            "Duan Ling Tian olhou para eles com uma expressão calma.",
            "\"Duan Ling Tian! Entregue o que queremos, se não, você voltará para casa em uma maca ainda hoje!\" Disse Li Xiao, numa voz fria. ",
            "\"Você quer minhas coisas? Certo...\"",
            "Duan Ling Tian sorriu indiferentemente.",
            "\"Hã?\"",
            "Li Xiao e Li Yuan ficaram atordoados.",
            "Desde quando Duan Ling Tian era uma pessoa que se assustava tão facilmente?",
            "Duan Ling Tian parou por um momento e então acrescentou: \"Me derrote!\"",
            "\"Ok, eu vou forçar você a me entregar tudo.\"",
            "Li Xiao se moveu rapidamente, ficando cara a cara com Duan Ling Tian. ",
            "PrimeOwl: Por favor, Yumi, não deixe uma nota sobre BoyLove aqui. / Yumi: Nossa, mas tenta imaginar um beijo agora, pronto cabou a treta ahhaha",
            " ",
            "Neste momento, as pessoas que estavam no campo de prática marcial notaram a ação e vieram assistir.",
            "O canto deserto no qual Duan Ling Tian treinava, estava agora estava repleto de pessoas.",
            "\"É Li Yuan!\"",
            "\"Li Yuan e a irmã mais velha Shi Shi estão ambos no top três dos discípulos mais fortes da corte externa. Ele vai lutar com Duan Ling Tian?\" ",
            "PrimeOwl: Não, estão brincando de quem pisca primeiro",
            "\"Acho que sim...\"",
            "\"Embora Duan Ling Tian seja apenas um discípulo de uma família filial, sua habilidade de espada já alcançou o estágio da perfeição, até a irmã mais velha Shi Shi se sentia inferior a ele. Mesmo que seu cultivo seja inferior ao de Li Yuan, ele pode não ser inferior a ele!\"",
            "\"Você mencionou habilidade de espada... Você não notou que Duan Ling Tian não possui uma espada com ele?\"",
            "\"Ele não poderia estar pensando em lutar contra Li Yuan desarmado, certo? Embora seu Howling Tiger Fist estivesse no domínio mestre, todo mundo sabe que a habilidade marcial de rank profundo de nível médio de Li Yuan, Palm Destruction Heart, também foi cultivada até o domínio mestre.\" ",
            "PrimeOwl: A vontade de colocar: \"...pensando em sair no soco contra Li Yuan...\" Foi forte, vou confessar.",
            "Mais importante, Li Yuan está no nono nível do estágio da têmpera corporal, enquanto Duan Ling Tian está apenas no oitavo nível!\"",
            "A multidão não parecia estar favorável a Duan Ling Tian, tendo em vista o fato de ele não possuir uma espada na mão.",
            "Algumas pessoas que tinham espadas queriam emprestá-las a Duan Ling Tian, mas tinham medo de ofender Li Yuan. ",
            "Li Yuan não era simplesmente um discípulo da linhagem principal do clã, ele também era sobrinho de um ancião do clã!",
            "Essa era a razão pela qual, embora ele fosse um discípulo da corte externa, ele cultivasse a habilidade marcial ofensiva, Palm Destruction Hears, habilidade marcial defensiva, Sino de ouro e a técnica de movimento, Unfettered Steps,  que eram todas habilidades marciais do rank profundo de nível médio!",
            "Outros discípulos só poderiam sentir inveja dele. ",
            "\"Vocês dois podem me atacar juntos.\" Duan Ling Tian lançou um olhar para Li Yuan antes de olhar para Li Xiao.",
            "\"Não se superestime. Contra você, eu sou mais do que o suficiente.\" Li Yuan ficou com raiva devido a essa humilhação que Duan Ling Tian causou a ele.",
            "Seu corpo se moveu abruptamente...",
            "Unfeterred steps!",
            "Li Yuan começou a pisar no chão de maneira peculiar, mas chegou rapidamente na frente de Duan Ling Tian!",
            "Heart Destruction Palm!",
            "O golpe de palma dele foi tão rápido que fez com que o ar estralasse enquanto seu ataque ia na direção de Duan Ling Tian.",
            "Ao mesmo tempo, um fio de névoa branca se transformou rapidamente em uma silhueta de mamute antigo logo acima de Li Yuan.",
            "\"Estágio inicial da habilidade Unfettered steps e domínio mestre da habilidade Heart Destruction Palm!\"",
            "Exclamações soaram de dentro da multidão de espectadores.",
            "Os olhos de Duan Ling Tian brilharam quando a parte superior do corpo de inclinou para trás, seus braços se arquearam na forma de um poderoso arco pesado. No momento em que ele completou essa ação, ele tremeu abruptamente.",
            "Collapsing Fist!",
            "Duan Ling Tian atacou usando o Collapsing Fist para interceptar a Heart Destruction Palm de Li Yuan.",
            "Bang!",
            "O punho e a palma colidiram!",
            "Imediatamente, Duan Ling Tian sentiu que a força da palma da mão de Li Yuan era maior do que seu Collapsing Fist.",
            "Além disso, um fio de força estranha percorreu seu punho, tentando entrar em seu braço...",
            "Grande Transferência!",
            "Sem nenhuma hesitação, Duan Ling Tian ativou sua habilidade marcial defensiva, direcionando o fio de força estranha de volta ao remetente.",
            "‘Faça com o adversário o que ele fizer com você!’",
            "Bang!",
            "Duan Ling Tian ficou parado como se fosse uma parede de aço, mas Li Yuan, por outro lado, foi forçado a dar dois passos para trás, e sua expressão estava cheia de descrença.",
            "\"Como isso pode ser possível!?\"",
            "Li Yuan tinha certeza absoluta de que sua força era maior do que a de Duan Ling Tian, sua força de destruição do coração estava prestes a penetrar no corpo de Duan Ling Tian… Mas, no momento em que a força iria entrar, o corpo de Duan Ling Tian emitiu uma barreira de qi defensivo que foi capaz de refletir sua força de destruição do coração!",
            "Era como um espelho.",
            "\"Que habilidade defensiva é essa?\"",
            "Li Yuan ficou chocado em seu coração. Era a primeira vez que ele via uma habilidade defensiva tão bizarra.",
            "\"Parece que sua habilidade Sino de Ouro já entrou no estágio inicial.\" Os olhos de Duan Ling Tian se estreitaram um pouco.",
            "O poder da Heart Destruction Palm de Li Yuan não era nenhum pouco inferior ao seu collapsing fist. Combinado com o fato de o cultivo de Li Yuan ter o cultivo maior que o seu, ele era inferior a Li Yuan em termos de ataque. Mas com a Grande Transferência devolvendo a força de destruição do coração de Li Yuan, que o havia suprimido, ele ainda foi capaz de ganhar a vantagem em um choque frontal.",
            "É claro que, embora ricochetear a força de destruição do coração tenha forçado Li Yuan a dar dois passos para trás, ele conseguiu executar a habilidade defensiva Sino de Ouro a tempo e bloqueou o ricochete com sucesso.",
            "Com base nas circunstâncias anteriores, poderia ser dito que Duan Ling Tian e Li Yuan eram iguais. Mas ele ainda tinha uma carta na manga que era ainda mais forte...",
            "\"A habilidade defensiva de Li Yuan também entrou no estágio inicial? Ele é realmente um monstro!\"",
            "A multidão explodiu em discussões.",
            "\"Se Li Yuan é um monstro, então o que seria Duan Ling Tian? Ele está obviamente dominando a luta.\" ",
            "Depois que essa última pessoa falou, a multidão ficou mortalmente quieta.",
            "Era verdade que o primeiro ataque foi de iniciativa de Li Yuan, e Duan Ling Tian passivamente o recebeu de frente. Mas ele ainda detinha a vantagem.",
            "No que diz respeito à luta, quem estava no controle foi determinado muito rápido.",
            "Em termos de ataque, Li Yuan era inferior a Duan Ling TIan.",
            "\"Irmão Li Yuan, eu irei ajudá-lo!\"",
            "Li Xiao tinha exatamente o mesmo pensamento que o restante dos discípulos, então ele queria se juntar à batalha.",
            "\"Não há necessidade.\"",
            "Li Yuan respirou fundo ao parar Li Xiao.",
            "Somente ele, alguém que havia experimentado a habilidade defensiva em primeira mão, sabia o verdadeiro motivo pelo qual estava em desvantagem. Se ele tivesse circulado sua habilidade defensiva a tempo, ele não teria sido forçado a retroceder dois passos. ",
            "\"Eu tenho que dizer, sua habilidade defensiva é realmente bizarra, mas tudo acabou agora...\"",
            "Li Yuan zombou.",
            "Unfettered Steps!",
            "A movimentação de suas pernas acelerou e ele começou a pisar no chão de uma maneira peculiar, girando em torno de Duan Ling Tian. Ele parecia estar tentando distorcer a linha de visão dele.",
            "\"A habilidade Unfettered Steps de Li Yuan é uma habilidade marcial de rank profundo de nível médio. Embora esteja apenas no estágio inicial, é comparável a uma habilidade marcial de rank profundo de nível médio treinada até o domínio mestre... Se a velocidade de Duan Ling Tian for inferior à dele, ele certamente perderá!\"",
            "Uma voz soou abruptamente de dentro da multidão.",
            "A maioria das pessoas concordaram com o que essa pessoa disse.",
            "Das habilidades marciais abaixo do céu, apenas a velocidade era imbatível!",
            "Li Yuan, sendo capaz de cultivar três tipos de habilidades para níveis tão altos, foi o que o fez ficar acima de seus colegas, já que dificilmente havia outros capazes de tal feito.",
            "Na corte externa, havia apenas duas pessoas comparáveis a Li Yuan.",
            "A  habilidade ofensiva de Duan Ling Tian era forte e sua habilidade marcial defensiva também não era ruim...",
            "Foi por esse motivo que, dentre todas as pessoas presentes, a técnica de movimento de Duan Ling Tian devia ser seu ponto fraco.",
            "\"Quer disputar velocidade comigo?\"",
            "Duan Ling Tian riu.",
            "Suas pupilas se contraíram abruptamente e suas pernas tremiam.",
            "Técnica de movimento da serpente espiritual!",
            "Essa habilidade marcial de rank profundo de nível alto cultivada até o estágio inicial era comparável a uma habilidade marcial de rank profundo de nível médio, treinada até o domínio mestre, o que excedia a técnica de movimento de Li Yuan em um estágio.",
            "Whoosh!",
            "A figura de Duan Ling Tian se moveu como uma serpente espiritual, indo pelo lado oposto de Li Yuan.",
            "Não importava como Li Yuan estalasse o vento com seus golpes de palma, ele não conseguia atingir Duan Ling Tian!",
            "A multidão ao redor ficou estupefata.",
            "Este Duan Ling TIan...",
            "Essa velocidade...",
            "Ele era simplesmente uma monstruosidade.",
            "\"Li Xiao!\"",
            "A expressão de Li Yuan era extremamente feia. Contra sua vontade, ele teve que chamar Li Xiao para ajudá-lo."
      ]
}