{
      "Capítulo 46 - Floresta nublada!": [
            "Com base nas estimativas de Duan Ling Tian, cinco libras de Lingzhi de sangue de cinquenta anos, seriam capazes de suprir ele e Ke Er por dois meses.",
            "Mas agora sua mãe também estava usando, e como os três não economizaram no uso, a velocidade com que o líquido da têmpera corporal do lingzhi de sangue foi utilizado aumentou consideravelmente.",
            "Depois de um mês, as cinco libras de Lingzhi e sangue foram completamnte gastas.",
            "Além de sua habilidade defensiva Grande Transferência atingindo o estágio inicia, Ke Er e sua mãe cultivaram sua habilidade defensiva, Substituição furtiva para o estágio inicial.",
            "Enquanto qualquer um dos três ativasse sua habilidade defensiva, uma pessoa que estivesse no mesmo estágio de cultivo que executassem habilidades marciais de rank profundo de grau alto no estágio inicial, médio no domínio mestre ou de nível inferior no estágio da perfeição seriam incapazes de causar dano a eles.",
            "Obviamente a pré-condição para que isso se tornasse realidade era que o oponente não usasse nenhuma arma para executar suas habilidades marciais.",
            "Se o oponente usasse uma arma, seria uma história totalmente diferente.",
            "Duan Ling Tian novamente visitou a area comercial para comprar mais oito libras de Lingzhi de sangue. As moedas de prata que Duan Ling Tian tinha foram quase totalmente gastas, tendo sobrado apenas alguns milhares.",
            "Ele originalmente tinha 130.000 moedas de prata que ele obteve da família Li da cidade de Fresh Breeze. O dinheiro foi o pagamento pela formula medicinal da pílula da chama do trovão e pela técnica de movimento de rank profundo de nível médio, Swift Wind Steps. ",
            "PrimeOwl: Ele num gastou 50 000 em 5 libras? 8 libras deveria ser 80 000, o total seria 130 000. Não era para sobrar nada.",
            "Depois de comprar duas vezes o Linzhi de sangue, ele quase gastou toda sua prata.",
            "\"Ainda nem cheguei ao estágio da formação do núcleo, mas estou quase sem moedas de prata. Está na hora de encontrar uma maneira de ganhar dinheiro.\"",
            "Depois de voltar para casa e refinar as oito libras de Lingzhi de sangue em líquido da têmpera corporal do Lingzhi de sangue com a ajuda de Ke Er, Duan Ling Tian começou a pensar.",
            "Qualquer formula medicinal aleatória dentro das memórias do Imperador Marcial do Renascimento teria um valor extraordinário; elas poderiam ser facilmente vendidas por um preço enorme.",
            "Mas ele não estava disposto a fazer isso.",
            "Uma fórmula medicinal relativamente comum não seria vendida por muito.",
            "Enquanto uma fórmula medicinal quase extinta no continente Cloud, mesmo que fosse vendida por um preço alto, a riqueza certamente atrairia atenção indesejada",
            "Sua força atual não era o suficiente para se proteger.",
            "Ele era autoconsciente.",
            "\"Eu tenho que fazer isso.\"",
            "Depois de pensar um pouco, Duan Ling Tian finalmente tomou uma decisão.",
            "Na área comercial da cidade Aurora, havia muitas lojas de medicamentos que vendiam líquidos medicinais, mas ahvia poucas lojas que vendiam pílulas medicinais.",
            "Afinal, apenas alquimistas graduados eram capazes de refinar pílulas medicinais.",
            "Líquido medicinal, por outro lado, exigia apenas uma fórmula medicinal, de modo que qualquer um era capaz de refinar.",
            "Duan Ling Tian levou Ke Er para a loja de medicamentos onde ele comprou o blood Linghiz.",
            "\"Cliente honrado, você precisa de alguma coisa?\" O gerente cumprimentou entusiasmado, com o rosto brilhando.",
            "Para ele, o jovem em sua frente era um grande cliente que havia comprado 13 libras de seu Linghzi de sangue de cinquenta anos em apenas um mês.",
            "Depois de retirar seu capital para obter seu produto, as moedas de prata que ele ganhou com esse jovem foi de pelo menos 20.000.",
            "\"Gerente, desta vez eu não estou aqui para comprar nada, eu quero colocar um líquido medicinal à venda aqui.\"",
            "Duan Ling Tian proclamou sua razão de vir aqui.",
            "Ele planejava colocar um pouco do líquido da têmpera corporal dos seis tesouros à venda.",
            "Embora o líquido da têmpera corporal dos seis tesouros fosse inferior ao de sete tesouros usado por Duan Ling Tian, e o efeito medicinal do líquido da têmpera corporal dos seis tesouros fosse apenas 10% do efeito de uma pílula da têmpera corporal, o importante era que as propriedades medicinais do líquido da têmpera corporal dos seis tesouros eram facilmente absorvidos.",
            "Um artista marcial ordinário da têmpera do corpo, mesmo com a ajuda de uma pílula da chama do trovão, precisaria de dez dias para absorver a força medicinal de uma pílula da têmpera do corpo.",
            "Mas uma porção do líquido da têmpera corporal dos seis tesouros, com a ajuda de uma pílula da chama do trovão, exigiria apenas meio dia para ser totalmente absorvida.",
            "Em outras palavras, comparado ao consumo de uma pílula da têmpera do corpo, o uso do líquido medicinal da têmpera do corpo dos seis tesouros para ajudar, permitiria que o cultivo um artista marcial do estágio da têmpera do corpo aumentasse em 100%.",
            "\"Cliente, você... não está brincando, certo?\"",
            "Depois de ouvir os efeitos medicinais do líquido, o gerente ficou estupefato.",
            "Para ele, isso era realmente inacreditável.",
            "Se fosse como o cliente dissera, o líquido medicinal não seria capaz de dominar completamente o mercado?",
            "\"Gerente, se você não estiver interessado, eu posso procurar outra loja.\"",
            "Duan Ling Tian sorriu levemente, com uma expressão que dizia: \"Não vou forçar você\".",
            "O gerente hesitou por um momento, depois olhou para o brasão do clã Li nas roupas de Duan Ling Tian antes de finalmente cerrar os dentes: \"Cliente, vou levar dez porções para testar o mercado, então veremos como as coisas vão. Que tal isso?\"",
            "\"Claro.\"",
            "Duan Ling Tian assentiu, passando dez porções do líquido da têmpera corporal dos seis tesouros para o gerente.",
            "\"Cliente, por quanto cada porção deve ser vendida?\"",
            "O gerente perguntou.",
            "\"Uma pílula da têmpera do corpo são cem moedas de prata, certo? Gerente, peça cento e dez de para para cada porção desse líquido. Você receberá dez moedas de prata por venda. O que você acha disso?\" ",
            "PrimeOwl: Que comissão mixuruca, nem vale a pena pro gerente.",
            "As pupílas do gerente se contraíram.",
            "Afinal, uma porção do líquido da têmpera corporal dos seis tesouros teve apenas um décimo do efeito medicinal de uma pílula da têmpera do corpo.",
            "Até Ke Er ficou chocada. Ela sabia o custo dos materiais medicinais necessários para refinar o líquido.",
            "Os materiais necessários para o líquido da têmpera do corpo dos seis tesouros não custavam nem uma moeda de prata.",
            "Isso foi extremamente lucrativo!",
            "\"Gerente, quando você vender o líquido da têmpera do corpo dos seis tesouros para mim, só tenho um pedido: Não deixe ninguém saber que fui eu quem lhe deu o líquido.\"",
            "Depois de olhar profundamente para o gerente por um momento, Duan Ling TIan e Ke Er foram embora.",
            "\"Dez porções são apenas comparáveis a uma pílula da têmpera do corpo, mas requer 1.100 de prata... Um efeito medicinal parecido com a de uma pílula da têmpera do corpo, mas o custo é onze vezes maior.\"",
            "Olhando para o casal que se distanciava, o gerente tinha uma expressão complicada.",
            "Depois de deixar a loja de medicamentos, Duan Ling Tian e Ke Er não retornaram a propriedade da família Li.",
            "Em vez disso, foram comprar dois cavalos para se aventurar fora da cidade Aurora.",
            "Seu destino: Floresta nublada!",
            "Saindo pelo portão norte da cidade, o cavalo da jovem e do jovem galopou velozmente.",
            "No caminho, a jovem perguntou curiosamente: \"Jovem mestre, você fixou um preço tão alto pelo líquido da têmpera corporal dos seis tesouros. Alguém realmente vai comprar?\"",
            "\"Ke Er, deixe-me perguntar: Se você tivesse 10 000 moedas de prata, compraria uma pílula da têmpera corporal ou líquido da têmpera corporal dos seis tesouros?\"",
            "Duan Ling Tian não respondeu diretamente a jovem, mas a fez um questionamento.",
            "\"Compraria o líquido!\"",
            "A jovem respondeu instantaneamente sem pensar duas vezes.",
            "Embora o preço do líquido da têmpera corporal dos seis tesouros fosse onze veses superior ao de uma pílula da têmpera do corpo, a absorção do efeito medicinal era muito maior do que o da pílula.",
            "Usar o líquido para ajudar a cultivar forneceria o dobro da velocidade em comparação com uma pílula da têmpera do corpo.",
            "A jovem finalmente entendeu.",
            "Mas ainda havia uma pergunta em seu coração.",
            "\"Jovem mestre, você está cobrando um preço tão alto para o líquido; receio que muitas pessoas não possam se dar ao luxo de usa-lo, certo?\" a jovem perguntou.",
            "\"Eu sei.\"",
            "Duan Ling Tian assentiu.",
            "\"Hã?\"",
            "A jovem estava mais intrigada ainda.",
            "\"Ke Er, pense nisso; se eu colocar o preço do líquido abaixo do preço de uma pílula da têmpera do corpo, alguém ainda iria comprar as pílulas? Naquele momento, sem mencionar o fato de que causaria um efeito enorme no mercado de pílulas, isso iniciaria um efeito adverso.\"",
            "\"Eu também não tenh tempo para refinar tantos líquidos para suprir a demanda que isso criará... Então eu estou entrando no mercado de luxo. Quanto às pessoas que não estão dispostas a comprar o líquido, elas podem continuar comprando as pílulas sem problema nenhum.\" Explicou Duan Ling Tian.",
            "\"O jovem mestre é tão inteligente.\"",
            "A jovem se sentiu iluminada",
            "\"Ke Er, quando entrarmos na floresta nublada, aconteça o que acontecer, não saia de perto de mim.\" Disse Duan Ling Tian, com uma expressão séria.",
            "\"Sim.\"",
            "A jovem assentiu com pressa.",
            "Seus cavalos galoparam para a frente. Três horas depois, Duan Ling Tian finalmente conseguiu ver a floresta nublada.",
            "A floresta nublada é uma floresta primitiva ao norte da cidade Aurora, situada no meio de três cidade que incluíam a cidade Aurora.",
            "Normalmente, haveria muitos artistas marciais das três cidades que entrariam dentro da floresta caçando animais selvagens e bestas atrozes. ",
            "PrimeOwl: Eu tava em dúvida entre \"Bestas ferozes\" e \"Bestas atrozes\"",
            "A área externa da floresta nublada é repleta de animais selvagens.",
            "Mas quando se entra na área interna, apenas bestas atrozes podem ser encontradas. ",
            "Bestas atrozes são diferentes de animais selvagens. Por alguma razão, elas se transformaram em demônios e sofreram mutações, então sua força é aterrorizante.",
            "As bestas atrozes mais fracas eram comparáveis a um artista marcial da formação do núcleo, enquanto as mais fortes eram tão fortes quanto um artista marcial do núcleo da origem.",
            "Um artista marcial no estágio da têmpera do corpo só pode percorrer a área externa e caçar alguns animais selvagens. ",
            "PrimeOwl: To prevendo merda em... Uma besta atroz vai aparecer do nada e tretar com o MC, ou ele vai se encontrar com o Li Kuang",
            "Duan Ling Tian tinha dois objetivos ao ir à Floresta Nublada.",
            "Primeiramente, para ganhar dinheiro!",
            "O segundo, para temperar a vontade de Ke Er!",
            "Na Floresta Nublada, alguns animais selvagens fortes tem couros e algumas outras partes do corpo que valem muita prata.",
            "Por exemplo, caçar m rinoceronte adulto. ",
            "PrimeOwl: Me senti mau agora, rinoceronte ta quase em extinção",
            "O couro e a pele do rinoceronte poderia ser vendido para lojas de armas para ser forjado em uma armadura defensiva. ",
            "PrimeOwl: Qual a diferença entre couro e pele?",
            "O pênis do rinoceronte, por outro lado, é um viagra para homens, pode ser vendido em lojas de medicamentos. ",
            "PrimeOwl: Me sinto triste por que realmente acreditam nisso, e que o chifre do rinoceronte cura o câncer. Por isso que há tanta caça ilegal de rinocerontes na vida real",
            "Essas partes combinadas valem mais de 300 moedas de prata. ",
            "PrimeOwl: Vende uma inscrição mas num mata os rinocerontes tadinhos, o rhyhorn é meu segundo pokemon favorito, só perde para o Rufflet ;-;",
            "Além disso, um rinoceronte adulto não era o animal selvagem com o maior valor na Floresta Nublada.",
            "O tipo de animal selvagem que Duan Ling Tian buscava eram animais como tigres, leopardos, chacais e lobos. Os animais selvagens que estavam no topo da cadeia alimentar; somente caçando esses tipos de animais selvagens faria com que ele ganhasse grandes quantidades de prata e permitiria que Ke Er temperasse sua vontade.",
            "Embora Ke Er estivesse no oitavo nível do estágio da têmpera do corpo, tendo treinado com Duan Ling Tian em várias ocasiões. Ela nunca havia experimentado uma batalha de vida e morte antes.",
            "De acordo com as crenças de Duan Ling Tian, se um artista marcial quiser se tornar forte, ele ou ela deve ter uma batalha de vida e morte.",
            "Assim como os especialistas em armas de sua vida anterior! ",
            "PrimeOwl: Blz mas tu era o mais forte deles e era só comparável ao 9° nível da têmpera do corpo, então pare de ficar achando que eles são tão fortes assim.",
            "Ele conheceu vários especialistas em armas durante sua vida anterior, e cada um deles havia passado por campos de batalhas, montanhas de cadáveres e mares de sangue.",
            "Talvez a força deles fosse inferior à da atual Ke Er, mas em uma batalha de vida ou morte com ela, a pessoa que morreria definitivamente não seria eles. ",
            "PrimeOwl: Bota eles pra lutar com a Li Rou então",
            "Para Duan Ling Tian, neste mundo, além de sua mãe, Ke Er era a pessoa mais próxima a ele.",
            "Ele esperava que Ke Er tivesse força suficiente para se proteger.",
            "Ele não seria capaz de estar ao lado dela o tempo todo.",
            "Depois de acalmar os cavalos do lado de fora da Floresta Nublada, Duan Ling Tian trouxe a jovem quando ele entrou na Floresta Nublada.",
            "Técnica de Movimento da Serpente Espiritual!",
            "Duan Ling Tian assumiu a liderança.",
            "A jovem seguiu atrás.",
            "Após um mês de cultivo, a jovem rompeu sua técnica de movimento com sucesso até o estágio rudimentar, e estava atualmente a uma pequena distancia do estágio inicial.",
            "Duan Ling Tian e a jovem encontraram rapidamente algumas presas.",
            "Lobos selvagens adultos.",
            "Um total de dez.",
            "A força de um lobo selvagem adulto era comparável a um artista marcial do sexto nível do estágio da têmpera do corpo.",
            "Obviamente, a parte mais aterrorizante do corpo de um lobo eram as presas.",
            "Se um artista marcial do sexto nível do estágio têmpera do corpo fosse mordido no pescoço, não importa o quão forte fosse a habilidade marcial defensiva, haveria apenas uma pequena chance de sobrevivência."
      ]
}