{
      "Chapter 48 - O pescador colhe as recompensas": [
            "Naquela noite, depois de comer, Duan Ling Tian voltou ao seu quarto.",
            "Depois de derramar o líquido da têmpera corporal dos sete tesouros no barril de banho, ele tirou a roupa, sentou-se dentro do barril e fechou os olhos quando começou a cultivar.",
            "Técnica dos nove dragões soberanos da guerra, forma da serpente espiritual!",
            "Absorvendo avidamente as propriedades medicinal, Duan Ling TIan podia sentir claramente a força vital em seu corpo se fortalecendo a medida que o tempo passava...",
            "Quando ele terminou de absorver o líquido medicinal, Duan Ling Tian abriu os olhos.",
            "\"O que aconteceu? Eu ainda não consegui.\"",
            "Duan Ling Tian franziu a testa. Em seu rosto havia uma expressão de confusão.",
            "No ultimo mês, em todas as ocasiões em que ele absorveu o líquido da têmpera corporal dos sete tesouros, ele era claramente capaz de sentir as mudanças em seu corpo.",
            "Mas toda vez que ele sentia que iria romper, ele não conseguia.",
            "\"Será que isso tem algo a ver com o método de cultivo da forma da serpente espiritual?\"",
            "Duan Ling Tian procurou informações nas memórias do Imperador Marcial do Renascimento.",
            "Ele rapidamente encontrou uma resposta!",
            "\"Droga!\"",
            "Duan Ling Tian não pôde deixar de amaldiçoar.",
            "Acontece que o Imperador Marcial do Renascimento era louco, e havia acrescentado algo extra na forma da serpente espiritual da técnica dos nove dragões soberanos da guerra...",
            "De acordo com sua teoria, quando a forma da serpente espiritual é cultivada até o nono nível do estágio da têmpera do corpo, uma força de três mamutes antigos seria alcançada contando apenas com o corpo.",
            "A força de três mamutes antigos são 30.000 libras! ",
            "PrimeOwl: 13 600 KG.",
            "}",
            "Duan Ling TIan estava atualmente no oitavo nível do estágio da têmpera o corpo e tinha uma força de 7.000 libras, 2.000 libras acima da força de um artista marcial comum de mesmo nível.",
            "Mas no nono nível do estágio da têmpera do corpo, ele seria capaz de exercer uma força de 30.000 libras.",
            "Um artista marcial comum desse nível, tem apenas a força de 10.000 libras.",
            "Em outras palavras, quando ele passar para o nono nível, ele será três vezes mais forte que um artista marcial comum!",
            "A força de três mamtes antigos!",
            "Um artista marcial comum só seria capaz de possuir esse tipo de força usando o poder do corpo e da energia da origem quando atingir o segundo nível da formação do núcleo.",
            "\"Não é de admirar que eu não tenha conseguido romper; na verdade, era devido a forma da serpente espiritual. Foi por causa dessa técnica de cultivo que o líquido da têmpera corporal dos sete tesouros estava ativando repetidamente o potêncial do meu corpo, criando uma base para que eu obtenha com sucesso a força de três mamutes antigos quando romper ao nono nível.\"",
            "Duan Ling Tian riu amargamente.",
            "Quanto tempo terei que aguentar até que a maré mude...",
            "No dia seguinda ao amanhecer...",
            "Quando saiu de seu quarto, Duan Ling Tian notou que sua mãe havia preparado um café da manhã farto.",
            "\"Mãe, qual é a ocasião?\"",
            "Duan Ling Tian ficou um pouco chocado.",
            "\"Tian, parece que você terá que confiar em Ke Er para protegê-lo no futuro... Ke Er rompeu com sucesso ontem a noite e agora está no nono nível do estágio da têmpera do corpo.\"",
            "Li Rou piscou os olhos enquanto ela provocava seu filho.",
            "\"Sério!?\"",
            "Duan Ling Tian suspirou chocado.",
            "\"Jovem mestre.\"",
            "Ke Er saiu lentamente do quarto dela.",
            "A jovem esbelta e graciosa parecia ter aumentado seu charme após a noite que passou.",
            "\"Ke Er, parece que você terá que me proteger daqui pra frente.\"",
            "Duan Ling TIan sorriu radiantemente.",
            "O avanço de Ke Er foi algo que Duan Ling Tian esperava.",
            "Com a ajuda do líquido da têmpera corporal dos sete tesouros e da pílula da chama do trovão, juntamente com o talento natural de Ke Er, não era estranho ela romper. ",
            "PrimeOwl: Agr me bateu a dúvida, o Duan Ling Tian é um gênio ou ele só tem uma técnica de cultivo boa? pq ele começou a cultivar quando tinha 15 anos e já ta forte assim...",
            " ",
            "Afinal, a técnica de espada do Deus da nevasca não era tão anormal quanto a técnica dos nove dragões soberanos da guerra...",
            "Depois de tomar o café da manhã, Duan Ling Tian avisou sua mãe antes de sair da propriedade do clã Li com Ke Er.",
            "Desta vez, ele planejava passar algumas noites na Floresta Nublada com Ke Er. ",
            "PrimeOwl: ( ",
            "͡",
            "° ",
            "͜ʖ",
            " ",
            "͡",
            "°)",
            "Para ter o temperamento adequado!",
            "\"Se eu tivesse notado o quão incomum era a forma da serpente espiritual, não teria me comprometido a combater Li Zhong daqui a meio mês no encontro marcial do clã.\"",
            "No caminho para a Floresta Nublada, Duan Ling Tian riu amargamente em seu coração.",
            "Ele originalmente pensou que certamente iria romper antes do encontro anual do clã.",
            "Naquele momento, ele pensou que, depois de chegar ao nono nível do estágio da têmpera do corpo, ele possuiria cerca de 15.000 libras de força, o que era a força de um mamute e meio.",
            "Comparado a Li Zhong, que estava no primeiro nível do estágio da formação do núcleo, ele seria mais fraco por apenas alguns milhares de libras. ",
            "PrimeOwl: 5.000 pra ser exato.",
            "Se ele atacasse inesperadamente usando a Sword Drawing Arts, ele teria uma boa chance de derrotar Li Zhong.",
            "Mas agora...",
            "O nono nível do estágio da têmpera do corpo estava muito distante.",
            "Se ele quisesse que seu corpo tivesse a força de três mamutes antigos, mesmo com a ajuda do líquido da têmpera corporal dos sete tesouros, seria necessário pelo menos meio ano para romper com sucesso.",
            "\"É realmente como eles dizem 'não aja como algo grande, ou então você será atingido por um raio.'.\" Duan Ling Tian murmurou para sí mesmo. ",
            "PrimeOwl: de cordo com o gringo é como uma rima chinesa, onde as palavras \"agir como algo grande/alguém grande\" são semelhants as palavras \"atingido por um raio\" no texto original chinês.",
            "\"Jovem mestre, como é ser atingido por um raio?\"",
            "A jovem olhou com curiosidade.",
            "\"Não... Nada...\"",
            "Duan Ling Tian sorriu sem graça.",
            "Dessa vez, sua entrada na Floresta Nublada não foi igual a de antes; tudo parecia estar mais fácil devido a experiência.",
            "Depois de uma caçada a animais selvagens, Ke Er e Duan Ling Tian finalmente chegaram perto da área interna da Floresta Nublada quando o sol estava de pondo.",
            "Os animais selvagens em torno desta área eram bastante ferozes; se Ke Er não tivesse rompido, Duan Ling Tian não seria corajoso o suficiente para leva-la nessa área.",
            "Técnica de movimento da Serpente Espiritual!",
            "Sword Drawing Arts!",
            "Duan Ling Tian era como uma serpente espiritual, e sua espada flexível de meteorito violeta era como a línguia de uma serpente peçonhenta. Toda vez que ela saia, levava a vida de um animal selvagem.",
            "Profound Rippling Steps!",
            "Comparado à técnica de movimento bizarra de Duan Ling Tian, a de Ke Er era muito graciosa...",
            "Naquela noite, na Floresta Nublada, Duan Ling Tian e Ke Er dormiram observando as estrelas.",
            "Como um ex-especialista em armas, dormir ao ar livre era tão normal quanto comer para Duan Ling Tian.",
            "Mas foi diferente para Ke Er. Ela ficou inquieta até tarde da noite, quando finalmente adormeceu devido as histórias de Duan Ling Tian.",
            "Sentado no tronco de uma árvore, olhando para a jovem que dormia profundamente, os cantos da boca de Duan Ling Tian se curvaram em um leve sorriso.",
            "Talvez uma vida como essa não fosse tão ruim.",
            "Manhã do dia seguinte.",
            "Duan Ling Tian ouviu algum barulho.",
            "Sete pessoas, cinco homens e duas mulheres, se aproximavam de longe.",
            "Essas pessoas eram jovens, com apenas dezessete ou dezoito anos.",
            "Quando notaram Duan Ling Tian e Ke Er eles ficaram chocados, pois não esperavam que houvesse pessoas mais jovens do que eles que ousassem passar a noite na Floresta Nublada.",
            "Além disso, eram apenas duas pessoas.",
            "Os olhares dos cinco jovens cairam sobre Ke Er, emitindo um olhar ardente.",
            "Quando as duas jovens olharam para Ke Er, seus olhos emitiam inveja.",
            "Quando os sete chegaram perto de Duan Ling TIan, um jovem alto perguntou: \"Devemos leva-los para nos ajudar?\"",
            "\"Você é louco? Mais duas pessoas não significa que seria dividido em outras duas porções? É apenas uma píton negra; será fácil mata-la com nós sete trabalhando em equipe!\" disse um jovem baixo enquanto franzia a testa.",
            "\"Sim, se você está com medo, não precisa nos acompanhar. Nós seis podemos compartilhas os espólios.\" disse a jovem garota vestida que estava usando muita maquiagem e com roupas curtas.",
            "O jovem alto ficou em silêncio.",
            "Os sete passaram por Duan Ling Tian e Ke Er, caminhando em direção à uma área diferente.",
            "\"Píton negra?\"",
            "As pupílas de Duan Ling Tian se contraíram.",
            "Procurando por esse nome nas memórias do Imperador Marcial do Renascimento...",
            "Píton negra, uma besta atroz que evoluiu de um animal selvagem. Sua força é comparável a um artista da formação do núcleo.",
            "De acordo com as lembranças, o ninho da píton negra possui tesouros formados a partir do qi do céu e da terra. Haveria vários materiais medicinais ou minérios raros, talvez até espíritos!",
            "\"Ke Er, vamos segui-los e ver o que acontece.\"",
            "No calor do momoento, Duan Ling Tian levou Ke Er para seguir as sete pessoas.",
            "As sete pessoas entraram rapidamente na área interna da Floresta Nublada.",
            "A área interna da Floresta Nublada estava coberta de neblina durante todo o ano, transformando a floresta em um labirinto de neblina.",
            "Ao entrarem na área interna da Floresta Nublada, as figuras das sete pessoas estavam lentamente sumindo.",
            "\"Droga! Eu os perdi de vista.\"",
            "Depois de um momento, Duan Ling Tian franziu a testa.",
            "Bang!",
            "Nesse momento, um estrondo soou em sua esquerda.",
            "Duan Ling Tian e Ke Er foram em direção ao estrondo.",
            "O que eles foram foi um tigre enorme de várias cores lutando com as sete pessoas em um campo vazio.",
            "O tigre tinha um corpo enorme, excedendo muito o de um tigre selvagem comum, e sua força estava no primeiro nível da formação do núcleo, era uma besta atroz.",
            "\"Quatro deles estão no nono nível do estágio da têmpera do corpo. Não é atoa que eles tiveram coragem de ir caçar uma píton negra.\"",
            "Olhando para as silhuetas de mamutes antigos acima dos três jovens e uma das moças, o coração de Duan Ling Tian tremeu.",
            "Finalmente, pelo preço de um ferimento em um dos artistas do nono nível, os sete jovens conseguiram matar o tigre.",
            "Depois de coletar o valioso pelo e as outras partes do tigre, os sete continuaram em frente.",
            "Duan Ling TIan e Ke Er os seguiram.",
            "Finalmente, em frente a uma caverna remota, os sete pararam.",
            "\"A píton negra está lá dentro?\"",
            "Duan Ling Tian trouxe Ke Er e se escondeu em uma árvore próxima, observando de longe.",
            "Duan Ling Tian viu um dos sete jovens atirar uma pedra na caverna.",
            "Instantaneamente, uma enorme figura negra voou de dentro. Era uma enorme píton negra!",
            "A píton negra tinha mais de dez metros de comprimento, com um par de olhos frios penetrantes, sua lingua se movia como um raio.",
            "\"Vamos!\"",
            "Imediatamente, os sete jovens se moveram, se movendo em direção à píton negra e atacando com força máxima.",
            "Whooosh!",
            "A píton negra também se moveu, como se ela se transformasse em um relâmpago preto. Sua cauda girou e acertou um jovem. O jovem caiu no chão e desmaiou.",
            "Abruptamente, um dos jovens gritou alto: \"Isso é ruim. Essa píton negra não está apenas no primeiro nível da formação do núcleo!\"",
            "A jovem de maquiagem olhou para o jovem que estava epmpunhando uma espada enquanto gritava em uma voz delicada: \"Wang Dong, de uma estocada em seu ponto graco!\"",
            "\"Vocês, segurem-na por um momento!\" O jovem empunhando a espada gritou em voz baixa e começou a procurar uma oportunidade.",
            "Mas a píton negra era rápida demais para ele...",
            "A cabeça de outro jovem foi rapidamente arrancada pela boca da píton negra. A cena inteira estava incrívelmente sangrenta.",
            "Olhando para essa cena, a expressão de Duan Ling Tian não mudou.",
            "Mas Ke Er ao lado dele tinha uma expressão terrivelmente pálida e seu corpo tremia",
            "\"Jovem mestre, devemos ajuda-los?\"",
            "Havia um traço de pena nos olhos de Ke Er.",
            "\"Se nós os ajudarmos agora, eles podem nem aceitar nossa ajuda, ou talvez até pensem que queremos uma parte dos espólios.\"",
            "Duan Ling Tian balançou a cabeça.",
            "Depois de um momento, com a ajuda das cinco pessoas que ainda tinham capacidade de lutar, o jovem empunhando a espada conseguiu uma oportunidade e atravessou sua espada no ponto fraco da píton negra.",
            "Mas parecia ter errado por alguns centimetros...",
            "Bang!",
            "A píton negra entrou em estado de frenesi...",
            "Os cinco jovens foram mortos ou enviados voando pela cauda da píton.",
            "Só quando a ultima pessoa caiu ali, sem vida, a enorme píton negra caiu pesadamente no chão, em seus olhos havia uma sensação de tristeza.",
            "Whoosh! Whoosh!",
            "Duan Ling Tian e Ke Er saltaram no chão, colhendo as recompensas dos esforços dos sete jovens. ",
            "PrimeOwl: \"Colhendo as recompensas dos esforços de outros\" Significado do título ai, de acordo com o tradutor gringo.",
            "Nesse momento, Duan Ling Tian notou que a píton negra levantou a cabeça e olhou para ele. Seus olhos frios estavam emitindo uma expressão que parecia implorar.",
            "\"Hã?\"",
            "Duan Ling Tian ficou estupefato.",
            "De repente, a píton preta levantou a cabeça e se virou para olhar a caverna atrás dela. Ela balançou a cabeça como se estivesse implorando por algo.",
            "Somente quando Duan Ling Tian entendeu o que a píton negra estava querendo que ele fizesse.",
            "Dentro da caverna, além de três frutas espirituais penduradas em duas plantas bizarras, havia dois ovos de cobra levemente quebrados que chocariam a qualquer momento.",
            "Das três frutas espirituais, duas eram iguais, enquanto a outra fruta era ligeiramente maior e diferente.",
            "\"Isso é... Uma fruta do espírito negro!\"",
            "As lembranças do Imperador Marcial do Renascimento brilharam em sua mente.",
            "Olhando para a fruta levemente vermelha, o coração de Duan Ling Tian tremeu e seu rostou ficou completamente vermelho."
      ]
}