{
      "Capítulo 50 - Dando o máximo": [
            "Ao nascer do sol.",
            "Duan Ling Tian ja estava sentado de pernas cruzadas em sua cama, continuando a cultivar e absorver as propriedades medicinais da fruta do espírito negro.",
            "Desde que ele havia consumido a fruta do espírito negro há dois dias, ele havia absorvido apenas 20% das propriedades medicinais dela.",
            "No entanto, Duan Ling Tian podia sentir seu sangue e corpo passando por uma transformação.",
            "Esse sentimento era extremamente vívido.",
            "Duan Ling Tian saiu de seu quarto enquanto pensava: \"Espero conseguir romper suavemente para o nono nível do estágio da têmpera do corpo ant es do encontro marcial do clã.\"",
            "\"Tian, ouvi dizer que o registro para o encontro marcial do clã começa hoje e continuará por três dias. Leve Ke Er e vá se registrar depois de comer.\" Disse Li Rou a Duan enquanto tomavam o café da manhã.",
            "\"Ok.\"",
            "Depois de terminar o café da manhã, Duan Ling Tian levou Ke Er ao sair.",
            "A jovem piscou seus olhos claros enquanto dizia lentamente: \"Jovem mestre, a irmã mais velha Shi Shi me disse que os discípulos que chegarem a primeira posição no encontro marcial do clã receberão prêmios.\"",
            "\"Ah? Ela disse quais prêmios?\"",
            "Duan Ling Tian ficou curioso.",
            "\"A irmã mais velha Shi Shi me disse que o campeão do ano passado, um discípulo da corte interna, obteve um pouco de lingzhi de sangue de trezentos anos. Jovem mestre, o Lingzhi de trezentos anos deve ser muito mais caro que um de cinquenta, certo?\" Ela perguntou.",
            "Lingzhi de sangue de trezentos anos? ",
            "PrimeOwl: Virou papagaio agora.",
            "As pupilas de Duan Ling Tian se contraíram.",
            "\"Ke Er, vou lhe explicar dessa maneira... Cinquenta gramas de Lingzhi de sangue de cinquenta anos, valem 1.000 moedas de prata, já cinquenta gramas de um Lingzhi de sangue de trezenos anos, valeriam no mínimo 10.000 moedas de prata, e mesmo a esse preço, provavelmente não há nenhum à venda no mercado.\"",
            "Através das lembranças do Imperador Marcial do Renascimento, Duan Ling Tian descobriu o valor de um Lingzhi de sangue de trezentos anos. ",
            "PrimeOwl: Em 10.000 anos o preço não mudou; inflação pica desse mundo ai em, 0% ao ano durante 10.000 anos.",
            "O Lingzhi de sangue nas lojas de medicamentos estava geralmente na marca dos cinquenta anos, e um Lingzhi com cem anos era bem raro.",
            "Um Lingzhi de sangue com trezentos anos de idade pesando pelo menos cem gramas, valeria mais de 20.000 moedas de prata. ",
            "PrimeOwl: Impressão minha ou teve uma enrolação da parte do autor aqui?",
            "Se um Lingzhi de sangue de trezentos anos fosse consumido, meros cinquenta gramas seriam comparáveis a cinco libras de um Linzhi de sangue de cinquenta anos em termos de efeitos medicinais. ",
            "PrimeOwl: O prota não tinha pago 50.000 moedas por 5 libras? só digo digo uma coisa: Not stonks.",
            "No entanto as propriedades medicinais de cinco libras do Lingzhi de sangue de cinquenta anos exigiria que uma pessoa comum passasse um ano inteiro para absorver completamente. ",
            "Já um Lingzhi de sangue de trezentos anos era diferente.",
            "Suas propriedades medicinais poderiam ser totalmente absorvidas em no máximo um mês. ",
            "PrimeOwl: Pq que o prota não tentou comprar cinquenta gramas de lingzhi de 300 anos por 30.000, em vez de comprar 5 libras do de cinquenta anos por 50.000?",
            "Se o primeiro é como um trator, o último seria como um foguete!",
            "\"Tão caro?\" ",
            "Os lábios de cereja da jovem se separaram levemente, obviamente em choque.",
            "\"Se o prêmio dessa vez for um Lingzhi de sangue de trezentos anos...\"",
            "O coração de Duan Ling Tian se contraiu e havia um olhar ardente em seu rosto.",
            "Se fosse assim, ele estaria determinado a obtê-lo!",
            "Se ele tivesse um pouco de Lingzhi de sangue e trezentos anos, ele seria capaz de refinar líquidos medicinais ainda melhores e aumentar muito a velocidade de cultivo de sua habilidade defensiva.",
            "Duan Ling Tian e Ke Er chegaram ao local de registro.",
            "Um fluxo de pessoas estava entrando. Depois de se alinhar por um momento, algumas 'informações privilegiadas' entraram nos ouvidos de Duan Ling Tian.",
            "\"Deixe-me dizer a vocês, os discípulos que entrarem no top 10 no encontro marcial deste ano não apenas poderão entrar no terceiro andar do pavilhão marcial e obter uma habilidade marcial de rank profundo de alto nível, mas também obterão três Lingzhis de sangue de cem anos e 10.000 moedas de prata.\" Disse um discípulo da corte externa de maneira misteriosa.",
            "\"Não houve nenhuma noticia vazada até agora. Como você sabe?\"",
            "Imediatamente, algumas pessoas duvidaram dele.",
            "\"hehe, vocês podem não saber, mas o sobrinho da nora do vizinho do meu primo é um discípulo da corte interna; foi ele quem, sem querer, ouviu alguns anciãos comentarem sobre isso.\" ",
            "PrimeOwl: Se fosse o sobrinho da nora do vizinho do meu primo que disse, eu não duvidaria.",
            "O discípulo da corte externa riu de maneira complacente.",
            "\"Qual é o prêmio para os três primeiros?\" Perguntou outra pessoa.",
            "\"Os prêmios para os três primeiros são quase iguais aos do ano passado. Além de entrar no terceiro andar do pavilhão marcial e escolher duas habilidades de alto nível, eles também obterão um Lingzhi de sangue de duzentos anos e 30.000 moedas de prata.\"",
            "\"E o campeão?\"",
            "\"O campeão, além de escolher três habilidades marciais de alto nível, obterá um Lingzhi de sangue de trezentos e cinquenta anos e 100.000 moedas de prata.\" ",
            "\"Meu deus! Um Lingzhi de sangue de trezentos e cinquenta anos?\"",
            "\"O prêmio para o campeão do ano passado era um Lingzhi de sangue de trezentos anos, e já era muito chocante, eu não esperava que o prêmio desse ano fosse ainda melhor.\"",
            "\"Ouvi dizer que o campeão do ano passado, Li Feng, usou o Lingzhi de sangue de trezentos anos, e cultivou sua habilidade marcial de rank profundo de alto nível para o domínio mestre. Entre os jovens com menos de vinte anos no clã, sem usar armas, ninguém é capaz de romper sua defesa!\"",
            "\"Sim, Li Feng é um gênio raro do nosso clã Li, e ele tem apenas dezenove anos!\"",
            "-----",
            "Ouvindo a discussão ao redor, os olhos de Duan Ling Tian se estreitaram.",
            "Lingzhi de sangue de trezentos e cinquenta anos? ",
            "PrimeOwl: Virou papagaio?²",
            "Se ele pudesse obtê-lo e refinar em um líquido medicinal, seria mais do que o suficiente para ajudar a ele, a Ke Er e sua mãe a entrar no domínio mestre com suas habilidades marciais defensivas.",
            "\"Se eu conseguir romper até o nono nível do estágio da têmpera do corpo antes do encontro marcial do clã, me tornar o campeão não será impossível.\"",
            "Respirando fundo, Duan Ling Tian tomou uma decisão em seu coração, ele daria tudo de si!",
            "Ele não pouparia esforços para romper!",
            "O encontro marcial do clã foi restrito aos discipulos do clã Li com idades entre dezesseis e dezeito anos.",
            "Depois de completar dezenove anos, não seria mais considerado como um 'jovem' e sim como um 'jovem homem'.",
            "Isso limitou a participação no encontro marcial.",
            "De acordo com o que Duan Ling Tian sabia, na corte interna, os discípulos de dezeito anos estavam principalmente no nono nível do estágio da têmpera do corpo, e alguns já haviam entrado no estágio da formação do núcleo.",
            "A menos que ele chegue ao nono nível do estágio da têmpera do corpo, será extremamente difícil competir contra eles.",
            "Eventualmente, foi a vez de Duan Ling Tian e Ke Er.",
            "Os dois se registraram e cada um recebeu um cartão contendo um número.",
            "Duan Ling Tian era o número 77",
            "Ke Er era o número 78.",
            "O clã li da cidade Aurora tinha um total de 10.000 membros. Os jovens discípulos com idades entre dezesseis e dezoito anos representavam quase 300 pessoas.",
            "além de uma parte dos discípulos da corte interna, os discípulos da corte externa que atendiam aos critérios de registro somavam mais de 200 pessoas.",
            "Durante a primeira rodada, os discípulos da corte externa lutariam pelos 30 lugares da corte interna, enquanto os discipulos da corte interna apenas assistiam.",
            "Apenas na segunda rodada que a luta realmente começaria!",
            "Decidir os dez primeiros, os três primeiros e o campeão!",
            "Vencer o encontro marcial, traria uma enorme honra e prêmios generosos.",
            "A primeira rodada do encontro marcial do clã começaria em dez dias.",
            "Nos dez dias seguintes, além de comer e dormir, Duan Ling Tian cultivou a técnica dos nove dragões soberanos da guerra.",
            "Absorvendo o líquido da têmpera corporal dos sete tesouros, assimilando desesperadamente as propriedades medicinais da fruta do espírito negro.",
            "Pelo Lingzhi de trezentos e cinquenta anos, Duan Ling Tian se esforçou durante todo esse tempo!",
            "\"Amanhã é o encontro marcial do clã, mas ainda não consegui avançar até agora... Felizmente, após a primeira rodada, a segunda começará depois de três dias. Com minha força atual, entrar no top 30 da corte externa não é um desafio.\"",
            "Pensando até esse ponto, Duan Ling Tian deu um suspiro de alívio.",
            "Nos ultimos dez dias, além de cultivar, Duan Ling Tian ouviu alguns rumores de Ke Er.",
            "O líquido da têmpera corporal dos seis tesouros tornou-se famoso!",
            "A cidade Aurora estava ficando louca por causa disso.",
            "O que os discípulos mais discutiam hoje em dia era sobre o líquido da têmpera corporal dos seis tesouros.",
            "Se os pais de alguém comprasse alguma porção do líquido, isso atrairia o ciúme e inveja de muitos discípulos da corte externa.",
            "Juntamente com a proximidade do encontro marcial dos três grandes clãs da cidade Aurora, o suprimento do líquido da têmpera corporal dos seis tesouros não conseguiu atender a toda a demanda...",
            "As pessoas que nao tinham riquezas acumuladas em suas casas chegavam ao ponto de pedir dinheiro emprestado para poder comprar alguma porção do líquido para seus filhos.",
            "As reuniões marciais dos clãs afetaram a vida de muitos.",
            "Se alguém fosse incapaz de se tornar um discípulo da corte interna aos dezenove anos, sua vida estaria condenada.",
            "Os pais de ninguém esperaria que seus filhos enfrentassem tal destino.",
            "É claro que o líquido da têmpera corporal dos seis tesouros permitiu que muitos discípulos da corte externa de dezoito anos rompessem repentinamente um pouco antes da reunião marcial do clã, aumentando suas chances de se tornarem discípulos da corte interna.",
            "Esses exemplos que qualquer um poderia perceber fizeram com que o preço do líquido no mercado negro aumentasse até o ponto de que uma porção custava 3.000 moedas de prata!",
            "\"Um bando de loucos.\"",
            "Depois de ouvir tudo isso, Duan Ling Tian não pôde deixar de se surpreender.",
            "Por sorte ele havia dito ao gerente da loja de medicamentos que mantivesse sua identidade em segredo.",
            "Ou então, se alguém soubesse que era ele quem refinava o líquido da têmpera corporal dos seis tesouros, ele nunca teria um minuto de paz.",
            "Em um amplo pátio no clã Li.",
            "Whooosh!",
            "Uma figura extremamente rápida entrou em um ritmo peculiar. A figura passou como se tivesse se transformado em uma rajada de vento.",
            "A figura parou e se revelou.",
            "Era um jovem com cerca de dezessete anos de idade.",
            "Esse jovem era Li Yuan.",
            "\"Haha boa! Yuan, sua habilidade Unfettered Steps finalmente entrou no domínio mestre. Com isso, além de Li Kuang, não haverá ninguém na corte externa que possa ser páreo para você. Mesmo entrar no top dez do encontro marcial pode não ser impossível.\"",
            "Um homem de meia idade que estava ao lado riu.",
            "\"Eu certamente entrarei nos dez primeiros! Se eu obtiver o Lingzhi de sangue de cem anos, minha habilidade Sino de ouro poderá entrar no domínio Mestre antes do esperado.\"",
            "Os olhos de Li Yuan brilharam, mostrando uma confiança incomparável!",
            "Rapidamente, a figura de um jovem imponente passou por sua mente.",
            "Duan Ling Tian!",
            "\"Na última vez, minha técnica de movimento era inferior à sua, o que fez com que você obtivesse vantagem.\"",
            "\"Mas agora, minha técnica Unfettered Steps está no domínio mestre. Certamente vou derrotá-lo e humilhá-lo!\"",
            "Unfettered Steps, uma técnica de movimento de rank profundo de nível médio, quando cultivada até o domínio mestre, sua velocidade não era de forma nenhuma inferior á técnica de movimento da serpente espiritual de Duan Ling Tian.",
            "Em um pátio um tanto apertado.",
            "Whoosh!",
            "Um brilho frio de espada voou acompanhado por mais de dez imagens de espadas; era como se uma rede de espadas estivesse se condensando no ar, sem nenhuma abertura.",
            "Clang!",
            "A lâmina de um metro e meio de comprimento entrou em sua bainha.",
            "\"Eu finalmente entrei no estágio inicial.\"",
            "A jovem vestida de verde ficou parada, seu rosto tinha um sorriso leve.",
            "Uma mulher casada com uma aparência um pouco pálida estava em pé na frente da porta, ela tossiu duas vezes antes de lentamente dizer: \"Shi Shi, você precisa agradecer adequadamente à pessoa que lhe passou essa habilidade de espada.\"",
            "\"Mãe, por que você está aqui? Seu corpo não está bem, então fique dentro do seu quarto e não saia com frequência.\"",
            "O rosto de Li Shi Shi emitiu um traço de reprovação, apoiando a mulher até a sala.",
            "Em outro pátio.",
            "\"Você realmente é um lixo. Eu passei o Howling Tiger Fist para você a muito tempo, mas você ainda não conseguiu chegar até o domínio mestre!\"",
            "Li Zhong olhou para Li Xiao com uma expressão sombria.",
            "\"Irmão, me desculpe.\"",
            "Li Xiao abaixou a cabeça, não ousando responder.",
            "\"Zhong, pare de repreender seu irmão. Ele já deu o melhor de si, mas ele é limitado por seu próprio talento natural, que é muito inferior ao seu.\" ",
            "PrimeOwl: Caralho, só magoam o mlk",
            "O homem de meia idade que estava perto não aguentou mais assistir, então ele interrompeu.",
            "\"Pai, isso é por que você o mimou.\"",
            "Li Zhong franziu a testa enquanto olhava Li Xiao voltar furiosamente para seu quarto."
      ]
}