{
      "Capítulo 51 - Amanhã é o encontro marcial do clã.": [
            "Naquela noite, a casa de Duan Ling Tian teve um hóspede inesperado.",
            "Olhando para o jovem, Li Shi Shi cerrou os dentes levemente enquanto dizia em voz baixa: \"Obrigada por me dar essa habilidade de espada. Se você não me desse, eu não teria confiança o suficiente para entrar nos dez primeiros no encontro marcial do clã.\"",
            "\"Dez primeiros no encontro marcial? Parece que sua Sombra da Espada Síncrona foi cultivada até o estágio inicial.\"",
            "O jovem ficou um pouco chocado com a ambição de Li Shi SHi.",
            "Embora a força de Li Shi Shi a tenha colocado entre os três primeiros da corte externa, chegar aos dez primeiros do encontro marcial exigiria que ela competisse com vários discípulos da corte interna.",
            "Entrar nos dez primeiros não era fácil.",
            "\"Sim.\"",
            "Li Shi Shi assentiu levemente.",
            "\"Se você realmente quer agradecer a alguém, então agradeça a Ke Er. Foi por causa dela que eu lhe dei essa habilidade. Hmm, se não houver mais nada que você queira falar, então eu irei cultivar em meu quarto.\"",
            "Dando de ombros, o jovem se virou e voltou para o seu quarto.",
            "Olhando para as costas do jovem, o olhar de Li Shi Shi tornou-se complicado e ela suspirou fracamente.",
            "\"Eh, irmã mais velha Shi Shi, onde está o jovem mestre?\"",
            "Uma jovem elegante entrou no pátio.",
            "\"Ele voltou ao seu quarto. Irmãzinha Ke Er, é hora de eu sair também. Obrigado. Se não fosse por você, Duan Ling Tian não teria me ensinado a habilidade Sombra da Espada Síncrona\"",
            "Li Shi Shi forçou uma risada antes de se virar e sair.",
            "\"Irmã mais velha Shi Shi...\"",
            "A jovem percebeu que havia algo errado com Li Shi Shi.",
            "Li Rou saiu do quarto em algum momento, sacudindo a cabeça enquanto suspirava e olhava para a figura que se afastava de Li Shi Shi.",
            "Como uma pessoa experiente, ela naturalmente conseguiu descobrir os sentimentos de Li Shi Shi. ",
            "PrimeOwl: Experiente? safadinha",
            "No amanhecer do dia seguinte, Duan Ling Tian e Ke Er chegaram ao campo de prática marcial da quadra interna.",
            "O encontro marcial seria realizado aqui.",
            "em um canto da quadra interna, o campo de prática marcial ficava com trinta arenas de combate.",
            "As trinta arenas de combate estavam em círculo. No meio, havia uma plataforma alta com assentos.",
            "Em frente à arena de combate, havia um fluxo de pessoas.",
            "Juntamente com o aparecimento de três anciões que atuariam como juízes, o barulhento campo de prática marcial ficou quieto.",
            "Esses três juizes principais eram anciãos do clã Li, encarregados de presidir o encontro marcial do clã.",
            "Atrás desses três juízes chefes, havia mais trinta juízes; quase todos eles eram jovens adultos.",
            "Os três juízes chefes foram liderados por um ancião de sobrancelhas brancas.",
            "Duan Ling Tian notou uma aura extremamente perigosa emitida pelo velho de sobrancelhas brancas.",
            "Ele entendeu que esse homem definitivamente era uma potência.",
            "Forte o suficiente para matá-lo com apenas um tapa...",
            "\"Como juiz principal, apresentarei as regras para a reunião marcial do clã de hoje. 242 discípulos da corte externa serão divididos em trinta grupos, com base nas cartas numéricas em suas mãos. O primeiro grupo terá dez pessoas, o restante apenas oito.\" ",
            "\"Haverá um mestre de arena em cada grupo. Quanto às regras específicas, os juízes informarão a todos. Obviamente, se você acha que sua sorte é ruim e foi colocado em um grupo muito forte, todos terão a chance de desafiar qualquer um dos trinta mestres de arena. Contanto que você vença, você se tornará o novo mestre da arena!\"",
            "\"Quando não restar mais ninguém para desafiar, os trinta mestres da arena se tornarão discípulos da corte interna.\"",
            "Depois que o juíz principal terminou, os trinta juízes começaram a dividir os discípulos da corte externa em grupos",
            "Duan Ling Tian e Ke Er foram colocados no mesmo grupo. ",
            "\"Essas regras não são tão ruins. Elas garantem justiça absoluta.\"",
            "Duan Ling Tian sorriu com indiferença.",
            "Duan Ling Tian era o número 77 e Ke Er era o número 78. Eles foram colocados no décimo grupo.",
            "O décimo grupo tinha um total de oito pessoas. Dos outros seis, dois deles reconheceram Duan Ling Tian.",
            "Outro dia, quando Duan Ling Tian derrotou o principal discípulo da corte externa do clã Lin, Lin Qi, eles viram com seus próprios olhos.",
            "Encontrando Duan Ling Tian aqui, os dois tomaram a iniciativa e admitiram derrota.",
            "Dos outros quatro, nenhum deles resistiu a um único movimento de Duan Ling Tian.",
            "Quanto a Ke Er, seus oponentes nem teriam a chance de atacar antes que sua espada flexível de meteorito violeta já estivesse em suas gargantas, fazendo com que seus oponentes sentissem um calafrio em suas espinhas.",
            "Até os juízes ficaram sem palavras.",
            "O décimo grupo tinha dois monstros.",
            "No final, coube a Ke Er e Duan Ling Tian determinar quem seria o mestre da arena do décimo grupo.",
            "Os olhares da arena de combate ao redor caíram sobre os dois.",
            "Na plataforma central.",
            "\"Os dois parecem desconhecidos. Eles são discípulos de uma família filial?\"",
            "Um dos juízes chefes ficou um pouco chocado.",
            "\"Eles são discípulos da família filial; ambos são da família Li da cidade Fresh Breeze e são discípulos com outro sobrenome. O jovem inclusive derrotou Lin Qi do clã Lin algum tempo atrás na área comercial.\"",
            "Outro juiz sorriu levemente.",
            "\"Lin Qi? O filho mais novo do patriarca do clã Lin? O discípulo principal da corte externa do clã Lin, cuja força é comparável ao discípulo principal da corte externa do nosso clã Li, Li Kuang?\"",
            "O juiz ficou visivelmente chocado. ",
            "PrimeOwl: To completamente perdido com esses juizes.",
            "\"Você está certo, é ele.\"",
            "O último juíz assentiu.",
            "\"um discípulo da família filial, e um com outro sobrenome... Que pena.\"",
            "Os juízes suspiraram.",
            "\"Humph! Discípulo da família filial, discípulo com outro sobrenome, e daí!? Contanto que eles não traiam o nosso clã, eles são membros do clã Li.\" ",
            "PrimeOwl: Gostei do véio",
            "O ancião de sobrancelhas brancas resmungou",
            "Ao ouvir isso, os dois juízes chefes imediatamente se calaram. ",
            "De pé na décima arena de combate, Duan Ling Tian disse com indiferença: \"Eu admito a derrota.\"",
            "Isso fez com que todos, inclusive os juízes, ficassem decepcionados.",
            "Mas Duan Ling Tian e Ke Er estavam juntos, afinal. Apesar de decepcionados, ninguém ficou chocado.",
            "Ke Er se tornou a mestre da arena do décimo grupo.",
            "Depois de algum tempo, um mestre da arena apareceu em cada um das trinta arenas de combate.",
            "Além de Ke er, Duan Ling TIan reconheceu outros três desses mestres da arena.",
            "Li Shi Shi, Li Yuan e Li Xiao.",
            "Os três juízes chefes da plataforma central, cercados pelas trinta arenas de combate se levantaram.",
            "O ancião de sobrancelhas brancas tinha uma expressão indiferente quando disse: \"Agora, os discípulos da corte externa que não foram os vencedores em seus grupos e não estão dispostos a desistir tem a chance de desafiar os mestres da arena. Aqueles que vencerem, se tornarão os novos mestres da arena. Aqueles que perderem, perderão a chance de se tornar um discípulo da corte interna.\"",
            "Imediatamente, um barulho explodiu sob as trinta arenas de combate.",
            "Afinal, eles só tinham a chance de desafiar uma vez.",
            "Eles precisavam gastar algum tempo para julgar a força de cada um dos mestres da arena antes de iniciar um desafio.",
            "Whoosh!",
            "Rapidamente, uma figura voou para a arena de combate do décimo quinto grupo, atraindo os olhares de todos.",
            "\"É Duan Ling Tian!\"",
            "Muitos discípulos da corte externa reconheceram a figura.",
            "\"Duan Ling Tian? O discípulo da corte externa que derrotou Lin Qi na área comercial?\"",
            "\"Você está certo, é ele!\"",
            "\"Com sua força, ele provavelmente poderia rivalizar com Li Kuang. Como ele poderia ter sido eliminado? Não me diga que ele foi eliminado por Li Kuang?\"",
            "\"Não, ele perdeu a posição de mestre da arena do décimo grupo para a jovem que nunca sai de seu lado, aquela jovem ali\".",
            "\"Tão bonita! Ainda um pouco mais bonita que a beleza da corte externa, Li Shi Shi.\"",
            "\"Desde os tempos antigos, os heróis amam mulheres bonitas. Não é à toa que ele perdeu.\"",
            "-----",
            "Na décima quinta arena de combate, a expressão de Li Xiao era sombria.",
            "Ele não esperava que Duan Ling Tian viesse realmente desafiá-lo. Para ele, Duan Ling Tian foi em sua arena de propósito. ",
            "PrimeOwl: Jura?",
            "\"Duan Ling Tian!\"",
            "Fora da arena de combate, os olhos de Li Zhong emitiam uma luz feroz. ",
            "Embora ele sempre desprezasse Li Xiao, não importa o que, Li Xiao ainda era seu irmão mais novo; isso era um fato imutável.",
            "\"Eu admito derrota!\"",
            "Sob o olhar de todos, Li Xiao tomou a iniciativa e admitiu a derrota.",
            "Mesmo que o ambiente explodisse em vaias, o que fez com que seu rosto ficasse vermelho de vergonha, ele ainda rangeu os dentes e desistiu.",
            "Ao admitir derrota agora, ele seria capaz de conservar toda sua força para combater outro mestre da arena.",
            "Se ele fosse derrotado por Duan Ling Tian, e o último atacasse um pouco mais forte de propósito, ele perderia a chance de se tornar um discípulo da corte interna.",
            "\"Duan Ling TIan, em mais três dias, eu lhe ensinarei uma lição.\"",
            "Li Zhong olhou friamente para Duan Ling Tian antes de caminhar para outra arena de combate com Li Xiao, ajudando Li Xiao a encontrar um oponente.",
            "Os olhos de Duan Ling Tian se estreitaram um pouco antes de fecha-los e descansar sua mente. ",
            "PrimeOwl: Ele dormiu?",
            "Os desafios aos mestres de arena progrediram como um fogo furioso...",
            "Ninguém desafiou Li Kuang, Li Yuan e Li Shi Shi porque estes eram os três primeiros da corte externa. Depois de forçar Li Xiao a admitir derrota, ninguém veio desafiar Duan Ling Tian também.",
            "Ke Er, por outro lado, teve três pessoas que a desafiaram uma após a outra.",
            "No entanto, sua espada flexível de meteorito violeta sempre ia contra a garganta do oponente no primeiro momento, fazendo com que seu oponente não pudesse se mover.",
            "\"Essa jovem garota é semelhante a Duan Ling Tian; ambos são monstros!\" ",
            "PrimeOwl: denovo?",
            "\"Sinto que ela pode ser ainda mais forte que Li Shi Shi.\"",
            "\"Sim, na frente dela, não importa se é aparência ou força, Li Shi Shi é levemente inferior.\"",
            "-----",
            "Os discípulos da corte externa discutiram entre si.",
            "Alguns dos discípulos da corte interna que se juntaram a diversão também ficaram um pouco surpresos ao darem uma segunda olhada na jovem.",
            "\"Irmão An, essa garotinha não é ruim. A partir de hoje, nossa corte interna terá outra discípula cuja aparência e talento natural podem rivalizar com os de Li Fei!\", disse um discípulo da corte interna aos jovens a seu lado.",
            "Li Fei, a beleza no topo da quadra interna.",
            "O jovem tinha uma camisa cinza com forro de prata. seu olhar penetrante desceu sobre a jovem e emitiu um traço de luxúria e ganância.",
            "\"É Li An!\"",
            "\"É realmente ele!\"",
            "----",
            "Quando os discípulos da corte externa reconheceram o jovem de manto cinza, eles foram incapazes de se impedir de exclamar.",
            "Li An, um famoso discípulo da corte interna do clã Li.",
            "Um ano atrás, quando Li An tinha dezessete anos, com seu cultivo no nono nível do estágio da têmpera do corpo, ele participou do encontro marcial do clã e entrou no top 10. Sua posição final foi sexto, apenas inferior a quatro jovens de 18 anos na formação do núcleo e mais um do nono nível do estágio da têmpera do corpo da mesma idade.",
            "Agora, entre os discípulos da corte interna com menos de dezenove anos, sua força foi reconhecida como a número dois.",
            "Ao anoitecer, a primeira etapa do encontro marcial chegou ao fim.",
            "Depois de admitir a derrota quando enfrentado por Duan Ling Tian, Li Xiao desafiou e venceu outro mestre da arena.",
            "Os trinta mestres da arena avançaram para se tornarem discípulos da corte interna.",
            "Por um momento, muitas pessoas balançaram a cabeça e suspiraram, e muitas outras se sentiram desanimadas.",
            "Entre eles, alguns já tinham dezoito anos. Como não puderam se tornar discípulos da corte interna dessa vez, isso significou que eles perderam para sempre a chance de se tornarem discípulos da corte interna.",
            "Se fossem discípulos de uma família filial, seriam enviados de volta às respectivas famílias!",
            "Duan Ling Tian e Ke Er andaram ombro a ombro",
            "Ke Er segurou seu braço; havia um sorriso de felicidade em seu rosto.",
            "Muitos olhares de ciúmes e inveja caíram sobre Duan Ling Tian.",
            "\"Hmmm?\"",
            "De repente, Duan Ling Tian franziu a testa.",
            "Olhando para a frente, em um espaço vazio que havia sido aberto pela multidão, estavam dois jovens com cerca de dezoito anos.",
            "O jovem com roupas cinza que estava na frente olhou para ele com um olhar cheio de inimizade.",
            "Duan Ling Tian não conseguia entender por que alguém que ele nem conhecia o olhava com tanta fúria.",
            "Quando ele notou o olhar do jovem vestido de cinza sair dele e ir para Ke Er, ele finalmente entendeu.",
            "Então o motivo foi Ke Er",
            "Duan Ling Tian não pode deixar de rir em seu coração."
      ]
}