{
      "Capitulo 58 - Beleza sedutora": [
            "Técnica de movimento da Serpente Espiritual! ",
            "YvainTD: ",
            "Spirit Serpent Movement Technique",
            "Duan Ling Tian avançou rapidamente, movendo-se diretamente para Li Zhong.",
            "Artes de Manejo Com a Espada! ",
            "YvainTD: Sword Drawing Arts ",
            "Um brilho violeta com uma frieza incomparável surgiu da espada, antes de desaparecer quase que imediatamente, depois apareceu e desapareceu.",
            "Como se estivesse transformando-se em raios violetas que tinham olhos, estava impedindo com precisão todos os movimentos de Li Zhong...",
            "Fazendo com que Li Zhong não tenha nenhuma maneira de escapar!",
            "Whoosh!",
            "O brilho frio da espada violeta era como os braços carinhosos de uma amante, passando pela garganta de Li Zhong... ",
            "Isso fez com que seu corpo congelasse e sua expressão se distorcesse!",
            "Li Zhong inconscientemente estendeu a mão para tocar sua garganta.",
            "A cor do sangue em sua mão era vibrante, com um brilho penetrante...",
            "\"Duan Ling Tian é vitorioso!\"",
            "A voz do juiz soou, contendo um traço de choque.",
            "\"Eu perdi...\"",
            "Li Zhong tinha um olhar complicado enquanto olhava para o jovem vestido de violeta.",
            "Logo após, sem dizer uma palavra, ele pulou da arena.",
            "Havia um leve sorriso no canto da boca de Duan Ling Tian do começo ao fim.",
            "Lutando contra Li Zhong...",
            "Do começo ao fim, ele não usou a força de dois mamutes antigos.",
            "Ele se conteve.",
            "Fazer isso era uma forma de se desafiar.",
            "\"Não é à toa que, ouvi os discípulos da corte externa dizendo que o movimento mais formidável de Duan Ling Tian era sua maravilhosa habilidade de espada. Ao vê-lo hoje, ele realmente tem uma reputação merecida.\"",
            "\"A habilidade de espada que ele executou é exatamente a mesma que à da jovem ao lado dele, mas o estágio em que ela cultivou é inferior ao dele.\"",
            "\"Talvez a habilidade de espada da jovem tenha sido passada a ela por Duan Ling Tian.\" ",
            "PrimeOwl: Num me diga",
            "\"Derrotar um discípulo da corte interna do primeiro nível do Estágio Formação do Núcleo com um cultivo no nono nível do estágio do Corpo Temperado... Este Duan Ling Tian realmente estabeleceu um novo recorde em nosso clã Li!\" ",
            "\"Sim, no nosso Clã Li, esse feito é sem precedentes!\"",
            "-----",
            "A multidão ao redor da arena de combate discutiu animadamente.",
            "Neste momento, ninguém se atreveu a questionar o desejo de Duan Ling Tian de se tornar o campeão.",
            "Duan Ling Tian tinha força suficiente para isso.",
            "Na plataforma alta.",
            "\"A habilidade de espada daquela garotinha já me fez pensar muito bem dela, mas eu não esperava que a habilidade de espada de Duan Ling Tian fosse ainda mais formidável. É difícil imaginar como um simples garoto de dezesseis anos pôde cultivar sua habilidade de espada a tal estágio.\"",
            "O patriarca Li Ao suspirou.",
            "\"Sim, nosso clã Li nunca teve alguém com um talento tão extraordinário como ele.\"",
            "Um dos anciãos ao lado assentiu em profundo acordo.",
            "\"Tendo tanta força aos dezesseis anos, pergunto-me até que ponto ele crescerá em mais dois anos.\"",
            "Os olhos do ancião de sobrancelha branca brilharam com um traço de ligeira antecipação.",
            "Depois de pular da arena de combate, Duan Ling Tian voltou ao lado de Ke Er.",
            "Rapidamente, Duan Ling Tian notou que, além de Li Shi Shi, havia outra jovem ao lado de Ke Er.",
            "A jovem tinha cerca de dezoito anos. Ela estava vestindo roupas roxas claras e tinha uma cintura que podia ser abraçada com um único braço. Seu corpo era sedutor em muitos aspectos, com todos os detalhes perfeitos, sem um único fio de excesso de carne. ",
            "PrimeOwl: Se a cintura pode ser abraçada com um único braço, o Tian vai querer.",
            "Sua aparência não era inferior à de Ke Er, mas comparada a Ke Er, ela tinha um charme mais maduro.",
            "Ela tinha um par de olhos claros e bonitos que pareciam infundidos com charme ilimitado.",
            "Com apenas um olhar, ela seria capaz de arrancar as almas dos homens.",
            "Duan Ling Tian não pôde deixar de ficar atordoado quando cruzou os olhos com a jovem.",
            "\"Que beleza sedutora!\"",
            "O coração de Duan Ling Tian estremeceu, suas regiões inferiores ligeiramente queimando. ",
            "PrimeOwl: Puberdade é fogo",
            "Desde que chegou a este mundo, ele estava sempre sob a condição de abstinência, faz muito tempo que ele se sente inquieto e intolerável...",
            "Se ele fosse um virgem em sua vida anterior…",
            "Mas ele era um especialista em armas distinto que não poderia ser feliz sem as mulheres.",
            "Respirando fundo, Duan Ling Tian acalmou um pouco a inquietação em seu coração.",
            "Nesse momento, ele sabia quem era essa jovem.",
            "Certamente era a beleza número um da corte interna, Li Fei.",
            "Duan Ling Tian notou que havia um jovem vestido de branco atrás de Li Fei.",
            "O jovem vestido de branco tinha a mesma idade de Li Fei e tinha um rosto cheio de arrogância. Do começo ao fim, ele nunca olhou Duan Ling Tian nos olhos.",
            "\"Jovem Mestre, esta é a irmã mais velha Li Fei.\"",
            "Ke Er a apresentou com um leve sorriso.",
            "\"Eu adivinhei. A beleza número um da corte interna faz jus à sua reputação.\"",
            "Duan Ling Tian assentiu. Quando seu olhar desceu sobre Li Fei, era um olhar um pouco ardente.",
            "As sobrancelhas bonitas de Li Fei se uniram levemente.",
            "O olhar de Duan Ling Tian era algo que ela não era estranha. Sempre que ela saía da propriedade do Clã Li, notava esse tipo de olhar em toda parte.",
            "Esse tipo de olhar também era o que ela mais odiava.",
            "Pessoas que tinham esse tipo de olhar pareciam desejar atacá-la e rasgar suas roupas. ",
            "PrimeOwl: Uma maneira leve de falar estupro?",
            "Instantaneamente, uma frieza surgiu em seu coração.",
            "Ela até pensou que ele seria diferente.",
            "Mas ela não imaginou que ele também fosse lascivo!",
            "\"Ke Er, Shi Shi, conversaremos novamente mais tarde.\"",
            "Os olhos claros de Li Fei que olhavam fixamente para Duan Ling Tian tinham uma frieza extra, mas quando ela olhou para as duas garotas do outro lado, o gelo derreteu como se a primavera tivesse chegado.",
            "Assim que terminou de falar, ela se afastou lenta e graciosamente.",
            "\"Humph!\"",
            "Somente nesse momento o jovem vestido de branco por trás de Li Fei olhou para Duan Ling Tian com um sentido de advertência. ",
            "PrimeOwl: Certo ele, o Tian olhando desse jeito pra mina dele",
            "Duan Ling Tian naturalmente o ignorou.",
            "\"Jovem Mestre, você assustou a irmã mais velha Li Fei. Ela até queria que eu o apresentasse a ela antes.\"",
            "Ke Er fez beicinho com seus atraentes lábios, lindos e amáveis, fazendo com que outros desejassem poder beijá-los e chupá-los.",
            "Obviamente, até ela notou o olhar lascivo que Duan Ling Tian tinha quando olhou para Li Fei antes. ",
            "PrimeOwl: Taradão",
            "\"Irmãzinha Ke Er, a irmã mais velha Li Fei ficou assustada com ele?\"",
            "Li Shi Shi estava um pouco atrasado na realização.",
            "Quando Ke Er a arrastou para um lado e sussurrou secretamente, só então ela chegou a entender.",
            "Seu olhar quando olhou para Duan Ling Tian tinha uma sensação extra de amargura oculta.",
            "Infelizmente, porém, a atenção de Duan Ling Tian não estava nela.",
            "\"A impressão dela em relação a mim não parece tão boa...\"",
            "Olhando para a sombra de Li Fei de longe, os cantos da boca de Duan Ling Tian exibiram um leve sorriso.",
            "Ele teve que admitir que desde que veio a este mundo, Li Fei foi a segunda garota que despertou seu interesse.",
            "A primeira foi naturalmente Ke Er. ",
            "PrimeOwl: Ent pq tu n ficou com a parte inferior ardendo qnd olhou pra Ke Er?",
            "No entanto, Ke Er e Li Fei eram completamente opostas.",
            "Se se dissesse que Ke Er era um lírio puro, Li Fei seria uma rosa vermelha ardente e cheia de tentações sem limites.",
            "O encontro marcial continuou como um fogo furioso.",
            "Nesse momento, Ke Er e Li Shi Shi enfrentaram os discípulos da corte interna do estágio formação do núcleo ao mesmo tempo, sendo Li Zhong e Li Hu, respectivamente.",
            "Uma vez que entraram na arena de combate, elas imediatamente admitiram a derrota.",
            "Afinal, elaa não eram Duan Ling Tian.",
            "\"Eu admito a derrota.\"",
            "Quando o juiz chamou Ke Er e Li An, Li An ficou na arena de combate e esperou Ke Er com antecipação, mas a jovem nem sequer olhou para ele, admitindo diretamente a derrota abaixo da arena de combate.",
            "Ele olhou de longe para a jovem segurando a mão do jovem vestido de violeta, conversando e rindo, mas considerando-o como nada.",
            "\"Duan Ling Tian!\"",
            "O rosto de Li An ardeu de ciúmes quando ele rangeu os dentes.",
            "A voz dos juízes continuou a subir e descer.",
            "\"Li Zhong, Li Hu!\"",
            "A voz do juiz soou da arena de combate na frente de Duan Ling Tian.",
            "\"Li Hu?\"",
            "Os olhos de Duan Ling Tian brilharam. Ele ouviu Li Shi Shi mencionar que Li Hu era um dos discípulos da corte interna da formação do núcleo.",
            "Duan Ling Tian percebeu rapidamente que antes de Li Hu e Li Zhong entrarem na arena de combate, a multidão ao redor já os havia cercado...",
            "Com um pensamento rápido, Duan Ling Tian entendeu.",
            "A batalha entre Li Zhong e Li Hu seria a primeira batalha entre os discípulos da formação do núcleo durante o encontro marcial do clã deste ano.",
            "Duan Ling Tian viu Li Hu. Ele era um jovem de aparência forte, com um traço de cinismo entre as sobrancelhas.",
            "Na arena de combate.",
            "\"Li Zhong, desista. Você não pode nem derrotar um discípulo do Corpo Temperadol. Será que você ainda espera me derrotar?\"",
            "Li Hu tinha uma expressão preguiçosa, sua maneira de falar continha uma pitada de zombaria.",
            "\"Isso vai depender da sua capacidade.\"",
            "Li Zhong riu friamente.",
            "Este Li Hu trouxe isso à tona e tocou em seu ponto fraco, enfurecendo-o completamente.",
            "Cruzando o Rio Em Uma Cana! ",
            "YvainTD: Crossing River On A Reed",
            "Li Zhong parecia se transformar em uma rajada de vento enquanto avançava em direção a Li Hu.",
            "Os dois ficaram rapidamente presos em uma intensa batalha.",
            "Acompanhando seus movimentos, estavam as duas silhuetas de mamutes antigos acima de cada um deles, correndo com eles de uma maneira imponente que podia penetrar no céu.",
            "Eles eram iguais.",
            "Finalmente, Li Zhong viu através de um ponto fraco de Li Hu, lançando Li Hu para fora da arena de combate.",
            "\"Desprezível!\"",
            "Li Hu deu vazão a uma torrente de insultos, mas justamente quando ele queria subir a arena de combate para mais uma rodada com Li Zhong, o juiz o impediu.",
            "\"Li Hu, você não disse que eu não posso nem derrotar um discípulo do Corpo Temperado? Agora você não pode nem derrotar eu, que não pode derrotar um discípulo do Estágio Corpo Temperado. Como você está se sentindo?\" ",
            "PrimeOwl: Estou me sentindo um pouco cansado, mas bem. Obrigado por perguntar",
            "Li Zhong começou a rir com uma expressão de exaltação depois de atingir seu objetivo.",
            "Nesse momento, muitas pessoas da multidão ao redor não podiam segurar seu riso. ",
            "PrimeOwl: Boa piada, já pensou em fazer stand-up?",
            "Depois de um tempo, Duan Ling Tian entrou na arena de combate mais uma vez.",
            "Todos os seus oponentes admitiram a derrota um após o outro, permitindo-lhe desfrutar plenamente do tratamento de um discípulo da formação do núcleo.",
            "Até ele encontrar Li Hu.",
            "No momento em que Li Hu entrou na arena de combate, Duan Ling Tian percebeu claramente seu humor inquieto.",
            "\"Parece que ele provavelmente quer me derrotar para lavar a vergonha de Li Zhong mais cedo.\"",
            "Duan Ling Tian adivinhou a razão em seu coração.",
            "Mas mesmo que Li Hu tenha sido derrotado por Li Zhong devido ao descuido, a diferença de força entre os dois era realmente muito pequena.",
            "Até Li Zhong não era páreo para Duan Ling Tian, ",
            "​​",
            "então Li Hu naturalmente não foi exceção.",
            "Duan Ling Tian venceu rapidamente Li Hu, continuando a manter sua série de vitórias dominante.a",
            "\"Li Fei, Li Zhong!\"",
            "A voz do juiz soou atrás dele. O olhar de Duan Ling Tian se contraiu um pouco quando ele segurou a mão de Ke Er e saiu em grandes passos.",
            "A batalha entre Li Fei e Li Zhong.",
            "A figura de Li Fei parecia ter se transformado em uma rosa vermelha piscando, atraindo olhares infinitos e se tornando o foco da atenção.",
            "Como mulher, ser capaz de entrar no estágio da formação do núcleo aos dezoito anos de idade era realmente raro.",
            "O que fez Duan Ling Tian ficar chocado foi que a força de Li Fei era realmente maior do que a de Li Zhong...",
            "Depois de dois movimentos, Li Zhong foi forçado a admitir a derrota repetidas vezes.",
            "\"Interessante.\"",
            "Os cantos da boca de Duan Ling Tian se curvaram em um leve sorriso.",
            "Ele não esperava que essa menina linda e sedutora tivesse tanta força.",
            "\"Li Hu, Li An!\"",
            "Outra batalha entre os discípulos da formação do núcleo.",
            "O fez Duan Ling Tian se surpreender foi que Li An derrotou Li Hu em um único movimento.",
            "Claro, ele sabia que isso estava relacionado a moral de Li Hu.",
            "Desde seu entrar na arena de combate a ser derrotado por Li An, ele parecia estar um pouco distraído, obviamente ainda incapaz de sair da sombra lançada sobre ele mais cedo.",
            "\"Li Zhong, Li Qing!\"",
            "A batalha entre os discípulos da formação do núcleo continuou.",
            "\"Ele é Li Qing?\"",
            "Olhando para o jovem vestido de branco na arena de combate, Duan Ling Tian ficou surpreso.",
            "Esse cara, ele não era o 'lacaio' sem vergonha que se seguiu atrás da bunda de Li Fei? ",
            "PrimeOwl: ta difamando ele só pq ele não gostou que tu olhou lascivamente pra mina dele?",
            "Então ele percebeu que Li Fei não parecia gostar da atenção nele.",
            "Esse Li Qing estava obviamente em um caso de amor não correspondido.",
            "\"Li Zhong, apenas admita a derrota.\"",
            "Na arena de combate, Li Qing levantou a cabeça de maneira arrogante. Ele olhou para Li Zhong de maneira condescendente e falou com um tom dominador.",
            "A expressão de Li Zhong ficou sombria e seus olhos emitiram um sentimento de raiva.",
            "Justo quando a energia de origem em suas pernas estava prestes a explodir e ele estava se preparando para atacar.",
            "Abruptamente, suas pupilas se contraíram e seu corpo não pôde deixar de tremer quando sua Energia de Origem se dissipou completamente.",
            "\"Eu... admito a derrota.\" ",
            "YvainTD: Uéééée"
      ]
}