{
      "Capítulo 59 - Por Um Triz": [
            "\"Eu... admito a derrota.\"",
            "Li Zhong originalmente tinha uma maneira imponente que poderia perfurar o céu.",
            "Mesmo sabendo que ele não era páreo para Li Qing, ele não estava nem um pouco com medo.",
            "Mas agora...",
            "As três silhuetas gigantescas antigas se formaram no espaço acima de Li Qing, causando-lhe a sensação de um sentimento de impotência.",
            "Três silhuetas gigantescas antigas....",
            "Li Qing havia obviamente entrado no segundo nível do Estágio Formação do Núcleo.",
            "Sons de atração no ar frio podiam ser ouvidos, subindo e descendo dos arredores da arena de combate.",
            "Segundo nível do Estágio Formação do Núcleo!",
            "Na verdade, Li Qing havia entrado no segundo nível do Estágio de Formação do Núcleo aos dezoito anos.",
            "Que chocante!",
            "Mesmo o campeão da Reunião do Clã Marcial do ano passado, Li Feng, só recentemente alcançou o segundo nível do Estágio Formação do Núcleo.",
            "O talento natural de Li Qing era superior ao de Li Feng!",
            "Em termos de força, ele obviamente superou o Li Feng do ano passado.",
            "“Um discípulo de dezoito anos no Estágio Formação do Núcleo. Mesmo nos últimos 100 anos da história do nosso Clã Li, situações como essa podem ser contadas com uma mão. ”",
            "\"Sim, o talento natural de Li Qing é realmente chocante!\"",
            "\"Como esperado do neto do Grande Ancião.\"",
            "……",
            "Uma onda de exclamações soou da multidão. Todos ficaram chocados com o cultivo revelado por Li Qing.",
            "\"Segundo nível do estágio Formação do Núcleo, hein?\"",
            "Os olhos de Duan Ling Tian se estreitaram e os cantos de sua boca se curvaram em um leve sorriso.",
            "A Reunião do Clã Marcial estava ficando cada vez mais interessante.",
            "Quando o sol escaldante diminuiu lentamente, a Reunião do Clã Marcial estava chegando ao fim.",
            "Duas figuras brilharam na arena de combate.",
            "Li An, Li Fei.",
            "Li An teve uma pequena vantagem quando os dois lutaram, derrotando Li Fei.",
            "As sobrancelhas bonitas de Li Fei se uniram levemente, parecendo um pouco descontentes.",
            "Depois de mais algumas batalhas.",
            "\"Duan Ling Tian, Li Fei.\"",
            "A voz do juiz soou de longe.",
            "Na arena de combate.",
            "\"Nos encontramos novamente.\"",
            "Duan Ling Tian sorriu levemente, enquanto seu olhar ardente avaliava a aparência bonita e o corpo quente de Li Fei sem restrição.",
            "\"Humph! Pervertido!\"",
            "Percebendo o olhar de Duan Ling Tian, Li Fei resmungava e seu belo rosto corou.",
            "Fora da arena de combate.",
            "“Oh meu Deus, o que eu acabei de ver? Li Fei corou... ela realmente corou!!!”",
            "“Merda, é realmente verdade... Poderia haver um relacionamento entre ela e Duan Ling Tian? Por que mais ela coraria no momento em que se encontraram?\"",
            "\"Eles certamente têm algum tipo de relacionamento.\"",
            "\"Eu também penso assim.\"",
            "“Duan Ling Tian realmente tem boa sorte em casos amorosos, já tendo uma jovem cuja aparência não é nem um pouco inferior à de Li Fei ao lado dele, e agora até capturando o coração de Li Fei.”",
            "……",
            "A multidão estava em alvoroço.",
            "Li Fei, a famosa beleza do clã Li, que tinha incontáveis perseguidores, mas raramente olhava nos olhos de um homem, agora estava corando na direção de um.",
            "Se fosse outra pessoa usando o mesmo olhar que Duan Ling Tian usava para dimensioná-la, isso apenas geraria seu olhar assassino de raiva.",
            "Mas agora...",
            "Diante de Duan Ling Tian, ela realmente corou!",
            "Inacreditável!",
            "Li An chegou ao lado de Li Qing e disse lentamente: \"Li Qing, você perseguiu Li Fei por tanto tempo, mas ela ficou indiferente... Agora ela parece estar interessada nesse Duan Ling Tian\".",
            "Enquanto ele falava, seu olhar ardente passou pela jovem vizinha.",
            "Mas o olhar da jovem estava agora completamente no jovem vestido de violeta na arena de combate, completamente sem perceber.",
            "Sua expressão não pôde deixar de ficar sombria.",
            "\"Humph! Só ele, ele é digno de competir comigo?\"",
            "Li Qing zombou com desdém.",
            "Seu discurso mostrou como ele desprezava completamente Duan Ling Tian.",
            "\"Com certeza. Você passou para o segundo nível do Estágio Formação de Núcleo agora, portanto, em termos de força, Duan Ling Tian não pode alcançá-lo, por mais que ele tente... Mas você ainda deve ter cuidado; ele é hábil em ludibriar mulheres. Até Li Shi Shi parece estar de olho nele,\" disse Li An exageradamente.",
            "\"Li An.\"",
            "De repente, Li Qing olhou para Li An com um olhar frio e indiferente.",
            "“Huh?!”",
            "Li An ficou atordoado momentaneamente.",
            "“Se não estou errado, você está interessado na jovem garota ao lado de Duan Ling Tian, certo? Você não está confiante para lidar com ele e quer me usar?\"",
            "Li Qing viu através dos pensamentos de Li An.",
            "\"Só ele? Não brinque. Depende apenas de quem ele vai enfrentar primeiro. Se ele me encontrar primeiro, certamente farei com que ele não tenha forças para continuar outra batalha, e você também poderá economizar algumas forças.”",
            "Li An não tinha vergonha de ser visto.",
            "\"O mesmo aqui. Se ele me encontrar primeiro, certamente não terá chance de lutar com você depois de mim.”",
            "O olhar de Li Qing desceu sobre o jovem vestido de violeta na arena de combate, emanando intenção de matar.",
            "Na arena de combate.",
            "Li Fei naturalmente foi capaz de ouvir a discussão da multidão, por isso ficou com vergonha e raiva.",
            "\"Duan Ling Tian!\"",
            "Quando Li Fei notou que Duan Ling Tian ainda estava usando esse tipo de olhar para avaliá-la, seus olhos claros o encararam fixamente enquanto ela rangia os dentes e soltava um grito de vergonha e raiva.",
            "“Huh?!” Algum problema?",
            "Duan Ling Tian voltou a si e ficou atordoado.",
            "Essa cena atraiu uma onda de risadas cordiais.",
            "\"Duan Ling Tian, se você não estiver disposto a destruir uma flor, então admita a derrota\", disse alguém da multidão ao redor.",
            "“Admitir derrota? Pequena Fei, você precisa que eu admita a derrota?\"",
            "Duan Ling Tian sorriu quando ele olhou Li Fei.",
            "“Pequena Fei?”",
            "Por um momento, as pessoas presentes olharam para os dois com olhares duvidosos.",
            "\"Duan Ling Tian!\"",
            "O olhar de Li Qing ficou sombrio e frio e a Energia de Origem em seu corpo ficou inquieta como se estivesse pronta para engoli-lo.",
            "Na arena de combate.",
            "Li Fei não aguentou mais, então ela atacou com raiva.",
            "Ela nunca teria pensado que Duan Ling Tian seria um canalha, na verdade chamando seu apelido...",
            "Claro, ela estava curiosa em seu coração sobre como Duan Ling Tian poderia ter conhecido seu apelido.",
            "Lampejo do Andarilho! ",
            "YvainTD: Wanderer’s Flash",
            "A figura sedutora e graciosamente esbelta de Li Fei se moveu, como se estivesse se transformando em um raio, indo direto para Duan Ling Tian.",
            "Acima dela, duas silhuetas gigantescas antigas surgiram e seguiram.",
            "Os olhos de Duan Ling Tian se estreitaram.",
            "A velocidade de Li Fei era ainda um pouco mais rápida que a de Li Zhong.",
            "\"Hmm?\"",
            "Rapidamente, Li Fei percebeu.",
            "Ela já havia chegado perto de Duan Ling Tian, mas ele realmente não tinha nenhuma intenção de se esquivar ou atacar.",
            "\"Subestimando-me, hein...\".",
            "Um sentimento de vergonha e raiva surgiu no coração de Li Fei.",
            "Punho Queda das Estrelas! ",
            "YvainTD: Starfall Fist",
            "Sob suas roupas violetas, seu punho se abriu como uma estrela cadente, descendo em direção ao peito de Duan Ling Tian.",
            "Os olhos de Duan Ling Tian brilharam.",
            "Seu corpo carnal exerceu instantaneamente uma força de 28.000 libras",
            "Morninglory: 12.700 Kg",
            "...",
            "Grande Teletransporte!",
            "Ele circulou sua habilidade marcial defensiva em preparação para enfrentar o soco de Li Fei.",
            "Bang!",
            "O punho de Li Fei bateu no peito de Duan Ling Tian no momento seguinte.",
            "Li Fei estava atordoada.",
            "Duan Ling Tian realmente não se esquivou, permitindo que seu punho batesse nele com toda sua força.",
            "Ela se sentiu um pouco arrependida. O ataque dela foi muito pesado?",
            "\"A força de dois mamutes antigos!\"",
            "De repente, Li Fei ouviu uma onda de gritos de alarme em seus ouvidos.",
            "Antes que Li Fei pudesse reagir, ela sentiu que o punho que ela bateu no peito de Duan Ling Tian na verdade não era capaz de romper sua barreira defensiva de QI.",
            "\"Isso... Como isso é possível?!\"",
            "Os belos olhos de Li Fei se contraíram quando seu rosto encantador e bonito estava cheio de uma expressão de descrença.",
            "Ela, inconscientemente, levantou a cabeça e viu claramente.",
            "No espaço acima de Duan Ling Tian, duas silhuetas gigantescas antigas eram indistintamente visíveis…",
            "Nono nível do Estágio do Corpo Temperado, a força de dois mamutes antigos?",
            "Seu lindo e charmoso rosto tinha acabado de emitir uma expressão de choque quando...",
            "No momento seguinte, ela sentiu uma força ilimitada refletir de volta da barreira qi defensiva de Duan Ling Tian, fluindo em seu punho.",
            "Esta força era extremamente familiar para ela.",
            "Foi precisamente a força exercida pelo seu Punho Queda das Estrelas...",
            "\"Recue!\"",
            "Duan Ling Tian franziu a testa. Ele percebeu que poderia ter levado as coisas longe demais, então seu corpo estremeceu e ele se retirou às pressas.",
            "Li Fei, por outro lado, não foi capaz de recuar a tempo.",
            "Embora Duan Ling Tian tenha contido a maior parte da força reflexiva de seu Grande Teletransporte, ainda havia uma pequena quantidade que ignorou a barreira de qi defensiva no corpo de Li Fei, atravessando seu braço direito antes de explodir em seu corpo.",
            "Imediatamente, o rosto de Li Fei ficou mortalmente pálido.",
            "Ela voou como uma flecha deixando a corda, descendo em direção a um canto da arena de combate.",
            "''Nada bom!\"",
            "De repente, um grito assustado soou de fora da arena de combate.",
            "Duan Ling Tian olhou para a frente e sua expressão instantaneamente se tornou sombria.",
            "Atualmente, a mortalmente pálida Li Fei estava impotente, incapaz de mover seu corpo no ar.",
            "E a cabeça de seu corpo caindo estava em rota de colisão em direção ao pilar no canto da arena de combate...",
            "A borda afiada do pilar quadrado estava diretamente de frente para a cabeça de Li Fei.",
            "Se Li Fei colidisse com ele, levaria a consequências inimagináveis!",
            "No alto a plataforma.",
            "A expressão do patriarca Li Ao tornou-se sombria enquanto ele se preparava para resgatar Li Fei.",
            "Mas ele foi rapidamente atordoado no local novamente.",
            "Neste momento, não era apenas ele; mesmo todos que estavam assistindo a batalha de Duan Ling Tian e Li Fei estavam todos pasmos.",
            "Neste momento, eles pareciam ter até esquecido de Li Fei, que estava em perigo iminente.",
            "Na arena de combate, o jovem que parecia se transformar em uma serpente espiritual quando ele apareceu, revelando uma velocidade chocante...",
            "No ar acima dele, três silhuetas de mamutes antigos abruptamente se formaram. Eles eram excepcionalmente deslumbrantes.",
            "\"Não... Impossível... É impossível...\"",
            "Vendo esta cena de longe, Li An balançou a cabeça em descrença.",
            "Ele não estava disposto a acreditar que isso era real.",
            "Na arena de combate.",
            "Percebendo que Li Fei estava em perigo iminente, Duan Ling Tian não se incomodou com mais nada, então ele explodiu com sua força total e desenfreada, revelou sua velocidade máxima, e voou em direção a Li Fei.",
            "Mas, quando ele estava no meio do caminho, ele notou que sua velocidade era um pouco mais lenta do que o necessário.",
            "\"Não!\"",
            "Instantaneamente, os olhos de Duan Ling Tian ficaram vermelhos e ele soltou um rugido involuntário.",
            "Na plataforma alta, o patriarca Li Ao e os anciãos notaram isso, então suas expressões distorceram.",
            "Mas, nesse momento, nem eles poderiam chegar a Li Fei a tempo...",
            "A distância era muito grande.",
            "Li Fei, que estava voando, tinha um traço de desespero nos olhos.",
            "\"Eu vou morrer?\"",
            "De repente, ela viu o jovem vestido de violeta que tinha uma expressão feroz enquanto ele voava desesperadamente em direção a ela...",
            "Nesse momento, a insanidade da jovem causou uma sensação calorosa surgir em seu coração.",
            "Então descobriu-se que ele não era tão detestável...",
            "\"Ah!!\" Duan Ling Tian, que estava piscando em alta velocidade, gritou abruptamente.",
            "Os músculos de todo o seu corpo incharam e suas veias começaram a se mover...",
            "Bang!",
            "Ele pisou no chão mais uma vez para ganhar impulso.",
            "No instante em que suas pernas tocaram o chão, a mente de Duan Ling Tian brilhou com uma cena.",
            "Na cena, um pequeno píton branco e preto voava agilmente como raios de relâmpago piscando por…",
            "Vagamente, Duan Ling Tian parecia ter pego alguma coisa.",
            "No instante em que seu corpo caiu no chão para ganhar impulso, sua Técnica de Movimento da Serpente Espiritual sofreu uma mudança devido a ser forçada pelas circunstâncias...",
            "Estágio de Domínio!",
            "Whoosh!",
            "A velocidade de Duan Ling Tian aumentou explosivamente, piscando e chegando ao lado do pilar antes de Li Fei.",
            "Mas a distância da cabeça de Li Fei até o canto do pilar era extremamente próxima, sem muito espaço vazio no meio.",
            "Duan Ling Tian range os dentes e força diretamente seu corpo diretamente entre ela e o pilar.",
            "Bang!",
            "Antes mesmo que ele pudesse circular sua habilidade marcial defensiva, o corpo de Li Fei já havia descido, esmagando no abraço de Duan Ling Tian.",
            "A dor penetrante vinda de suas costas fez com que o rosto de Duan Ling Tian ficasse mortalmente pálido e ele grunhiu..."
      ]
}