{
      "Capítulo 62 - Pílula de Coleta de Origem": [
            "Mesmo que Duan Ling Tian e Li Fei não tenham feito nenhum progresso real no momento...",
            "Por enquanto, Li Fei não estava mais com nojo dele, para ele isso era uma boa notícia por si só.",
            "Agora, o que ele precisava fazer era bater no ferro enquanto ele ainda estava quente.",
            "Duan Ling Tian sorriu levemente enquanto perguntava a Li Fei: “Amanhã à tarde, pretendo fazer uma viagem à Floresta Nublada com Ke Er. Você está interessada?\"",
            "“Me pedindo para ser uma terceira opção? Eu não quero ir.\"",
            "Li Fei lançou um olhar de desdém para Duan Ling Tian.",
            "\"Então esqueça. Eu estava até pensando em trazê-lo para ver uma Píton da Nevasca... Hehe, uma fera feroz comparável a uma potência da Alma Nascente. Isso é algo que raramente é visto na vida de alguém.”",
            "Duan Ling Tian deu um suspiro de propósito.",
            "\"O que!? Píton da Nevasca?\"",
            "Os olhos claros de Li Fei brilhavam e seu rosto bonito e sedutor emitia uma leve excitação.",
            "Ela já ouvira as notícias de antes.",
            "Um Píton da Nevasca apareceu na floresta enevoada. Essa notícia fez com que ela se sentisse incomparavelmente chocada, em seu coração, ela estava cheia de curiosidade e desejo.",
            "Duan Ling Tian abaixou a cabeça, ocupado, brincando com a pequena píton preta sozinha...",
            "“Hey, você tem realmente uma maneira de encontrar-se com a Píton da Nevasca?” Li Fei perguntou com uma voz leve.",
            "Duan Ling Tian não levantou a cabeça, como se não a ouvisse.",
            "\"Ei!\"",
            "Li Fei gemeu.",
            "Duan Ling Tian tinha uma expressão preguiçosa enquanto lentamente dizia: “Ei, o que? Meu nome não é ei. Você não estava desinteressada?\"",
            "\"Você...\"",
            "De repente, Li Fei pareceu agitada. Seus olhos claros tinham sinais de lágrimas, como se ela chorasse a qualquer momento...",
            "\"O que você está fazendo? O que há para chorar... Eu trago você junto.\"",
            "Ele ficou em pânico, pois a cena a sua frente era algo que ele nunca esperava.",
            "Desde a sua vida passada até a presente, o que ele não suportava mais ver eram as lágrimas de uma mulher.",
            "\"Você prometeu! Você não tem permissão para ir descaradamente contra a sua palavra!\"",
            "O rosto sedutor e bonito de Li Fei emitiu um sorriso que mostrava que seu plano havia sido bem sucedido.",
            "\"Eu fui enganado!\" ",
            "YvainTD: Fui tapeado ksksks",
            "Só agora Duan Ling Tian percebeu e ele tinha um sorriso amargo no rosto.",
            "Li Fei e Ke Er eram opostos polares completos…",
            "Talvez tenha sido isso que o fez se apaixonar por Li Fei à primeira vista.",
            "Naquela noite...",
            "Depois do jantar, Duan Ling Tian enviou Li Fei para casa.",
            "Só agora ele percebeu, que a casa de Li Fei ficava logo atrás da dele, dividida apenas por um pequeno beco.",
            "Mesmo se ele atravessasse a porta principal, circulando ao redor, não estaria a algumas dezenas de metros de distância.",
            "E se ele pulasse diretamente por cima do muro, ele poderia até economizar na distância extra.",
            "Depois de voltar para casa, Duan Ling Tian entrou no quarto e começou a cultivar.",
            "O método de cultivo mental da Forma da Serpente Espiritual da Técnica Soberana da Guerra dos Nove Dragões já havia sido cultivado no estágio mais alto.",
            "O que ele precisava fazer agora era cultivar a segunda forma da Técnica Soberana da Guerra dos Nove Dragões.",
            "Forma da Píton Furiosa! ",
            "YvainTD: Raging Python Form",
            "Agora que seu corpo carnal havia atingido o pico do estágio do Corpo Temperado, Duan Ling Tian notou que o líquido de têmpera do corpo dos sete tesouros havia se tornado completamente inútil para ele.",
            "O que ele precisava fazer agora, era cultivar sua técnica, Forma da Píton Furiosa, para desenvolver a Energia de Origem.",
            "Uma vez que ele desenvolva sua Energia de Origem, ele será um praticante marcial da Formação do Núcleo.",
            "Sua força aumentaria mais uma vez!",
            "“Amanhã, vou comprar algumas Pílulas de Coleta de Origem. Vai me custar um braço e uma perna...”",
            "Duan Ling Tian tinha uma expressão dolorosa.",
            "A Pílulas de Coleta de Origem é uma pílula medicinal de grau oito.",
            "Um tipo de pílula medicinal que ajuda os praticantes marciais de Corpo Temperado, a aumentar sua velocidade de desenvolvimento da Energia de Origem. É uma pílula medicinal usada para entrar no Estágio Formação do Núcleo, por isso é extremamente caro.",
            "Um único comprimido custa 10.000 pratas!",
            "Os artistas marciais com bom talento natural precisam consumir pelo menos dez Pílulas de Coleta de Origem, se quiserem entrar no Estágio Formação do Núcleo em um curto espaço de tempo.",
            "Os artistas marciais com pouco talento natural, por outro lado, precisam de pelo menos dezenas de comprimidos.",
            "Claro, não era necessário...",
            "Mas, se não for consumido, mesmo um artista marcial com bom talento natural precisaria passar alguns anos de cultivo amargo para avançar até o Estágio Formação do Núcleo.",
            "Por exemplo, os artistas marciais da Formação Principal da Família de ramo da Cidade Brisa Suave, incluindo seu Patriarca, Li Nan Feng, e todos os seus anciãos.",
            "Quando todos eles cultivaram desde o Estágio do Corpo Temperado até o Estágio Formação do Núcleo, todos os anos atrás, mesmo os indivíduos com bom talento natural usavam de três a cinco anos. Enquanto os indivíduos com mau talento natural usavam de sete a oito anos de Tempo.",
            "Não por qualquer outro motivo, mas apenas porque eles não tinham a capacidade de usar as Pílulas de Coleta de Origem.",
            "Durante a Reunião do Clã Marcial deste ano, incluindo Li Fei, os cinco gênios jovens só conseguiram entrar no Estágio Formação do Núcleo com apenas dezoito anos, porque além de ter um bom talento natural, consumiram Pílulas de Coleta de Origem.",
            "Pílulas medicinais eram capazes de mudar a vida de uma pessoa.",
            "Esta foi a razão pela qual os alquimistas tinham uma posição elevada no Continente Nuvem.",
            "Quanto mais elevado grau do alquimista, maior era seu status. São figuras que são disputadas por vários poderes.",
            "“Pena que não desenvolvi minha Energia de Origem. Quando fizer isso, serei um Alquimista de Nono Grau!",
            "Duan Ling Tian suspirou em seu coração.",
            "Se uma pessoa comum quisesse se tornar alquimista, mesmo com um talento natural de alquimia extremamente alto e com a orientação de um mestre, ainda seriam necessários alguns anos de minucioso cultivo para dominar o básico.",
            "No entanto, Duan Ling Tian possuía as memórias do Imperador Marcial do Renascimento.",
            "O Imperador Marcial do Renascimento era um Alquimista de Grau Real.",
            "Em termos de alquimia, ele poderia ser considerado o segundo Imperador Marcial do Renascimento.",
            "Enquanto sua Energia de Origem cumprisse as condições exigidas, ele seria um alquimista com uma experiência extremamente abundante.",
            "O que outros alquimistas sabiam, ele sabia.",
            "O que outros alquimistas não sabiam, ele ainda sabia.",
            "“A questão urgente no momento é desenvolver a Energia de Origem e entrar no estágio de formação do núcleo, para que eu possa me tornar um alquimista. Naquela época, posso refinar pílulas medicinais que aumentam o cultivo no Estágio Formação do Núcleo e até deixar a mãe sofrer uma metamorfose, permitindo que ela cultive um método de cultivo de primeira linha. ”",
            "Duan Ling Tian respirou fundo.",
            "Sua atenção retornou rapidamente ao método mental de cultivo da Forma da Píton Furiosa.",
            "\"Isto…\"",
            "Depois de examinar o método de cultivo mental da Forma da Píton Furiosa por um tempo, os olhos de Duan Ling Tian se contraíram.",
            "Como esperado do método de cultivo criado pelo Imperador Marcial do Renascimento, que havia passado duas vidas; a segunda forma desta Técnica Soberana da Guerra dos Nove Dragões, a Forma da Píton Furiosa, além de permitir que o cultivador desenvolva a Energia de Origem como praticantes marciais comuns, também permitiu que o cultivador temperasse o corpo mortal com a Energia da Origem. Fazendo com que o corpo carnal sofresse outra metamorfose!",
            "Uma vez que ,Duan Ling Tian, cultivasse para o primeiro nível do Estágio Formação do Núcleo, por basear-se na Forma da Píton Furiosa, além de controlar Energia de Origem comuns como artistas marciais, ele ainda poderia usar a sua Energia de Origem para temperar de seu corpo mortal. Permitindo que o seu corpo sofra mais uma vez uma metamorfose.",
            "A mera força do corpo carnal se transformaria, da força atual de três mamutes antigos em uma força de quatro mamutes antigos.",
            "Adicionando a Energia de Origem que era comparável à força de um mamute antigo.",
            "Em outras palavras, no momento em que ele entrar no primeiro nível do Estágio Formação do Núcleo, ele possuirá a força de cinco mamutes antigos.",
            "A força de cinco mamutes antigos…",
            "Comparado ao quarto nível do Estágio Formação do Núcleo, era ligeiramente mais fraco.",
            "Comparado ao terceiro nível do Estágio Formação do Núcleo, seria um pouco mais forte.",
            "Respirando fundo, Duan Ling Tian começou a se cultivar.",
            "Mas sem as Pílulas de Coleta de Origem, seu processo de cultivo foi extremamente lento.",
            "Até tarde da noite, não havia nenhum progresso óbvio.",
            "\"Eu ainda estou muito impaciente.\"",
            "Balançando a cabeça, Duan Ling Tian foi dormir...",
            "Ele dormiu até o céu brilhar.",
            "Manhã no dia seguinte.",
            "Depois de tomar o café da manhã, ele levou Ke Er e foi embora.",
            "Ele chegou mais uma vez à loja de medicamentos no mercado comercial de Cidade Aurora, na qual vendeu seu Líquido de Têmpera do Corpo dos Seis Tesouros",
            "\"Cliente, você finalmente chegou.\"",
            "Vendo Duan Ling Tian, o gerente parecia ter encontrado seu salvador. Ele rapidamente se aproximou e o cumprimentou.",
            "\"O que, está tudo esgotado?\"",
            "Duan Ling Tian riu.",
            "\"Está tudo esgotado, um total de 2.000 porções, completamente vendidos...\"",
            "O gerente assentiu, retirando uma pilha de notas de prata do bolso e entregando-as a Duan Ling Tian.",
            "\"Isso é...\"",
            "Duan Ling Tian estava atordoado.",
            "“Cliente, você misturou 2.000 porções de Líquido de Têmpera do Corpo dos Seis Tesouros no outro dia. Eu vendia a um preço de 200 moedas de prata por poção, mas a oferta não foi suficiente para atender a demanda. De acordo com nosso contrato, você recebe 80% das vendas, totalizando 320.000 de prata. Deduzindo as 200.000 prata que eu lhe dei outro dia, esse é o saldo de 120.000 pratas.",
            "O gerente explicou.",
            "\"200 prata por porção?\"",
            "Duan Ling Tian ficou surpreso, depois do que ele balançou a cabeça e riu.",
            "Você realmente precisa ser perspicaz para fazer negócios!",
            "\"Cliente, desde que você está aqui, que tal compor o Líquido de Têmpera do Corpo dos Seis Tesouros mais uma vez?\"",
            "O gerente olhou para Duan Ling Tian com antecipação.",
            "“Eu vim aqui desta vez por causa disso. Ajude-me a preparar o material medicinal.\"",
            "Duan Ling Tian assentiu com a cabeça.",
            "\"Eles já estão prontos.\"",
            "Quando Duan Ling Tian e Ke Er entraram na pequena sala e viram os dois grandes jarros e a grande pilha de materiais medicinais, ambos ficaram estupefatos.",
            "Dessa vez, ele gastou duas horas inteiras para compor os dois potes grandes do Líquido de Têmpera do Corpo dos Seis Tesouros.",
            "Depois de verificar os produtos, o gerente ficou um pouco preocupado ao dizer: “Cliente, não tenho muito dinheiro líquido disponível, então só poderei lhe dar 200.000 de prata com antecedência. Que tal isso? Quando esses líquidos medicinais estiverem esgotados, eu lhe darei a prata restante.",
            "Afinal, não importa para qual loja de medicamentos Duan Ling Tian tenha trazido este lote de Líquido de Têmpera do Corpo dos Seis Tesouros, ele ainda poderá vendê-lo e talvez até obter um preço mais alto.",
            "“Não é um problema, naturalmente. Eu confio em você, gerente.\" ",
            "Duan Ling Tian assentiu, guardando outras 200.000 pratas.",
            "Às vezes, a confiança era de duas maneiras.",
            "\"Gerente, não pode ser que você tenha dividido sozinho o grande recipiente do Líquido de Têmpera do Corpo dos Seis Tesouros da última vez em 2.000 porções, certo?\"",
            "Duan Ling Tian olhou para o gerente com um olhar estranho.",
            "\"Claro que não. Eu não podia confiar nos outros, então eu tenho pessoas de minha família, para dividi-lo.\"",
            "O gerente riu.",
            "\"Ah, sim, gerente, você sabe qual loja de medicamentos no mercado comercial da Cidade Aurora vende Pílulas de Coleta de Origem?\" Duan Ling Tian perguntou.",
            "\"Pílula de Coleta de Origem? Receio que você provavelmente precise ir às lojas de remédios da filial dos três grandes clãs da Cidade Aurora... O cliente, a loja de remédios da filial do seu Clã Li, Pavilhão de Reservas Espirituais, fica na rua em frente. ”",
            "O gerente apontou para fora.",
            "Duan Ling Tian assentiu enquanto levava Ke Er e saía da loja de remédios.",
            "Após um breve momento, ele chegou ao Pavilhão de Reservas Espirituais, sobre o qual o gerente falou.",
            "Como esperado da loja de remédios do Clã Li, a área total do Pavilhão de Reservas Espirituais era extremamente grande e até dividida em dois andares.",
            "\"Cliente, posso saber o que você precisa?\"",
            "Depois de entrar pela porta, um atendente cumprimentou em um tom respeitoso.",
            "\"Quero algumas Pílulas de Coleta de Origem.\"",
            "Duan Ling Tian proclamou sua razão de vir.",
            "“As Pílulas de Coleta de Origem estão no segundo andar. Cliente, por favor, siga-me.\"",
            "O atendente trouxe Duan Ling Tian e Ke Er para o segundo andar.",
            "\"Este cliente aqui precisa de algumas Pílulas de Coleta de Origem\", disse a atendente à atendente atrás do balcão antes de retornar ao primeiro andar.",
            "\"Cliente, posso perguntar quantas Pílulas de Coleta de Origem você precisa?\"",
            "A atendente tinha aparência mediana, mas seu sorriso era extremamente alegre e brilhante.",
            "Duan Ling Tian deu um tapinha nas nas pratas em seu bolso antes de dizer lentamente: \"Me dê 32 pílulas\".",
            "Ao ouvir o que ele disse, a atendente ficou chocada.",
            "Mas ela reagiu rapidamente de qualquer maneira.",
            "“Cliente, você tem certeza de que são 32 pilulas? Uma pílula de coleta de origem é...\"",
            "A atendente estava um pouco hesitante.",
            "\"É 10.000 prata, certo?\"",
            "Duan Ling Tian sorriu indiferentemente ao retirar a pilha de notas de prata que recebeu do gerente da loja de medicamentos, jogando-a diretamente no balcão.",
            "\"Cliente, eu sinto muito. Vou prepará-las para você imediatamente!",
            "Depois de ver tantas notas de prata, ela sabia que o jovem não estava brincando. A atendente soltou um suspiro de ar frio antes de responder a ele e ir preparar os Pílulas de Coleta de Origem...",
            "“Jovem Mestre, que pílula medicinal você está comprando? É tão caro!\"",
            "Ke Er brincou colocando sua língua para fora com uma expressão de choque.",
            "Duan Ling Tian sorriu ao dizer: “A Pílula de Coleta de Origem, é uma pílula medicinal que pode nos ajudar a avançar mais cedo para o Estágio Formação do Núcleo”."
      ]
}