{
      "Capítulo 63 - Ações incomuns do Little Píton": [
            "Gastar dinheiro como beber água era exatamente o que Duan Ling Tian estava fazendo agora.",
            "32 Pílulas de Coleta de Origem lhe custaram todas as notas de prata que ele havia recebido do gerente da loja de medicamentos mais cedo…",
            "Essas notas de prata nem se aqueceram antes de gastá-las.",
            "Mas Duan Ling Tian não se arrependeu nem um pouco.",
            "Na jornada de cultivo, se você quiser usar atalhos, certamente deve estar disposto a gastar dinheiro.",
            "Meio-dia.",
            "Duan Ling Tian tinha acabado de almoçar com sua família quando Li Fei chegou.",
            "Ela usava roupas violeta claras que eram levemente justas, fazendo a jovem que parecia estar amadurecendo como um pêssego de mel parecer uma rosa sedutora. Sua figura graciosamente esbelta encantou todas as criaturas vivas.",
            "As regiões mais baixas de Duan Ling Tian estavam queimando.",
            "Este Li Fei era realmente uma beleza atraente.",
            "\"Eh?\"",
            "De repente, Duan Ling Tian retirou os olhos gananciosos e, em vez disso, olhou para a mão direita de Li Fei.",
            "Neste momento, nos dedos delgados das mãos brancas de Li Fei, como jade, além do polegar, todos tinham anéis pretos como breu...",
            "Esses anéis estavam interconectados, parecendo simples e sem adornos.",
            "“Arma Espiritual”, pensou Duan Ling Tian em seu coração. Seu rosto tinha uma expressão chocada.",
            "Além de ser um Alquimista de Grau Real, o Imperador Marcial do Renascimento também era um Artesão de Armas de Grau Real.",
            "Duan Ling Tian herdou suas memórias, então ele foi capaz de reconhecer com um olhar, que os anéis nas mãos de Li Fei eram uma arma espiritual.",
            "Arma Espiritual Grau Nove.",
            "Ele lembrou que durante a Reunião Marcial do Clã ontem, Li Fei não usou essa Arma Espiritual.",
            "Ou então Li An certamente não seria seu adversário.",
            "Li Fei rapidamente notou o olhar de Duan Ling Tian descendo sobre sua mão direita. Ela não pôde deixar de ficar visivelmente emocionada quando seu coração estremeceu.",
            "Poder-se-ia ser que reconheceu que a coisa em sua mão era uma Arma Espiritual?",
            "Depois de um momento, Duan Ling Tian deu a resposta.",
            "“Little Fei, durante a Reunião Marcial do Clã, por que você não usou esta Arma Espiritual de Grau Nove? Se você o tivesse usado, Li An não seria necessariamente seu adversário.",
            "Os olhos de Duan Ling Tian se estreitaram quando ele deu um sorriso falso.",
            "\"Eu queria usá-la mas meu avô levou embora dizendo que seria injusto com os outros\", disse Li Fei com uma ligeira amargura escondida.",
            "Ela estava um pouco chocada em seu coração.",
            "Este Duan Ling Tian podia realmente identificar a Arma Espiritual em sua mão, com somente um olhar.",
            "Afinal, apenas um artesão de armas com grande experiência e visão poderia fazê-lo.",
            "Caso contrário, mesmo que o cultivo do artista marcial fosse extremamente alto, eles ainda seriam capazes de perceber e identificar a Arma Espiritual apenas quando ela fosse utilizada.",
            "De repente, ela sentiu que era ainda mais difícil ver através desse jovem do que antes.",
            "Parecia haver uma nuvem de névoa em torno dele.",
            "Por um momento, uma curiosidade sem limites surgiu em seu coração. Ela ansiava por abrir essa nuvem de névoa e ver completamente através de Duan Ling Tian.",
            "Duan Ling Tian assentiu enquanto lentamente dizia: “Isso é verdade. Sua Arma Espiritual, embora seja uma Arma Espiritual de Grau Nove, as habilidades que ela amplia são quase iguais a uma Arma Espiritual de Grau Oito... Presumo que o Artesão de Armas de Grau Nove que refinou essa Arma Espiritual para você já tenham atingido o limiar do Grau Nove.”",
            "As palavras que Duan Ling Tian falou atingiram-na como um raio.",
            "O fato de seu avô logo se tornar um Artesão de Armas de Grau oito foi algo que ela descobriu recentemente.",
            "Ela estava certa de que, além dela e de seu avô, não havia absolutamente nenhuma terceira pessoa que soubesse disso em todo o Clã Li.",
            "Mas agora o jovem que apenas olhara para a Arma Espiritual em sua mão era capaz de verificar que seu avô logo se tornaria um Artesão de Armas de Grau Oito?",
            "\"Você... Como você notou?\"",
            "O tom de Li Fei foi apressado, um pouco impaciente por saber a resposta.",
            "\"Você quer saber?\"",
            "Duan Ling Tian sorriu misteriosamente.",
            "Li Fei assentiu apressadamente.",
            "\"Este é o meu segredo. Além das minhas mulheres, não vou contar a mais ninguém...”",
            "Os cantos da boca de Duan Ling Tian se curvaram em um sorriso maligno.",
            "Ela disse de maneira irada: “Você! Se você não quer dizer, não diga. Eu realmente não me importo.\"",
            "Como Li Fei não percebeu que Duan Ling Tian estava flertando com ela?",
            "\"Você realmente não se importa?\" Duan Ling Tian perguntou de novo.",
            "“Não me importo!”",
            "Li Fei estava com raiva no momento, então ela respondeu de uma maneira muito direta.",
            "Dian Ling Tian suspirou propositalmente enquanto dizia lentamente: \"OK, então esqueça. Eu originalmente queria avisá-la que, embora o Artesão de Armas que refinou esta Arma Espiritual para você, se torne em breve um Artesão de Armas de Grau Oito... ainda espero que você o aconselhe a não aumentar com força o grau de sua chama de armas por enquanto. ”.",
            "\"O que você quer dizer?\"",
            "O rosto sedutor e bonito de Li Fei ficou pálido.",
            "Duan Ling Tian não respondeu à pergunta de Li Fei, mas disse: “Se não estou errado... Recentemente, todos os dias no meio da noite, o Artesão de Armas sente a Energia de Origem dentro de seu corpo em constante queimação. É tão ruim que ele até tem dificuldade em adormecer”",
            "O rosto de Li Fei ficou levemente vermelho quando ela disse com raiva: \"Como você conheceu a condição atual do meu avô? Você pulou o muro para espiar a nossa casa?\"",
            "Isso era algo que ela sabia, e até conseguiu alguns remédios calmantes para o avô. Mas todos eram inúteis.",
            "\"Pareço uma pessoa tão entediada?\"",
            "Duan Ling Tian ficou sem palavras. Ele estava tentando avisar Li Fei, mas foi injustamente acusado. Ele não continuou a dizer mais nada.",
            "Ele admitiu que era amoroso, mas não cometeu um ato tão vulgar.",
            "Li Fei percebeu que Duan Ling Tian não tinha mais intenção de prestar atenção nela. Isso a fez perceber que poderia tê-lo acusado injustamente...",
            "Será que tudo o que Duan Ling Tian disse foi através do que ele observou da Arma Espiritual na mão dela?",
            "Mas isso era realmente inacreditável.",
            "Respirando fundo, Li Fei virou-se para Ke Er em busca de ajuda.",
            "“Jovem Mestre, não fique mais com raiva. A irmã mais velha Li Fei não fez isso intencionalmente.\"",
            "Ke Er persuadiu-o com um leve sorriso.",
            "“Ke Er, todos precisam ser responsáveis pelo que fizeram. Você pode ajudá-la por um tempo, mas não pode ajudá-la por toda a vida,\" disse Duan Ling Tian, indiferente.",
            "Ke Er percebeu que o Jovem Mestre estava realmente zangado. Ela só podia olhar para Li Fei com uma expressão que mostrava que ela não tinha poder para ajudá-la.",
            "\"Você!\"",
            "O rosto de Li Fei ficou vermelho de raiva. Seus olhos claros continham lágrimas.",
            "\"Isso novamente?\"",
            "Duan Ling Tian olhou para ela com um olhar frio e indiferente enquanto a ignorava.",
            "“Você está me intimidando! Wuwu...\"",
            "Li Fei finalmente explodiu, suas lágrimas fluindo enquanto ela chorava, incapaz de ser parada.",
            "Porra!",
            "Ela está realmente chorando.",
            "Duan Ling Tian ficou sem palavras.",
            "Ele não se sentiu injustiçado depois de ter sido injustamente acusado, mas esta garotinha, sobre o que ela estava se sentindo injustiçada...",
            "Qualquer um que não soubesse pensaria que ele realmente a intimidava.",
            "\"Tian, você intimidou Fei?\"",
            "Li Rou saiu da cozinha e olhou para Duan Ling Tian com uma careta.",
            "\"Eu não.\"",
            "Duan Ling Tian estava indefeso.",
            "“Chega, não vou me preocupar com isso. Pare de chorar.\"",
            "No final, Duan Ling Tian escolheu se comprometer.",
            "\"Wuwu... Você me intimidou.\"",
            "Mas as lágrimas de Li Fei caíam como a chuva, completamente sem nenhuma intenção de parar.",
            "\"Se você quer continuar chorando, você pode esperar algo acontecer com o seu avô.\"",
            "Quando Duan Ling Tian viu que ser gentil não funcionava, ele seguiu diretamente o método brutal.",
            "Este método foi realmente eficaz.",
            "Quando a voz de Duan Ling Tian soou e terminou, Li Fei também gritou.",
            "\"O que você disse? Você disse que algo pode acontecer com meu avô?\"",
            "A voz de Li Fei estava tremendo.",
            "Seus pais sofreram um acidente quando ela ainda era extremamente jovem.",
            "Então ela e o avô tinham apenas um ao outro para fazer companhia. Em seu coração, seu avô era ainda mais importante que ela.",
            "“Senti um traço de qi implacável. Na arma espiritual que ele refinou… Se não estou errado, seu avô provavelmente usou um método não-ortodoxo para aumentar vigorosamente o grau de sua chama de arma. Após um período prolongado, a raiz de seus problemas já foi enterrada profundamente dentro dele”, disse Duan Ling Tian lentamente.",
            "Nesse momento, ele parecia ser um artesão de armas com muita experiência, falando com razão e evidência.",
            "\"Então, o que devo fazer?\"",
            "O rosto bonito de Li Fei ficou pálido e extremamente ansioso.",
            "“Não é como se não houvesse um método. Peça a ele que não aumente temporariamente o Grau de sua Chama de Arma, ou ele não viverá por mais de três meses...”",
            "O tom de Duan Ling Tian era tranquilo.",
            "\"Basta. Você avisa seu avô, eu e Ke Er esperamos por você do lado de fora do portão norte da cidade. Obtenha o seu próprio cavalo.\"",
            "Ele notificou Li Fei antes de retornar ao seu quarto.",
            "Depois que Li Fei partiu, Duan Ling Tian e Ke Er trouxeram as duas pequenas pítons quando saíram de casa e deixaram a Propriedade do Clã Li.",
            "Eles galoparam em seus cavalos para fora do portão norte da cidade e esperaram por Li Fei.",
            "Depois de meia hora, Li Fei chegou.",
            "Li Fei parecia valente e heróica em seu comportamento enquanto ela galopava.",
            "Mas sua expressão não estava muito boa.",
            "\"O que!?\"",
            "Duan Ling Tian franziu a testa.",
            "\"Meu avô... meu avô disse...\"",
            "Li Fei estava hesitante em falar.",
            "“Ele não acreditou em mim e até disse que eu sou apenas uma criança. O que eu saberia... certo?",
            "Duan Ling Tian não ficou nem um pouco surpreso.",
            "Li Fei levemente assentiu com a cabeça.",
            "\"Não há nada que eu possa fazer.\"",
            "Duan Ling Tian estendeu as mãos para expressar que tinha o coração para ajudar, mas estava impotente.",
            "“Meu avô me prometeu que, antes de voltarmos, ele não tentaria aumentar o grau de sua Chama de Arma. Depois que voltarmos, você pode dar uma olhada no meu avô?\"",
            "Quando Li Fei terminou de falar, ela estava com um expressão de profunda súplica.",
            "Duan Ling Tian olhou profundamente para Li Fei e perguntou: \"O que, agora você acredita em mim?\"",
            "Li Fei assentiu apressadamente.",
            "\"OK, eu prometo.\"",
            "Duan Ling Tian assentiu com a cabeça.",
            "Depois disso, ele trouxe as duas jovens, que eram lindas como flores, direto para a Floresta Nublada.",
            "Depois de chegar à Floresta Nublada, o humor de Li Fei ficou muito melhor.",
            "Mas nela faltava um pouco da vivacidade que costumava ter.",
            "Afinal, o assunto de seu avô já havia se tornado um nó em seu coração.",
            "Depois de entrar na Floresta Nublada, Ke Er perguntou: “Jovem Mestre, como devemos encontrar o pai de Little White e Little Black?",
            "\"Eu não sei. Vamos ir ao ninho da Píton Negra de antes. Talvez possamos encontrar a Píton da Nevasca lá”, disse Duan Ling Tian.",
            "\"O que você quer dizer é... Little Black e Little White são os filhos da Píton da Nevasca?\"",
            "Li Fei ficou um pouco chocada.",
            "\"Esse é o nosso palpite atual.\"",
            "Duan Ling Tian assentiu com a cabeça.",
            "O grupo de Duan Ling Tian chegou rapidamente no ninho da Píton Negra",
            "Atualmente, havia apenas vestígios de sangue seco fora do ninho da Píton Negra. O cadáver da Píton Negra e o cadáver dos poucos jovens e meninas desapareceram, provavelmente comidos por feras ferozes.",
            "Whoosh! Whoosh!",
            "De repente, os dois pequenos pítons enrolados em torno de Duan Ling Tian e os pulsos de Ke Er brilharam.",
            "Eles foram diretamente para as profundezas da Floresta Nublada.",
            "\"Vamos segui-los!\"",
            "Duan Ling Tian trouxe Ke Er e Li Fei enquanto os seguia.",
            "Duan Ling Tian adivinhou que os dois pequenos pítons poderiam ter sentido a presença de seu pai.",
            "“Essa já é a área interna. Se formos mais fundo, haverá muitas feras ferozes.\"",
            "Li Fei, alertou.",
            "\"Eu sei, vamos viajar de cima das árvores.\"",
            "Duan Ling Tian trouxe as duas garotas enquanto ele subia uma grande árvore ao lado. ",
            "Usando os densos galhos das árvores como estrada, ele seguiu os dois pequenos pítons.",
            "Embora nas copas das árvores não faltem bestas ferozes do tipo pássaro, seu número não era grande como bestas ferozes do tipo mamífero.",
            "No geral, o topo das árvores eram muito mais seguro.",
            "“Roar!”",
            "De repente, um rugido de animal soou.",
            "Uma besta feroz enorme obstruiu o trajeto das duas pequenas pítons. Olhando ferozmente para as duas pequenas cobras, sua presa afiada tremeluzia com brilho diabólico.",
            "''Nada bom!\"",
            "Percebendo a enorme besta feroz, a expressão de Duan Ling Tian ficou sombria.",
            "\"É o Tigre Selvagem. Sua força é comparável a um artista marcial no quarto nível do Estágio Formação do Núcleo. ”",
            "O rosto de Li Fei estava um pouco pálido.",
            "“Little White, Little Black…”",
            "O rosto de Ke Er estava cheio de preocupação."
      ]
}