{
      "Capítulo 08 - A jovem Ke Er": [
            "Duan Ling Tian levou a jovem para casa e foi ver sua mãe, Li Rou.",
            "Li Rou ficou chocada quando percebeu que o filho havia trazido uma menina para casa.",
            "Embora as roupas da jovem fossem esfarrapadas e simples, não podiam esconder a sua beleza natural. Com apenas um olhar, Li Rou teve uma boa impressão desta linda jovem.",
            "\"Esta é a minha mãe\", Duan Ling Tian apresentou Li Rou para a jovem.",
            "\"Eu sou Ke Er, prazer em conhecê-la senhora.\"  ",
            "PrimeOwl: de acordo com o google, esse \"Er\" é utilizado pelos chineses para descrever uma criança. É o equivalente chinês ao \"pequeno\"",
            "A jovem parecia um pouco desconfortável quando conheceu Li Rou. Seu lindo rosto corou, fazendo-a parecer ainda mais fofa.",
            "\"Tian, ​​quem é ela?\"",
            "Li Rou olhou para Duan Ling Tian com um leve sorriso.",
            "Ela não esperava que o filho voltasse com uma menina linda depois de sair para passear.",
            "\"Mãe, é assim…\" Duan Ling Tian contou à sua mãe a história de como conheceu a jovem Ke Er, ele não escondeu nenhuma informação, incluindo a parte em que ele bateu no jovem mestre da família Fang.",
            "\"É o Fang Jian que é infame em toda cidade de Fresh Breeze? Não importa se você bateu nele. Mesmo que a família Fang venha aqui e tente causar problemas, nós estamos com a razão.\" ",
            "Li Rou demonstrou uma expressão de indiferença e assentiu. No momento seguinte, seu olhar gentil e cheio de amor maternal desceu lentamente sobre a jovem.",
            "\"Ke Er, já que você não tem ninguém, você pode ficar conosco. Acontece que a criada do meu pátio voltou para sua aldeia ontem, para se casar. Você pode ficar no quarto dela.\"",
            "Li Rou olhou com ternura para a jovem.",
            "\"Obrigada, senhora.\" ",
            "Ke Er apressadamente expressou seu agradecimento enquanto seu rosto rosado mostrava uma breve expressão de excitação.",
            "\"Venha, eu vou levá-la para se trocar.\" ",
            "Li Rou pegou as mãos da jovem e entrou em seu quarto, deixando para trás um aturdido e surpreso Duan Ling Tian.",
            "Quando a jovem voltou com Li Rou, ela estava vestida com roupas novas e deslumbrantes, e Li Rou até ajudou a jovem a se maquiar.",
            "Seus longos cabelos negros agora estavam amarrados, e seu rosto elegante emitia um brilho vermelho que a fazia parecer uma flor de lótus que acabara de florescer.",
            "Suas sobrancelhas tinham a forma de folhas de salgueiro e os olhos tinham a forma de damascos. Seu nariz fino e lábios vermelhos... tudo parecia perfeito.",
            "Seu peito ainda em fase de crescimento, era como uma flor desabrochando. Parecia que ia explodir e florescer a qualquer momento. ",
            "Ela tinha uma cintura fina que poderia ser abraçada com um único braço, nádegas redondas e suaves, e pernas longas e finas. Suas feições a faziam parecer elegante, graciosa e simpática. ",
            "\"Como o significado do nome dela, ela é de fato uma menina simpática e fofa.\"",
            "De pé ao lado, Li Rou elogiou a jovem enquanto a observava.",
            "\"Ke Er, essas roupas eram minhas quando eu era mais jovem. Elas são suas a partir de agora.\"",
            "Olhando para o fascinado Duan Ling Tian, ​​Li Rou brincou: \"Olha, eu só ajudei você a se maquiar, e alguém já está te olhando fixamente, desejando que ele pudesse te engolir!\"",
            "As palavras que sua mãe disse, fizeram com que Duan Ling Tian desse um sorriso envergonhado, parando de olhar fixamente a jovem.",
            "A aparência elegante da moça depois de se maquiar realmente o encantou.",
            "Como o rei dos especialistas em armas de sua vida anterior, ele nunca teve falta de mulheres ao seu lado. Embora essas mulheres fossem bonitas, elas não tinham elegância e refinamento.",
            "Neste ponto, elas não poderiam sequer ser comparadas com Ke Er! ",
            "\"Senhora, sou apenas uma serva... não é apropriado que eu use essas roupas.\"",
            "As palavras de Li Rou fizeram o rosto da jovem ficar tão vermelho que parecia que o sangue poderia escorrer. Ela ficou impressionada com o fato inesperado de Li Rou gostar dela.",
            "Sorrindo, Li Rou brincou de novo: \"Quem te disse que você é uma criada? Mesmo que eu quisesse fazer de você minha serva, temo que alguém nem me deixe...\" ",
            "Duan Ling Tian ficou sem palavras. Desde o começo, ele não havia pronunciado uma única palavra, mas ainda assim levou uma bala! ",
            "Ao ouvir Li Rou, o rosto da jovem ficou ainda mais vermelho. ",
            "Embora Li Rou e Duan Ling Tian não considerassem Ke Er uma serva, a inteligente e sensata Ke Er ainda assumia todas as tarefas.",
            "Jovem mestre e a madame fizeram a gentileza de permitir que ela ficasse. Se ela não fizesse nada para recompensá-los, seu coração não ficaria à vontade.",
            "A gentil e inteligente Ke Er rapidamente obteve a aprovação de Li Rou e Duan Ling Tian, e rapidamente se misturou à pequena família.",
            "Propriedade da família Fang.",
            "Em um pátio de tamanho médio, um homem de meia idade andava inquieto, olhando ocasionalmente para o quarto ao lado. ",
            "De repente, a porta do quarto se abriu e um homem idoso saiu de dentro.",
            "\"Mestre Sun, como está a condição do meu filho?\" ",
            "O homem de meia-idade cumprimentou apressadamente o velho.",
            "\"Gerente Fang, a pessoa que fez isso foi extremamente impiedosa e quase quebrou completamente a coluna do seu filho… Mesmo depois de consumir uma pílula de cura de ouro de grau nove, não houve sinais de recuperação. Eu sou incapaz ajuda-lo, você tem minhas condolências.\" ",
            "O velho suspirou enquanto balançava a cabeça.",
            "\"O que?!\" ",
            "O rosto do homem de meia idade ficou distorcido.",
            "Até mesmo o Alquimista de Grau Nove que a família Fang convidou após pagar uma quantidade enorme de riquezas era incapaz de ajudar seu filho. Isso significava que seu filho ficaria aleijado para sempre e ficaria preso em uma cama pelo resto de sua vida?",
            "\"Fang Qiang!\"",
            "Nesse exato momento, um digno homem de meia-idade entrou e passou uma caixa requintada para o gerente da Família Fang, Fang Qiang.",
            "\"Esta é uma pílula de cura de ouro de grau oito, dê ao seu filho para que ele possa se curar de seu ferimento.\" ",
            "\"Patriarca!\" ",
            "Fang Qiang olhou fixamente para o homem em sua frente",
            "Embora ele quisesse implorar ao Patriarca pela pílula de cura de ouro de grau oito, quando ele pensou que em toda a família Fang só havia uma única pílula de cura de ouro de grau oito, ele só poderia desistir da idéia porque não acreditava que seria capaz de obter a pílula com seu status como gerente na família Fang. ",
            "Quando ele viu o Patriarca entregando a Pílula de cura de ouro de grau oito para ele, o mesmo não conseguiu evitar ficar animado.",
            "\"Fang Qiang, se não fosse pelo meu filho vagabundo causando problemas, seu filho não teria sido ferido. Peço desculpas por este incidente... Quanto àquele filho não-filial, eu certamente o castigarei severamente e lhe darei uma explicação satisfatória.\" O Patriarca Fang Yi disse com uma expressão de vergonha e arrependimento.",
            "\"Patriarca!\" ",
            "Fang Qiang estava tão agitado que se ajoelhou. A lasca de desgosto em seu coração desapareceu completamente. ",
            "\"Levante-se e dê rapidamente a pílula medicinal ao seu filho\", disse Fang Yi.",
            "Fang Qiang levantou-se e começou a estender as mãos para receber a Pílula de cura de ouro de Grau oito de Fang Yi.",
            "\"Gerente Fang, eu vou ser direto... Para não falar da pílula de cura de ouro de grau oito, até mesmo uma pílula de cura de ouro de grau sete seria incapaz de curar os ferimentos do seu filho!\" O velho homem de pé ao lado disse abruptamente.",
            "\"A menos que você tenha uma pílula de restauração óssea... Mas as pílulas de restauração óssea estão extintas.\" ",
            "A mão estendida de Fang Qiang ficou rígida e a esperança reacendida em seu coração foi impiedosamente apagada novamente. ",
            "\"No entanto, deixe-o consumir e tentar a sorte\", disse Fang Yi.",
            "\"Patriarca, não é necessário. Eu acredito no Mestre Sun. Não adianta desperdiçar essa preciosa pílula medicinal no meu filho.\"",
            "Fang Qiang sacudiu a cabeça. ",
            "\"O que eu mais quero saber é descobrir quem aleijou meu filho, e me vingar!\"",
            "Respirando fundo, os olhos de Fang Qiang emitiram uma luz fria de ódio.",
            "\"Gerente Fang, você pode ter certeza de que toda a família Fang não poupará esforços em encontrar o agressor!\" Disse Fang Yi em uma voz resoluta.",
            "\"Obrigado Patriarca.\" ",
            "Propriedade da Família Li.",
            "Uma notícia chocante se espalhou entre os membros da Família Li como um raio. ",
            "No mês que vem, o gênio da família Li, Li Jie, lutará contra o filho da nona anciã, Duan Ling Tian! ",
            "Supostamente, por causa desta batalha, o Sétimo Ancião chegou a pedir ao Patriarca e ao Grande Ancião para serem as testemunhas da batalha.",
            "Esta notícia causou uma grande comoção na família Li.",
            "\"No momento em que o braço de Li Xin foi aleijado por Duan Ling Tian, ​​eu sabia que o Sétimo Ancião e Li Jie não deixariam quieto. Quem poderia imaginar que eles agiriam tão rapidamente?\"",
            "\"Hehehe… Um artista marcial do quarto nível do estágio da têmpera corporal desafiando um artista marcial do primeiro nível do estágio da têmpera corporal. Pelo bem de seu irmão, Li Jie está realmente jogando fora todo o seu orgulho e integridade!\"",
            "\"Eu me pergunto o que Duan Ling Tian estava pensando. Para concordar com o desafio de Li Jie... Não poderia ser que seu cérebro tenha sofrido danos quando ele foi espancado por Li Xin antes, certo?\"",
            "\"Li Jie não mostrará misericórdia nessa batalha, e mesmo que ele não possa matar Duan Ling Tian, ​​ele definitivamente o aleijará!\"",
            "Ninguém acreditava que Duan Ling Tian poderia ganhar.",
            "Um deles era o famoso gênio da família Li, com potencial ilimitado, que entrou no quarto nível do estágio da têmpera corporal aos dezesseis anos. ",
            "O outro era um discípulo com outro sobrenome que tinha acabado de completar o temperamento corporal e entrado no primeiro nível do estágio da têmpera corporal. ",
            "Embora confiando na estranha e poderosa técnica Collapsing Fist, ele acabou por derrotar Li Xin que está no segundo nível do estágio da têmpera corporal, ninguém acredita que ele possa ser capaz de derrotar Li Jie.",
            "Embora Li Jie e Li Xin fossem irmãos, a discrepância entre a força dos dois era gritante.",
            "Enquanto toda a família Li estava agitada com a próxima batalha, a pessoa no centro de todo o assunto parecia ter desaparecido.",
            "\"Feito!\"",
            "Olhando para o anel no dedo médio da mão direita, Duan Ling Tian tinha um sorriso no rosto. ",
            "Baseando-se na compreensão do Imperador Marcial do Renascimento sobre as técnicas de inscrição, ele conseguiu inscrever o anel em sua primeira tentativa.",
            "\"Li Jie, quando chegar o dia, eu vou te dar uma surpresa desagradável.\" ",
            "O canto da boca de Duan Ling Tian se levantou, formando um sorriso maligno.",
            "\"Jovem mestre, a água está pronta.\" ",
            "Atrás da tela do quarto, a jovem graciosamente saiu quando ela terminou de trocar a água no barril de banho de Duan Ling Tian. ",
            "\"Ke Er, você deve estar cansada. Vá descansar um pouco.\"",
            "Duan Ling Tian se aproximou, estendeu a mão e usou a manga para limpar o suor da testa da jovem.",
            "Ele foi extremamente gentil.",
            "\"Ke Er, deixe-me fazer este tipo de trabalho a partir de agora.\" Disse Duan Ling Tian com uma expressão de pena.",
            "\"Jovem mestre, está tudo bem. Depois de tomar banho com o líquido medicinal que você me deu, Ke Er ficou muito forte...\"",
            "A jovem balançou seus pequenos braços, e um sorriso gentil apareceu em seu rosto corado. ",
            "\"Parece que a minha Ke Er irá completar seu temperamento corporal e se tornar uma artista marcial assim que começar a cultivar.\"",
            "Duan Ling Tian tocou levemente as pequenas mãos da moça e sorriu.",
            "\"Jovem Mestre, Ke Er sabe que você me trata muito bem, mas Ke Er também sabe que famílias como a família Li têm seu próprio conjunto de regras. Não é permitido que os métodos de cultivo sejam passados ​​casualmente para os outros… Ke Er está contente desde que seja capaz de acompanhar você e a madame. Não importa se Ke Er não puder se tornar uma artista marcial.\" Ela disse.",
            "\"Menina boba, se eu for passar um método de cultivo para você, naturalmente não será da família Li. Ok, você pode voltar e descansar, eu vou procurar por você em seu quarto mais tarde esta noite... Eh, Ke Er, por que seu rosto de repente ficou tão vermelho? Você está bem?\" ",
            "Duan Ling Tian balançou a cabeça e sorriu levemente.",
            "\"Jovem mestre, você é tão malvado, intimidando Ke Er…\"",
            "Depois de ser ridicularizada por Duan Ling Tian, ​​a jovem fugiu, deixando um risonho Duan Ling Tian para trás. "
      ]
}