{
      "Capítulo 76 - Acampamento de Gênios": [
            "\"Com seu talento natural, desde que nenhum acidente aconteça, entrar no acampamento de gênios do Exército Sangue de Ferro não deve ser um problema.\"",
            "Lin Zhuo olhou Xiao Yu enquanto sorriu.",
            "“Entrar não é difícil, mas não é fácil continuar sobrevivendo lá... Nos últimos trinta anos, pelo menos uma centena de discípulos geniais dos três grandes clãs, de nossa Cidade Aurora, passaram no teste e entraram no acampamento dos gênios. Mas no final, nem um saiu vivo.”",
            "Os olhos de Xiao Yu cintilaram.",
            "“Vocês todos estão falando sobre o acampamento de gênios do Exército Sangue de Ferro há tanto tempo. O que é isso tudo?\"",
            "Duan Ling Tian fez a pergunta que o que estava incomodando-o.",
            "“Você não sabe sobre o acampamento de gênios do exército sangue do ferro?”",
            "Lin Qin olhou para Duan Ling Tian como se estivesse olhando para um alienígena.",
            "\"Isso é estranho?\"",
            "Duan Ling Tian estava atordoado.",
            "Depois de um momento, após ouvir a explicação de Lin Zhuo, Duan Ling Tian finalmente sabia que tipo de lugar era o acampamento de gênios do Exército Sangue de Ferro.",
            "O Exército Sangue de Ferro, era um exército formidável sob o comando do Reino do Céu Carmesim. Guarnecido na Cidade Sangue de Ferro, na fronteira.",
            "Os oficiais do Exército Sangue de Ferro, são capazes de vencer sozinhos contra dez inimigos com força incontrolável.",
            "Enquanto existia Acampamento de Gênios do Exército Sangue de Ferro, por outro lado, havia um acampamento independente, que reunia jovens gênios e estava diretamente sob o controle da Família Imperial.",
            "Na Cidade Imperial do Reino do Céu Carmesim, havia a Academia Shengwu.",
            "Enquanto um estudante se forma-se na academia, praticamente todos eles recebem algum tipo de compromisso oficial, uma área de terra e acabam se tornando nobres.",
            "Naquele momento, eles precisariam apenas dizer a palavra e seria suficiente aniquilar completamente facções como os três grandes clãs da Cidade Aurora.",
            "Em todo o Reino do Céu Carmesim, havia inúmeras pequenas cidades semelhantes à Cidade Aurora.",
            "E facções semelhantes aos três grandes clãs eram ainda mais numerosas.",
            "O limite de entrada da Academia Shengwu era extremamente alto.",
            "Além dos discípulos da Família Real e dos discípulos destacados das poucas famílias eminentes poderem entrar diretamente na academia, se uma pessoa comum quisesse entrar na academia, eles teriam que passar por um teste brutal, apenas para obter as qualificações para entrar na Academia.",
            "O acampamento de gênios do Exército Sangue de Ferro, era precisamente um estes testes brutais numerosos.",
            "O Acampamento de Gênios era um acampamento de treinamento especial, que dura um ano.",
            "Somente aqueles que sobrevivem ao treinamento especial têm a qualificação para se tornar um dos alunos da Academia Shengwu.",
            "Nos últimos trinta anos, houve quase cem discípulos dos três grandes clãs da Cidade Aurora que passaram no teste e entraram no Acampamento de Gênios do Exército Sangue de Ferro.",
            "No entanto, todas essas pessoas morreram sem exceção, no curso de treinamento especial do Acampamento de Gênios.",
            "Portanto, pode-se ver a brutalidade do Acampamento de Gênios.",
            "Alegadamente, apenas 10% dos jovens gênios reunidos pelo Acampamento de Gênios são capazes de sobreviver ao ano.",
            "Desde o início, houve um ditado: \"Nove morrem, um vive, Acampamento de Gênios.\" ",
            "Um jovem gênio sem um certo nível de força, confiança e coragem, não ousaria entrar no Acampamento de Gênios.",
            "Depois de entrar no acampamento dos gênios, você será confrontado com apenas dois caminhos.",
            "O primeiro, morrer!",
            "O segundo, alcançar a grandeza!",
            "\"Cidade Imperial... Academia Shengwu.\"",
            "Duan Ling Tian começou a ponderar.",
            "O Clã Duan estava na Cidade Imperial. Segundo o que sua mãe disse, o Duan Clan deve ser uma das famílias eminentes da Cidade Imperial.",
            "O Clã Duan, o dia em que ele fosse para lá, finalmente chegaria.",
            "Ele só tinha uma razão.",
            "Tirar a vida de Duan Ling Xing!",
            "Naquele dia, Duan Ling Xing machucou Ke Er e Li Xuan gravemente ferindo-os, o enfurecendo completamente.",
            "\"Talvez esta seja uma oportunidade.\"",
            "Os olhos de Duan Ling Tian se estreitaram.",
            "Talvez por causa de sua experiência em ter uma carreira militar em sua vida anterior, Duan Ling Tian tenha sentido uma intimidade com o Acampamento de Gênios do Exército Sangue de Ferro.",
            "Xiao Yu olhou para Duan Ling Tian e perguntou: \"E então, Duan Ling Tian? Você está interessado?”",
            "\"Você e Meng Quan disseram anteriormente que, o teste do Acampamento de Gênios seria daqui a meio ano?\" Duan Ling Tian perguntou.",
            "“Sim, mas se você quiser ir, então você deve sair um mês adiantado… Porque de nossa Cidade Aurora para Cidade Sangue de Ferro, mesmo se você viajar na velocidade máxima, você deverá gastar perto de um mês.\" Xiao Yu disse lentamente.",
            "“Se você quer ir, você pode ir comigo e o Meng Quan,” Xiao Yu continuou.",
            "Duan Ling Tian assentiu levemente, mas ele não disse se iria ou não.",
            "\"Sem pressa, ainda faltam mais cinco meses.\"",
            "Xiao Yu abanou a cabeça e sorriu.",
            "O grupo de jovens e meninas se divertiram e o banquete logo chegou ao fim.",
            "“Certo, Duan Ling Tian, você cortou o dedo de Li Qing hoje. Mesmo se puder ser conectado a tempo, provavelmente metade do poder de seu Dedo Sombrio do Submundo estará aleijado... Li Qing não tem cérebro, portanto, não há nada a temer dele. Mas seu avô, o Grande Ancião do Clã Li, é uma figura proeminente, então você deve ter cuidado.”",
            "Como Xiao Yu e sua irmã enviaram pessoalmente o grupo de Duan Ling Tian para fora do Clã Xiao, Xiao Yu teve uma expressão séria ao avisar Duan Ling Tian.",
            "\"Obrigado pelo aviso.\"",
            "Duan Ling Tian assentiu com a cabeça.",
            "Olhando para o grupo de Duan Ling Tian saindo de longe, Xiao Yu se virou e olhou para sua irmã, Xiao Lan.",
            "Os olhos claros e bonitos de Xiao Lan emitiram um brilho estranho.",
            "\"Lan, interessada?\"",
            "Xiao Yu tinha um sorriso fraco no rosto.",
            "\"Grande irmão, do que você está falando?\"",
            "As bochechas de Xiao Lan estavam vermelhas, então ela se virou e saiu com vergonha.",
            "Xiao Yu riu em voz alta. Toda jovem pensava em amor, então ele não se importava.",
            "Além disso, Duan Ling Tian era realmente excelente. Não era de admirar que sua irmã, que tinha expectativas extremamente altas, estivesse interessada.",
            "No caminho de volta à Cidade Aurora, Lin Zhuo sugeriu: “Duan Ling Tian, se você quiser ir ao acampamento de gênios do Exército Sangue de Ferro, sugiro que vá depois de um ano ou dois... Você é diferente de Xiao Yu e Meng Quan. Se eles não forem desta vez, eles sempre não terão a chance. Mas você tem apenas dezesseis anos, mesmo se não for desta vez, ainda tem mais duas chances.”.",
            "O Acampamento de Gênios do Exército Sangue de Ferro recrutou apenas gênios jovens com menos de dezenove anos.",
            "Duan Ling Tian assentiu levemente, mas não concordou nem discordou.",
            "Eles rapidamente chegaram à Cidade Aurora.",
            "\"Duan Ling Tian, se você precisar de ajuda no futuro, pode procurar por nós no Clã Lin... Enquanto estiver dentro da minha capacidade, eu absolutamente não vou recusar.\"",
            "Antes de seguir seus próprios caminhos, Lin Zhuo sorriu levemente para Duan Ling Tian.",
            "\"Sim, nós somos amigos. Você não precisa ser cortês conosco\" disse Lin Qi.",
            "\"Certo!\"",
            "Duan Ling Tian sorriu amigavelmente para os dois.",
            "Ele poderia ser considerado amigo de Lin Zhuo e Lin Qi. A amizade deles foi feita a partir da troca de golpes.",
            "Eles apreciam seu próprio tipo.",
            "“Você chegou ao estágio de formação do núcleo agora. Você já pode tratar meu avô?\"",
            "Na maneira para trás à propriedade do Clã Li, o Li Fei olhou em Duan Ling Tian.",
            "\"Sim, minha querida muié.\"",
            "YvainTD: HAHAHA",
            "Duan Ling Tian respondeu com toda a seriedade.",
            "\"O que é uma muié?\"",
            "Li Fei estava atordoada.",
            "\"Significa esposa. É o que dizemos nas pequenas cidades do interior.”",
            "Só agora Duan Ling Tian percebeu que estava errado. Neste mundo, não há tal coisa como muié. ",
            "“Pei! Quem é a sua esposa?\"",
            "Li Fei corou.",
            "\"Minha boa esposa, você se esqueceu do nosso acordo?\"",
            "Duan Ling Tian estendeu a mão e passou o braço em volta da figura esbelta de Li Fei. Uma suave sensação entrou em sua mão.",
            "A figura delicada de Li Fei tremia e estava um pouco rígida, mas ela não resistiu ao dizer levemente: \"Apresse-se e solte. Há pessoas à frente.”",
            "Duan Ling Tian riu alto e parou de provocá-la. \"Tudo bem, amanhã de manhã vou à sua casa ver você e seu avô. Eu estou muito cansado hoje, então eu preciso voltar e ter uma boa noite de sono.”",
            "Depois de retornar à Propriedade do Clã Li e enviar Li Fei de volta para casa, só então Duan Ling Tian voltou para casa.",
            "No momento em que entrou no pátio, ele notou a jovem sentada em frente a uma mesa com uma aparência exausta. Ela estava cochilando...",
            "A mesa estava cheia de comida.",
            "\"Ke Er...\"",
            "Duan Ling Tian sentiu uma dor no coração. Ele podia imaginar que Ke Er certamente o esperara a noite inteira.",
            "\"Jovem Mestre.\"",
            "Ke Er ouviu alguns sons e esfregou os olhos aturdidos, então ela se levantou abruptamente em choque e levou Duan Ling Tian para a mesa. “A Senhora disse que você certamente tinha comido lá fora, mas eu ainda assim fiz comida. Jovem Mestre, você já comeu?\"",
            "“Garota boba, eu não comi, e estou com fome agora. Venha comer comigo.\"",
            "Duan Ling Tian sentou-se e, acompanhado pela jovem, devorou toda a comida na mesa.",
            "Embora no final ele estivesse muito cheio, havia apenas um calor que fluía através do coração de Duan Ling Tian.",
            "Não importa o quê, esses eram os sentimentos de Ke Er. ",
            "YvainTD: (*----*) isso é um casalzao",
            "Ele não estava disposto a decepcioná-la.",
            "Vendo Duan Ling Tian terminando toda a comida, Ke Er tinha uma expressão satisfeita no rosto. Depois de limpar a louça, ela notificou Duan Ling Tian e estava preparada para voltar para o quarto e dormir.",
            "“Ke Er, durma no meu quarto hoje à noite. Eu quero abraçar você.\"",
            "Duan Ling Tian respirou fundo enquanto olhava para a jovem.",
            "A jovem estava em pânico e suas bochechas coraram, mas ela ainda assentiu levemente.",
            "Deitada na cama, cheirando a fragrância virgem, pura e fresca da jovem, as regiões mais baixas de Duan Ling Tian estavam quentes e reagiram.",
            "Mas ele não deu um passo adiante, apenas abraçando a jovem garota com uma mão segurando a flor que brotava em seu peito, deitado ali contentemente.",
            "\"Jovem... Jovem Mestre...”.",
            "O corpo delicado da jovem tremia levemente.",
            "Ela podia sentir um objeto duro ardente levantar de encontro a ela de atrás.",
            "“Ke Er, vá dormir.”",
            "Abraçando a jovem, cheirando os cabelos perfumados da jovem, Duan Ling Tian adormeceu profundamente.",
            "Ele não era Liu Xia Hui, mas um homem cheio de vigor e vitalidade.",
            "No entanto, a jovem ainda era jovem, então ele estava relutante em levá-la neste momento.",
            "Se a jovem em seu abraço fosse Li Fei, ele ignoraria tudo e a atacaria, para reivindicá-la e desabafar para o conteúdo de seu coração.",
            "Ouvindo o som da respiração constante de Duan Ling Tian, a jovem soltou um suspiro enquanto relaxava. Seu rosto emitido um sorriso de felicidade.",
            "No dia seguinte, perto do meio-dia, Duan Ling Tian acordou.",
            "''Nada bom!\"",
            "Só agora Duan Ling Tian recordou o acordo que fez com Li Fei.",
            "\"Jovem Mestre\"",
            "Nesse momento, a jovem em seu abraço foi despertada por causa dele.",
            "\"Ke Er, se você ainda estiver com sono, durma mais um pouco.\"",
            "Duan Ling Tian deu um abraço na jovem e a beijou na testa, antes de sair da cama e vestir algumas roupas.",
            "A jovem o seguiu da cama e vestiu as roupas antes de sair do quarto junto com Duan Ling Tian.",
            "Quem sabia que, no momento em que abriram a porta do quarto, viram a jovem de corpo quente parada no pátio, que por acaso olhou por cima.",
            "\"Você... Você dois...”.",
            "Ao ver a cena à sua frente, Li Fei ficou tão brava que ficou sem palavras.",
            "\"Irmã mais velha Fei Fei.\"",
            "Ke Er cumprimentou Li Fei antes de correr de volta ao seu quarto, envergonhada.",
            "Duan Ling Tian, por outro lado, tinha uma expressão natural ao olhar para Li Fei. “Pequena Fei, vamos lá. Ontem estava realmente muito cansado e acidentalmente dormi demais.”",
            "Acidentalmente?",
            "Os olhos de Li Fei pareciam estar prestes a disparar fogo, mas quando ela pensou em como precisava de Duan Ling Tian para tratar seu avô, ela aguentou.",
            "Saindo do pátio com Li Fei, Duan Ling Tian ainda podia sentir o cheiro de pólvora que o cercava.",
            "Ele balançou a cabeça e sorriu.",
            "Ela realmente era muito ciumenta.",
            "\"Vocês... Vocês dois, ontem à noite...”.",
            "Eventualmente, Li Fei não conseguiu se segurar.",
            "\"Você quer me perguntar o que fizemos na noite passada, certo?\"",
            "Duan Ling Tian sorriu levemente como se pudesse ver através dos pensamentos de Li Fei.",
            "Li Fei não disse nada, mas sua expressão disse tudo.",
            "“Heh, quando minha Ke Er poderá crescer e se tornar como você? Se fosse você, eu não teria que suprimir o fogo em mim e apenas dormir a noite toda.”",
            "Duan Ling Tian deu um suspiro enquanto avaliava a figura quente de Li Fei de maneira irrestrita. \"Pequena Fei, por que você não dorme comigo esta noite?\"",
            "“Pei! Peça a sua Ke Er para dormir com você.\"",
            "Li Fei fez um som de cuspir, mas a sua expressão aliviou-se um pouco."
      ]
}