{
      "Capítulo 80 - Técnica Divina da Beleza Demoníaca": [
            "Duan Ling Tian notou as mudanças nos dois pequenos pítons variantes.",
            "Eles eram descendentes da Píton da Nevasca.",
            "Após um tempo de sondagem, Duan Ling Tian descobriu que, mesmo que ele explodisse completamente com toda a força de seu corpo carnal e da Energia de Origem, contando com a força de quatro mamutes antigos e executando a Técnica do Movimento das Serpentes Espirituais, sua velocidade ainda era muito inferior para os duas pequenas pítons.",
            "\"Deus do céu.\"",
            "Duan Ling Tian ficou chocado inefavelmente.",
            "\"Sua velocidade é rápida, mas eu me pergunto como está sua força.\"",
            "Duan Ling Tian levou os dois pítons para um lado do pátio. Havia uma fileira inteira de pilares de pedra e eles foram fornecidos para serem usados no cultivo habitual.",
            "Punho do Colapso!",
            "Duan Ling Tian deu alguns passos à frente e deu um soco. Uma rajada de vento varreu com seu primeiro soco, explodindo um pilar de pedra pela metade.",
            "Hiss hiss~",
            "As pupilas dos dois pequenos pítons brilharam, quando se transformaram em dois raios de luz em preto e branco. Piscando em direção a outro pilar de pedra.",
            "Duan Ling Tian notou que, no céu, vinte silhuetas gigantescas antigas apareceram do nada.",
            "Um artista marcial comum precisaria se cultivar até o sétimo nível do Estágio de Formação do Núcleo antes de poder exercer tal força.",
            "Clang! Clang!",
            "Os dois relâmpagos imediatamente perfuraram em linha reta através do pilar de pedra, deixando para trás dois pequenos furos no pilar de pedra.",
            "\"Isto…\"",
            "Os olhos de Duan Ling Tian se contraíram.",
            "Os pequenos orifícios pelos quais, os dois pequenos pítons atravessavam, eram extremamente lisos e não deixavam uma única rachadura no pilar de pedra…",
            "Era imaginável o quão condensados eram os ataques penetrantes das duas pequenas pítons.",
            "Eles foram completamente condensados em um único ponto.",
            "Isso poderia ser dito para ser perfeito!",
            "\"Vocês dois são os verdadeiros loucos.\"",
            "O olhar de Duan Ling Tian desceu sobre as cabeças dos dois pequenos pítons. Aquelas duas pequenas protuberâncias já tinham começado a florescer.",
            "Na protuberância da pequena píton negra, surgiu um traço de um chifre dourado.",
            "Na protuberância da pequena píton branca, surgiu um traço de um chifre de prata.",
            "“Seus pontos fortes são comparáveis aos de um artista marcial do Estágio de Formação do Núcleo de Sétimo Nível... No entanto, mesmo um artista marcial da Formação do Nucleo do sétimo nível pode não ser o seu par. Afinal, seus corpos são pequenos e possuem velocidades velozes, por isso têm uma enorme vantagem.”",
            "Duan Ling Tian exalou um suspiro de ar frio.",
            "Felizmente, esses dois pequenos pítons variantes não eram seus inimigos.",
            "Se ele tivesse tais inimigos, só de pensar nisso, o couro cabeludo de Duan Ling Tian ficou dormente.",
            "Ke Er, que estava assistindo de lado, havia muito de se impressionar.",
            "\"Little White, então acabou sendo que você que é tão formidável.\"",
            "Ke Er tinha um leve sorriso no rosto enquanto ela esfregava a cabecinha da pequena píton branca.",
            "A pequena píton branca parecia ter notado que Ke Er a elogiava, enquanto complacentemente levantava a cabeça pequena e brincava com a língua...",
            "Naquela noite",
            "Duan Ling Tian passou um método de cultivo de primeira linha para sua mãe.",
            "Esse método de cultivo foi chamado de Técnica Divina da Beleza Demoníaca.",
            "Foi um dos principais métodos de cultivo que o Imperador Marcial do Renascimento havia reunido durante sua primeira vida, era o método de cultivo utilizado pelo Imperador Marcial da Beleza Demoníaca da época. Portanto, poderia ser cultivado até o Estágio do Imperador Marcial.",
            "\"Este método de cultivo...\"",
            "Depois que Li Rou compreendeu a Técnica Divina da Beleza Demoníaca, ela percebeu como esse método de cultivo era aterrorizante.",
            "Ela se sentiu um pouco anestesiada.",
            "Seu filho realmente tinha muitos segredos.",
            "A Técnica da Espada de Deus do Gelo que Ke Er cultivou, parece não ser inferior a esta Técnica Divina da Beleza Demoníaca.",
            "“Mãe, pacientemente compreenda mais uma vez... Amanhã vou comprar material medicinal e refinar uma Pílula de Contenção Espiritual para você. Nesse momento, a Pílula de Contenção Espiritual absorverá toda a sua Energia de Origem e a conterá dentro. Depois de concluir sua mudança de método de cultivo para a Técnica Divina da Beleza Demoníaca, você poderá liberar a Energia de Origem que estava contida na Pílula de Contenção Espiritual, permitindo recuperar toda a sua força ou até ficar mais forte em meio mês. ”",
            "\"Que bom, que bom.\"",
            "Li Rou olhou para Duan Ling Tian com um ar dócil, enquanto ela assentia continuamente.",
            "De manhã, no dia seguinte, Duan Ling Tian levou Ke Er, enquanto ele deixava a Propriedade do Clã Li e chegava ao mercado comercial.",
            "Primeiro, ele recolheu o saldo da conta do gerente da loja de medicamentos e mais uma vez, produziu dois potes de Líquido de Têmpera do Corpo dos Seis Tesouros. Somente depois de terminar, Duan Ling Tian proclamou o motivo de sua vinda…",
            "Os materiais medicinais da Pílula de Contenção Espiritual eram todos bastante comuns.",
            "Após um breve momento, o gerente da loja de medicamentos terminou de prepará-los para Duan Ling Tian.",
            "\"Gerente, quanto são todos esses materiais medicinais?\"",
            "Duan Ling Tian perguntou.",
            "“Cliente, o total de todos esses medicamentos são apenas algumas centenas de prata. Você não precisa pagar por eles.\"",
            "O rosto do gerente da loja de remédios estava cheio de sorrisos.",
            "Desde que Duan Ling Tian começou a consignar seu líquido de têmpera do corpo de seis tesouros à venda nesta loja de medicamentos, sua loja de medicamentos poderia ser considerada como uma máquina de arrecadar dinheiro. Deus sabe quantas lojas de remédios estavam cheias de inveja e ciúmes.",
            "\"Então eu vou aceitar.\"",
            "Duan Ling Tian assentiu com a cabeça. Depois de dar uma olhada profunda no gerente, ele saiu com Ke Er.",
            "Originalmente, Duan Ling Tian achava que o gerente enfrentaria alguns problemas com a enorme venda do Líquido de têmpera do Seis Tesouros…",
            "Afinal, certamente havia muitas pessoas que o cobiçavam.",
            "Mas até agora, o gerente não enfrentava problemas. O que significava que ele obviamente não era tão simples quanto parecia na superfície.",
            "Mas isso não tinha muito a ver com Duan Ling Tian.",
            "Depois que ele e Ke Er chegaram em casa, ele entrou em seu quarto e se preparou para refinar a Pílula de Contenção Espiritual.",
            "Whoosh!",
            "Com apenas um pensamento, ele retirou um Caldeirão de seu Anel Espacial.",
            "O Caldeirão tinha uma aparência requintada. Tinha nove dragões divinos de cinco garras, extremamente realistas, esculpidos por todos os lados.",
            "Foi precisamente o Caldeirão que o avô de Li Fei deu a ele.",
            "Originalmente, ele não estava disposto a tirar a posse premiada do velho.",
            "Mas o velho persistiu, então, no final, até Li Fei o convenceu a aceitá-lo.",
            "“Parece que o professor do avô de todos aqueles anos atrás foi notável. Este Caldeirão já tem traços de aura, de uma Arma Espiritual de Grau Sete...\"",
            "As pupilas de Duan Ling Tian se contraíram e brilharam brevemente com uma leve surpresa.",
            "“Eh, o material deste Caldeirão... Porra! “",
            "\"Isso não pode ser. Ferro Negro de Mil Anos?\"",
            "Depois de um breve momento, as mãos de Duan Ling Tian tremeram e ele soltou vulgaridades em agradável surpresa.",
            "O Ferro Negro dos Mil Anos é um tipo de material de fabricação de armas extremamente valioso.",
            "Seu limite, é ser capaz de suportar uma Chama de Arma de Grau Seis. Em outras palavras, o Ferro Negro de Mil Anos foi suficiente para refinar uma Arma Espiritual de Grau Seis.",
            "\"Todo o corpo é feito de Ferro Negro de Mil Anos. Extravagante, muito extravagante! Com este Caldeirão como base, no futuro, mesmo quando eu me tornar um Alquimista de Grau Seis, não precisarei mudar para outro Caldeirão. Porque posso refinar diretamente este em uma Arma Espiritual de Grau Seis.”",
            "Os olhos de Duan Ling Tian brilhavam com uma luz brilhante.",
            "Depois de se fundir com as memórias do Imperador Marcial do Renascimento, ele agora não era apenas um alquimista com experiência abundante. Ele também era um artesão de armas com experiência abundante.",
            "Em pouco tempo, Duan Ling Tian começou a refinar a pílula medicinal.",
            "Quando comparado a Pílula da Chama Fosforescente, o processo de refinamento da Pílula da Contenção Espiritual era muito mais simples.",
            "Depois de passar meia hora, Duan Ling Tian concluiu o refinamento da Pílula da Contenção Espiritual e refinou um total de duas pílulas.",
            "Um das pílulas era para que sua mãe consuma.",
            "O outro, planejou mantê-lo para Li Fei.",
            "Depois de passar a Pílula de Contenção Espiritual para sua mãe, informando-a do método para consumir a pílula e sua precauções necessárias. Duan Ling Tian retornou ao seu quarto.",
            "Ele começou a cultivar.",
            "Técnica Soberana da Guerra de Nove Dragões, Forma da Píton Furiosa!",
            "Atualmente, Duan Ling Tian já havia desenvolvido sua Energia de Origem e se tornado um artista marcial no primeiro nível do Estágio Formação do Núcleo.",
            "Se ele estivesse cultivando um método de cultivo comum, o próximo passo seria avançar para o segundo nível do Estágio de Formação do Núcleo...",
            "No entanto, devido à singularidade da Técnica Soberana da Guerra dos Nove Dragões...",
            "O que ele precisava fazer agora, era usar sua energia de origem para temperar ainda mais seu corpo carnal e aumentar os limites de seu corpo carnal. Permitindo assim, que a força de seu corpo carnal aumentasse, da força de três mamutes antigos, para a força de quatro mamutes antigos.",
            "Uma vez que a têmpera for concluída, ele terá um extra de força de um antigo mamute.",
            "Naquela época, embora ele ainda seja um artista marcial no primeiro nível do Estágio de Formação do Núcleo, ele será um artista marcial no primeiro nível do Estágio de Formação do Núcleo que possui a força de cinco mamutes antigos.",
            "Nos termos da força, será superior a um artista marcial no terceiro nível do Estágio de Formação do Núcleo e inferior a um no quarto nível.",
            "Um artista marcial comum no terceiro nível do Estágio de Formação do Núcleo possuía a força de quatro mamutes antigos.",
            "Como o sétimo ancião da família de ramo da Cidade Brisa Suave, Li Kun.",
            "Um artista marcial do quarto nível do Estágio de Formação do Núcleo, por outro lado, possuía a força de seis mamutes antigos.",
            "Assim como sua mãe.",
            "\"Temperar o corpo carnal com a Energia de Origem, é realmente emocionante...\"",
            "De acordo com o método de cultivo mental da Forma da Píton Furiosa, Duan Ling Tian começou a temperar seu corpo carnal com a Energia de Origem por um breve momento antes de seu corpo tremer, fazendo com que ele parasse imediatamente. Seu rosto emitido um amargo sorriso.",
            "Ao contrário das expectativas, temperar o corpo carnal com a Energia de Origem não o fez sentir nenhuma dor.",
            "No entanto, a sensação de dormência, coceira e flacidez que ele sentia em todo o corpo o fez sentir-se extremamente angustiado.",
            "Se um exemplo for dado realmente.",
            "Seria semelhante a milhares de formigas rastejando dentro de sua carne...",
            "Esse tipo de sentimento causou um sofrimento ainda pior que a dor direta.",
            "\"Pode vir!\"",
            "Rangendo os dentes, Duan Ling Tian tinha um olhar resoluto.",
            "Como resultado do temperamento da Energia de Origem, o Corpo Carnal se tornou ainda mais condensado.",
            "O sangue vital e o Corpo Carnal que originalmente estavam no limiar agora estavam crescendo sem cessar e passando por transformações em um ritmo extremamente rápido...",
            "Sem dor, sem ganho!",
            "Morninglory: Não sei se foi zueira do tradutor gringo, mas, gostei, keke",
            "Duan Ling Tian entendeu profundamente essa lógica.",
            "Depois de cultivar continuamente até o meio dia, Duan Ling Tian estava encharcado de suor e suas roupas estavam encharcadas, viscosas e extremamente desconfortáveis.",
            "Depois de tomar banho e vestir roupas limpas e secas, só então Duan Ling Tian saiu do quarto.",
            "Ao meio-dia, enquanto Duan Ling Tian estava comendo com sua família, um convidado inesperado chegou.",
            "\"Mestre da Guilda Su, Duan Ling Tian fica aqui.\"",
            "Fora do pátio, uma voz respeitosa soou.",
            "\"Tian, alguém está procurando por você?\"",
            "Li Rou olhou para Duan Ling Tian.",
            "“Não é nada, deixe ele esperar. Vamos almoçar primeiro.\"",
            "Duan Ling Tian tinha uma expressão tranquila, continuando a pegar a comida com os pauzinhos de maneira natural e suave.",
            "“Duan Ling Tian, eu sou o gerente da corte interna, Li Qiang. O Mestre da Guilda Su quer vê-lo.”",
            "Do lado de fora do pátio, um grito ecoou e entrou no pátio.",
            "\"Convide-o para entrar por si mesmo.\"",
            "Duan Ling Tian estava um pouco impaciente.",
            "Do lado de fora do pátio, Li Qiang ficou impressionado.",
            "Este Duan Ling Tian foi muito rebelde...",
            "Quem era esse velho que estava ao lado dele?",
            "Esta era uma figura que até o Patriarca do seu Clã Li teria que cumprimentar com respeito!",
            "Ele era o mestre da Guilda dos Alquimista da Cidade Aurora.",
            "Su Mo!",
            "\"Su... Mestre da Guilda Su, Duan Ling Tian é jovem e inexperiente, que tal...\"",
            "Suor frio jorrava de Li Qiang, enquanto olhava para o velho com um sorriso amargo, com muito medo de que o velho ficasse furioso por causa disso.",
            "Mas, no momento seguinte, ele ficou completamente estupefato.",
            "\"Você pode sair, eu vou adentrar sozinho.\"",
            "Su Mo acenou com a cabeça para Li Qiang e jogou uma pílula medicinal em sua direção.",
            "Depois que Li Qiang pegou a pílula medicinal, ele notou que Su Mo não estava com raiva nem irritado. Então ele lentamente entrou no pátio da casa de Duan Ling Tian.",
            "“Pílula de Aumento de Origem!”",
            "Quando ele viu claramente a pílula medicinal na mão, o olhar de Li Qiang brilhou.",
            "Esta pílula de aumento de origem valia 5.000 prata.",
            "“Como esperado do mestre da Guilda dos Alquimista, ele é realmente generoso. Tudo o que fiz foi mostrar-lhe o caminho e ele me deu uma Pílula de Aumento de Origem.”",
            "Li Qiang respirou fundo, um pouco excitado.",
            "Mesmo sendo o gerente do tribunal interno do Clã Li, seu salário mensal era de apenas 1.000 prata.",
            "Normalmente, ele detestava comprar algumas Pílula de Aumento de Origem para aumentar seu cultivo.",
            "Apenas quando estava a ponto de girar ao redor e sair, uma voz soou do pátio atrás dele, fazendo com que sua expressão congelasse. Ele estava quase se cagando de medo...",
            "\"Velhote, você veio tão cedo. Não pode ser que você veio aqui para fazer uma refeição grátis, certo? Deixe-me dizer primeiro que não preparei nenhum prato para você!"
      ]
}