{
      "Capítulo 83 - Artesãos de Armas de Grau Oito": [
            "Em uma sala silenciosa, Duan Ling Tian estava sentado de pernas cruzadas.",
            "À sua frente havia um Caldeirão e uma pilha de materiais...",
            "Além disso, havia duas espadas flexíveis violetas, tão finas quanto a asa de uma cigarra.",
            "Eram precisamente as Espadas Flexíveis de Meteorito Violeta.",
            "“Refine três espadas espirituais primeiro.”",
            "O olhar de Duan Ling Tian piscou, depois ele levantou a mão e segurou as duas espadas flexíveis de meteorito violeta.",
            "Whoosh!",
            "Queimando com sua Chama de Arma, não demorou muito para as duas Espadas Flexíveis de Meteorito Violeta se transformarem em líquido.",
            "O líquido formado de meteorito violeta.",
            "Posteriormente, outros poucos tipos de materiais metálicos foram derretidos pela Chama da Arma na mão de Duan Ling Tian. Suas impurezas foram extraídas e transformadas em poças de líquido, que saltaram no ar enquanto ferviam.",
            "Sob o controle de Duan Ling Tian, o líquido do meteorito violeta e os outros líquidos dos outros poucos materiais metálicos se fundiram.",
            "Acompanhado pelos movimentos profundos de Duan Ling Tian, o líquido fundido acabou se separando em três esferas.",
            "Finalmente, transformaram em três espadas flexíveis violetas escuras.",
            "As três espadas flexíveis eram quase idênticas à Espada Flexível de Meteorito Violeta de antes, similarmente fina como a asa de uma cigarra.",
            "\"Sucesso!\"",
            "Duan Ling Tian terminou e as três espadas flexíveis entraram em suas mãos.",
            "Segurando uma das espadas, sua Energia de Origem brilhou, quando a força de quatro mamutes antigos foi derramada na espada flexível.",
            "Om!",
            "Um grito de espada ecoou.",
            "\"Nada mal. Comparada a uma Arma Espiritual de Grau Nove comum, a amplificação é superior a 10% e a força aumentou em mais ou menos 2.000 quilos. Comparável à força de metade de um mamute antigo.”",
            "Duan Ling Tian sorriu satisfeito.",
            "Uma Arma Espiritual refinada por um Artesão de Armas de Grau Nove, teria apenas uma amplificação de força de quase 10% apenas.",
            "Uma Arma Espiritual de Grau Grau, que pudesse fornecer uma amplificação de 10%, era considerada de alta qualidade.",
            "As Armas Espirituais de Grau Nove, que Duan Ling Tian refinou em sua primeira tentativa, obviamente ultrapassaram a qualidade superior.",
            "\"A partir de agora, eu vou chamá-lo de Espada Flexível Murta Violeta.\"",
            "Os cantos da boca de Duan Ling Tian ondularam em um sorriso, enquanto ele olhou fixamente para a espada flexível violeta escura em sua mão.",
            "Posteriormente, Duan Ling Tian colocou os materiais restantes em uso.",
            "Ele começou a inscrever inscrições nas três Espadas Flexíveis da Murta Violeta.",
            "Atualmente, todos os cinco materiais que ele pediu a Su Mo chegaram aqui. Adicionando os materiais que Duan Ling Tian comprou para si, ele tinha tudo o que precisava para inscrever a Inscrição Crescente de Sangue..",
            "Duan Ling Tian gastou apenas duas horas para refinar três armas espirituais de grau nove.",
            "Inscrever as três inscrições do Inscrição Crescente de Sangue, no entanto, usava metade de um dia inteiro. Ele nem teve tempo de almoçar.",
            "\"Feito!\"",
            "Olhando para o brilho vermelho-sangue emitido pelas lâminas, Duan Ling Tian deu um suspiro de alívio.",
            "As três Espadas Flexíveis da Murta Violeta estavam todas inscritas com Inscrição Crescente de Sangue.",
            "Nesse momento, ele sentiu uma exaustão invadir seu corpo e um sentimento sonolento tomou conta dele.",
            "Depois de pedir a Ke Er para esquentar a comida e comer, Duan Ling Tian adormeceu antes que o céu estivesse escuro. Ele dormiu até a manhã seguinte.",
            "Depois de acordar, ele ainda se sentia um pouco tonto e oprimido.",
            "\"A inscrição de inscrições realmente drenam a Força Espiritual.\"",
            "Duan Ling Tian riu amargamente.",
            "Mas quando ele viu suas obras de ontem, sentiu que tudo valeu a pena.",
            "Das três Espada Flexível da Murta Violeta, Duan Ling Tian ficou com uma.",
            "Quanto para as outras duas, deu uma à Ke Er e uma à sua mãe.",
            "\"Jovem Mestre, eu senti que, quando eu cultivei minhas habilidades com espadas usando a Espada Flexível da Murta Violeta, minha força parecia ter aumentado consideravelmente... Foi um equívoco meu?\"",
            "Duan Ling Tian olhou a jovem menina com uma expressão confusa.",
            "Whoosh!",
            "Li Rou também balançou a espada.",
            "\"Arma Espiritual!\"",
            "Li Rou tinha mais experiência do que a jovem e ela não conseguiu deixar de exclamar em voz baixa. Depois ela olhou para o jovem ao lado, com um olhar pasmo: \"Tian, isso é ...\"",
            "\"Mãe, além de ser uma Alquimista de Grau Nove, agora também sou Artesão de Armas de Grau Nove.\"",
            "Duan Ling Tian sorriu levemente ao dizer: “Além disso, na Espada Flexível da Murta Violeta, inscrevi a Inscrição Crescente de Sangue. Você só precisa controlar sua energia de origem e fundi-la com a inscrição para ativá-la ... Esta Inscrição Crescente de Sangue, se você puder usá-la inesperadamente, até mesmo um artista marcial do Núcleo de Origem terá apenas uma pequena chance de sobrevivência ao ser atingido!\"",
            "Inscrição Crescente de Sangue?",
            "Capaz de matar um artista marcial do Núcleo de Origem?",
            "As duas belezas ficaram estupefatas, demorando muito tempo até finalmente conseguirem recuperar seus sentidos.",
            "\"Jovem Mestre, você é tão ótimo.\"",
            "A jovem olhou para Duan Ling Tian com um olhar de adoração, fazendo com que Duan Ling Tian se alegrasse.",
            "O olhar de Li Rou ficou um pouco atordoada e seu coração tremeu.",
            "“Irmão Feng, você pode ver? Nosso filho é extremamente talentoso... Mesmo sem o Clã Duan para confiar, ele não é nem um pouco inferior aos seus colegas do Clã Duan. ”",
            "Uma figura alta e robusta parecia aparecer diante dos olhos de Li Rou.",
            "Essa figura foi tudo dela uma vez.",
            "“Certo, Tian, Ke Er e Shi Shi se mudaram para casa alguns dias atrás. O que aconteceu? Eu não vi vocês dois com Shi Shi ultimamente. Vocês três brigaram?\" Li Rou perguntou de repente.",
            "\"Eu não sei.\"",
            "Duan Ling Tian deu de ombros. Ele tinha uma expressão inocente.",
            "Naquele dia, depois que ele admitiu a derrota para Li Qing durante a Reunião Marcial do Clã, Li Shi Shi começou a evitá-lo.",
            "Depois disso, ele ocasionalmente encontrou Li Shi Shi algumas vezes, mas Li Shi Shi tinha um olhar muito desconhecido quando ela olhou para ele. Mesmo tendo um traço de desprezo misturado. ",
            "YvainTD:(¯―¯)",
            "Ele não esperava que Li Shi Shi realmente se afastasse dele.",
            "\"Eu também não sei.\"",
            "Ke Er sacudiu levemente a cabeça.",
            "Corte Interna.",
            "Em um grande pátio, extremamente distante da casa de Duan Ling Tian.",
            "Whoosh!",
            "A espada da jovem se moveu com seu corpo. Ela estava encharcada de suor. Os cantos da boca tinham uma expressão de dor, que estava levemente misturada com um traço de zombaria.",
            "Era precisamente Li Shi Shi!",
            "Durante esse período, o estado de espírito de Li Shi Shi foi preenchido com uma sensação de perda.",
            "Desde que testemunhou a força formidável de Duan Ling Tian, ela começou a ter um tipo de sentimento apaixonado por ele.",
            "Morninglory: Mais uma?! O que essa mulheres tão tomando?",
            "Mas quando Duan Ling Tian admitiu a derrota durante a Reunião Marcial do Clã e submeteu o campeonato a Li Qing, a grande imagem de Duan Ling Tian em seu coração desmoronou. Por causa disso, ela começou a não gostar de Duan Ling Tian e pretendia manter distância dele. ",
            "YvainTD: Que bipolar. Se ele ganha uou, se desiste joga fora ¬¬",
            "No entanto, apenas neste momento.",
            "Uma notícia chocante, a fez sentir como se tivesse caído em um poço de gelo!",
            "Durante a reunião de jovens deste ano, Duan Ling Tian cortou o dedo de Li Qing e derrotou sucessivamente os principais discípulos de Clã Xiao e o Clã Lin da geração mais jovem. E ele foi colocado na primeira posição na Lista de Dragões Ocultos.",
            "Naquele momento, ela se sentiu terrivelmente envergonhada em seu coração.",
            "O jovem que ela desprezava usara sua força e provara tudo.",
            "Claro, tudo isso, na opinião dela, parecia estar zombando de sua miopia. ",
            "YvainTD: Respeita ou despreza, decide",
            "Foi por isso que ela não teve coragem de enfrentar Duan Ling Tian e foi diretamente ver o Gerente da Corte Interna para se mudar.",
            "\"Se eu não tivesse mantido distância dele naquela época... Talvez...\"",
            "O coração de Li Shi Shi estava cheio de agonia.",
            "Infelizmente, neste mundo, não havia 'ses' e também não havia remédio para o arrependimento.",
            "Duan Ling Tian tinha acabado de chegar à porta de Li Fei, quando ouviu uma gargalhada profunda, cheia de confiança.",
            "Os olhos de Duan Ling Tian brilhavam.",
            "Ele sabia que o velho certamente havia se tornado um Artesão de Armas de Grau Oito.",
            "Enquanto caminhava com grandes avanços, Duan Ling Tian disse, em voz alta: \"Parabéns, avô.\"",
            "Nesse momento, o velho também saiu do quarto, o rosto brilhando. Ver Duan Ling Tian, era como ver o futuro marido de sua neta para ele. \"Garoto, é tudo graças a você... Se não fosse por você, mesmo que eu tivesse forçado a tornar-me um Artesão de Armas de Grau Oito, minha antiga vida não teria durado muito mais tempo.\"",
            "“Avô, de nada. Somos todos da família de qualquer maneira.\"",
            "Duan Ling Tian sorriu quando ele assentiu com a cabeça.",
            "Li Fei saiu do quarto quando ouviu o som da risada do velho. Ao ouvir o que Duan Ling Tian disse, seu rosto corou um pouco, quando ela disse com raiva. \"Pei! Quem é a sua família?\"",
            "“Fei, sua garotinha. Ontem à noite você continuou falando sobre esse garoto Ling Tian, mas agora você nega... OK, o avô precisa fazer uma viagem à Guilda dos Artesãos de Armas. Ling Tian é convidado do avô e também meu benfeitor, então você precisa tratá-lo bem”, disse o velho a Li Fei antes de sair.",
            "\"Avô, do que você está falando?\"",
            "Li Fei, que foi dedurada pelo velho, estava um pouco envergonhada e zangada.",
            "“Pequena Fei, o que você estava dizendo sobre mim? Além disso, você precisa ouvir seu avô e me tratar bem. \"",
            "Duan Ling Tian andou a passos largos, entrando sem rodeios em seu quarto.",
            "\"Você... você, na verdade, entrou no meu quarto.\"",
            "Os lindos olhos de Li Fei o encararam, enquanto ela seguia com raiva.",
            "\"Então o que acontece se eu entrar no seu quarto? Eu até quero dormir na sua cama.\"",
            "Duan Ling Tian riu maliciosamente quando caiu diretamente na cama de Li Fei.",
            "\"Você!\"",
            "Li Fei explodiu de raiva e estava prestes a estender a mão e puxar Duan Ling Tian para cima.",
            "Mas como sua força se compara à de Duan Ling Tian? Duan Ling Tian a puxou direto para seus braços e os dois caíram na cama. \"Pequena Fei, pare com isso.\"",
            "Li Fei ainda tentou lutar, mas não conseguiu se libertar de Duan Ling Tian. Seu par de olhos claros tinha lágrimas por dentro quando ela disse: \"Valentão\".",
            "\"OK, eu vou parar de provocar você.\"",
            "Vendo isso, o coração de Duan Ling Tian se suavizou e ele soltou Li Fei.",
            "\"Você é um patife!\" Li Fei disse com raiva.",
            "\"Você não sabia disso há muito tempo?\"",
            "Duan Ling Tian riu.",
            "\"Humph! Patife fedorento. Mas... obrigado por ajudar o meu avô.\"",
            "Quando ela terminou de falar, a voz de Li Fei não foi diferente do som de um mosquito.",
            "\"O que há para agradecer? Você é minha esposa e seu avô é meu avô\" disse Duan Ling Tian descaradamente.",
            "\"Certo, Pequena Fei, conte-me sobre você... onde estão seus pais?\" Duan Ling Tian abruptamente riu.",
            "“Pais?”",
            "Li Fei respirou fundo. \"Eles se encontraram com um acidente, antes que eu tivesse idade suficiente para entender qualquer coisa e acabaram falecendo.\"",
            "Duan Ling Tian descobriu sobre os pais de Li Fei por ela.",
            "Descobriu-se que, há muitos anos, o Clã Li certa vez encontrou-se com uma calamidade. ",
            "Durante esse período, muitas pessoas morreram e os pais de Li Fei estavam entre eles.",
            "Embora o Clã Li se vingasse mais tarde, era impossível os mortos voltarem novamente.",
            "\"Sinto muita falta do meu pai, sinto muita falta da minha mãe... Segundo o avô, eles me amavam muito.\"",
            "Li Fei delicado corpo começou a tremer, quando lágrimas foram derramadas dela como a chuva.",
            "“Pequena Fei, já passou. Não fique chateada.\"",
            "Duan Ling Tian estendeu a mão e puxou Li Fei para um abraço enquanto ele a consolava.",
            "No final, talvez porque estivesse cansada demais de chorar, Li Fei adormeceu diretamente no abraço de Duan Ling Tian...",
            "\"Eu não esperava que essa garotinha tivesse um passado assim.\"",
            "Duan Ling Tian olhou fixamente para as requintadas bochechas de Li Fei, enquanto ele suspirava em seu coração.",
            "Nesse momento, embora houvesse uma beleza em seus braços, ele não tinha mais nenhum pensamento. Tudo o que ele sentia era pena.",
            "\"Cara mau, cara mau. Tudo que você sabe é me intimidar, tudo que você sabe é me intimidar ...\"",
            "Abruptamente, Li Fei estendeu o punho e começou a bater em Duan Ling Tian, com uma rajada violenta enquanto ela falava.",
            "No começo, Duan Ling Tian pensou que Li Fei havia acordado. Mas quando olhou atentamente, percebeu que Li Fei estava falando dormindo.",
            "“Duan Ling Tian, seu grande patife, você não tem permissão para olhar para Xiao Lan. Se você continuar, eu vou arrancar seus olhos...”",
            "Li Fei parecia estar sonhando e murmurou para si mesma por um tempo. Antes de finalmente se recuperar em um estado calmo.",
            "Os cantos da boca de Duan Ling Tian se contraíram.",
            "Que tipo de sonho minha Pequena Fei está tendo?",
            "Após cerca de uma hora, Li Fei acordou.",
            "\"Você... você...\"",
            "Só agora ela percebeu que havia adormecido no abraço de Duan Ling Tian. Ela corou imediatamente.",
            "“Pequena Fei, eu não achei que você tivesse o hábito de conversar enquanto dormia... Mas quando eu olhei para Xiao Lan? Você realmente quer arrancar meus olhos, que cruel.\"",
            "Duan Ling Tian olhou como se ele tivesse um medo persistente."
      ]
}