{
      "Capítulo 89 - O Filho do Governador do Condado": [
            "Rápido! Rápido! Rápido!",
            "Neste momento, Duan Ling Tian desejava que ele pudesse unir asas em si mesmo e voar direto para a Cidade do Triunfo.",
            "Enquanto ele entrasse na cidade, ele estaria seguro.",
            "Eventualmente, sob o olhar perturbado e temeroso de Duan Ling Tian, o velho parou, obviamente indo olhar para as lesões do jovem.",
            "“Hu!”",
            "Duan Ling Tian deu um suspiro de alívio. Só agora, ele percebeu que suas roupas estavam há muito tempo encharcadas de suor frio.",
            "Neste momento, ele se sentia como se tivesse subido do inferno ao céu.",
            "Mesmo que o velho não continuasse a persegui-lo, Duan Ling Tian não se atreveria a hesitar, enquanto montava seu Cavalo Ferghana diretamente para a cidade.",
            "Ele ouviu as exclamações dos espectadores no instante em que ele entrou na cidade.",
            "“Olha!”",
            "“Outro Cavalo Ferghana!”",
            "......",
            "Duan Ling Tian escutou a discussão da multidão",
            "Ele franziu a testa enquanto pulava diretamente do cavalo e enquanto todos os presentes tinham seus olhares no Cavalo Ferghana, ele aproveitou a oportunidade e partiu.",
            "Ele se escondeu dentro das ruas lotadas e desapareceu.",
            "\"Será que a tendência hoje em dia é jogar Cavalos Ferghana por aí?\"",
            "\"Este é um Cavalo Ferghana que vale 10.000 ouros... Mas aquele jovem parecia jogá-lo fora como jogar lixo.\"",
            "Muitas pessoas estavam chocadas.",
            "Whoosh!",
            "Justamente nesse momento, os olhares de todos os presentes moveram-se em direção ao portão da cidade.",
            "Uma figura idosa arrastou uma série de imagens posteriores quando ele chegou instantaneamente diante do Cavalo Ferghana.",
            "\"Alguém viu o jovem vestido de violeta que entrou galopando na cidade?\"",
            "Os olhos do velho eram como um relâmpago quando eles passaram pela multidão, fazendo com que eles sentissem calafrios correndo por suas espinhas.",
            "“Ele foi para lá!”",
            "Alguém falou apontando para onde Duan Ling Tian correu.",
            "Whoosh!",
            "A figura idosa disparou da multidão.",
            "“Tão rápido!”",
            "\"Muito rápido, eu sou um artista marcial da Formação do Núcleo, mas eu não consegui nem pegar a sombra de sua figura.\"",
            "“Provavelmente é uma potência do Estágio Núcleo de Origem.”",
            "\"Eu vi o Segundo Ancião do clã Zhong, Zhong Ying, lutar. Ele é um artista marcial do nível sete do Estágio do Núcleo de Origem, mas sua velocidade não parece ser tão rápida quanto esta.",
            "......",
            "A multidão estava um alvoroço.",
            "Duan Ling Tian torceu e virou, circulando em torno de mais da metade da Cidade do Triunfo, até a noite cair. Só então ele deu um suspiro de alívio.",
            "Duan Ling Tian olhou para as roupas em seu corpo quando ele disse para si mesmo: \"Agora eu preciso mudar de roupa, ou então vai ser muito óbvio.\" ",
            "“Hun?”",
            "Duan Ling Tian percebeu uma figura caminhando para ele.",
            "Olhando para a figura, era um jovem que tinha uma altura semelhante a ele. ",
            "Insanidade: Ixi rapaz, já sei o rumo que essa frase vai levar",
            "\"Mãe e pai certamente ficarão muito felizes. A partir de amanhã, eu vou ser um servo do clã Zhong e meu salário mensal será de dez pratas\", o jovem murmurou para si mesmo e então ele começou a cantarolar uma música, enquanto caminhava para o beco.",
            "Mas ele rapidamente se acalmou, porque sua garganta parecia estar presa.",
            "Sob a luz do luar, a espada violeta escura piscava com um brilho gelado.",
            "O jovem estava tão assustado, que fechou os olhos e disse com medo: \"Poupe minha vida, senhor. Eu não tenho nenhum dinheiro, eu realmente não tenho nenhum dinheiro.\"",
            "Duan Ling Tian estava levemente sem palavras.",
            "Quem quer o seu dinheiro!?",
            "\"Tire a sua roupa\", disse Duan Ling Tian. ",
            "Insanidade: Pobre garoto, parece que terá sua primeira vez hoje... No caso ser roubado por um homem rico",
            "\"Ah! Senhor, você... você quer...”",
            "O corpo do jovem arrepiou-se, até mesmo sua voz começou a tremer. {[YvainTD: Não andem por ruas escuras pessoal"
      ]
}