{
      "Capítulo 91: Toque Final Dos Dragões": [
            "Um formidável artista marcial da Alma Nascente!",
            "A maneira imponente do velho desceu sobre Li Qing, pressionando até que o corpo de Li Qing tremesse e seu rosto ficasse pálido.",
            "Mas Li Qing ainda rangeu os dentes e perseverou.",
            "Como poderia esta pequena dor se comparar, com a humilhação que Duan Ling Tian e Li An tinham infligido a ele!?",
            "“Nada mau, nível dois do Estágio de Formação do Núcleo e capaz de resistir à minha maneira imponente de frente e não dar um passo para trás. Além disso, não considerando o talento natural, apenas essa força de vontade é extremamente difícil de conseguir... Qual é o seu nome?” ",
            "Insanidade: Ao invés de força de vontade a tradução literal seria inflexibilidade. Como eu acredito ser o mesmo sentido coloquei o primeiro para parecer mais normal",
            "O velho homem olhou profundamente para Li Qing.",
            "\"Eu sou chamado de Inimizade de Sangue.” ",
            "De acordo com o plano em seu coração, Li Qing criou um nome.",
            "A partir de hoje, ele não seria mais Li Qing. Em vez disso, ele seria Inimizade de Sangue!",
            "Inimizade de Sangue.",
            "Ele usaria isso para se lembrar de que ele carregava com ele uma inimizade sanguinária.",
            "\"Inimizade de Sangue, eu sou o terceiro filho do Governador do Condado da Montanha da Andorinha, Pei San. Você realmente sabe quem cortou meu braço?\"",
            "O jovem que estava sentado no banco do chefe, quando olhou para baixo, em direção Li Qing, de uma maneira condescendente.",
            "Apesar de seu braço ter sido reconectado com grande dificuldade, ele já não possuía a agilidade de antes. E era até mesmo incapaz de executar habilidades marciais.",
            "Tal golpe fez com que esses poucos dias se parecessem como anos para ele. Viver não era melhor do que morrer.",
            "Ele desejava que ele pudesse, imediatamente descobrir o agressor e distribuir uma pena capital para ele.",
            "LI Qing olhou para Pei San como ele perguntou: \"Terceiro Jovem Mestre, se eu não estou errado, a pessoa que cortou seu braço, a velocidade de sua espada era extremamente rápida, rápida como um relâmpago. A espada entrou em sua baina quase imediatamente após o ataque. Foi assim?\"",
            "“Quem é ele?”",
            "Os olhos de Pei San brilhavam e seu rosto estava ruborizado pela agitação. \"Contanto que você me diga quem ele é, não importa se são 10.000 ouros, um grupo de mulheres bonitas, pílulas medicinais, Armas Espirituais, técnicas de cultivo, ou habilidades marciais... Eu posso conceder tudo sobre você!\"",
            "\"Terceiro Jovem Mestre, eu não quero todas essas coisas.\"",
            "Li Qing balançou a cabeça lentamente.",
            "\"Então o que você quer?\"",
            "Pei San suprimiu a agitação em seu coração e sua expressão tornou-se sombria.",
            "\"Eu quero seguir ao lado do Terceiro Jovem Mestre e voltar para a cidade do Condado junto! Quando meu cultivo chegar ao Estágio do Núcleo de Origem, sem dúvida vou dizer pessoalmente ao Terceiro Jovem Mestre quem foi a pessoa que lhe cortou o braço e de onde ele é.” ",
            "YvainTD: Nem precisa disso. Como ele sabe, o pessoal do condado só precisa fazer ele abrir a boca",
            "O olhar de Li Qing brilhou, quando ele olhou fixamente para Pei San.",
            "\"Hmph, que bom esquema que você tem lá! Você vê que eu estou desesperado para buscar vingança, então você acredita que eu não pouparia esforços para ajudá-lo a entrar no Estágio do Núcleo de Origem, certo?\"",
            "O rosto de Pei San ficou frio, quando viu através das intenções de Li Qing.",
            "Li Qing permaneceu em silêncio. Este era exatamente seu plano.",
            "Na medida em que ele estava preocupado, desde que ele seguisse ao lado do filho deste Governador do Condado, com seu total apoio, ele certamente seria capaz de entrar no Estágio do Núcleo de Origem no menor tempo possível.",
            "No condado Montanha da Andorinha, o poder mais forte, era ninguém menos, que a propriedade do Governador do Condado.",
            "Se ele tivesse o apoio total da propriedade do Governador do Condado, entrar no Estágio do Núcleo de Origem era apenas uma questão de tempo!",
            "Nessa época, ele voltaria para o clã Li e assassinaria cruelmente Li An.",
            "Quanto a Duan Ling Tian, ele iria envergonhá-lo violentamente e torturá-lo por um tempo. Antes de entregá-lo para ser tratado por Pei San.",
            "“Imprudente!”",
            "O olhar do velho ficou frio. \"Desde que você sabe a identidade do meu jovem mestre, então você deve saber os métodos da propriedade do nosso Governador do Condado... Se você não falar, eu vou matá-lo agora!\"",
            "\"Você pode me matar, mas então seu jovem mestre pode se esquecer de encontrar o agressor para se vingar em sua vida.\"",
            "Diante da forma imponente do velho, Li Qing tinha uma expressão calma e estava destemido.",
            "\"Você realmente acha que eu não ousarei matá-lo?\"",
            "O velho caminhou para a frente. Uma pancada de palmas com imensa força e irradiando Energia de Origem caiu sobre Li Qing, jogando Li Qing para longe.",
            "Li Qing caiu no chão e continuamente cuspiu alguns bocados de sangue, mas os cantos de sua boca ainda tinha um sorriso. \"Eu realmente tenho certeza de que você não vai se atrever a me matar.\"",
            "“Humf.”",
            "O rosto do velho afundou e ele olhou para Pei San.",
            "“Muito bom, muito bom!” ",
            "YvainTD: Sério que o cara não tem nenhum método de tirar a verdade dele??? ",
            "Pei San sorriu de extrema raiva e disse à jovem ao seu lado: \"irmã Ru, arranje para que as pessoas o levem para curar seus ferimentos.\"",
            "“Sim, Terceiro Irmão.”",
            "A jovem respondeu antes de ir arranjar.",
            "Alguns momentos depois, apenas Pei San e seu servo permaneceram.",
            "\"Jovem Mestre, você vai realmente levá-lo de volta para a cidade do condado?\"",
            "O velhote franziu a testa.",
            "\"Vovô Huai, ao lidar com pessoas desesperadas como o Inimizade de Sangue, mesmo que você o interrogue sob tortura, ainda será impossível fazê-lo falar... Em vez disso, por que não aproveitar esta oportunidade e levá-lo de volta para a cidade do Condado. Quando voltarmos para a cidade do condado, podemos investigar seus antecedentes. Se pudermos encontrar o agressor através disso, então ele não será de mais utilidade para mim. Se não conseguimos encontrar o agressor, então seguimos seus desejos. Uma vez que ele entre no Estágio do Núcleo de Origem e descobrir o agressor para mim, esse dia será o dia em que ele perde a vida!”",
            "Os olhos de Pei San brilharam com uma luz fria enquanto falava de seus planos.",
            "Ele era o filho digno do Governador do Condado da Montanha da Andorinha. Como ele poderia tolerar ser ameaçado?",
            "Em seu coração, Li Qing já era um homem morto.",
            "“ O Jovem Mestre é sensato.”",
            "O velho acenou com a cabeça. Este era realmente o melhor método.",
            "Cidade Aurora, propriedades do Clã Li",
            "Em uma sala dentro de um grande pátio.",
            "Om!",
            "Atrás da tela, um jovem completamente nu levantou-se de dentro do barril de banho. Em seu corpo, uma barreira de qi defensiva se enfureceu, como uma rajada de ventos fortes assobiando.",
            "\"O Grande Teletransporte foi finalmente cultivado para o estágio de Maestria!\"",
            "O rosto do jovem emitia um sorriso satisfeito ao sair do barril do banho e vestir um conjunto de roupas secas antes de sair do quarto.",
            "Técnica de Movimento da Serpente Espiritual!",
            "Assim que ele entrou no pátio, a figura do jovem começou a correr como se ele tivesse se transformado em uma ágil serpente espiritual, incomparavelmente rápida.",
            "Em um instante, ele deu uma volta em torno da grande árvore, subindo rapidamente para o topo.",
            "No instante seguinte, ele piscou no chão, extremamente ágil.",
            "“Hiss hiss.”",
            "No tronco da grande árvore, duas pequenas pítons, uma branca e uma preta, viram a figura do jovem correndo. Seus olhos afiados emitiam uma sensação de mansidão e paixão...",
            "Em princípio, o jovem parou e ficou ali antes de dar um passo em frente.",
            "Toque Final dos Dragões.",
            "Num piscar de olhos, as mãos do jovem dançavam como o vento, formando um punho ou formando uma palma. Quando sua Energia de Origem associou, foi difícil distinguir qual movimento era o verdadeiro ataque.",
            "Whoosh!",
            "Logo após seus milhares de movimentos, um ataque de dedo, condensado de Energia de Origem foi instantaneamente disparado. Um som penetrante de assobio soou através do ar e desceu sobre um pilar de pedra.",
            "Bang!",
            "Imediatamente, o pilar de pedra explodiu a partir do ponto de impacto, fazendo com que pedaços de pedra girassem no ar.",
            "Como esperado, a habilidade marcial ofensiva que combina com o método de cultivo mental da Forma da Píton Furiosa da Técnica Soberana dos Nove Dragões da Guerra. O Toque Final dos Dragões, em termos de força, é ainda mais forte do que o Dedo Sombrio do Submundo de Li Qing. Nem um pouco inferior à Manga Dimensional de Xiao Yu.",
            "Quando Duan Ling Tian ficou de pé com as mãos atrás das costas, um sorriso apareceu em seu rosto.",
            "O Toque Final do Dragão, enfatizou sobre o uso de uma enxurrada de punhos e palmas uivando, para interromper o campo de visão do oponente. Como se pintasse um dragão que não tivesse os toques finais para torná-lo realista.",
            "Por último, foi utilizado um ataque com o dedo, com uma força extremamente formidável para atacar diretamente os pontos vitais do adversário!",
            "Este ato, foi como o toque final para o desenho!",
            "Assim, esta habilidade marcial foi chamada de Toque Final dos Dragões pelo Imperador Marcial do Renascimento.",
            "\"O Toque Final dos Dragões inclui a habilidade marcial de alto grau de rank Profundo, Dedo que Perfura Nuvens, que o Imperador Marcial do Renascimento cultivou durante sua segunda vida. Desde que me fundi com as memórias do Imperador Marcial do Renascimento, herdei assim a compreensão do Imperador Marcial do Renascimento em relação ao Dedo que Perfura Nuvens... Naqueles anos, o Dedo que Perfura Nuvens do Imperador Marcial de Renascimento foi cultivado para o estágio da Perfeição. Como tal, eu só usei meio mês para cultivar o Toque Final do Dragão, que superou o Dedo que Perfura Nuvens, para o estágio Maestria.\"",
            "Duan Ling Tian sorriu em satisfação.",
            "Agora, o poder do Toque Final dos Dragões superou completamente o poder e a forma do Punho do Colapso, que ele era o mais hábil.",
            "No momento, era um mês após o encontro de jovens.",
            "\"Atualmente, as três habilidades marciais de alto grau de rank Profundo que eu cultivo, Toque Final dos Dragões, Grande Teletransporte, e Técnica de Movimento da Serpente Espiritual, todos entraram no estágio de Mestria. Mas entre eles, eu só senti o limiar para o estágio de Perfeição no Toque Final dos Dragões.\"",
            "Depois de pensar até este ponto, Duan Ling Tian começou a cultivar o toque final do dragão ainda mais meticulosamente...",
            "Bater quando o ferro estava quente, certamente resultaria em um efeito milagroso!",
            "\"Duan Ling Tian, você é realmente esforçado. Não admira que você tenha um cultivo tão chocante em uma idade tão jovem.”",
            "Neste preciso momento, um riso caloroso soou do lado de fora do pátio.",
            "Duan Ling Tian olhou para a fonte do som.",
            "O que ele viu foi uma figura caminhando para o pátio.",
            "Era precisamente Lin Qi.",
            "Duan Ling Tian deu as boas-vindas a Lin Qi no pátio e perguntou curiosamente: \"A que devo o prazer?\"",
            "\"Duan Ling Tian, há alguns dias, nosso Clã Lin recebeu um convidado do Clã He da Cidade Água Nebulosa. Entre eles estava o discípulo número um do Clã He na geração mais jovem. No início, estava tudo bem, mas depois que ele ganhou em uma luta contra meu irmão mais velho, ele começou a se gabar sem restrições, dizendo que não havia figuras dignas na geração mais jovem da nossa Cidade Aurora... Depois, ele até arrogantemente estabeleceu uma arena na zona norte da cidade e atualmente está desafiando todos os artistas marciais da geração mais jovem da cidade Aurora. Até Meng Quan foi derrotado por ele.\"",
            "Lin Qi proclamou a razão pela qual ele tinha vindo. \"Eu vim aqui hoje, porque eu esperava que você ajudasse a ensiná-lo uma lição. E deixá-lo saber que não importa o quão grande ele possa ser, sempre haverá alguém maior.\"",
            "\"Será que mesmo Xiao Yu não era páreo para ele?\"",
            "Duan Ling Tian estava atordoado.",
            "Lin Qi riu amargamente. \"Xiao Yu saiu há meio mês para ir visitar alguns parentes longe.\"",
            "“Vamos nessa.”",
            "Duan Ling Tian acenou e deixou a propriedade do clã Li com Lin Qi.",
            "Se ele tivesse acabado de ouvir falar acidentalmente deste assunto, ele não se importaria com isso, nem lutaria por causa da chamada \"honra\" da Cidade Aurora.",
            "A razão pela qual ele estava indo, era por causa de sua amizade com Lin Qi.",
            "Ao chegar à área norte da cidade, Duan Ling Tian viu uma simples arena de combate de artes marciais.",
            "Atualmente, a arena estava completamente cercada por pessoas.",
            "Entre eles estavam muitos jovens artistas marciais do clã Li.",
            "“Duan Ling Tian!”",
            "Em pouco tempo, muitas pessoas reconheceram Duan Ling Tian e seus olhares brilhavam intensamente.",
            "\"Duan Ling Tian chegou. Ele certamente pode derrotar aquele cara do clã He da cidade Água Nebulosa.”",
            "\"Isso é certo. Este cara do clã He aproveitou a oportunidade que Xiao Yu da nossa cidade Aurora não estava por perto e é tão arrogante... Agora que Duan Ling Tian está aqui, eu quero ver como ele continuará a ser arrogante.”",
            "\"Duan Ling Tian, eu te apoio, foda-se ele!\"",
            "......",
            "A multidão ao redor era incomparavelmente fervorosa, fazendo com que Duan Ling Tian se sentisse um pouco sobrecarregado.",
            "“Humm?”",
            "De repente, Duan Ling Tian notou que na arena de combate de artes marciais, uma pessoa foi arremessada voando a partir da arena, arremessada para baixo em direção a ele.",
            "“Li Zhong!”",
            "Quando Duan Ling Tian reconheceu o jovem que foi atirado para baixo, ele levantou a mão e pegou no ombro do jovem, permitindo-lhe descer firmemente no chão.",
            "Li Zhong estava em um estado ligeiramente lamentável. Quando ele viu que a pessoa que o salvou era Duan Ling Tian, seu olhar ficou complicado.",
            "Depois de respirar profundamente, Li Zhong disse sinceramente: \"Obrigado.\"",
            "Duan Ling Tian levemente acenou com a cabeça e bateu no ombro de Li Zhong. \"Você está bem, certo?\"",
            "“Eu estou bem.”",
            "Li Zhong balançou sua cabeça.",
            "Neste momento, um jovem vestido de azul na arena de combate olhou para Duan Ling Tian e perguntou de forma depreciativa: \"Você é Duan Ling Tian? O jovem gênio ficou no topo da Lista de Dragões Ocultos da cidade Aurora deste ano?”",
            "Mas Duan Ling Tian, no entanto, ignorou-o",
            "“Você!”",
            "O jovem de roupas azuis ficou com raiva do constrangimento. \"Duan Ling Tian, eu, He Jun, do clã He, da cidade Água Nebulosa formalmente desafio você! Você ousa aceitar o desafio?",
            "Você se atreve a aceitar o desafio?",
            "A multidão ao redor tinha seus olhares todos descendo sobre Duan Ling Tian.",
            "“Hump!”",
            "Os olhos de Duan Ling Tian estreitaram, então ele pisou as pernas no chão e usou a força para voar para a arena de combate de artes marciais.",
            "“Duan Ling Tian, lute!”",
            "\"Duan Ling Tian, mostre a ele o que você tem!\"",
            "\"Duan Ling Tian, eu te amo, ahhhhhhhhhhhh...”",
            "......",
            "Insanidade: Finalmente acabei, hora de conversar ;D. Bem, agora são 3:18 da manhã, estou com 3%, com sono, mesmo depois de ter bebido café, e terei aula de tarde. Só queria dizer que hoje é Dia dos Namorados e eu traduzi este capítulo em homenagem ao solteiros, sim, vocês mesmos que me dão orgulho e não caem na tentação dos relacionamentos☹, se você estiver namorando então TERMINE!. Bem, meu raciocínio já está se perdendo, hora de gastar esses 3% com algo útil ( ͡° ͜ʖ ͡°), boa noite meus amados solteiros"
      ]
}