{
      "Capítulo 4.4 -『QUANDO ESTA BATALHA TERMINAR』- caminho estrelado para o amanhã -": [
            "Parte 04 - O Céu Estrelado sob o Céu Estrelado",
            "[Aparentemente ela está a bordo de uma aeronave de\r\nescolta da Winged Guard, perto da 66ª ilha].",
            "[... Como diabos ela foi parar lá?].",
            "[Eu não sei, mas ela diz que está voltando para casa.\r\nEla vai andar no aeronave por um tempo, e depois ela vai voar o resto do\r\ncaminho].",
            "Com um clique, Nygglatho desligou a transmissão do\r\ncristal de comunicação.",
            "[Uma maneira bastante interessante de fugir de casa,\r\nhein? Eu me pergunto se ela tem alguma ideia de como nos preocupou...].",
            "[Eu sei, certo? Crianças com asas têm tantas maneiras\r\nde expressar seus sentimentos, eu tenho ciúmes. A única maneira de aliviar o\r\nestresse é a minha compulsão alimentar]. Ela suspirou com uma expressão de\r\ndesespero em seu rosto. [Elas realmente gostam de você. Não apenas ela, mas as\r\noutras crianças também. Como sua cuidadora, admito que eu tenha um pouco de\r\ninveja].",
            "[Hmm... Eu não sei sobre isso].",
            "[Você não percebeu isso?]. Nygglatho apertou as mãos na\r\nboca com surpresa. [Você é do tipo ingênuo? Ou talvez você seja um do tipo\r\ndissimulado?].",
            "[O que isto quer dizer…].",
            "[Hm, bem de grosso modo, é uma classificação ampla para\r\naqueles ‘caras bons para nada que fingem não ter interesse em romance, mas\r\nsecretamente querem ser abordado por garotas’].",
            "... Isso não tornou as coisas muito mais claras.",
            "[Se você é um tipo ingênuo, significa que você\r\nrealmente não percebe que está sendo desejado, e você provavelmente nunca\r\ndescobrirá sozinho. A menina ficará frustrada porque ela tenta mais e mais\r\nabordagens, tudo sem efeito. Uma variação é o tipo equivocado, que confunde o\r\ninteresse romântico da menina por outras emoções]",
            "[O tipo dissimulado realmente percebe que ele está\r\nsendo desejado, mas finge não saber. O efeito é semelhante ao do tipo ingênuo,\r\nmas pode haver uma sensação de culpa pelo engano continuado, ou talvez a menina\r\neventualmente perceba que está fingindo... Vários outros desenvolvimentos podem\r\nser esperados. Bem, de qualquer maneira, qual o seu tipo?].",
            "[... Há tantas coisas confusas com sua explicação que\r\nnem sei por onde começar]. Willem suspirou profundamente. [Se você quer falar\r\nsobre romance e ficção, faça isso em outro lugar. Quero dizer, não vou negar\r\nque eu pareço gostar de algumas delas].",
            "[Hmm?]. Nygglatho abriu os olhos. [Isso é um pouco\r\ninesperado. Eu pensei que você era o tipo de personagem desatento para esse\r\ntipo de coisas].",
            "[Não diga personagem... Não estou realizando um ato ou\r\nqualquer coisa]. Ele coçou a cabeça.",
            "[Eu quero falar seriamente. O amor é algo que apenas\r\nfunciona por conta própria quando chega a essa idade, independentemente de você\r\nter ou não um parceiro. A maioria delas encontra rapidamente alguém para\r\nenfrentar esses sentimentos. Alguém perto do gênero oposto, uma figura\r\nidolatrada distante, esse ideal que elas esperam conhecer algum dia. Algumas\r\ncontinuam jogando seus sentimentos nesses sonhos fúteis até o final... As\r\nmeninas aqui nunca tiveram a chance de fazer nenhuma dessas coisas. Então eu\r\ncheguei. Seus possíveis alvos aumentaram de 0 para 1. Então, por alguma lógica\r\nestranha, elas se convenceram de que estavam apaixonadas. De qualquer forma,\r\nalgo assim - O que há com esses olhos?].",
            "Ele percebeu que Nygglatho estava olhando para ele com\r\na máxima intensidade.",
            "[Olhos de descrença em encontrar um homem muito pior do\r\nque o esperado].",
            "[O que... Eu não acredito que tenha dito nada estranho.\r\nDe qualquer forma, acho que a maioria delas apenas ânsia por uma figura\r\npaterna. Claro que fico feliz que elas gostem de mim, mas não é nada mais do\r\nque isso].",
            "[Uma resposta chata, hein?].",
            "[Chato significa paz. Nada melhor do que isso, certo?].",
            "[Eu acho... Não vou negar isso, mas...]. Nygglatho\r\napontou diretamente para o peito de Willem. [Como uma menina, deixe-me dizer\r\nisso. Embora eu respeite toda a sua tomada filosófica sobre isso, no final,\r\nvocê continua ignorando seus sentimentos. Embora sejam crianças, ainda são\r\nmeninas com emoções reais. Eu não gosto de caras que não podem ser\r\nconsiderados].",
            "Willem perguntou-se se Nygglatho ainda podia dizer\r\n‘como uma menina’ na sua idade, mas decidiu não tocar no assunto. Ele era pelo\r\nmenos considerado.",
            "[E mesmo que elas sejam jovens, para algumas delas,\r\npode ser a última chance de ter esse tipo de sentimento. Então eu quero que\r\nvocê as confronte corretamente. Não estou brincando; Este é um pedido\r\nverdadeiro do fundo do meu coração].",
            "[Não posso fazer isso]. Uma resposta imediata. [Se\r\nromance ou amor ou o que quer que seja importante, então mais um motivo para\r\nnão forçar e apressá-lo neste lugar limitado. Règles Ailés é vasto. Existem\r\nmilhares de outros homens bons lá fora. Ter a sua filha um dia tirada por um\r\ndesses caras é o dever de um pai].",
            "Willem demorou um minuto para pensar sobre o que acabou\r\nde dizer. Claro, ele não estava olhando ao redor dele com esses olhos, então,\r\nquando ele pensou nos homens de Règles Ailés, tudo que surgiu em sua cabeça\r\neram caras com pele verde ou rosto de porco ou escamas crescendo em todos os\r\nlugares. Mas espera... Talvez discriminar por aparência e raça agora fosse uma\r\ncoisa do passado? Se você simplesmente olhar para a personalidade, pode haver\r\nalguns homens decentes... Ele imaginou um cenário. E se um dia, Chtholly chegar\r\nem casa e apresentar seu namorado Borgle, dizendo ‘estamos em um relacionamento\r\nsério’? Ele poderia dar-lhes a sua benção com um sorriso?",
            "[Ah!? O que há com esse rosto?].",
            "[Oh, desculpe. Eu estava pensando que Grick pode não\r\nser um cara tão mau afinal de contas, quando você olha para ele desse jeito...]",
            "[Isso literalmente, não tem absolutamente nada a ver\r\ncom nossa conversa!].",
            "Willem olhou para fora da janela. Nenhuma nuvem\r\nflutuava pelo céu. Uma noite tranquila.",
            "[Eu vou sair. Se você ainda quiser conversar,\r\ncontinuaremos depois].",
            "[Espere, onde você está indo?].",
            "[Observar as estrelas ou algo assim. De qualquer forma,\r\neu vou pegar esta chave emprestada].",
            "Ele acenou brevemente a mão, depois saiu da sala.",
            "[Hã? Ei! Espera... Essa chave!].",
            "Ele fingiu não ouvir os gritos de Nygglatho atrás dele.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " Willem estava em\r\ncima de uma pequena colina localizada perto da borda da 68ª ilha, segurando\r\nSeniorious, que ele havia tirado do armazém. Uma suave brisa flutuava, o ar\r\nestava claro e refrescante, e as estrelas cintilavam suavemente ao longe. De\r\nqualquer forma, era uma noite perfeita.",
            "Ele desembrulhou o pano cobrindo Seniorious, expondo-a\r\nao vento. Willem então acendeu uma pequena quantidade de Venenum. Um bocado de\r\ndor atormentava sua testa, mas ele podia tolerá-la por enquanto.",
            " [Iniciar\r\nmanutenção], ele murmurou e tocou um dos brilhantes fragmentos de metal no\r\ncorpo da lâmina. ",
            " Com uma suave\r\npancada, o pedaço solitário se separou da lâmina, atravessando o ar até que\r\nparasse a cerca de 5 passos de distância dele. Quando se estabeleceu na\r\nposição, ele emitiu o som nítido toque de um metallophone sendo atingido.",
            "Ele tocou um fragmento de metal diferente. Aquele\r\ntambém deslizou pelo ar antes de parar a uma pequena distância. Produziu um som\r\nnítido ligeiramente diferente do anterior. Ele repetiu o processo com outro. E\r\noutro.",
            " A lendária\r\nespada antiga Seniorious consistia em um total de 41 fragmentos de metal unidos\r\npor linhas de feitiço. Ao manipular as linhas de feitiço, Willem conseguiu\r\ndesvendar a lâmina em suas peças individuais. Em pouco tempo, apenas um pequeno\r\ncristal, anteriormente escondido dentro da lâmina, permaneceu na palma da mão.\r\nAo redor dele, os 41 fragmentos flutuavam, emitindo fracos lampejos de luz como\r\nse estivessem criando seu próprio céu estrelado.",
            "[Bem…].",
            "Primeiro ele olhou para o estado geral da arma. Algumas\r\nresistências, tais como veneno ou maldição, pareciam estar operando em um nível\r\nmais alto do que o normal, enquanto outros, como paralisar, dificilmente\r\nfuncionavam. Isso deve ter sido o resultado de um longo período de combate sem\r\nmanutenção. Os hábitos de seus usuários e os tipos de batalhas que lutou\r\nprovavelmente também a afetaram ao longo dos anos.",
            " Em seguida, ele\r\nverificou os parâmetros mais específicos. Simplificando, foi um desastre. Por\r\nter sido dominado há tanto tempo por força bruta e forçando magia, os problemas\r\nsurgiram por toda parte. Um grande bloqueio de Venenum se formou na raiz do\r\ncircuito da espinha dorsal que decorria por toda a espada, com saliências de\r\nvários tamanhos ao seu redor. Três linhas de feitiço haviam sido destruídas\r\ncompletamente, e a maioria das outras golpeadas gravemente, operando em média\r\nde cerca de 30%, menor eficiência em média.",
            "[Como vocês conseguiram continuar lutando com isso...],\r\nele murmurou com uma risada.",
            " Willem lançou\r\nlevemente o cristal com a ponta do dedo, enviando uma pequena quantidade de\r\nVenenum. Ele acendeu uma linha de feitiço previamente invisível, que então foi\r\nsugada por um dos fragmentos de metal flutuante. Outro som de metal nítido\r\ntocou o ar. Ele enviou outro surto de Venenum, que causou uma linha de feitiço\r\ndiferente brilhar e um fragmento de metal diferente tocar.",
            "Ele repetiu o processo novamente. E de novo. Uma onda\r\nde luz e som dançava no ar em volta dele. Uma a uma, as linhas de feitiços\r\nadormecidas acordaram, e os fragmentos de metal exausto recuperavam seu vigor.",
            " - Willem sentiu\r\numa presença atrás de suas costas.",
            "[Bem-vinda de volta ao lar, Srta. Fujona]. Willem falou\r\ncom a recém-chegada sem se virar.",
            "[... O que você está fazendo?], A presença atrás de\r\nsuas costas perguntou com desconfiança, negligenciando a saudação pelo seu\r\nretorno.",
            "[Apenas o que parece. Fazendo alguma manutenção no sua\r\nparceira].",
            "[Espera um segundo. Você nem sequer obteve a permissão\r\nde sua usuária primeiro?].",
            "[Eu sou o gerente por aqui, não sou? A única permissão\r\nque eu preciso é a minha]. Ele soltou uma gargalhada.",
            " [Essa risada não\r\ncombina em você].",
            "[Hmm, é isso?].",
            "[Eu gosto do seu riso mais suave habitual].",
            "[Hmm…].",
            "Há pouco tempo, ele havia dito a Nygglatho como estava\r\nciente dos sentimentos das meninas. Ele havia tentado jogar com calma, dizendo\r\nque ele logicamente decidiu rejeitar esses sentimentos. No entanto, agora, seu\r\ncoração pulou um batimento.",
            "[Bem, continue. Continue seu pequeno concerto].",
            " [Concerto?].",
            "[Esses sons bonitos. Ainda assim, eles não se\r\nencaixaram muito bem].",
            "[Não estou tentando realizar uma sinfonia ou qualquer\r\ncoisa do tipo].",
            "[Então, faça uma apresentação de rua. Não vou dar\r\nnenhuma doação, mas...].",
            "[... Uma estranha convidada veio para ouvir, hein?].",
            "Willem voltou sua atenção para o cristal deitado na\r\npalma da mão. Chtholly sentou-se ao lado dele, de costas. Mais uma vez, os sons\r\nde metal nítidos preenchiam o céu noturno ao redor da colina.",
            "[Essas luzes... O que são elas?].",
            " [O Carillon é\r\nfeito de um monte de talismãs diferentes, unidos por linhas de feitiços em\r\nforma de espada. Você sabe o que são talismãs?].",
            "[Já ouvi falar deles antes].",
            "Agora que todos os métodos envolvidos na fabricação ou\r\nreparação das espadas haviam sido perdidos, naturalmente, isso incluiu pequenos\r\ndetalhes e técnicas secretas também. Tudo o que ela tinha ouvido, era que\r\nfeitiços poderosos ou talentos que poderiam ser gravados em papel, cerâmica ou\r\nfragmentos de metal. Aqueles que poderiam exercer esses fragmentos receberam os\r\nbenefícios dos feitiços contidos... Ou algo assim.",
            " Ocasionalmente,\r\nesses itens ainda eram trazidos da terra por salvagers. Aparentemente, não era\r\nmuito raro que eles circulassem entre a endinheirada classe alta.",
            "[A luz flutuando na frente dos seus olhos agora... É um\r\ntalismã para proteger sua língua de queimaduras quando você bebe algo quente].",
            "[… Hã?].",
            "[Junto a ele é um que permite que você diga de alguma\r\nmaneira onde é o norte, mesmo em lugares que você nunca esteve antes. Acima\r\ndele é um que impede pesadelos enquanto você está preso na cama com um\r\nresfriado. Então, temos um que permite que você imite sons de gato\r\nperfeitamente, um que protege suas unhas de arranhões, um que lhe dá uma\r\nproporção de 6 a 10 caras em lançamentos de moedas...].",
            " [Espera um\r\nsegundo. Esta é a Seniorious, certo? A arma lendária? Não é o top 100 de\r\npequenos encantos convenientes?].",
            "[Pense em comida. Alguns itens, se você os comer\r\nseparadamente, eles terão um sabor bom e cairão bem. Mas se você os comer todos\r\njuntos, ou na combinação certa, eles vão destruir seu estômago. É a mesma\r\nideia].",
            "[Se você amarrar um monte de talismãs diferentes com\r\nlinhas de feitiços, ele pode produzir efeitos muito variados devido a alguns\r\nmecanismos de interferência complexos. Eu não sou um especialista, então eu não\r\nconheço os detalhes, mas os engenheiros nas oficinas centrais disseram algo\r\nassim].",
            " [De qualquer\r\nforma, sobre Seniorious em particular, é um dos mais antigos Carillons. Ouvi\r\ndizer que nasceu praticamente por um acidente milagroso no campo de batalha. É\r\npor isso que tem tantos talismãs aleatórios e estranhos].",
            "[Hmm...]. Chtholly, inclinando o pescoço com\r\nperplexidade, olhou em volta dos 41 talismãs flutuantes. [Eu não sabia disso.\r\nUma vez que é a lendária espada sagrada e tudo, pensei que fosse transmitida\r\ndiretamente de Deus ou algo assim].",
            "[Bem, infelizmente, esse não é o caso].",
            " O Emnetwyte na\r\népoca eram, desnecessário dizer, desesperados para sobreviver. Para atingir\r\nesse objetivo, utilizaram tudo e qualquer coisa. Lutar não era uma coisa\r\nbonita. Ainda assim, eles desejavam beleza e perfeição. Então, eles chamaram\r\nseus longos símbolos de força de Carillons, ou espadas sagradas.",
            "[Entendo]. Chtholly ficou em silêncio por um momento.\r\nRuídos metálicos e luzes dançavam ao redor do par. [Não muito tempo atrás,\r\nfalei com o 1º Oficial]. Lentamente, ela começou a falar novamente. [Ele disse\r\nque se eu não quiser quando chegar a hora, eu não tenho para abrir o portão\r\npara a terra natal de fadas. Para aumentar minha força e minha determinação,\r\nele apostaria o naufrágio da 15ª ilha flutuante].",
            " [… É isso?].",
            "[Posso realmente me tornar mais forte?].",
            " [Mesmo se você\r\nnão quiser, eu me certificarei de que você faça. Eu sou seu gerente, afinal de\r\ncontas].",
            "[Achei que você diria isso]. Willem sentiu suas costas\r\nse mexerem quando ela riu. [Bem, Acho que vou seguir em frente e dizer isso. Eu\r\nnão quero me tornar mais forte].",
            "[Espera, espera. Não é essa a parte em que você percebe\r\no quanto amor e apoio que as pessoas lhe dão e abre seus sentimentos\r\nhonestamente e chora ao mesmo tempo?].",
            " [Estou sendo\r\nsincera aqui. Que tal você perceber isso?].",
            " Willem fingiu\r\nnão ouvir aquela última observação. Então, ele se tornou um desses tipos de\r\npessoas que Nygglatho mencionou anteriormente, hein? A culpa foi um pouco pior\r\ndo que ele esperava.",
            "[Bem, que tal isso. Se você lutar e voltar para casa,\r\nvou ouvir um pedido. Tudo o que quiser].",
            " [Eh?]. Chtholly\r\nfoi pega de surpresa por um segundo. [Eu... Não é como se eu realmente tivesse\r\nqualquer coisa, que eu queira que você faça por mim. Além disso, mesmo se você\r\ndisser 'qualquer coisa', você provavelmente não fará nada grande. Como se eu\r\ndissesse 'case-se comigo' ou algo assim...].",
            "[Passo].",
            "[... Claro, eu sei disso. Mas estou curiosa. Por quê?].",
            "[Bem, não está na gama de coisas que posso fazer. Assim\r\ncomo se você me pedisse para ‘trazer um cara morto de volta à vida’ ou\r\n‘eliminar todas as bestas’, obviamente seria impossível].",
            "[Casar comigo é tão impossível quanto essas coisas?].",
            " [Claro].",
            "Uma criança daquela idade que sentia algum tipo de\r\natração por uma figura mais velha, mais confiável e próxima do gênero oposto\r\nera natural. Pode ter sido uma forma válida de amor, mas também foi uma paixão\r\ntemporária provocada pela grande falta de opções. Então, dando um passo para\r\ntrás, enquanto a febre abaixava era a coisa responsável a se fazer como adulto.",
            "[Pelo menos espere até você crescer um pouco mais].",
            "[Se eu tivesse tempo, então eu--].",
            " [Você tem\r\ntempo], disse Willem, cortando Chtholly na metade da frase. [Você está prestes\r\na lutar e comprar esse tempo, não é?].",
            "[... Mas eu não sei como isso vai acabar].",
            "[Então, encontre uma razão clara pela qual você precisa\r\nvoltar para casa. Você sabia? Soldados que tinham uma noiva esperando na volta\r\npara casa ou algo do tipo, tinham uma taxa de sobrevivência muito maior. Eles\r\nestavam tão determinados a viver, não importa o que a batalha lhes lançasse].",
            "[Bem, essa opção de ter um noivo esperando em casa\r\nacabou de ser esmagada há um segundo...], Chtholly interveio, olhando friamente\r\npara Willem.",
            " [Ah - Bem, você\r\nsabe. Você não pode perseguir desesperadamente um futuro irreal. Tenha um sonho\r\nmais realista].",
            "[Ainda não é errado? Se você está tentando sair com\r\nessa coisa emocional, então por que limitar-se com a realidade?].",
            "[... Você é inteligente, hein?].",
            " Tudo o que ela\r\nconseguiu era uma risada. Para manter uma razão pela qual você precisa retornar\r\npara casa - É claro, estas não eram originalmente as palavras de Willem. Ele\r\napenas as pegou emprestadas de outra pessoa. Além disso, ele poderia ter sido\r\num pouco hipócrita, pois, quando alguém lhe disse essas palavras, ele acabou\r\nficando berserk e não conseguiu voltar para casa como prometido. Embora\r\nChtholly certamente não soubesse tudo isso, parece que ela pegou a\r\nsuperficialidade de seu conselho.",
            "[Bem, se eu for tão inteligente, então eu gostaria que\r\nvocê deixasse de me tratar como uma criança].",
            "[Receio que não posso].",
            " [Por que você é\r\ntão persistente apenas nesse ponto?], disse Chtholly com um suspiro estranhamente\r\nadulto. [... Doces].",
            "[Hã?]. ",
            "[Você sabe, a sobremesa que você fez no refeitório, há\r\num tempo atrás. Você tem outras receitas?].",
            "[Algumas, eu acho].",
            "[Então, e bolo de manteiga?].",
            "- Ah.",
            "[Isso, de todas as coisas?].",
            "[Eh?].",
            " [Não importa].\r\nNão foi completamente inesperado. Ele teve a sensação de que a conversa\r\nacabaria por fluir nessa direção. [Eu sei como fazer. Fui praticamente obrigado\r\npelo meu mestre. Mas, alguém muito melhor do que eu estava sempre por perto,\r\nentão eu nunca fiz um].",
            "[Bem, se você sabe como, então é o suficiente. Uma das\r\nminhas sênior sempre parecia tão feliz comendo bolo de manteiga depois de\r\nvoltar para casa após uma batalha. No momento em que eu pude empunhar uma\r\nespada, no entanto, tinha desaparecido do cardápio de sobremesas, então eu\r\nnunca poderia ser como ela. É por isso que estou pedindo a você].",
            " Willem respirou\r\nprofundamente e lentamente. ",
            " [Tudo bem], ele\r\nrespondeu, então retomou seu trabalho.",
            "Depois de um pouco mais, ele completou a manutenção de\r\nSeniorious, reiniciando os vários níveis de resistência enquanto deixava apenas\r\na resistência do feitiço em uma configuração mais alta. As linhas de feitiço\r\nexcedentes resultantes do corte de várias funções obsoletas foram para\r\nfortalecer as fundações.",
            " Com a ponta do\r\ndedo, Willem empurrou o cristal. Os fragmentos de metal flutuando em torno\r\ndeles deslizavam pelo ar, um por um que se juntava ao redor. À medida que cada\r\nfragmento voltava ao seu local original, emitia um som de toque leve. A\r\nsinfonia durou pouco tempo, depois do final, uma grande espada foi restaurada\r\nnas mãos de Willem.",
            "[Está bem, está bem. Eu vou fazer você comer tanto bolo\r\nque você vai ficar com azia. Entendeu? É melhor sobreviver e voltar para casa].",
            "Ele entregou a Seniorious de volta à sua legítima falsa\r\nproprietária.",
            "\n",
            "[Deixa comigo], a menina disse com um sorriso."
      ]
}