{
      "Capítulo 4.5 -『QUANDO ESTA BATALHA TERMINAR』- caminho estrelado para o amanhã -": [
            "Parte 05 - Mesmo que Essa Batalha Termine",
            "Sobre seus uniformes do exército, elas usavam uma\r\narmadura leve. E em suas costas, elas carregavam espadas tão grandes que quase\r\npareciam ridículas. As 3 meninas completaram seus preparativos para a batalha.",
            "[Bem, eu estou saindo. Até mais!]. Ithea fez um gesto\r\nenergético com o sorriso habitual.",
            "[... Hm]. Nephren assentiu ligeiramente com a cabeça.",
            "Somente Chtholly recusou se a virar ou deixar algumas\r\npalavras de despedida. O broche de prata anexado ao uniforme do exército perto\r\ndo peito simplesmente emitiu um leve brilho de luz, como se estivesse tentando\r\ndizer algo.",
            "E assim, as 3 fadas lançaram-se ao céu, suas figuras\r\ndesapareceram gradualmente no pôr-do-sol.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[... Você é estúpido?]. Essas foram as primeiras\r\npalavras da boca de Grick depois de ouvir a história. [Por que você está\r\ncomendo aqui comigo?].",
            "[Como assim por quê? Acabei de te falar. Para informar\r\nsobre a situação atual e te agradecer].",
            "[Você pode fazer isso a qualquer momento! O agora é\r\nchamado de agora, porque é agora ou nunca, você entende!?].",
            "[... Bem, não tenho certeza se você entende o que você\r\nacabou de dizer].",
            "[Quem se preocupa comigo ?! É de você que estamos\r\nfalando! Você!].",
            "Bem, isso é verdade, mas...",
            "Confuso com a irritação inesperada de seu amigo borgle,\r\nWillem tomou um gole de seu café salgado.",
            "[De qualquer forma, minha cabeça está cheia apenas de\r\nsaber que por trás da fachada de paz em Règles Ailés, há tanto drama e\r\nsacrifício não vistos. Bem, acho que derramar sangue em lugares invisíveis é o\r\ntrabalho de um soldada. Se você pensar sobre isso, é natural, mas apenas pensar\r\nsobre isso e realmente ouvir você me contar sobre isso acontecendo na vida real\r\nsão coisas muito diferentes. Como dizer isso... A culpa de não saber sobre isso\r\nantes poderia me esmagar... Ou mais, como eu quero ir abraçar essas garotas\r\nagora... O que há com esse rosto assustador?].",
            "[Nada], murmurou Willem enquanto ele tomava a xícara de\r\ncafé com um rosto que definitivamente faria uma pequena criança chorar.",
            "Grick soltou um profundo suspiro. [Eu pensei que seria\r\num trabalho mais leve e fácil, então eu dei a você, mas... Bem, funcionou bem\r\nno final, mas é assustador pensar o que teria acontecido se eu não pensasse\r\nmuito nisso e desse o trabalho a um pateta aleatório]. Ele fez uma pausa para\r\ntomar um pouco de café. [Então... Por que diabos você está aqui?].",
            "[Bem, a batalha na 15ª ilha começa amanhã, e continuará\r\npor dias, e qualquer contato sobre o resultado não será até muito tempo depois,\r\nsabe? Não há exatamente nada o que posso fazer agora].",
            "[Não, não, não! Normalmente em momentos como esse você\r\ndeveria estar tão preocupado, que não poderia comer corretamente ou não poder\r\ndormir ou algo assim! Então, por que você está aqui vivendo sua vida cotidiana\r\ncomo se nada aconteceu?].",
            "[Estou ansioso, mas isso não vai mudar suas chances de\r\nganhar. Até ontem, ensinei tudo o que pude e ajustei suas espadas o máximo\r\npossível. Mas, suas chances de voltar para casa com segurança provavelmente\r\nainda são apenas um pouco acima de 5%. Não adianta começar a se preocupar\r\nagora].",
            "[Oh vamos lá! Você de todas as pessoas não pode duvidar\r\nda vitória delas!].",
            "[Não sou do tipo que desvia meus olhos da realidade].",
            "[Mas não desvie seus olhos de suas esperanças e sonhos\r\ntambém! Você só precisa acreditar!].",
            "[Todos se esforçam porque a vida não funciona desse\r\njeito... De qualquer forma, estar tão convencido de algo faz com que seja mais\r\ndifícil voltar à realidade, quando ocorre algo inesperado. Se eu quiser\r\nacreditar nelas, então, isso significa que eu deveria estar pronto para aceitar\r\nqualquer resultado que elas trouxerem].",
            "[Tão frio, cara! Eu não sinto o calor do romance em\r\nsuas palavras!].",
            "[Bem, eu não sou de uma raça adequada para ser um\r\nsalvager].",
            "Grick deu uma gargalhada kekeke, que Willem interrompeu\r\nao ficar de pé.",
            "[O que, você tem algum lugar que precisa ir?].",
            "[Sim, eu tenho que comprar um pouco de comida].",
            "[Willem... Você realmente está levando sua vida\r\ncotidiana, hein?].",
            "[Claro. Há pessoas que lutam para proteger esse estilo\r\nde vida para mim].",
            "Grick ficou em silêncio.",
            "Justo quando Willem deu um rápido ‘até mais’, e começou\r\na se afastar, [... Ah, é mesmo]. Ele fez uma pausa, lembrando que tinha algo\r\nque precisava perguntar. [Você conhece alguma loja por aqui que venda manteiga\r\ne farinha por um bom preço?].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "E então, ele retornou ao 4º armazém da Orlandri.",
            "[Willem!].",
            "As garotas perseguindo uma bola pelo terreno o\r\nreconheceram e se aproximaram.",
            "[Onde você foi? Nós te procuramos em todos os\r\nlugares!].",
            "[Hm, já faz um tempo, então, gostaria de brincar\r\nconosco?].",
            "[Ultimamente você não está falando conosco, com todos\r\nos seus desmaios e outras coisas, então não faria mal sair conosco pelo menos\r\nhoje].",
            "Pequenas mãos puxaram as mangas de todas as direções,\r\nmas...",
            "[Desculpem-me, mas hoje eu tenho algo que eu preciso\r\nfazer].",
            "Ehhh? Suas vozes de protesto beiravam a gritos.",
            "[Eu vou brincar com vocês mais tarde].",
            "Ele dirigiu-se direto para a cozinha, sem prestar\r\natenção às vozes deprimidas direcionadas às suas costas. Em sua mente, ele\r\nfolheou o livro de receitas ‘sobremesas populares com crianças pequenas’ e\r\nencontrou a página para o bolo de manteiga. Ele apenas lembrou vagamente a\r\nmaioria dos pequenos detalhes, já que a receita nunca foi um sucesso no\r\norfanato (sempre foi comparado com o da ‘filha’), mas ele disse a si mesmo que\r\nisso funcionaria de alguma forma. Ainda havia muito tempo para praticar, e,\r\nalém disso, uma colher de amor ou algo nesse sentido certamente teria um grande\r\nimpacto no gosto. Provavelmente.",
            "Paaaaaaaai.",
            "De repente, sentiu um ouviu uma voz chamando-o de algum\r\nlugar.",
            "[... Almaria?].",
            "Ele se virou, olhou para o céu, mas é claro que não\r\nhavia ninguém para ser encontrado. Tudo o que ele viu eram nuvens em forma de\r\nseda fina, espalhando-se infinitamente para além das gradações de vermelho e\r\nescarlate acima.",
            "Em primeiro lugar, a dona dessa voz já não existia\r\nneste mundo. Ela o deixou muito há tempo, incapaz de receber a pessoa que ela\r\nestava esperando por todo esse tempo, a pessoa que ela continuou a assar o bolo\r\nde manteiga para que sua promessa pudesse ser cumprida.",
            "[Desculpe, Almaria].",
            "Ele sentiu que estava fazendo algo horrível. Não apenas\r\npara ela, mas também para os camaradas que haviam lutado ao lado dele. Para os\r\nnobres que os tinham visto com grandes expectativas de sua vitória. Por que ele\r\nnão poderia ter morrido com eles? Ou melhor, por que ele não acabou com sua\r\nvida assim que acordou neste mundo? Será que viver esta vida como eu estou\r\nfazendo agora, não quebraria todas essas promessas de há muito tempo?",
            "Ele entendeu, mas ainda...",
            "[Eu sinto Muito. Eu realmente sinto]. Diante dos céus,\r\nele inclinou a cabeça em desculpas.",
            "\n",
            "Ele não tinha lugar nesse mundo. Mas, se alguém o\r\nfizesse parte desse lugar, então, para poder dizer ‘bem-vindo ao lar’, ele\r\nprecisava ficar aqui. Willem decidiu isso em sua mente quando ele tirou o\r\navental."
      ]
}