{
      "Capítulo 5.1 -『ANTES QUE ESTE MUNDO TERMINE–B』- promessa/resultado -": [
            "Na escuridão da noite, parada no meio de uma vasta extensão\r\ncinza, uma única 'Besta' uivava. Sua voz não fazia com que o ar vibrasse e\r\nproduzisse som no sentido tradicional. E, claro, dentro do alcance dos seus\r\ngritos, não existia nenhum ser vivo.",
            "Então, não havia nada para ouvir ou entender a voz do\r\nCantor, a ‘1ª Besta’. Mas ainda assim, a ‘Besta’ continuou a uivar, não se\r\ncansando, nem perdendo a esperança, ou talvez nem compreendesse esses\r\nconceitos, eternamente, produzindo um som sem sentido que alcançava os ouvidos\r\nde ninguém.",
            "Olhando para baixo de Règles Ailés, a paisagem cinza\r\npode parecer à mesma em todos os lugares, mas se você realmente chegar ao chão,\r\nficaria surpreso com a quantidade de altos e baixos do terreno anterior que\r\nvocê pode notar. Onde uma colina costumava ser, uma duna de areia suavemente\r\ninclinada está em seu lugar. Um pico cinzento onde era uma montanha íngreme e\r\nalta. E em lugares onde os edifícios de pedra costumavam ficar de pé, você pode\r\nver claramente ruínas, ainda contendo vestígios da arquitetura anterior. Por\r\nisso, os salvagers podem abrir caminho através dos restos de cinzas, procurando\r\npor vestígios da longa civilização perdida.",
            "Agora, vamos falar sobre a terra ao pé da ‘Besta’\r\nuivante. Apenas um pouco mais de 500 anos atrás, havia uma pequena cidade aqui.\r\nNão era muito próspera e não tinha indústrias significativas, mas o que tinha\r\nera uma longa história. Do pavimento de pedra nas ruas e as árvores plantadas\r\nao seu lado e as paradas dos vagões de patrulha, até os apartamentos baratos,\r\ntudo na cidade parecia ficar com orgulho, com certa personalidade que parecia\r\ndizer ‘eu estive aqui por centenas de anos, você sabe’.",
            "O orfanato nos arredores da cidade não era exceção.\r\nOriginalmente um antigo jardim de infância, o prédio reaproveitado estava com\r\numa poderosa pose que te lembrava seu longo passado. Em outras palavras, estava\r\ncaindo aos pedaços. Toda vez que a chuva caia ou o vento soprava, seus\r\nhabitantes corriam com martelos e tábuas de madeira.",
            "A cidade tinha uma população total de cerca de 3 mil. E\r\no orfanato, cerca de 20. Isso foi há 526 anos. Agora, essas cenas permanecem\r\napenas nas memórias de um certo alguém.",
            "E agora, a ‘Besta’ continua a uivar, soltando gritos\r\napós gritos que não vão a lugar nenhum e não alcançam ninguém.",
            "Deixe-me dizer-lhe um pequeno segredo.",
            "Dizem que os Elfos anciãos costumavam trocar palavras\r\napenas usando suas mentes, não criando vibrações no ar. O que a ‘Besta' está\r\nfazendo agora é quase idêntico a isso: um tipo de comunicação telepática que\r\napenas um de uma espécie similar, com uma estrutura mental similar poderia\r\nreceber.",
            "E cada uma das ‘17 Bestas' conta com suas próprias\r\nespécies. As palavras de um Cantor chegarão apenas a outro Cantor.",
            "E o Cantor é o único de seu tipo. Toda a sua existência,\r\ntão próxima da integridade, permanece dentro de um único corpo. Mesmo que você\r\nbusque por todo o mundo, nunca encontrará nada que possa ser chamado de\r\nparente.",
            "Então, a voz da ‘Besta' realmente não chegará a nenhum\r\nlugar e não será ouvida por ninguém. Ela simplesmente continua a uivar uma\r\nsinfonia sem som, como tem feito desde que apareceu pela primeira vez neste\r\nmundo, e como continuará a fazer pela eternidade.",
            "Paaaaai.",
            "\n",
            "Os gritos da ‘Besta’ solitária, sem tocar ninguém, sem\r\nressoar com ninguém, simplesmente se derretem no deserto infinito e\r\ndesaparecem. "
      ]
}