{
      "Capítulo 6.1 -『UM SONHO AGORA DISTANTE - A』- o companheirismo -": [
            " ",
            " ",
            "A mágica de transporte não é realmente tão conveniente\r\nquanto à sociedade nos faz pensar. Conectando dois lugares distantes pelas\r\nveias mágicas através de um procedimento mágico, abrindo uma espécie de pseudo\r\ncorredor físico e movendo a ‘bagagem’. O processo de entrega de recursos ou\r\npessoas para lugares distantes, onde eles poderiam ter levado alguns meses para\r\nchegar, pode ser rapidamente encurtado -- Tudo bem, se você apenas entendeu o\r\nque realmente parece ser a coisa dos sonhos. Você pode até sentir que poderia\r\nser chamado de pico do avanço tecnológico da humanidade.",
            "Mas é claro, o mundo não é tão indulgente. Você tem que\r\nmudar onde a cerimônia ocorre de acordo com as posições do sol e da lua, os\r\nmagos que realizam a cerimônia têm que conjurar a magia até seus limites mais\r\naltos ou então nada acontecerá, e se você transportar um ser vivo, um fardo\r\nextremo é colocado sobre ele. Enfim, nas sombras por trás dessa tecnologia dos\r\nsonhos, está escondida a realidade feia e dura.",
            "Por tudo isso, apenas dois tipos de pessoas nesta terra\r\npodem ter o prazer de experimentar o transporte mágico: mensageiros que\r\nprecisam transmitir informações vitais o mais rápido possível e os melhores\r\nsoldados de elite ou aventureiros que podem mudar os rumos da batalha.",
            "- Uma cabana abandonada na montanha, nos arredores do\r\ndistrito de Tifuana, perto das fronteiras do território do império.",
            "[Não deveríamos nos encontrar ao meio dia?].",
            "Dentro da cabana, dois homens e uma mulher estavam reunidos.\r\nUm desses três era Willem, que olhou ao redor da sala com um rosto cansado. Não\r\nimportava quantas vezes ele verificasse, ainda havia apenas três pessoas,\r\nincluindo ele. O número de rostos que ele poderia contar era cerca de quatro a\r\nmenos do que deveria ser.",
            "[Os outros estão atrasados? Preguiçosos...].",
            "[Ei, ei, ei, espera um segundo. Você não deveria estar\r\ndizendo isso! Você mesmo não chegou aqui antes do sol começar a se pôr!].",
            "[Bem, se vocês dois ficarem quietos sobre isso, os outros\r\nquatro nunca saberão].",
            "[E por que diabos você acha que nós faríamos isso!? Mesmo se\r\ncobrimos você, a verdade não muda, e em primeiro lugar, não temos nenhum motivo\r\npara isso!].",
            "[Tudo bem, tudo bem, mas não grite tão alto, Souwong. Ainda\r\nestou com dor de cabeça por atravessar todo o continente através dessa mágica\r\nde transporte].",
            "[E de quem você acha que é a culpa disso?]. Depois de\r\nlevantar a voz mais uma vez, o jovem mago, Souwong, cedeu seus ombros.",
            "Cabelo loiro macio, com olhos azuis claros e um rosto\r\nbastante bonito em uma figura magra, ele provavelmente receberia uma boa\r\natenção das damas com sua aparência, mas, bem, não importa a hora nem o lugar,\r\nele sempre poderia ser encontrado vestindo sua capa e branca exageradamente\r\ngrande. É tão longa que o fundo arrasta no chão atrás dele, de qualquer forma,\r\num desperdício.",
            "[Sempre termina desse jeito quando falo com você. Ninguém me\r\nprovoca tanto como você – ‘Black Agate Swordmaster’].",
            "[Eu continuo dizendo para você parar de me chamar assim].",
            "[De novo com essas coisas sem sentido. Soa legal, o que há\r\npara não gostar? Bem, embora seja legal, nem se aproxima do meu nome, 'Magus of\r\nthe Polar Star'. Mas eu sou muito melhor do que você, então não dá pra fazer\r\nnada].",
            "[Ok, acho que é hora de você calar a boca. Minha dor de\r\ncabeça piora por uma razão completamente diferente agora].",
            "[Ei, o que você está tentando dizer!?].",
            "Souwong continuou a reclamar, mas não prestando atenção por\r\nmais tempo, Willem virou-se para a outra pessoa no quarto.",
            "[Então você acabou vindo, hein? Lillia].",
            "[Hm? O que - Hmhmmhm - Disse?]. Ao mastigar um biscoito, a\r\nmenina ergueu os olhos do livro que estava lendo e murmurou alguma coisa\r\nincoerente. Seu cabelo vermelho, que tinha a cor de um tijolo queimado, sacudiu\r\nligeiramente.",
            "[Eu disse para fugir, lembra-se?].",
            "[Ah, falan - Hmhmhm - Disso de novo?]. Com os últimos\r\npedaços na boca, ela continuou: [Não é como se houvesse outra maneira... Se eu\r\nnão fizer isso, quem iria?].",
            "[Eu iria].",
            "[Lá vai você de novo. Você sabe que não pode]. ",
            "Willem ficou em silêncio. Ser atingido com a pura e simples\r\nverdade, sem nenhuma gentileza, ele não tinha nada para dizer em resposta.",
            "[Bem, minha culpa, saindo do campo de batalha tão\r\ncasualmente. É apenas, você sabe, eu sou um prodígio transbordado de talento\r\nsem precedentes], disse Lillia com sarcasmo, e então explodiu em uma\r\ngargalhada.",
            "Sem palavras, mas ainda com um gosto amargo na boca, Willem\r\ngemeu. [Como de costume, você...]. ",
            "[Você? Enquanto o país está em ruínas, eu ainda carrego o\r\nsangue real, sabia? Mostre algum respeito].",
            "[Bem, bem. Como de costume, parece que a personalidade de\r\nsua alteza hoje está podre até o núcleo].",
            "[Ah, bem, deve ser a sua podridão se espalhando em mim. Eu\r\nacho que você realmente precisa escolher seus amigos sabiamente].",
            "[Hmm, então é assim? Bem, acho que você não vai precisar\r\ndisso então], disse Willem, tirando um saco de biscoitos do bolso e agitando-os\r\nna frente do rosto de Lillia. [Almaria disse ‘compartilhe com todos’ e me fez\r\ntrazê-los, mas não tenho obrigação de compartilhá-lo com quem não é meu amigo].",
            "[Biscoitos da Almaria!?]. Lillia avançou. [Nós somos\r\nmelhores amigos da vida, certo Willem?].",
            "[Da personalidade a praticamente tudo mais, você realmente\r\nnão tem nada para se louvar, mas eu respeito a rapidez com que você pode mudar\r\nsua atitude].",
            "[Bem, se você me respeitar o suficiente, talvez você possa\r\nme dar essa sua filha, pai?].",
            "[Não posso deixar minha filha com alguém tão perigosa como\r\numa Brave].",
            "[Hmph, bem, acho que não dá para fazer nada então].",
            "Quando ela terminou a frase, Lillia agarrou a bolsa e\r\ndespejou todos os biscoitos em um recipiente.",
            "[É para todos, então deixe alguns para Emi e os outros].",
            "[Eu sei, eu sei], respondeu Lillia sem pensar, então começou\r\na encher a boca com biscoitos. Uma fração de segundo depois, Souwong gritou\r\n‘não é justo’ e imediatamente se juntou.",
            "[Pessoal...]. As brincadeiras sem sentido com amigos. […\r\nEntão…].",
            "[Hm?].",
            "[Por que você luta, Lillia?].",
            "[Essa pergunta novamente? Na verdade, não importa, não é? Os\r\nseres humanos podem ficar em um campo de batalha sem qualquer razão e, com\r\nalgum talento, lutam bem o suficiente. Isso é bom o suficiente para mim].",
            "[Bem, se você está sendo sincera, é claro que é bom o\r\nsuficiente. Eu não concordo, mas posso aceitar. Do jeito que você diz,\r\nembora...].",
            "[Parece que estou mentindo? Sobre o que?].",
            "Se Willem soubesse a resposta a essa pergunta, ele não teria\r\ntido nenhum problema em primeiro lugar.",
            "[Viu?]. Lillia disse com satisfação por ele ter falhado em\r\nresponder. [Tudo o que você precisa fazer é ficar quieto e ficar atrás de mim.\r\nAlém disso, você poderia cuidar da manutenção de Seniorious e me dar essas\r\nmassagens. Sua existência não vale muito mais do que isso, então, basta manter\r\na cabeça baixa e fazer as coisas que você realmente é capaz de fazer]. Ela deu\r\noutro hmph presunçoso quando ela terminou a frase.",
            "Willem não podia dizer nada em resposta, apesar de ter\r\nmuitas coisas que ele queria dizer. Por exemplo, o rosto sempre sorridente de\r\nLillia parecia que estava prestes a começar a chorar - Mas ele não sabia o\r\nporquê, então ele não conseguia apontar isso. Não importa quanto tempo passaram\r\njuntos lutando ou apenas jogando conversa fora como agora, ele nunca poderia\r\ndizer o que Lillia estava pensando.",
            "[Então…].",
            "[Hm? O que é desta vez?].",
            "[Eu realmente não gosto muito de você, afinal de contas].",
            "[Ah]. Um sorriso largo espalhou o rosto de Lillia. [Eu\r\nsei!], exclamou com uma voz estranhamente orgulhosa.",
            "\n",
            "O que Lillia estava pensando, ou o que estava escondendo,\r\nWillem nunca teve a chance de descobrir."
      ]
}