{
      "Capítulo 7.3 - 『AQUELES QUE NÃO VIERAM PARA CASA E AQUELES QUE CONTINUAM A ESPERAR』- dado no pote -": [
            "Parte 03 - A Antiga Capital e as Pessoas Velhas",
            "Tiat disse que teve um sonho. Um sonho em que ela\r\nestava em algum lugar que ela nunca tinha ido antes, olhando para paisagens que\r\nela nunca tinha visto antes, conversando com alguém que ela nunca conheceu\r\nantes.",
            "Passando pelo que ela disse, nada parecia incomum. Os\r\nsonhos são exatamente isso: sonhos. Às vezes, eles incluem eventos reais,\r\nlugares e pessoas de suas memórias, e outras vezes eles mostram visões\r\naparentemente aleatórias completamente desconhecidas para você.",
            "Mas, de acordo com as fadas, isso era diferente.\r\nAparentemente, às vezes, no momento em que elas acordam, elas podem apenas\r\ndizer que o sonho que elas tiveram foi especial. Sem qualquer lógica ou\r\nraciocínio particular, elas se convencem fortemente de que era fundamentalmente\r\ndiferente de um sonho normal, onde você poderia estar confortável ou assustado,\r\nfeliz ou triste, mas nenhum rastro permaneceu na realidade ao acordar.",
            "E assim, o sonho de Tiat revelou-se ser um presságio.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "- Um pouco longe, ela havia dito. Pensando nisso, ele\r\ncertamente deveria ter confirmado o quão longe era esta distância, exatamente o\r\n‘pouco’ que ela se referia. Eles passaram quase um dia inteiro se transferindo\r\nentre diferentes aeronaves e sendo chacoalhados pelo vento. Completamente\r\nexausto de entrar em aeronaves balançantes por tanto tempo, Willem finalmente\r\nchegou ao seu destino: a cidade de Collinadiluche, 11ª ilha flutuante.",
            "O cheiro de pedra. Essa foi a primeira coisa que ele\r\nnotou depois de sair da rampa da aeronave. Para ser mais preciso, era o aroma\r\nque as pedras e os tijolos haviam adquirido ao longo de sua longa história, o\r\ncheiro do pavimento que havia sido pisoteado incessantemente, o aroma dos\r\nanimais que viviam ali e o cheiro do vento que assobiava através da cidade.",
            "Ao lado do distrito do porto, havia uma grande área\r\naberta para comércio, e parecia ser o primeiro dia de algum tipo de feira. Ele\r\npodia ver uma série de tendas de lona desgastadas, todas alinhadas\r\nordenadamente. E, além disso, a cidade ficou com suas cores vibrantes de marrom\r\navermelhado e cinza esbranquiçado.",
            "Uma mistura diversificada de raças vagava pelas ruas,\r\nsem maioria óbvia. Se ele tivesse que nomear um, os Licantropos pareciam serem\r\nos mais numerosos do que os outros, mas isso era apenas um instinto, já que ele\r\nnão tinha como fazer qualquer tipo de contagem. Aqui e ali, membros de raças\r\n‘sem marcas’, como Willem e as meninas, podiam ser vistos misturados com a multidão.\r\nDesse ponto de vista, não havia necessidade de se encobrir com um capuz ou um\r\nchapéu.",
            "[... Ah]. Um suspiro de admiração inconscientemente\r\nescapou de seus lábios. [Estou surpreso. É muito mais normal do que eu\r\nimaginava]. Ele já havia ouvido falar sobre esse lugar. A primeira cidade\r\nfundada em Règles Ailés, carregando mais de 400 anos de história. Uma cidade\r\nrara que, ao longo de sua longa história, nunca foi queimada pelos incêndios da\r\nguerra ou destruída pelos invasores do chão abaixo.",
            "Bem, afinal, Règles Ailés está no céu. Não há Elfos que\r\natacam das florestas e nenhum Orc invadindo. Não há Dragões que gostem de\r\nqueimar casas por diversão ou Visitantes que declaram expurgar toda a raça de\r\nseres humanos. Considerando isso, o ‘nunca foi queimado pelos incêncios da\r\nguerra’ faz parte do seu fator de raridade.",
            "Além disso, estar no céu significa recursos muito mais\r\nlimitados. Em particular, cavar pedras de uma ilha flutuante equivale a raspar\r\no espaço em que você está morando. Por isso, a pedra é um material de\r\nconstrução bastante caro. E, claro, construir uma cidade inteira feita de pedra\r\nseria extremamente difícil. Então Willem pensou que mesmo a maior e mais antiga\r\ncidade de Règles Ailés ainda não seria nada comparada às cidades que uma vez\r\nprosperaram em terra, mas, aparentemente, ele menosprezou demais isso.",
            "Golems, que tinham a aparência de barris que de repente\r\nbrotavam braços e pernas, corriam por aí, levando caixas de madeira de um lado\r\na outro. Willem saiu da rua para evitar bater em um, e aquilo disse ‘obrigado’\r\nem sua voz mecânica antes de correr novamente. Mesmo com os modos de\r\nprogramação nos cérebros artificiais dos golems... Essa cidade realmente era\r\nalgo especial.",
            "As primeiras impressões do movimentado centro de\r\nturismo e comércio que atravessavam sua mente, Willem começou caminhar quando\r\npercebeu que sua companheira não estava ao seu lado. Virando-se, viu Tiat\r\nparalisada ainda no topo da rampa da aeronave, emitindo uma quantidade de\r\nbrilho excepcionalmente grande. Sua boca estava aberta e seu rosto mostrava uma\r\nmistura de prazer, surpresa e reverência à vista diante de seus olhos.",
            "[Ei, apresse-se e venha aqui], ele chamou, mas ela não\r\nmostrou nenhum sinal de ouvir suas palavras. Sua mente levantou-se e foi embora\r\npara algum lugar. [Vamos]. Ele caminhou de volta para a rampa e cutucou sua\r\ntesta com o dedo.",
            "[Ow!?].",
            "[Vamos. Estou cansado ficar sentado nessa aeronave por\r\ntanto tempo].",
            "[M-Mas é a 11ª ilha flutuante, sabia!? Collinadiluche,\r\nsabia!? A verdadeira!!].",
            "[Bem, sim].",
            "[O lugar onde a história se reúne! A caixa de tesouro\r\ndo céu! A panela de cozido de romance e lendas!]. Ela começou a falar coisas\r\nsem sentido apaixonadamente. Panela de cozido...? [Muitas obras primas foram\r\nfeitas neste cenário!]. ",
            "[Você é assim praticamente em todos os lugares, além da\r\n68ª ilha... Toda vez que trocamos de aeronave, você tinha aquele brilho em seus\r\nolhos].",
            "[Mas, esta é a minha primeira vez que saio da ilha...\r\nEspera, não! Esta ilha e esta cidade são especiais! Um nível completamente diferente!].\r\nEla reclamou desesperadamente, então correu até o lado de Willem.",
            "Ele podia sentir a atenção reunida sobre eles: os\r\nolhares reservados direcionados para os 'sem marca'. Espera, isso era\r\ndiferente: eles eram os bons olhares de admiração que alguém dá a uma familia\r\nencantadora passando. As pessoas provavelmente pensaram que eram irmão e irmã,\r\nsaindo da sua casa rural para uma cidade grande pela primeira vez.",
            "Bem, isso não estava muito longe da verdade. Sempre\r\nvivendo em seu próprio mundo, a visão das meninas do vasto exterior de Règles\r\nAilés, estava limitada ao que tinham visto em livros ou filmes de cristal. Era\r\nnatural que ela estivesse ansiosa apenas viajando para uma nova ilha. E, além\r\ndisso, parecia que essa cidade em particular passou a ser o cenário de uma de\r\nsuas histórias favoritas. Ele podia entender a sua excitação.",
            "[Seja como for, vamos. Nós não viemos aqui para fazer\r\nturismo]. Ele podia entender, mas sua excitação nunca chegaria a um fim por\r\nconta própria.",
            "[Ah, vamos lá! Deixe-me aproveitar pelo menos um\r\npouco].",
            "Quando ele puxou sua pequena mão e começou a sair, ele\r\npodia ouvir risadinhas atrás de suas costas. Agora, ele estava acostumado a se\r\ndestacar de forma ruim, mas ainda a atenção o fazia se sentir desconfortável.",
            "[Ah, ei, ei. Posso ver isso de perto!?].",
            "[… O que].",
            "[A estátua do Grande Sábio, na praça Falsta!].",
            "[Isso não significa nada para mim...].",
            "Seguindo a linha de visão da menina, ele encontrou uma\r\ngrande praça aberta com uma fonte e, de pé majestosamente no centro, uma\r\nestátua de um homem velho. Willem apertou os olhos e observou a estátua em mais\r\ndetalhes. O velho usava um capuz e tinha um rosto corajoso e sem medo. Poderia\r\nter havido muitos mais toques artísticos, mas Willem nunca poderia entender\r\nesses aspectos. Considerando que ele nunca poderia apreciar as sutilezas da\r\narte Emnetwyte, não havia como julgar artisticamente a arte de outras espécies.\r\nAgora, se fosse uma estátua de uma mulher, ele poderia pelo menos oferecer\r\nalguns comentários da perspectiva de um cara, mas ele não estava prestes a\r\nfazer isso com a estátua de um vovô.",
            "[Então, o que é isso?].",
            "[É uma estátua de bronze da pessoa que construiu essa\r\ncidade há muito tempo atrás. É um local comum para um encontro secreto de\r\namantes! Eu sei por que muitas histórias foram feitas aqui!].",
            "[Hmm?].",
            "[Você sabe, como a cena final de 'As estrelas e o vento\r\nde Collinadiluche', onde 'Rust Nose' comeu uma batata frita!]. Bem,\r\naparentemente, Tiat também não tinha interesse nas qualidades artísticas da\r\nestátua. [E há uma lenda de que, se dois amantes jurarem seu afeto eterno por\r\naqui, isso lhes dará felicidades por 5 anos...].",
            "[Essa é uma lenda bastante estúpida...]. Jurar se amar\r\npela eternidade, mas só receberem 5 anos de felicidade? O que acontece no sexto\r\nano? Espera, este não é o momento de pensar sobre isso. [Não viemos fazer\r\npasseios turísticos. Lembre-se, você veio aqui porque você tem um dever a\r\ncumprir]. ",
            "[Ah...].",
            "Depois de ouvir a repreensão de Willem, Tiat finalmente\r\ndesistiu. Ela abaixou o braço esquerdo que estava agitado de excitação e caíram\r\nseus ombros.",
            "[Você quer se tornar uma excelente fada soldada como a\r\nChtholly, certo?].",
            "[Ah sim. Sim. Não esqueci]. Olhando para os pés, ela\r\nsacudiu a mão direita livre do aperto de Willem e começou a caminhar. [Vamos].",
            "Willem ficou quieto. Depois de caminhar cerca de 10\r\npassos à frente, Tiat notou e se virou. [Alguma coisa errada?].",
            "[Ah... A aeronave que nos levará para casa, parte\r\namanhã à noite].",
            "[Sim? E sobre isso?].",
            "[Depois de terminar o que viemos fazer... Devemos ter\r\nalgum tempo para dar uma longa caminhada].",
            "[...].",
            "Ela não parecia entender o significado dessas palavras\r\nimediatamente. Mas, gradualmente, o rosto obviamente decepcionado de Tiat\r\nlentamente se transformou em um amplo sorriso. Ela recuou os 10 passos que ela\r\ntinha andado e agarrou a mão de Willem.",
            "[Vamos! Não há tempo para descansarmos!].",
            "Tudo bem, princesa, entendi. Tentando esconder a\r\nrisada, ele avançou, com sua mão sendo puxada por Tiat.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "De repente, uma ligeira sensação de desconforto roçou a\r\nparte de trás do pescoço de Willem. Era o mesmo sentimento em que ele havia se\r\nacostumado durante seus dias como um Quasi Brave na terra: o sentimento de\r\nmaldade. E ele não sentiu de apenas uma pessoa, mas poucas pessoas tinham más\r\nintenções contra outro grupo de algumas pessoas. Essa fraca tensão, sempre\r\npresente logo antes do início de um conflito, flutuou sobre o lugar. Mesmo\r\nassim, não parecia ser um evento particularmente grande, e a maldade não era\r\ndirigida a Willem e Tiat.",
            "[Algo errado?].",
            "[Hm? Ah, nada].",
            "Mesmo que a primeira vista, este lugar parecia ser um\r\nlocal turístico pacífico, ou talvez por esse fato, as sementes problemáticas\r\npareciam estar escondidas nas sombras. Bem... Acho que não importa para nós.\r\nNão havia necessidade de sair do caminho para suprimir as faíscas hostis, que\r\nnão se opuseram ao seu caminho. Willem decidiu deixar as coisas como estavam e\r\ncontinuou pela cidade, sua mão ainda estava sendo puxada.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Sem o Carillon, não havia como resistir às ‘Bestas’ que\r\ndestruíram o mundo. Mas apenas certos seres humanos ‘escolhidos’ poderiam\r\nempunhar o Carillon. E mesmo antes desse problema de ser ou não ser escolhido,\r\ntodos os Emnetwyte’s foram extintos há muito tempo. Portanto, não havia como se\r\nopor às ‘Bestas’; o mundo estava chegando ao fim.",
            "- O povo de Règles Ailés, no entanto, não era obediente\r\no suficiente para aceitar tal simples raciocínio. Se não houvesse mais\r\nEmnetwyte, então tudo o que eles precisavam era de um substituto, e uma\r\npossibilidade adequada, por assim dizer, existia: fenômenos naturais que, nos\r\ntempos antigos, ficavam presos aos humanos, usavam suas ferramentas e ajudavam\r\ncom seu trabalho. Seres que surgiram como resultado das almas de crianças\r\nfalecidas não serem capazes de compreender a sua própria morte e vagando\r\nperdidas no mundo. ",
            "As criaturas que costumavam existir nesse mundo eram\r\npequenas, não mais altas do que os joelhos humanos de um adulto. Mas no mundo\r\natual, elas assumiram uma forma mais próxima dos antigos Emnetwyte: jovens\r\nmeninas. O motivo dessa mudança de aparência não era claro, mas elas eram\r\nconvenientes para forçar as armas. E, não importa como sua figura mudou, a sua\r\nnatureza intrínseca de seu ser provavelmente estava inalterada. Elas surgiam\r\npara ficar ao lado das pessoas. Ajudar pessoas. Para perseguir as pessoas. Para\r\nimitar as ações das pessoas. E por esses mesmos motivos, elas desaparecem.",
            "[... Mas mesmo assim, nem todas as fadas podem usar uma\r\nDug Weapon. Parece que todas elas têm a habilidade inata, mas se essa\r\nhabilidade florescerá em seus primeiros anos é outra questão].",
            "[Ah...].",
            "Seu pescoço doía um pouco. O homem sentado na frente de\r\nseus olhos era, simplesmente, um gigante. Um gigante musculoso com duas vezes a\r\naltura de Willem. Além disso, esse gigante tinha uma cabeça calva e presas\r\nprotuberantes, usava um jaleco branco e óculos pretos (provavelmente feitos sob\r\nmedida), sob os quais seu único olho parecia brilhar com pura inteligência, e\r\nseu título dizia ‘Doutor’.",
            "[Esta é uma clínica geral administrada pela Orlandri.\r\nTemos o melhor equipamento e remédio em toda Règles Ailés. Qualquer fada que vê\r\num sonho de 'presságio' vem aqui, e nós tratamos seu corpo para que ela possa\r\nlutar como uma fada soldada completamente crescida. Uma vez que Dug Weapons são\r\ntão raros, e seus inimigos são tão fortes, nada de bom virá simplesmente deixando\r\numa fada cujo corpo não foi devidamente tratado segurar uma espada].",
            "Ele falou educadamente com uma voz gentil, e as coisas\r\nque ele dizia a Willem eram perfeitamente lógicas. Mas o corpo monstruoso\r\nsozinho era o suficiente para ofuscar tudo isso. Ele não conseguia afastar o\r\ndesconforto.",
            "[Então, Tiat... Onde está ela agora?].",
            "A sala deve ter sido construída para se ajustar ao\r\ncorpo desse sujeito, porque o teto era ridicularmente alto. Willem pensou que\r\ndeveria ser assim o ponto de vista de um cachorro ou gato quando olhava para o\r\nmundo dos humanos.",
            "[Neste momento, ela está tendo seu corpo examinado\r\npelas médicas do sexo feminino no quarto ao lado].",
            "[E por que você está esperando aqui fora, se você está\r\nsupostamente encarregado por ela?].",
            "[Se eu posso confiar um emprego a outras pessoas, então\r\neu vou. Quando chegar ao ponto em que não posso, então vou entrar. Por\r\nenquanto, queria falar com você um pouco, Willem Kmetsch]. Nesse sentido,\r\nWillem deu ao médico um olhar suspeito: ele ainda não tinha se apresentado a\r\naquele homem. [Ah, não precisa ser tão cauteloso], o gigante continuou,\r\nacenando com as mãos. [Eu não investiguei você através de qualquer meio sombrio\r\nou qualquer coisa, eu simplesmente ouvi falar sobre você de uma carta que Ny me\r\nenviou].",
            "Ny...? Ah, deve ser a Nygglatho.",
            "[Isso parece bastante sombrio para mim...]. ",
            "[Bem, isso é verdade se você pensar sobre isso, eu\r\nacho]. Ele concorda, hein... Willem foi quem disse isso primeiro, mas agora ele\r\nsentiu um pouco de pena por Nygglatho. [De qualquer forma, você-]. ",
            "Cortando as palavras do gigante, uma pequena explosão\r\nsoou na distância. E então, quase de uma só vez, o som se repetiu mais 3 vezes.",
            "[Disparos?].",
            "[Parece que sim. Provavelmente, a Ordem do Serviço de\r\nAniquilação Histórica].",
            "[… Com licença? Talvez seja porque ainda não estou\r\nacostumado com a linguagem comum ou algo assim, mas não tenho ideia do que você\r\nacabou de dizer. Aniquilação... O que?].",
            "[Ordem do Serviço de Aniquilação Histórica].",
            "[Que tipo de ordem de cavaleiros é essa... O nome\r\nparece que foi feito por um grupo de adolescentes que se arrependerão de sua\r\nescolha em 5 anos ou mais...].",
            "[É um grupo de jovens que circulam causando violência\r\nem resistência às atuais políticas do prefeito. ‘Ordem de Cavaleiros’ é apenas\r\num título autoproclamado, mas eles são apoiados pela antiga aristocracia, então\r\neles são mais legítimos do que o próprio nome sugere].",
            "[Ah...]. O ar malicioso que ele sentiu nas ruas antes\r\ndisso deve ter sido isso. [De qualquer forma, as armas não são uma visão muito\r\nagradável. Um impasse entre os radicais e os tradicionalistas... Algo assim?].",
            "[Essa é a ideia. Há muito tempo, esta era uma cidade\r\ncom apenas pessoas feras, e elas tendem a ter um senso mais forte de\r\nterritório... Pensando que essa cidade e sua história sempre foram e ainda são\r\nsuas, recusando-se a se dar bem com outras raças].",
            "[Entendo].",
            "História. História, hein? Willem tentou se recordar das\r\npessoas que viviam na capital de volta ao velho mundo. A cidade tinha apenas um\r\npouco menos que 200 anos de história, mas um grande número de seus moradores\r\nainda tinha uma forte sensação de orgulho ou apego a ela.",
            "O orgulho é essencialmente o mesmo que a arrogância. Ao\r\nse relacionar com algo com valor, você garante seu próprio valor e se sente\r\nmelhor. Você sabe o que eles dizem: qualquer medicamento pode tornar-se veneno,\r\ndependendo de como você o usa. Mesmo com orgulho: pode se transformar em uma\r\ncoisa bonita ou feia. Para melhor ou pior, você nasceu em uma família nobre, e\r\nvocê precisa ter esta lição em sua cabeça.",
            "Willem tentou afastar as palavras de seu mestre, que,\r\naparentemente decidiram pairar pela cabeça dele. Todas as suas palavras eram as\r\nmesmas: elas continuavam a agarrar-se a algum canto de seu cérebro,\r\nrecusando-se a ir embora. As palavras de agora mesmo nem sequer eram dirigidas\r\na ele originalmente; ele acabou de estar ouvindo isso enquanto o mestre falava\r\ncom uma jovem discípula.",
            "[Eu não acho que haja nada para se orgulhar em uma\r\ncidade onde você possa ouvir tiros no meio do dia].",
            "[Bem, não é incomum que haja desentendimentos dentro de\r\numa grande organização como essa. Além disso, os caras do topo não parecem ter\r\num problema com isso, desde que eles continuem afastados].",
            "[Entendo]. Começando a entender a situação depois de\r\npensar um pouco, Willem assentiu.",
            "[Eu acho que 400 anos de história não devem parecer\r\ngrande coisa para você, que viveu mais de 500 anos?]. Após um breve silêncio, o\r\ngigante dirigiu a conversa em uma direção inesperada.",
            "[... Eu não sou arrogante o suficiente para chamar meus\r\n500 anos de não fazer nada de ‘história’].",
            "[Tão modesto].",
            "[Dormir descontroladamente demais não é algo para se\r\nvangloriar. Além disso...]. Ele vacilou.",
            "[Além disso... O quê?]. O Ciclope de um olho só\r\ngesticulou para ele continuar com um sorriso assustador que definitivamente\r\nfaria uma criança chorar, ou mesmo deixar algum trauma permanente. Agora,\r\nWillem não era criança, então ele não ficou assustado nem nada, mas...",
            "[... Nada]. Ele acenou com as mãos e tentou sair do\r\nassunto.",
            "[Hmm?]. O gigante estreitou seu único olho, como se\r\nestivesse tentando olhar diretamente para o coração de Willem. [Bem, para você,\r\nRègles Ailés deve ser como um mundo de sonhos, onde tudo parece ser inventado e\r\nfalta realidade. Eu acho que 400 anos nesse tipo de mundo não tem muito\r\nimpacto].",
            "[Não é isso que eu estava dizendo...]. ",
            "[Oh, bem, minhas desculpas]. O gigante encolheu os\r\nombros.",
            "Naquele momento, uma batida soou na porta e uma\r\nReptrace vestida com uma túnica branca entrou na sala. A Reptrace, era pequena,\r\nprovavelmente estava na extremidade do espectro de tamanho para sua raça, deu\r\numa rápida reverência para Willem, entregou alguns documentos ao gigante e,\r\nmais uma vez, saiu da sala.",
            "[... Os resultados do exame da Tiat chegaram].",
            "[Eu tenho permissão para ouvi-los?].",
            "[Claro. Eu estava prestes a lhe dizer. Vamos ver…].",
            "Ele ajustou seus óculos e começou a ler em voz alta,\r\nadicionando seus próprios comentários. O desenvolvimento de seu corpo estava\r\nacontecendo como era esperado para sua idade, sem falhas no que diz respeito à\r\nsaúde. No entanto, houve 2 pequenos problemas: um pequeno dano aos órgãos\r\ndigestivos por causa de muita ingestão de leite e alguns dentes que começaram a\r\ndesenvolver cáries.",
            "[Eu farei ela ser mais cuidadosa no futuro], respondeu\r\nWillem, pressionando a ponta dos dedos contra sua testa. As palavras do médico\r\ntrouxeram memórias embaraçosas. Tiat costumava beber grandes quantidades toda\r\nvez, sempre dizendo: ‘Eu vou crescer!’, Depois de quase se engasgar. Seu apego\r\nàs coisas doces também podia ser considerado mais do que anormal.",
            "[De qualquer forma, a maior preocupação, foi a invasão\r\nde sua vida anterior, parece ter parado em um nível suave. Ela certamente se\r\ntornará uma boa fada soldada].",
            "[... Invasão?].",
            "[É isso aí. Todas elas são seres reencarnados, ou\r\nmelhor, as almas dos mortos. Antes de assumir a figura atual, elas eram outras\r\npessoas. Às vezes, as lembranças dessa vida anterior voltam e causam\r\ninfluências negativas sobre suas personalidades ou corpos].",
            "A explicação do médico veio mais rápido do que Willem\r\npoderia processar toda aquela informação. [Isso soa mais como feitiçaria do que\r\nmedicina. Os médicos atualmente estudam necromancia ou algo assim?].",
            "[Qualquer informação que ajudar os nossos pacientes\r\nconta como medicina, certo?]. O gigante respondeu com um sorriso. Parecia que\r\nera uma tentativa de piada. [Bem, de qualquer forma, você não precisa se\r\npreocupar com essas coisas com Tiat. Agora ela está em perfeitas condições,\r\ncapaz de existir corretamente como ela mesma].",
            "[Então, isso é bom, eu acho...].",
            "Algo estava errado, como a leve sensação de desconforto\r\nde um pequeno osso preso na garganta. Mas Willem não conseguiu descobrir\r\nexatamente o que era.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Para ter seu corpo devidamente condicionado para ser\r\numa fada soldada, Tiat precisava ser deixada na clínica por um dia inteiro. A\r\ninquietação na menção de todos os tipos de remédios e hipnotismo deve ter\r\nmostrado em seu rosto.",
            "[Você não precisa se preocupar. Não haverá nenhum dano\r\ncausado ao seu corpo. Toda fada soldada passa por esse processo para adquirir a\r\ncompatibilidade com Dug Weapons], o médico tranquilizou Willem. Depois de ter\r\nsido informado disso, ele imaginou que qualquer outro resmungo seria inútil.",
            "[Eu vou crescer espetacularmente! Apenas espere e\r\nveja!].",
            "Ele acariciou suavemente a cabeça da Tiat e deu-lhe um\r\nsussurro no ouvido: [Ouvi dizer que você não vai ficar mais alta durante o\r\nprocesso].",
            "[N-Não é isso que eu quis dizer! Na verdade, não estava\r\nesperando isso! Mesmo!].",
            "E, finalmente, ele conseguiu enviar a menina\r\nprotestante, com um vermelho escuro corado em seu rosto, com um sorriso.",
            "Eu vou crescer espetacularmente! Apenas espere e veja!",
            "Mas o que, exatamente, seriam capazes de ver depois de\r\nseu ‘crescimento’?",
            "Isso, no entanto, era óbvio. Eles a veriam ir para o\r\ncampo de batalha. Entrar em combate como uma arma, ser usada, e eventualmente,\r\nficar sem energia. Concluir o ciclo da ‘vida’ para a qual as meninas nasceram e\r\nforam criadas.",
            "O mundo estava lentamente chegando ao fim. Sua própria\r\nhistória, é claro, terminou há muito tempo. E agora, ele estava desempenhando\r\num papel no final das histórias das meninas.",
            "[Este não é um sentimento muito bom].",
            "\n",
            "Balançando ligeiramente a cabeça, Willem decidiu\r\nprocurar um lugar para ficar a noite."
      ]
}