{
      "Capítulo 7.4 - 『AQUELES QUE NÃO VIERAM PARA CASA E AQUELES QUE CONTINUAM A ESPERAR』- dado no pote -": [
            "Parte 04 - Uma Conclusão",
            "A manhã o saudou, sozinho, depois de uma noite sem\r\nsonhos. Seu corpo estava em seu auge máximo, mas o mesmo não podia ser dito por\r\nseu humor.",
            "[... Eu não consigo me acalmar]. Com as costas apoiadas\r\ncontra a cama macia, Willem soltou um longo suspiro. Provavelmente foi culpa\r\ndesta cama que ele não conseguia tirar da cabeça coisas desagradáveis. O\r\ncolchão era excepcionalmente alto e fofo, o que fazia com que suas costas se\r\nafundassem bastante, aumentando seu desconforto. O teto alto com uma gravura\r\nintimidante de um Dragão sobre ele também não ajudou.",
            "Um quarto de descanso para comandantes, quartel general\r\nda Winged Guard, Collinadiluche. Bem, ‘quarto de descanso’ não era muito\r\nadequado, pois tinha o tamanho e as utilidades necessárias para ser um quarto\r\nde hóspedes. Embora Willem, obviamente, não tenha recebido qualquer treinamento\r\nformal como oficial ou tenha realizado grandes atos no campo de batalha, ele\r\nobteve o notável título de 2º técnico de armas encantadas através de um\r\nprocesso especial (impreciso). Depois de mostrar seu ID, junto com a carta de\r\nintrodução de Nygglatho, foi dirigido a esse quarto durante a duração da sua\r\n‘missão’.",
            "2º técnico de armas... É importante, eu acho. Ele\r\napenas começou a perceber esse fato óbvio. Geralmente, tornar-se ‘importante’\r\nrequer uma razão apropriada: talento, dinheiro ou conexões. Sem nenhum desses,\r\nas chances de ser promovido a tal classificação são escassas, se não\r\ninexistentes. E este quarto em que ele dormiu foi feito para aqueles poucos\r\nexcepcionais que preencheram essas condições.",
            "Em primeiro lugar, ainda era um mistério para ele como\r\nGrick o colocou como 2º técnico de armas. Considerando que eles não se\r\ndepararam com nenhum problema durante todo este tempo, parecia improvável que\r\nele tivesse feito uma pequena falsificação ou alteração de alguns documentos.\r\nDe qualquer forma, não havia dúvida de que a posição e autoridade atuais de\r\nWillem não coincidiam com seu valor real, o que o fez sentir como se estivesse\r\ntraindo todos aqueles soldados legítimos tentando fazer seu trabalho\r\nseriamente, o que só mais inibiu sua habilidade de se acalmar.",
            "[Eu acho que vou dar um passeio ou algo assim...].",
            "Tiat não estaria pronta até a noite, então ele tinha\r\numa boa quantidade de tempo livre. Lembrando de antes, toda a razão pela qual\r\nele chegou a esta ilha distante, em primeiro lugar, era porque ele tinha muito\r\ntempo livre, o que fazia com que sua mente permanecesse em pensamentos\r\nindesejáveis. Então, isso proporcionou ainda mais razões para deixar de\r\ndescansar em seu quarto. Afinal de contas, ele estava na chamada ‘panela de\r\ncozido de romance e lendas’, então o mínimo que podia fazer era dar uma olhada\r\nao redor da cidade.",
            "[Eu provavelmente acabaria sendo arrastado por todos os\r\nlados por Tiat antes de voltarmos para casa de qualquer maneira...]. Afinal,\r\nela parecia estar realmente ansiosa para seu passeio turístico, então seria uma\r\npena se eles acabassem desperdiçando tempo se perdendo. Além disso, arrastar a\r\ndesesperada Tiat de volta para a 68ª ilha provavelmente seria doloroso.\r\nConsiderando tudo isso, não faria mal ele dar uma olhada em todas as grandes atrações\r\nde antemão para descobrir as coisas. Escapou uma risada suave ao pensar\r\nnaqueles olhos cintilantes, Willem começou a já se sentir um pouco melhor.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Ele percebeu assim que entrou no corredor perto da\r\nentrada da frente: a paisagem que se espalhava além da janela tinha começado a\r\nficar cinza. Em outras palavras, estava chovendo.",
            "[Por que tem que começar a chover agora...].",
            "Em um canto do corredor, um grande balde situava-se\r\nembaixo de um vazamento do telhado, coletando gotas da chuva que gentilmente\r\ndecidiam cair. Enquanto o prédio parecia enganadoramente robusto do lado de\r\nfora, era claro que tinha muitos anos de história por trás dele e estava\r\ncomeçando a quebrar um pouco aqui e ali. Uma dupla de Borgles vestindo\r\nuniformes do exército se reuniu e discutiu o paradeiro de tábuas de madeira e\r\nmartelos.",
            "[Bem, tenho certeza de que a chuva acrescenta seu\r\npróprio charme especial à antiga capital... Provavelmente]. Quanto a um\r\nguarda-chuva, teria que ter um situado em algum lugar da sede da Winged Guard,\r\ne se não, ele sempre poderia simplesmente ir para uma loja próxima.",
            "[Ah?!?].",
            "Perdendo seus pensamentos enquanto olhava para o céu, a\r\nreação de Willem chegou um pouco atrasada. Ele quase colidiu com uma garota que\r\nacabara de entrar no saguão. E no atraso antes que seu cérebro pudesse\r\nprocessar a situação, as reações esculpidas em seu sistema ao longo dos anos\r\nentraram em ação. Interpretando os movimentos da menina como um avanço do\r\ninimigo, seu corpo deslizou para fora de seus olhos e em um ponto cego com uma\r\nquantidade mínima de movimento. Ele colocou o alvo no pescoço da menina, que\r\nparecia que estava prestes a entrar em colapso, levantou a mão e a levou para\r\nbaixo –.",
            "Logo antes de entrar em contato, sua mente finalmente\r\nganhou controle e suprimiu as tendências violentas de seus reflexos. [Oops].\r\nEmbainhando sua espada de mão, ele enrolou o braço em volta das costas da\r\nmenina, apoiando-a, mas também fazendo com que ela emitisse um pequeno grito.",
            "[Hmm...].",
            "[Isso é perigoso! Eu nem sempre digo para você olhar\r\npara frente quando você corre... Ou não]. Por hábito, sua boca entrou no modo\r\nde repreensão. Percebendo que a pessoa na frente dele não era uma pequena fada,\r\nWillem cortou suas palavras e soltou uma risada. Ele a ajudou a se levantar e\r\nse afastou alguns passos.",
            "A jovem era da raça Licantropo. Ela tinha um nariz alto\r\nem seu rosto como de um lobo e tinha uma fina camada de pelo branco e macio\r\nsobre a pele, exceto em ambas as orelhas, que estavam cobertas de pelos com a\r\ncor da palha levemente queimada. A julgar pelo seu vestido de seda finamente\r\ncosturado, deveria ser um bem de família. Por que uma pequena princesa como\r\nessa, estava correndo em uma instalação do exército no meio da chuva? Ela não\r\nse parecia com uma soldada, mas ela, obviamente, deveria ter alguma conexão, já\r\nque os guardas a deixaram ela passar pelo portão.",
            "[Obrigado…?].",
            "Com um rosto que dizia que ela ainda não tinha ideia do\r\nque aconteceu, a menina educadamente inclinou a cabeça. O gesto elegante a fez\r\nparecer ainda mais fora do lugar.",
            "[Correr sem olhar para frente é perigoso, sabia?\r\nEspecialmente em uma instalação do exército, você não sabe onde coisas\r\nperigosas podem estar por aí].",
            "[Ah, sinto muito].",
            "Inclinando a cabeça mais uma vez a garota curvou-se,\r\nWillem disse um rápido [Bem, então, eu estou saindo], e logo se afastou. Ele\r\nnão queria qualquer tipo de problema, especialmente que envolvesse mulheres ou\r\ncrianças. Você não pode fugir. Desistir depois de uma mulher ou criança ter\r\nsolicitado sua ajuda é apenas... Apenas não faça isso. Esse pensamento era\r\nprovavelmente - Não, definitivamente - A culpa do mestre. Os inúteis\r\nensinamentos desse maldito homem velho tornaram-se parte de sua carne e sangue.",
            "Então, ele sentiu o cheiro de problemas, fugir antes\r\nque alguém lhe pedisse ajuda parecia ser a melhor opção. As pessoas sempre\r\ndisseram a ele que aquela era uma maneira distorcida de pensar ou que lhe\r\nfaltava gentileza, mas ele há muito tempo estava ciente dessas coisas. Qualquer\r\num que não possa controlar corretamente seu coração deve parecer desumano ou\r\ningrato aos outros, então ele não estava errado. Fugir foi uma boa escolha.",
            "[Hum, com licença!].",
            "No final, no entanto, ele não podia fugir. Com as\r\ncostas voltadas para a garota, ele se virou apenas com a cabeça. [O que? Se é\r\nporque eu toquei você, não me desculpo por isso].",
            "[Não, a culpa foi completamente minha, então vou\r\nembainhar minha lâmina a respeito disso].",
            "[Entendo... Que bom que entendeu rapidamente... Espera\r\naí, lâmina?].",
            "Ignorando a pergunta de Willem, a jovem seguiu. [Eu\r\ntenho algo que eu gostaria de pedir ao 1º oficial Limeskin. Posso solicitar uma\r\naudiência?].",
            "[Lime... Hein?].",
            "Ele tinha ouvido o nome antes: o gigante Reptrace, com\r\nescamas brancas, que conduziu as fadas para o campo de batalha e o superior\r\ndireto do técnico de armas encantadas William Kmetsch, de acordo com os\r\ndocumentos. Mas agora…",
            "[Se você está falando sobre aquele lagarto enorme, ele\r\nestá no meio de uma batalha muito distante]. ",
            "Mais especificamente, ele levou Chtholly e as outras\r\npara a 15ª ilha, onde, aparentemente, um Timere havia pousado e precisava ser\r\nderrotado. E ainda assim, não havia nenhuma palavra sobre os resultados dessa\r\nbatalha. Espera, o que ele disse não estava inteiramente correto. Em geral, as\r\nilhas flutuantes que estão próximas em número também estão próximas em\r\ndistância física. Como eles estavam na 11ª ilha, a 15ª não poderia ser mais do\r\nque uma viagem instável de aeronave por 2 horas de distância. Então, seu ‘muito\r\ndistante’ pode ter sido um pouco exagerado - Mas não havia necessidade de\r\ncorrigir detalhes tão pequenos.",
            "[E quando ele voltará?].",
            "[Não faço ideia. Na verdade, eu queria saber\r\ntambém...]. Ele realmente queria. [Algo sobre uma barreira restritiva\r\nbloqueando todas as comunicações. Qualquer novidade só pode acontecer depois\r\nque a batalha acabar, aparentemente. Com certeza mantém o suspense alto...].",
            "[Entendo...]. Os ombros da Licantropo cederam, e suas\r\norelhas caíram. Sua expressão não poderia ter sido mais fácil de ler.",
            "[Bem, se você tiver algum assunto, você pode tentar\r\npegar um dos outros soldados por aí], ele disse, indicando um Borgle que acabou\r\nde passar.",
            "De repente, ele ouviu uma agitação. Tudo e todos ao\r\nlongo de todo o edifício pareciam explodir em movimentos apressados ao mesmo\r\ntempo. Soldados vieram correndo de algum lugar, agarravam outros soldados e\r\nconversaram com voz abafada, depois fugiam novamente, tudo em um piscar de\r\nolhos. Apenas observando, Willem poderia facilmente deduzir que houve algum\r\ntipo de mudança na situação. E sua intuição lhe disse que essa mudança não era\r\nboa.",
            "[O-O que é isso?]. A jovem se assustou com a confusão.",
            "Não prestando atenção nela, Willem viu um Orc tentando\r\ncorrer e o agarrou-o pelo pescoço. ",
            "[O que aconteceu?], ele perguntou de maneira simples e\r\ndireta.",
            "[I-Isso é uma informação confidencial. Esta informação\r\nnão é permitida para ser espalhada, exceto através de rotas de contato\r\nestabelecidas].",
            "[Eu o elogio por realizar seu trabalho de forma tão\r\nfiel, mas...]. Ele olhou um pouco para o emblema do Orc - Como ele pensava, um\r\nsoldado comum. Willem apontou as insígnias de classificação costuradas em seu\r\nuniforme do exército. ",
            "[2º técnico de armas encantadas Willem Kmetsch. A\r\nresponsabilidade de administrar Dug Weapons e Lep - As soldadas que os exercem\r\nestão comigo. Naturalmente, eu também tenho a autoridade para ouvir qualquer\r\ninformação sobre uma batalha na qual estão envolvidas]. Isso era uma mentira.\r\nWillem realmente não tinha ideia de quanta autoridade veio com sua posição. Ele\r\ntambém não tinha muito interesse na resposta, então ele nunca se preocupou em\r\nsaber. Empurrando este blefe valia a pena tentar, no entanto. ",
            "[Eu vou perguntar mais uma vez: o que aconteceu?]\r\nWillem colocou um tom mais forte em suas palavras e aproximou seu rosto.",
            "O orc, aparentemente intimidado pela aparência de\r\nWillem, estremeceu e cedeu. ",
            "[Houve contato da 1ª frota. Sobre os resultados da batalha\r\nna 15ª ilha flutuante].",
            "A respiração de Willem imediatamente parou. Contato da\r\n1ª frota. Resultados da batalha na 15ª ilha. O que ele queria saber há tanto\r\ntempo. Quem estava ganhando, quando terminaria, se as garotas ainda estavam\r\nseguras - Tudo o que tinha sido mantido escondido até agora sob aquela barreira\r\nrestritiva. Ele nunca teve a chance de descobrir até uma informação. Nunca teve\r\na chance de testar sua determinação. Até agora.",
            "Afinal, como estavam as meninas?",
            "[Nós, na batalha contra o Timere, -].",
            "Não havia necessidade de ouvir até o fim: a expressão\r\ndo Orc contou tudo.",
            "Willem riu. Seu coração já estava se tornando uma\r\nbagunça. Ele não sabia como enfrentar esse resultado, o resultado que ele\r\nsupostamente se preparou, a conclusão de que ele estava tão determinado a\r\naceitar. Tudo o que ele podia fazer era enrolar os fins de seus lábios em um\r\nsorriso frágil e indefeso e ouvir essas palavras.",
            "[- fomos derrotados].",
            "O campo de visão de Willem tornou-se preto. Toda a\r\nforça deixou seus joelhos, e caiu no chão.",
            "[V-Você está bem?]. A jovem Licantropo correu, mas ele\r\nnão conseguiu sequer reunir a vontade de levantar a cabeça, muito menos agarrar\r\na mão que ela ofereceu para ele.",
            "Você é estúpido? Em algum lugar em sua mente, um outro\r\nWillem estava enojado dele. Não deveria ter ficado surpreso. Nada para ficar\r\ntão chocado. Afinal, suas chances de ganhar foram apenas um pouco acima de 5% -\r\nEle havia pronunciado essas palavras. Com uma probabilidade como essa, é claro\r\nque ele deveria ter entendido que as meninas provavelmente perderiam.",
            "[Ha ha ha...]. Sua boca ainda se torceu na forma de um\r\nsorriso, Willem descobriu que uma risada escapou de sua garganta\r\nsurpreendentemente fácil. Mas nada além dessa risada saiu.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "[... Acho que devemos enviar algum tipo de contato em\r\nbreve].",
            "[Verdade isso. Aposto que o coração de um certo alguém\r\nestá prestes a explodir por esperar tanto tempo].",
            "[Mas…].",
            "[Circunstâncias são circunstâncias. Permitirei o uso de\r\num cristal de comunicação].",
            "[Viram? Mesmo o 1º oficial concorda].",
            "[Mas... Se você usa um cristal de comunicação, eles\r\npodem ver sua aparência do outro lado, certo?].",
            "[Bem, sim, é por isso que são chamados assim. Algum\r\nproblema?].",
            "[M-Mas estou toda coberta de terra, e essas roupas não\r\nsão bonitas, e meu cabelo está todo desarrumado!].",
            "[Quem se importa? Você está bem assim. Além disso, você\r\nestá um pouco além desse ponto em seu relacionamento, não é?].",
            "[Mas... Você sabe...].",
            "[Vocês não se viram um por um longo tempo?].",
            "[Sim, isso. Sinto que preciso me preparar...].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "[… Hã…?].",
            "Uma voz familiar. Aproximava-se, junto com alguns pares\r\nde passos. Ele ergueu a cabeça e olhou naquela direção.",
            "[Hmm... Vendo uma jovem donzela apaixonada é... Como\r\ndizer isso... Uma espécie de dor]. Uma menina com cabelo castanho claro\r\nbalançou a cabeça de um lado para o outro, falando sobre alguma coisa.",
            "[Não é isso não! Isto é... Apenas... O mínimo de\r\nmaneiras esperadas]. Uma menina com cabelo azul refutou, sua irritação podia\r\nser percebida claramente em sua voz.",
            "[Hmm... É como se o Chtholly tivesse decidido ficar\r\nforte, apenas ontem, ou como se fosse um pouco tarde para se preocupar com\r\nessas coisas. Eu acho que é verdade que quando uma garota geralmente séria se\r\napaixona ela pode ficar fora de controle, hein?].",
            "[Mm]. Uma menina de cabelos escuros e cinzentos deu um\r\npequeno aceno de concordância.",
            "[Ambas estão contra mim!?]. A de cabelo azul-céu soltou\r\num grito de angústia.",
            "As 3 pareciam exaustas: cabelos bagunçados, rostos\r\ncobertos de sujeira e poeira, usando roupas simples de cânhamo. Não são\r\naparências exatamente lisonjeiras. E mais uma coisa: até Willem poderia dizer,\r\nelas, todas as três, estavam vivas. Sem feridas visíveis. Movendo-se. Falando.",
            "[Ah...]. Ithea percebeu primeiro.",
            "[Hm-]. Nephren inclinou a cabeça.",
            "[Eh-]. Chtholly virou-se para olhar, depois congelou.",
            "[Pessoal!!!!].",
            "Seu campo de visão preto foi tingido de branco puro\r\ndesta vez. Ele ainda não podia ver nada, mas seu corpo entendeu para onde ir e\r\no que ele deveria fazer. Não havia necessidade de dobrar os joelhos. Não há\r\nnecessidade de reunir força. Fazer isso só seria uma perda de tempo\r\ndesnecessária. Correr assim, empurrando o corpo para frente com a força das\r\npernas, como os corpos dos animais foram originalmente feitos para fazer,\r\nsempre levou a um arranque mais lento. Willem simplesmente contorceu todo o seu\r\ncorpo e caiu à frente, como se estivesse escorregando pelo chão.",
            "Há muito tempo, na época em que os Emnetwyte lutavam\r\ncontra aqueles que tinham mais poder do que eles havia uma demanda pela\r\ncapacidade de correr a velocidades sobre-humanas. Nascido no extremo do norte,\r\nrefinado nos campos de batalha do oeste, finalmente cristalizou, a técnica\r\npossuía o nome oficial de Demolishing Nightingale Dash. Mesmo entre os\r\naventureiros e Quasi Braves, apenas um pequeno punhado poderia usá-lo com\r\neficiência. Mas uma vez dominado, poderia ser usado para enganar até mesmo os\r\nolhos afiados dos Elfos.",
            "Em suma, um homem que acabava de se ajoelhar no chão\r\ncorreu para frente de repente, a uma velocidade indetectável aos olhos sem\r\nqualquer preparação ou aquecimento. E depois…",
            "[Q-Q-Quê!? Ehhh!??].",
            " ",
            "No instante seguinte, ele estava abraçando Chtholly,\r\nque tinha estado a uma certa distância, com todas as suas forças.",
            "[E-Espera! Ei! Isso dói! Não consigo respirar! Isso é\r\nembaraçoso! Estou coberta de sujeira e arranhões e eu não tomei banho e todos\r\nestão olhando - Você está ouvindo?]. A própria Chtholly realmente não entendeu\r\no que ela estava dizendo e, é claro, os gritos de protesto entraram em uma\r\norelha de Willem e saiu direto pela outra.",
            "[... De onde esse cara surgiu?]. Ithea ergueu os olhos\r\npara o gigante Reptrace que estava ao lado dela, o 1º oficial Limeskin, e\r\nperguntou, mas ele simplesmente encolheu os ombros no lugar de responder.",
            "[Eu disse que devíamos ter enviado algum contato\r\nantes...]. Nephren murmurou.",
            "[Bem, sim, mas você realmente esperava que ele\r\nestivesse tão acabado?].",
            "[Acabado?].",
            "[Você sabe, ele é mais do tipo que gosta de parecer\r\nlegal ou bancar o durão ou não é honesto consigo mesmo...  Então o desajuste em suas personalidades é\r\nmeio fofo e tudo mais...]. Ithea girou o dedo no ar. [Então, você sabe, ele\r\nacariciaria a cabeça dela e apenas diria ‘bom trabalho’ ou algo assim, e então\r\nChtholly seria como ‘você não vai dizer mais nada!?’ ou algo assim. Eu estava\r\nesperando esse tipo de encontro].",
            "[Willem sempre foi assim]. Olhando para a atordoada\r\nChtholly do lado, Nephren explicou com um tom despreocupado. [Trabalhando duro\r\ndireto, não percebendo o que está acontecendo ao seu redor. Ele não parou de se\r\nmover até que ele finalmente ficou acabado, e se ele parou, ele não conseguiria\r\nse mover novamente até que ele fosse consertado. Você não pode tirar os olhos\r\ndele].",
            "[Ahh... Eu entendo, mas, novamente, eu meio que\r\nnão...]. Ithea sacudiu a cabeça. [O que você pensa sobre tudo isso, Chtholly?].",
            "[Pare de ter uma conversa agradável e me ajude! Isso é\r\no que eu penso sobre isso!]. Sua queixa quase soou como um grito.",
            "[Mas, eu acho que você deveria deixar ele te abraçar\r\naté ficar satisfeito].",
            "[Não! Antes disso, acho que minha espinha vai quebrar,\r\neu vou sufocar, ou eu vou morrer de vergonha!].",
            "[Se você pode falar tanto, não acho que precisamos nos\r\npreocupar com sufocar, hm?].",
            "Nephren soltou um pequeno suspiro e puxou levemente as\r\nmangas de Willem. Então, de pé na ponta dos pés, ela aproximou sua boca perto\r\ndo ouvido dele e sussurrou: [Está tudo bem. Estamos todas aqui. Não vamos mais\r\ndesaparecer]. Parecia funcionar. Lentamente mas certamente, a razão começou a\r\nvoltar aos olhos de Willem.",
            "[... Ren]. ",
            "[Mm]. Em resposta ao nome dela que foi chamado, Nephren\r\nassentiu ligeiramente com a cabeça.",
            "[Ithea].",
            "[Oi], ela respondeu com um aceno.",
            "[E então...]. Willem olhou para baixo em seus braços.\r\n[Chtholly].",
            "[Tanto faz, apenas se apresse e me solte... Isso\r\nrealmente está ficando embaraçoso!].",
            "Depois de olhar ao redor e compreendendo a situação,\r\nele murmurou [Desculpa], depois afrouxou os braços. Chtholly, que\r\nsilenciosamente escapou de seu abraço e recuou alguns passos, olhou para Willem\r\ncom um rosto vermelho brilhante.",
            "[Uma verdadeira bagunça, hein?]. Ithea riu\r\nprovocativamente,",
            "[Mm], Nephren deu um aceno resignado,",
            "\n",
            "E os soluços de Willem soaram alto e claro."
      ]
}