{
      "Capítulo 8.1 - 『TODOS, EM NOME DA JUSTIÇA』- do amanhecer ao anoitecer -": [
            "Parte 01 - O Uso Adequado do Amor e da Justiça",
            "O teto da sala de estratégia parecia excessivamente\r\nalto. A mesa colocada no meio da sala também parecia excessivamente grande, e\r\nas costas das cadeiras circundantes, que provavelmente devem ter sido feitas\r\nsob medida, também pareciam excessivamente altas. Este foi provavelmente o\r\nresultado de ter que caber os vários tamanhos de corpos das diferentes raças\r\nque se reuniam na sala.",
            "E atualmente, o provável proprietário do maior corpo\r\ndessa variedade de tamanhos corporais, um Reptrace absurdamente gigantesco,\r\nsentou-se em sua própria cadeira de aparência robusta, explodindo em\r\ngargalhadas. Mesmo assim, sua expressão não parecia diferente do normal, então\r\nrealmente era bastante assustador.",
            "[O presságio veio para Tiat, hein? Muito rápido, você\r\nnão acha?], observou Ithea, sentada em cima de uma cadeira com as pernas\r\npenduradas bem acima do chão.",
            "As 3 já tinham tomado banho e retirado toda a poeira e\r\nsujeira, e trocaram para uniformes femininos informais. Só por usar roupas\r\ndiferentes de seu traje diário normal, por algum motivo elas pareciam um pouco\r\nmais maduras. ",
            "[Eu pensei que levaria cerca de mais 2 anos, antes que\r\nessas pequenas segurassem uma espada].",
            "[Não muito feliz com isso?]. Willem perguntou com suas\r\nbochechas ainda um pouco vermelhas.",
            "[Hmm, ser capaz de ir para o campo de batalha enquanto\r\nvocê é jovem não é tudo de bom. Claro que existe o perigo de morrer e mesmo que\r\ncoisas aconteçam, você poderia obter algum tipo de trauma. Para ser sincera, é\r\ncomplicado].",
            "[Mas ainda temos que desejar o melhor. Você sabe,\r\ncerto? Ela esforçou tanto até agora, porque ela sempre teve o objetivo de se\r\ntornar uma fada soldada completamente crescida em sua mente], interrompeu\r\nChtholly.",
            "[Bem, sim, eu entendo isso... Mas complicado é\r\ncomplicado, você sabe?]. Ithea franziu a testa.",
            "[De qualquer forma, Tiat é a razão pela qual eu estou\r\naqui. Mais importante, diga-me o que aconteceu. Ouvi dizer que a batalha na 15ª\r\nilha estava perdida, mas todas vocês estão aqui sãs e salvas].",
            "De repente, Limeskin parou sua gargalhada e olhou\r\ndiretamente para Willem com olhos que pareciam pedras polidas. ",
            "[Guerreiras feridas, vou responder a essa pergunta].",
            "[A-Ah...]. Não esperando uma resposta daquela direção,\r\nWillem se sentiu um pouco incomodado.",
            "[Primeiro, eu te elogio. Suas lâminas temperadas\r\nbrilharam no campo de batalha. Você conseguiu quebrar as presas da Besta. A\r\nmúsica da vitória deveria ter sido compartilhada entre todos nós. No entanto,\r\nhavia uma armadilha além da orientação da adivinhação. As presas se\r\nsobrepuseram com outras presas, e para nos poupar de desafiar tolamente aquelas\r\npresas desconhecidas, eu escolhi deixar a terra].",
            "... Hum?",
            "[Desculpe, não faço ideia do que você está dizendo].",
            "Para começar, devido a uma estrutura do céu da boca\r\ndiferente, o Reptrace falou com uma pronúncia distinta difícil de entender para\r\noutras raças. Adicionando a maneira indireta de falar de Limeskin, o nível de\r\ndificuldade de ter uma conversa aumentou significativamente.",
            "[Entendo]. Limeskin encolheu os ombros, desapontado.\r\nTal gesto normalmente poderia ter suscitado alguma simpatia, mas não funciona\r\npara um lagarto que é maior que você.",
            "[Hm, bem para resumir, parecia que poderíamos vencer\r\ncontra o Timere que foi detectado pelo sistema de alarme]. ",
            "Ithea começou a levar as explicações com suas próprias\r\nmãos. Ela lançou um olhar em direção à Chtholly, em seguida, continuou: ",
            "[Essa garota aqui de alguma forma conjurou uma tonelada\r\nde poder de quem sabe onde, por isso durante o início da batalha estava indo\r\nrealmente bem. Tipo, sério. Em um ponto, pensei que pudéssemos deixar tudo para\r\nela e que o resto de nós pudesse fazer uma retirada].",
            "[A antiga espada sagrada Seniorious pode derrubar até\r\nmesmo os Visitantes. Se a pessoa certa usá-la da maneira certa, não há nenhuma\r\nmaneira que poderia perder para mais fracos, certo?]. Willem olhou para\r\nChtholly, mas ela se afastou, recusando-se a responder.",
            "[Parece que ela está de mau humor], riu Ithea.",
            "Willem limpou a garganta e depois conduziu a conversa. ",
            "[... De qualquer forma, parecia que vocês iam ganhar,\r\nmas vocês não ganharam. O que aconteceu?].",
            "[Havia outro que passou sem ser detectado pelos\r\nalarmes. Em primeiro lugar, o Timere precisa ser morto dezenas de vezes antes\r\nde realmente ser destruído. Além disso, cada vez que ele ‘morre’ ele lança uma\r\ncamada de sua casca e se torna mais forte. E este foi especialmente\r\nproblemático. Depois de 200 óbitos ainda estava animado como sempre, e até\r\nmesmo com Chtholly empurrando seus limites, tornou-se uma luta do segundo\r\nestágio em diante. Então, nesse ponto, as coisas já estavam ficando bastante\r\ndifíceis... E depois da 217ª morte... Fora da casca, dois saíram].",
            "[Huh?]. Um grito de descrença escapou involuntariamente\r\nde seus lábios.",
            "[Um deles era o mesmo velho Timere como esperado. Mas o\r\noutro, era uma coisa diferente. O sistema de alarme pode detectar qualquer\r\nTimere entrante, mas é claro que não esperamos que ele também possa notar que\r\noutro atacante estivesse grudado nas costas de um deles. Provavelmente não teve\r\na capacidade de crescer rapidamente como o Timere, então demorou um pouco para\r\naparecer na superfície].",
            "[As armas de fogo pareciam não afetá-lo, então podíamos\r\nadivinhar que era uma das '17 Bestas', mas, além disso, não tínhamos ideias.\r\nNão pergunte se nós poderíamos vencer se lutássemos, nem sequer sabíamos o que\r\npoderíamos fazer para começar a lutar com aquela coisa. E então, deixamos cair a\r\ncoisa no chão junto com toda a ilha flutuante e recuamos].",
            "Ah, entendi. Nenhuma das ‘17 Bestas’ tem asas. É por\r\nisso que elas só podem atacar com a esperança de flutuar em uma ilha com o\r\nvento, algo que, claro, tem uma probabilidade muito baixa de ocorrer. Então, se\r\nvocê pode de alguma forma enviar o monstro de volta ao chão, você lidou com a\r\nameaça imediata.",
            "[... Sério?].",
            "[Sim].",
            "A vida no mundo presente, em que o solo se perdeu, só\r\npode existir nas ilhas flutuantes. Assim, em outras palavras, as ilhas flutuantes\r\nsão essencialmente tudo o que resta do mundo. E perder uma delas significava\r\nque esse pequeno mundo, ficou ainda menor.",
            "[Se nós forçássemos ainda mais a Chtholly, ou a\r\ndeixássemos berserk, talvez nós pudéssemos ter derrotado - Muitos soldados lagartos\r\ncompartilharam essa opinião. Mas qualquer coisa que pudéssemos tentar em uma\r\nbatalha imprevisível acabaria por ser uma aposta, e jogar fora nosso poder de\r\nfogo mais forte para uma aposta com fracas chances não era uma boa ideia - É\r\nisso que o Sr. Lagarto Branco decidiu].",
            "O Sr. Lagarto Branco, ou melhor, Limeskin, assentiu com\r\na confirmação. [...]. Por algum motivo, ele olhou apenas uma vez para Chtholly\r\nantes de acrescentar: [E por essas razões, fomos derrotados]. Ele falou com uma\r\nvoz que era difícil de ler qualquer emoção - Bem, essa era praticamente sua voz\r\nnormal.  [E quanto a isso? Nada para você\r\nse preocupar. O que estava no céu acabou por cair. Além disso, o destino não\r\nfoi gasto. Você vir aqui é uma prova disso. Eu ficarei ocupado a partir de\r\nagora. Posso deixar o dever de levar essas soldadas para casa com você?]. Ao\r\nperguntar, seus olhos estavam apontados para as 3 fadas.",
            "[Não me importo, mas...].",
            "Willem estava curioso sobre o ‘estar ocupado agora’.\r\nUma ilha flutuante caída que provavelmente nunca poderia ser trazida de volta.\r\nO significado dessa perda, e a responsabilidade que vem com ela, ambos devem\r\nser enormes, o que significa que Limeskin, como o general naquela batalha,\r\nprovavelmente terá muitos problemas. No entanto, se ele mesmo não mencionou os\r\ndetalhes, provavelmente é melhor não perguntar mais",
            "Bem, lá ele tinha: todos os detalhes da longa e\r\ntraiçoeira batalha.",
            "[Bom trabalho, vocês três]. Enquanto pensava com\r\npiedade de si mesmo por não poder fazer mais nada, Willem falou algumas\r\npalavras de gratidão. Ithea riu, Nephren inclinou a cabeça e... A garota\r\nrestante ficou olhando para frente, sem mostrar nenhum sinal de olhar para o\r\nresto deles.",
            "[Mau humor, hein?]. Ithea deu de ombros.",
            "[Chtholly?]. Nephren olhou perto de seu rosto e\r\nperguntou, mas recebeu apenas um leve murmúrio de recusa em troca.",
            "Ao sair da sala de estratégia, eles encontraram alguém\r\nesperando por eles: a jovem fera, suas orelhas apontavam sua preocupação.",
            "[Hm? Você é a pessoa de mais cedo...]. Willem tentou\r\nchamar a garota, mas seu foco parecia estar com alguém atrás dele.",
            "[Tio!], ela exclamou alegremente.",
            "Willem lentamente se virou e lá estava ele: o gigante\r\nReptrace. [Tio?], ele confirmou.",
            "[Hm]. Um assentimento solene veio em troca.",
            "[Você é uma pessoa fera? Seu pelo parece muito escamoso\r\nentão...].",
            "[Não].",
            "[Então, essa garota é realmente um Reptrace? Suas\r\nescamas parecem muito peludas, então...].",
            "[Não. Ela é filha de um velho amigo. Nós somos próximos\r\ndesde que ela era pequena]. Uma explicação simples, sem reviravoltas, que\r\nWillem provavelmente poderia ter adivinhado de qualquer maneira. [- O que foi,\r\nPhyr? Eu pensei que eu disse para você não vir aqui], disse o lagarto com um\r\ntom ligeiramente forte e culpado.",
            "[Eu vim preparada para receber uma repreensão. Mas,\r\nalém de você, tio, eu não tenho ninguém com quem eu possa contar]. A menina\r\nrespondeu com uma voz calma.",
            "Limeskin levantou uma sobrancelha, ou melhor,\r\nprovavelmente teria se tivesse uma.",
            "[Aconteceu alguma coisa?].",
            "[Chegou uma carta. E diz que se a cerimônia não for\r\ncancelada, eles assassinarão o meu pai].",
            "Willem franziu a testa ao ouvir aquelas palavras não\r\ntão gentis.",
            "[- Hm].",
            "[Meu pai me disse para não me preocupar com isso. Ele\r\ndisse que essas ameaças eram apenas papo furado, que quanto mais às levássemos\r\na sério, mais alimentaremos ego deles. Mas eu não penso assim. Não são bandidos\r\ntão tolerantes. No entanto, com meu pai insistindo assim, eu não tenho mais\r\nninguém a quem recorrer, a não ser você, tio].",
            "[O sofrimento é mais importante do que tudo, hm?]. O\r\nReptrace olhou para o teto. [Phyr. Lamento, mas tenho que ir].",
            "[Tio...]. Uma nuvem de escuridão caiu sobre o rosto da\r\nfera. Um breve silêncio seguiu.",
            "[Willem. Eu tenho um pedido].",
            "[Eu recuso], ele respondeu instantaneamente.",
            "[... Eu ainda não disse nada].",
            "[Eu posso imaginar o que é. Desculpe, mas já tenho\r\ntrabalho suficiente com essas crianças]. Willem pôde ouvir um pequeno hmph\r\nvindo de Chtholly, aparentemente irritada por ser tratada como uma criança,\r\natrás dele. Mas, ele decidiu que seria melhor fingir que não tinha ouvido isso\r\npor enquanto. ",
            "[Eu decidi há muito tempo não me aproximar de questões\r\nque envolvessem mulheres ou crianças]. Desta vez ele ouviu algumas observações\r\nde descrença provenientes de Ithea, provavelmente aludindo ao fato de que ele\r\nchegou muito perto de uma questão particular envolvendo mulheres e crianças,\r\nmas novamente ele decidiu fingir ignorância.",
            "[Bem, isso é inevitável... Então, Chtholly. Existem\r\nquaisquer obstáculos na condição do seu corpo?].",
            "[Eh?]. Chtholly soltou um grito confuso ao ouvir seu\r\nnome de repente sendo chamado. [Ah sim. Meu corpo está se recuperando. Mas,\r\nainda será difícil usar uma arma].",
            "[Não me importo. Bem, então, deixarei este assunto em\r\nsuas mãos].",
            "Chtholly piscou uma vez com surpresa. ",
            "[Ah... Hm... Uh...]. Depois de ficar alguns segundos\r\nperplexa um tanto quanto exagerada, ela se recolheu o suficiente para fechar os\r\nolhos e respirar fundo. Então, abrindo os olhos novamente, conseguiu começar a\r\nfalar. ",
            "[M-Mas eu sou uma fada, você sabe? Não sei nada sobre\r\nesta cidade, nunca atuei como uma escolta antes, e logo depois de uma longa\r\nbatalha, então não consigo conjurar Venenum...].",
            "[Mas não parece haver mais ninguém em quem confiar.\r\nLide com isso de alguma forma].",
            "[Bem... Mas...]. Chtholly lançou um olhar para Willem.",
            "O objetivo de Limeskin era óbvio: não havia necessidade\r\nde Willem aceitar diretamente. Se ele empurrar a responsabilidade para uma das\r\nfadas soldada, segue-se que Willem assumiria o fardo em seu lugar. Isso foi o\r\nque Limeskin previu. E, muito para o desgosto de Willem, era uma previsão\r\nbastante precisa.",
            "[... Esse é um truque sujo. O que aconteceu com o seu\r\norgulho de guerreiro?].",
            "[Um soldado também deve permanecer fiel à vitória].",
            "Um retrato bastante flexível de soldado, pensou Willem.\r\n",
            "[Eu acredito que quase nunca falei com você. Eu fiz\r\nalgo para ofender você?].",
            "[Você me fez ter interesse em você, isso é tudo].",
            "[Hum, se possível, preferiria se ninguém, exceto o\r\ntio...]. A jovem fera tentou fazer uma objeção, mas Limeskin ergueu a palma da\r\nmão e silenciou ela.",
            "[Não há motivo para se preocupar. Eu ainda não sei se\r\nposso confiar ou contar com este homem, mas eu certamente posso esperar alguma\r\ncoisa].",
            "[Isso não conta como um elogio...].",
            "[E eu não tinha a intenção de dar um]. Limeskin\r\nassentiu, então começou a andar. [Eu deixo o resto para você, Chtholly. Siga a\r\norientação do vento com aqueles que caminham ao seu lado e cumpram seus\r\ndeveres].",
            "[Ah...].",
            "Os 5 restantes ficaram ali, meio deslumbrados, e\r\nassistiram aquelas costas enormes enquanto se afastava.",
            "Siga com aqueles que caminham ao seu lado, aquele\r\nlagarto bastardo tinha dito. Não me diga onde andar, Willem pensou, mas não\r\nconseguia expressar sua indignação em palavras. Se ele tivesse reagido assim,\r\nsignificaria reconhecer que ele tinha essas intenções desde o início. Embora\r\ncertamente ele não esteja mais em posição de considerar aceitar ou não, porque\r\nele estava apenas expondo aspectos confusos patéticos de si mesmo, então ainda\r\nhá limites que ele não teve a coragem de percorrer.",
            "[Hm...]. Uma voz tímida quebrou o silêncio, só para\r\nlogo ser cortada por Willem.",
            "[Desculpe, mas eu tenho algo para cumprir. Falaremos\r\nenquanto caminhamos].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "A capital antiga após a chuva tinha uma aparência\r\ncompletamente diferente do que no dia anterior. As ruas de tijolos e as sobras\r\nde poças de chuva brilharam intensamente, refletindo os raios do sol da tarde.\r\nEsculturas colocadas em vários pontos em toda a cidade, envoltas em luzes\r\nfracas e sombras vagas, levaram um ar um tanto divino que os rodeava.",
            "Ithea soltou um enorme bocejo, completamente grosseiro.\r\nO ar claro e frio encheu seus pulmões, lavando os pedaços de sonolência\r\npersistente nos cantos da cabeça. ",
            "[Cidade agradável, hein?], ela disse enquanto se\r\nesticava. [É mesmo bom para nós estarmos fazendo isso? Andando pela cidade como\r\npessoas normais e tudo mais... Nossos movimentos fora da 68ª ilha devem ser\r\nrestritos].",
            "[Neste momento, vocês estão de plantão. Você mesma\r\nrecebeu ordens diretamente do nobre 1º oficial...].",
            "[Nah, foi apenas para Chtholly. Além disso,\r\nestritamente falando, somos armas, então, mesmo que possamos receber ordens no\r\ncampo de batalha, não podemos aceitar oficialmente uma missão, certo?].",
            "[- Então vocês estão sob meu comando. Esse lagarto\r\ngigante teve que sair devido a circunstâncias inevitáveis, então ele delegou\r\ntoda autoridade de comando para o 2º técnico... Algo assim].",
            "[Hmm... Um argumento bastante intrigante].",
            "[Eu sei certo? Não acredito que ele chama a si mesmo de\r\nguerreiro].",
            "[Não, eu quis dizer o 2º técnico levando essa história\r\nadiante].",
            "[Isso é perturbador. Como você pode dizer tal coisa a\r\num jovem tão bonito e de coração puro?].",
            "[Descarado...]. Ithea riu.",
            "Willem também soltou uma risada, quase em desespero. De\r\nrepente, um suave calor envolveu seu braço esquerdo. Virando-se, viu a inexpressiva\r\nNephren envolvendo seus braços ao redor dele.",
            "[Ei, Ren].",
            "[Mm].",
            "[Posso perguntar por que de repente você está me\r\nsegurando?].",
            "[... É mais fácil relaxar quando você está quente, não\r\né?], ela respondeu com um rosto que dizia: 'por que se preocupar com uma coisa\r\ntão óbvia?'. [Agora você precisa do calor da pele de uma pessoa. A temperatura\r\ndo meu corpo é um pouco maior do que a média, então eu sou certa para o\r\ntrabalho]. Ela falou com uma voz cortês e gentil, como aquela usada quando se\r\nrepreende uma criança mal comportada.",
            "[Bem, eu sou grato por sua preocupação, mas...]. A\r\npreocupação era de fato bem-vinda, mas as medidas tomadas fora dessa\r\npreocupação, nem tanto. O corpo de Nephren ainda não havia se desenvolvido,\r\npelo menos, não havia estranheza decorrente desse tipo de coisa. Willem, sendo\r\num jovem, agradeceu por isso.",
            "Ele coçou a bochecha com um de seus dedos livres.\r\n[Estou bem agora, então me solte. Eu não acho que consigo lidar com a atenção\r\ndos espectadores por muito mais tempo]. Ele podia ouvir as pessoas feras rindo\r\nenquanto passavam. Para eles, o par de ‘sem marca’ provavelmente se parecia com\r\numa família próxima ou algo assim.",
            "[...]. Nephren olhou diretamente para os olhos de\r\nWillem, então determinada: [Você está sendo teimoso. Ainda não posso soltá-lo].",
            "[Eu acho que essa situação agora vai me fazer chorar],\r\nWillem disse com um suspiro. Sério. [Ei, Chtholly. Você diga algo também].\r\nVirando a cabeça, viu Chtholly se arrastando cabisbaixa. Ao ser chamada, ela\r\nolhou para cima e abriu ligeiramente a boca. Ela parecia estar procurando por\r\npalavras, mas estava vazia. De repente, seu rosto ficou vermelho, e ela se\r\nvirou com um hmph.",
            "[O coração de uma donzela é uma coisa complicada],\r\nobservou Ithea.",
            "Willem começou a comentar sobre o coração da donzela\r\ntambém, mas engoliu as palavras no último segundo. Não havia como dizer que\r\ntipo de provocação poderia seguir, e, além disso, conseguir com que Nephren que\r\naparentemente estava muito preocupada, soltasse seu braço era muito mais\r\nimportante.",
            "Sua reunião surpresa, e sua revelação desse lado\r\ndesagradável e feio de si mesmo, ao mesmo tempo, tinha derrubado um bom pedaço\r\nde coisas fora de ordem. Então, ele ainda não havia dito 'bem-vindo de volta'\r\npara elas, e ele ainda não as ouviu dizer 'estou de volta'. Claro, já era tarde\r\ndemais para esse tipo de conversa. Não é como se ele quisesse fazer uma reunião\r\ntão carregada de emoções. Mas ele também não podia dizer que ele só ficaria\r\nsatisfeito se ele as acolhesse em casa, tudo legal e tranquilo. Ele deveria ter\r\nficado satisfeito ao ser capaz de confirmar que elas voltaram para casa com\r\nsegurança, e, claro, ele não teve objeções com o resultado.",
            "Então, bem... Fazer um par de memórias embaraçosas ou\r\ndesconfortáveis não era uma compensação tão ruim. Ele entendeu isso, mas\r\nainda...",
            "[Realmente parece que estou tentando muito bancar o\r\ndurão?]. Ele perguntou em voz baixa, e Nephren deu um pequeno aceno com a\r\ncabeça.",
            "[Vocês dois são parecidos], Ithea se divertiu com uma risada.",
            "Por algum motivo, olhando para aquele sorriso, Willem\r\nnotou que sua expressão hoje parecia estranhamente artificial.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "A jovem fera, que se identificou como Phyracorlybia\r\nDorio, compartilhou sua história ao longo do caminho.",
            "[Hm? Dorio... Você poderia ser...?].",
            "[Sim. Meu pai é o atual prefeito de Collinadiluche],\r\nela respondeu casualmente à pergunta de Ithea.",
            "Seja por causa da disciplina que aprendeu com seus\r\npais, ou porque ela tinha apenas naturalmente nascido assim, flutuações\r\nemocionais da jovem eram difíceis de discernir. Tendo sido rejeitada pelo ‘tio’\r\ncom quem contava a ajuda, e, além disso, forçada a trabalhar com um estranho\r\ngrupo de totais estranhos, ela não poderia estar totalmente à vontade. No\r\nentanto, até agora, nenhum sinal de angústia ou irritação surgiu em seu rosto\r\nou em sua voz.",
            "[Ah, entendo].",
            "Segundo ela, o prefeito era um comerciante que\r\ntrabalhou seu caminho até o topo ao longo dos anos, e ele teve Phyr (um apelido\r\nsolicitado pela jovem por causa de seu nome ser grande demais) quando ele já\r\nera bastante velho. A cidade tinha sido originalmente governada por uma\r\naristocracia. O papel de prefeito acabou de ser introduzido cerca de 10 anos\r\natrás. Como resultado, o número de pessoas insatisfeitas com o sistema político\r\natual, uma boa parte dos quais são os antigos aristocratas, era mais do que\r\napenas alguns. Para eles, um mero comerciante que brincava de prefeito era um\r\ninimigo imperdoável.",
            "[Hmm]. Willem meio ouvindo a explicação, apenas se\r\npreocupando em fazer um aceno ocasional para fazer parecer que estava prestando\r\natenção.",
            "[Então, qual era a carta que você mencionou\r\nanteriormente?]. Chtholly mudou a conversa. Apesar de ter recebido\r\naleatoriamente toda a responsabilidade por um trabalho aleatório, ela parecia\r\nestar levando muito a sério.",
            "[... Era uma ameaça de uma facção tentando derrubar meu\r\npai e colocar um dos antigos aristocratas como prefeito. Eles acreditam que a\r\npresença do meu pai é uma desgraça para a tradição e a história da cidade, e\r\neles usarão qualquer método para eliminá-lo].",
            "[Hmm]. Willem sentiu como se tivesse ouvido esta\r\nhistória antes - Oh sim, ele ouviu isso ontem pelo médico de Tiat. A julgar por\r\nesses tiros, impróprios para a cidade tranquila, o alcance do referido\r\n‘qualquer método’ era bastante amplo.",
            "[No final da próxima semana, a reconstrução da Igreja\r\nCentral terminará, e será realizada uma cerimônia para comemorar. Ali, meu pai\r\nplaneja falar sobre o futuro que essa cidade deve procurar. Um futuro em que as\r\nportas estão abertas para todas as raças e esta cidade atuar como um centro\r\ncomercial que liga as ilhas. Muito provavelmente, a facção que eu falei sobre\r\nplanos anteriormente sobre atacar a cerimônia e ameaçar todos os aliados do meu\r\npai usando seus peões, a Ordem do Serviço de Aniquilação Histórica].",
            "[Esse nome parece que foi feito por um grupo de\r\nadolescentes que vão se arrepender dessa escolha em 5 anos ou mais].",
            "Aparentemente, Ithea compartilhava a mesma opinião que\r\nWillem sobre esse ponto.",
            "[Claro, um nível mínimo de segurança estará presente.\r\nNo entanto, considerando a maneira como a Ordem fazem as coisas, temo que não\r\nseja suficiente. É por isso que eu queria receber ajuda do meu tio, ou melhor,\r\n1º oficial Limeskin, mas...].",
            "[O que você acha?]. Willem virou-se para o braço\r\nesquerdo e perguntou.",
            "[Nada bom], respondeu Nephren imediatamente. ",
            "[A Winged Guard como uma organização existe para\r\ndefender Règles Ailés contra invasores de fora dela. Não podemos interferir com\r\nas questões políticas das cidades individuais. Houve casos em que um indivíduo\r\nou grupo muito claramente interrompeu a ordem pública e os soldados da Winged\r\nGuard que estavam nas proximidades foram para suprimi-los, mas isso deve ser\r\ntratado como raras exceções. Mesmo que possamos saber que algum problema vá\r\nacontecer de antemão, isso ainda não dá motivos para despachar soldados enquanto\r\nainda nada realmente acontecer. Isso seria visto como uma interferência com\r\nquestões políticas].",
            "[Bem, aí está. O prefeito provavelmente sabia de tudo\r\nisso, e é por isso que ele não pediu a aquele lagarto gigante por reforços].",
            "[Mas... A justiça está obviamente do nosso lado. Por\r\nque as restrições devem ser colocadas naqueles que tentam eliminar o mal\r\nprejudicial ao nosso mundo?].",
            "[Porque a justiça não é uma boa razão para se pegar uma\r\narma]. Willem interveio bruscamente. ",
            "[Na verdade, é o contrário. A palavra justiça é lançada\r\npara justificar o uso de armas. A verdadeira razão pela qual alguém quer\r\nagredir o adversário é sempre diferente. Sempre. Eles querem roubar. Eles\r\nquerem olhar para baixo para os outros. Eles querem se sentir superiores. Eles\r\nnão gostam da aparência de algo. Eles querem apagar algo. Eles querem aliviar o\r\nestresse. Ou talvez uma combinação desses]. Virando as mãos, ele continuou como\r\nse recitando um poema antigo.",
            "[Mas eles não querem admitir isso. Eles querem se\r\nsentir bem, sem culpa, enquanto atacam seus oponentes com força total. Nesses\r\nmomentos, para enganar a si mesmos ou a seus aliados, eles levantam a bandeira\r\nchamada justiça. Todos e suas mães começam a fazer isso sem sequer perceber,\r\nentão um grupo de caras que acreditam na sua chamada justiça começam a bater\r\nuns nos outros, e é assim que você começa uma guerra. É assim que tem sido\r\ndesde há muito tempo].",
            "[Isso é...]. Phyr abriu a boca e ficou em silêncio.",
            "- O que é isso? Pensou Willem. O valor da justiça é\r\ndecidido pelo poder persuasivo que lhe dá para envolver os outros e a sua força\r\nde vontade de depender disso. Se alguém realmente acredita no fundo do coração\r\nem sua justiça, então tem muito significado. No entanto, não importa o quão\r\nsignificativo seja, a justiça por si só nunca será suficiente para que a Winged\r\nGuard se mova. Dito isto, se a justiça que Phyr acreditava era frágil o\r\nsuficiente para ser quebrada por algumas observações preguiçosas de um cara que\r\nela acabou de conhecer hoje, era um pouco decepcionante.",
            "[Bem, de qualquer forma, se a cerimônia será na próxima\r\nsemana, então, não podemos vir, não importa o tipo de problemas que precisam\r\nser resolvidos. Temos nossas próprias coisas para lidar. Agora, temos que pegar\r\numa pequena criança que está no médico e entrar em uma aeronave que nos levará\r\npara casa esta noite].",
            "[... Entendo]. Phyr lançou os olhos para baixo.",
            "[Espera um segundo, espera um segundo, senhor técnico.\r\nTenho duas perguntas]. Ithea puxou a manga direita de Willem.",
            "[Que].",
            "[O que você acabou de dizer... Há uma ligeira\r\ncontradição, você sabe, você lutou como um dos Braves, os nobres defensores do\r\nEmnetwyte? Os representantes da justiça, certo?].",
            "[Não há justiça ou nenhuma dessas merdas em uma luta\r\npela sobrevivência. Se deixássemos nossa guarda baixa, teríamos sido\r\nexterminados - Tudo o que estávamos fazendo era tentar desesperadamente evitar\r\nisso. Querer viver é apenas um instinto, e se você começar a ver o instinto e a\r\njustiça como o mesmo, então não existe mais crime].",
            "[… Hmm. Bem, colocando a lógica de lado, acho que\r\nentendo como você se sente sobre isso]. Ithea assentiu.",
            "O aperto de Nephren, ainda agarrada ao braço esquerdo\r\nde Willem, apertou ligeiramente.",
            "[Outra pergunta. Nós ouvimos sua história, mas você\r\nainda está muito frio com essa garota Phyracorlybia. Eu me lembro de você\r\ndizendo que você não poderia deixar uma garota linda sozinha, ou algo mais\r\nassustador enquanto tentava parecer legal].",
            "[Não chame isso de assustador]. Willem estava\r\nconsciente, mas ainda doía.",
            "[Deve ser a idade, certo? Se ela é mais velha do que\r\neu, então ela não conta mais como uma garota... Ou algo assim?].",
            "[Quão tendencioso você acha que meus gostos são...].\r\nEle tinha sido suspeito de tais coisas no passado, mas não era verdade.\r\nDefinitivamente, não é verdade. [Não, não é isso... É apenas...].",
            "[Apenas?].",
            "Apenas... O quê, exatamente? Algo que se recusou a ser\r\ncolocado em palavras agarrou-se ao interior de sua garganta.",
            "[- Não importa com quem estou lidando, não quero\r\nconcordar com nada, exceto coisas com as quais não consigo concordar].",
            "[Hã?].",
            "O próprio Willem realmente não sabia o que acabou de\r\ndizer. Como esperado, Ithea ergueu uma sobrancelha e fez uma careta questionadora.",
            "[...]. Por algum motivo, Nephren assentiu.",
            "[Agora, colocando isso de lado, temos um pouco de tempo\r\nantes de precisar estar na clínica].",
            "Descobrir como lidar com apenas um pouco de tempo livre\r\né sempre difícil. Eles não tinham tempo suficiente para planejar uma rota\r\nturística, mas, por outro lado, apenas caminhar sem rumo parecia um\r\ndesperdício.",
            "- Naquele momento, um delicioso cheiro fazia cócegas na\r\nponta do nariz. Girando a cabeça para localizar a fonte, Willem viu um carrinho\r\nao lado da rua, que parecia estar vendendo carne de carneiro frito e batatas\r\ncortadas em cubos e enrolados em grandes folhas de vegetais. O aroma\r\nestimulante das especiarias provocou seu apetite. Seu estômago ressoou alto.",
            "[Digam...]. Willem virou-se para as meninas. ",
            "[Querem um pouco? Ainda não comi o café da manhã].",
            "[Ah, boa ideia. Estamos comendo rações de soldados até\r\nontem, então algo saboroso seria muito bem vindo], respondeu Ithea\r\ndistraidamente.",
            "Nephren não disse nada, então ela provavelmente não\r\nestava contra isso. E, assim como Chtholly estava prestes a falar.",
            "[- Espere ai, por favor]. Uma voz fraca, mas nítida,\r\nsoou.",
            "Por um momento, Willem realmente não tinha ideia de\r\nquem era a voz. Sentindo arrepios pela coluna vertebral, ele lentamente se\r\nvirou. Em pé, havia a figura de uma \r\nesperada, ainda que inesperada, pessoa: Phyracorlybia Dorio. Mesmo\r\ndepois de ter ela em seu campo de visão por um tempo, seus instintos\r\ncontinuaram a duvidar se era realmente ela ou não. Sua presença parecia\r\ncompletamente diferente de antes. Ele não podia acreditar que ele estava\r\nolhando para a mesma pessoa.",
            "[As especiarias estão obviamente exageradas, e eles não\r\ntêm sua licença de operação presa na frente de seu carrinho. Não há dúvida\r\nsobre isso, essa loja vende a carne mais crua permitida pela lei].",
            "[O-Oh?].",
            "Em algum lugar ao longo do caminho, sua voz recuperou\r\nsua força. Um pouco sobrecarregado, Willem recuou um pouco.",
            "[Além disso, seus preços são mais altos do que o\r\nnormal. Qualquer local reconheceria instantaneamente que algo está errado, mas\r\nos turistas são facilmente enganados em comprar e comer sua carne inferior. Se\r\nesse tipo de negócios continuarem, a cidade inteira ganhará uma má reputação.\r\nNão importa o quanto meu pai tente afastá-los, esses tipos de pessoas sempre\r\naparecem]. Uma luz instável queimava em seus olhos. Seu corpo tremia levemente\r\ncomo um fantasma. [Por aqui], ela disse, então começou a caminhar.",
            "[E-Ei?].",
            "[Se você comer lá, o sabor bruto irá manchar suas\r\nlembranças da culinária de Collinadiluche. Não posso permitir isso; Seria um\r\nconstrangimento para o meu tio. Por favor siga-me. Vou lhe mostrar o cordeiro\r\nno estilo genuíno de Collinadiluche]. Com grandes passos, Phyr partiu para um\r\nbeco.",
            "[... Isso me surpreendeu], Nephren murmurou com uma voz\r\nque soava sem surpresa. ",
            "[Bem lá vai ela. O que devemos fazer?].",
            "[Parece que não temos muita escolha].",
            "[Isso é o que eu também penso... Chtholly?]. ",
            "Ao chamar seu nome, Chtholly, que estava olhando\r\nfixamente para os pés, rapidamente levantou a cabeça, como se estivesse\r\nsacudindo a testa.",
            "[Ah ... O-O que?].",
            "[Você está bem? Você ficou quieta como uma estátua de\r\npedra por um tempo]. ‘Isso é muito quieta’, ele ouviu Ithea comentar. [Se você\r\nainda está cansada, apenas nos diga, ok? Não precisa se esforçar tanto quando\r\nnão está no campo de batalha].",
            "[Não, não é isso...]. Ela balançou a cabeça. ",
            "[Desculpe por te fazer se preocupar].",
            "Sua raiva parecia ter se acalmado, mas algo ainda\r\nestava errado.",
            "[Se o resto do Venenum ainda persiste no seu corpo,\r\nposso corrigi-lo por você como antes, você sabe?].",
            "[Corri-]. Chtholly deu a Willem um olhar em branco por\r\num segundo, então de repente ficou vermelho brilhante. [- Não, não! Se você\r\nfizer isso agora, minhas costas, provavelmente vão quebrar!], ela disse,\r\nfervorosamente agitando as mãos para trás e para frente.",
            "[Sobre o que vocês estão falando? Sobre ‘corrigir'].",
            "[Não! Não pergunte!].",
            "[Bem... Com uma reação como essa é impossível não\r\nfazer. O que é... Poderia ser que você realmente quer falar sobre isso, então\r\nvocê está tentando de forma indireta nos fazer perguntar?].",
            "[Não! Quero dizer, o que quero dizer! É realmente nada.\r\nNada, tudo bem?].",
            "[Você está cavando em um buraco mais fundo e profundo\r\ncom cada palavra. Talvez você vá atravessar o fundo da ilha se você continuar].",
            "[Não!]. E logo que Chtholly levantou a voz em protesto.",
            "[- Desculpe-me]. Uma voz suave, fria como gelo,\r\ninterrompeu.",
            "Willem virou-se. No limite entre a rua principal e um\r\nbeco, estava a figura de uma jovem fera, com seu rosto tão aterrorizador como o\r\nde um demônio.",
            "[Eu acredito que eu lhes disse para me seguir].",
            "[Sintomuitoiremoscomvocêimediatamente!]. Os quatro\r\npularam no beco e seguiram Phyr.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Eles foram levados a um açougue, aconchegante na\r\nesquina de uma pequena praça.",
            "[Não é um carrinho ou algo assim?].",
            "[É claro que há muitos carrinhos de comida boa, mas se\r\nvocê estiver procurando por cordeiro barato e delicioso neste momento, neste\r\nbairro, há apenas uma resposta certa. Qualquer local, mesmo uma criança de 5\r\nanos, sabe disso].",
            "[Porra, as crianças de 5 anos de idade por aqui deve\r\nser muito inteligentes].",
            "Willem pagou o Ballman, o dono da loja, que\r\nsilenciosamente entregou um enrolado de carneiro bem maior que o que eles viram\r\nnaquele carrinho. Então, ele deu uma mordida. ",
            "[É bom].",
            "[Certo?]. Phyr ficou orgulhosa de si mesma.",
            "[Mantendo as especiarias afiadas até uma quantidade\r\nmoderada e misturando ervas azedas... Entendo. Com este tempero, você pode\r\ncomer essa enorme quantidade sem nenhum problema].",
            "[Certo? Certo?]. ",
            "Acenando com firmeza, Phyr virou-se para o açougueiro\r\nBallman e deu-lhe um polegar para cima. O Ballman, ainda ficando em silêncio,\r\ndevolveu o gesto.",
            "... Hm? Um sentimento de desconforto surgiu\r\nrepentinamente na parte de trás do pescoço. A fraca presença de malícia e\r\ndoentia permaneceu sobre o ar. No começo, ele pensou que poderia ser o algo\r\nsobre a ordem dos cavaleiros de novo, mas foi um sentimento diferente do que\r\nele recebeu ontem quando chegou. Naquela época, não estava claro para quem a\r\nmaldade estava dirigida, mas desta vez –",
            "[- Ei, Phyracorlybia].",
            "[Eu disse para me chamar de Phyr].",
            "[Está bem. Ei, Phyr. Você gosta dessa cidade?].",
            "Seus grandes olhos piscaram uma vez em confusão. [O que\r\nvocê quer dizer, assim de repente?].",
            "[Apenas responda. Você gosta?].",
            "Um breve silêncio.",
            "[Sim. Eu acho que esta é a melhor cidade, sem igual].",
            "[Isso é porque tem 400 anos de história? Porque é a maior\r\ncidade? Porque a sua economia é próspera? Porque a comida é boa?].",
            "[Você faz algumas perguntas irritantes].",
            "[Eu já ouvi muito isso]. Rindo, ele deu outra mordida\r\nem seu enrolado de cordeiro.",
            "[... Todas essas coisas que você acabou de listar são\r\npeças inequivocamente essenciais do charme desta cidade. Mas, eu não acho que\r\nnenhum deles se destaca particularmente para mim].",
            "[Entendo].",
            "Os vegetais usados para enrolar a carne também tinham\r\nalguns truques colocados neles. Em cada mordida, o sabor mudava um pouco. Ao se\r\naventurar naquela jornada de gosto com sua língua, em algum lugar ao longo do\r\ncaminho, todos os alimentos em suas mãos haviam desaparecido. Ele acabava de\r\nengolir uma quantidade considerável, e imediatamente desejava a próxima\r\nmordida. Então, este era o verdadeiro cordeiro no estilo de Collinadiluche.\r\nWillem podia ver por que Phyr o recomendava tanto, chegando até a mudar sua\r\npersonalidade por um momento.",
            "[... Eu não conheço nenhuma cidade além dessa]. Ela\r\ncontinuou sua resposta, cuidadosamente e lentamente escolhendo suas palavras. ",
            "[Esta é a minha preciosa cidade natal, e a totalidade\r\ndo mundo que conheço. Então eu amo essa cidade tanto quanto eu amo esse mundo].",
            "[Uau, está ficando um pouco sentimental].",
            "[Você que perguntou!]. Phyr exclamou em protesto, suas\r\nbochechas ficaram vermelhas (embora seja difícil dizer por causa do pelo). ",
            "[Você realmente é irritante. É divertido me fazer\r\ndemonstrar os meus sentimentos mais íntimos?].",
            "[Não vou negar], disse Willem, lambendo uma gota\r\nrestante de gordura do dedo. ",
            "[Eu provei uma parte da deliciosa culinária desta\r\ncidade. Conheci alguém que ama essa cidade. Comparado com pouco tempo atrás,\r\nquando estávamos falando sobre o que é a justiça ou o que quer que seja, acho\r\nque estou com um pouco mais de vontade de fazer algo para ajudar esta cidade].",
            "[E o que você quer dizer com isso?].",
            "[Exatamente o que parece. Bem, vamos colocar isso de\r\nlado por enquanto. Se você estiver livre depois disso, você me faria um\r\nfavor?].",
            "[… O que seria?].",
            "Observando Phyr olhando para ele com desconfiança,\r\ntentando, mas não conseguindo adivinhar suas intenções, Willem sorriu e disse: ",
            "[Leve-nos para passear por este lugar].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[N-Não foi assustador e não doeu nada!]. Essas foram as\r\nprimeiras palavras que saíram da boca de Tiat. ",
            "[As injeções também não foram nada!]. Seu rosto parecia\r\nque estava prestes a explodir em lágrimas, mas...",
            "[Entendo]. Willem acariciou sua cabeça levemente, e ela\r\nrespondeu com um pequeno suspiro.",
            "[Ela é muito perseverante e honesta. Ela será uma boa\r\nsoldada]. Com um sorriso gentil em seu rosto sério, o médico Ciclope deu seu\r\nselo de aprovação. Deixando de lado a primeira parte, seja ou não a última,\r\nalgo para estar feliz era questionável. ",
            "[Vocês meninas, aí atrás... Eu já tratei todas vocês\r\nantes. Fico feliz em ver que vocês ainda estão bem].",
            "[Faz algum tempo. Graças a você, conseguimos continuar\r\nlutando], respondeu Chtholly, educadamente e se curvando. Ithea riu vagamente,\r\ne Nephren não mostrou nenhuma resposta.",
            "O médico deve ter detectado algo não natural em suas\r\nreações. [Poderia ser…].",
            "[Ah, receio que vou ter que pedir-lhe para não dizer\r\nnada mais do que isso, doutor]. Ithea rapidamente cortou as palavras do\r\nCiclope.",
            "[O que? Vocês estão escondendo algo não estão?]. Willem\r\nperguntou com desconfiança.",
            "[Não é bom ficar com a cabeça em assuntos de meninas\r\nassim, Sr. Técnico. Manter uma distância adequada entre os outros é o primeiro\r\npasso para a felicidade, você sabia?].",
            "[Então é isso?]. ",
            "Desistindo de tentar extrair qualquer informação de\r\nIthea, que obviamente estava tentando encobrir algo, Willem voltou-se para o\r\nmédico. No entanto, tudo o que ele fez foi coçar sua bochecha com um rosto que\r\ndizia ‘não olhe para mim’.",
            "[Tudo o que posso te pedir é... Vamos ver... Cuide bem\r\ndessas crianças].",
            "[Bem, em primeiro lugar, eu sou o gerente do armazém de\r\nfadas, então cuidar delas faz parte do meu trabalho. Ou pelo menos, é assim que\r\neu vejo isso. Então, mesmo você me pedindo ou não, eu pretendo fazer isso de\r\nqualquer maneira].",
            "[Entendo]. O médico assentiu calmamente.",
            "Willem notou que, por algum motivo, Ithea estava\r\nolhando para o Ciclope com uma pitada de ódio em seus olhos.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Retornar para casa na 68ª ilha partindo de\r\nCollinadiluche exigia inúmeras transferência de aeronaves. E essas aeronaves\r\npassaram a ser bastante infrequentes. Claro, a distância também não era\r\nsuficientemente curta para que as fadas pudessem usar suas asas para voar para\r\ncasa. Então, essencialmente, estavam presas em Collinadiluche até a noite,\r\nquando a próxima aeronave estava programada para partir.",
            "[E é por isso que vamos usar esse tempo para fazer\r\nturismo!]. Willem declarou com orgulho na frente das 5: as fadas, que trocaram\r\nsuas roupas para roupas normais e Phyr.",
            "[Huh?]. Chtholly murmurou.",
            "[Eh?]. Ithea ficou com uma cara de ‘o que diabos está\r\ndizendo’.",
            "[Ooh]. Nephren teve uma expressão inusitadamente\r\nalegre.",
            "[...]. Phyr permaneceu em silêncio.",
            "[Yayy!!]. Tiat bateu as mãos furiosamente.",
            "[Vocês não podem se mover livremente para fora de casa,\r\nentão esse tipo de oportunidade é rara, certo? Além disso, vocês acabaram de\r\nvoltar da batalha, então um pouco de relaxamento não pode doer].",
            "[Espera, espera. E quanto às Dug Weapons?]. Ithea\r\nmostrou o pacote de pano que ela carregava nas costas - Que continha uma grande\r\nespada encantada - Um pequeno sussurro. ",
            "[Não estou com vontade de caminhar por aí com essa\r\ncoisa pesada].",
            "[Nós podemos deixá-las na clínica e apenas buscá-las no\r\ncaminho de volta].",
            "[São super caras, super importantes e preciosas armas\r\nsecretas, mas...].",
            "[É por isso que podemos deixá-las com pessoas que\r\nentendem o quanto valem. Não são algo que um pequeno ladrão esteja procurando.\r\nNão se preocupem].",
            "[Bem, isso é verdade...].",
            "[Eu ficaria feliz se eu pudesse ver muitos lugares,\r\nmas...]. Nephren olhou para o rosto de Phyr. ",
            "[Você está bem com isso, Phyr?]. Recentemente, eles se\r\nrecusaram a ajudar Phyr. Não havia nenhuma maneira de que ela pudesse estar\r\nmuito feliz por ser convidada a ser sua guia turístico. ",
            "[Eu não vejo nenhum motivo para você vir conosco].",
            "Phyr suspirou. ",
            "[Vocês foram expostos a um lado obscuro desta cidade.\r\nSe vocês saírem agora, vocês podem ficar com a falsa impressão de que esta é\r\numa cidade cheia de violência e intrigas. Parte da culpa está comigo, que\r\nindignamente pedi um favor irracional a vocês]. ",
            "Enquanto ela falava, a força fluía para a voz dela. O\r\npunho que ela segurou pelo peito apertou, e a chama em seus olhos queimou mais\r\nbrilhante.",
            "[Ah, Phyr? Olá? Phyr?]. Ithea parecia um pouco confusa\r\ncom a súbita mudança de humor de Phyr.",
            "[Não vou aceitar isso. Não há outro jeito para\r\nmostrar-lhes o encanto desta cidade. Para esse fim, pelo resto do dia de hoje\r\nvou fazer o meu melhor para guiá-los através desta maravilhosa cidade].",
            "Ithea virou-se para Willem.",
            "[… O que?].",
            "[O que você fez com ela? Você colocou algo em sua\r\ncomida antes?], perguntou Ithea com desconfiança.",
            "[Ei, não fale mal de outras pessoas assim. Tudo o que\r\nfiz foi dar alguns conselhos e pedir um favor].",
            "[Ah, então você a enganou].",
            "Willem suspirou. Desnecessário era dizer que\r\nCollinadiluche era uma cidade grande. Dirigir-se a todas as atrações turísticas\r\nfamosas levaria mais de um dia, apenas levando em consideração os tempos de\r\nviagem. Se você quisesse adicionar galerias de arte ou outros museus ao seu\r\nitinerário, estenderia pelo menos alguns dias. Com apenas meio dia, foi\r\nnecessário escolher cuidadosamente lugares para visitar e o transporte\r\nutilizado. E para ambos, uma pessoa muito conhecedora da cidade seria\r\nnecessária.",
            "\n",
            "Então, tudo o que Willem fez foi pedir a Phyr, que se\r\nadequasse a esse critério, para mostrá-los um pouco. Tudo isso era verdade.\r\nQuanto às outras coisas, bem, ele poderia adiar isso até mais tarde."
      ]
}