{
      "Capítulo 2.2 -『NESTE MUNDO CREPÚSCULO』- cronógrafo quebrado -": [
            "Parte 02 - O Homem sem Marca",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Quando o sol começa a se pôr, as principais ruas da cidade\r\ntornam-se animadas e coloridas, iluminadas por lâmpadas de cristal penduradas\r\nnas paredes. Uma fumaça roxa iluminada flutuava, agitada por várias pessoas\r\nindo e vindo. Um Borgle ergueu a voz para atrair clientes. Uma mulher\r\nAyrantrobos administrando sua loja deu uma tragada em seu cigarro. Um grupo de\r\njovens Orc’s passeava pelas ruas enquanto davam altas gargalhadas.",
            "O beco lateral onde Willem sentou estava em silêncio em\r\ncomparação. Embora apenas um único prédio estivesse entre as duas ruas, quase\r\nnenhum vestígio da agitação lá fora poderia ser detectado.",
            "Ele desembolsou 32.000 bradals, colocando a dívida\r\nremanescente em cerca de 150.000. ",
            "[Dê-me cerca de meio ano, Grick]. Willem enfrentou seu velho\r\namigo e colocou o melhor sorriso que ele conseguiu. [Eu vou ter o dinheiro até\r\nlá]. ",
            "Os dois estavam sentados em um restaurante barato. Willem\r\nusava um casaco velho e maltratado, mas tinha o capuz abaixado, revelando seu\r\nrosto ‘sem marca’.",
            "[...].",
            "O homem chamado Grick, era um Borgle de tamanho médio,\r\ncontou o dinheiro que Willem entregou com uma expressão insatisfeita. Dentro do\r\nenvelope havia uma grande pilha de notas de bradal de pequeno valor, o que\r\ntornou o processo de contagem desnecessariamente longo.",
            "Um silêncio constrangedor seguiu-se.",
            "[Ahh... Oh! Isso mesmo... Como estão Anaala e os outros?].",
            "[Anaala? Não muito bem. Foi engolida pela ‘3ª besta’ no mês\r\npassado]. Grick respondeu bruscamente, nunca tirando os olhos do dinheiro. [Por\r\nsinal, Gulgura também morreu. Você sabe como a 47ª ilha flutuante afundou no\r\nverão passado? Sim, ele ficou preso nela... Agora ele é apenas uma pequena\r\nmancha no chão abaixo].",
            "[Ah... Desculpe... Não deveria ter perguntado]. Os ombros de\r\nWillem caíram na triste notícia.",
            "Grick, não parecendo se importar muito, apenas riu. [Não se\r\npreocupe com isso. Todos nós somos salvagers. Desde o momento em que começamos\r\na pisar naquele terreno, já estamos preparados para morrer... Ou para que os\r\noutros morram se a necessidade surgir. Além disso, esses dois viveram uma vida\r\nbastante longa. A maioria dos salvagers morre no primeiro dia em que eles vão\r\nlá].",
            "Ele finalmente terminou de contar. [Sim, está tudo aqui,\r\n32.000 bradals]. Grick alinhou cuidadosamente todas as notas de papel antes de\r\ncolocá-las no envelope. [Mas Willem... Você está realmente bem com isso?].",
            "[Com o que?].",
            "[Você levou meio ano para conseguir estes 32.000... Você\r\nainda deve 150.000, então, mesmo que as coisas aconteçam, levará mais dois anos\r\ne meio].",
            "[Oh isso. Desculpe, mas agora não consigo juntar uma boa\r\nquantia rapidamente].",
            "[Bem, eu não estou apressando você ou nada, mas...]. Grick\r\nfez uma pausa para colocar o envelope em uma bolsa de couro esfarrapada. [Como\r\nvocê sabe, esta ilha é principalmente preenchida com pessoas que detestam os\r\n‘sem marca’. Você não poderá encontrar nenhum trabalho decente. Agora você está\r\napenas se mantendo com trabalhos aleatórios que pagam muito mal, não é?].",
            "[Ah... Bem...]. Willem evitou o contato visual.",
            "Grick estreitou os olhos. [Então, esse dinheiro é quase todo\r\no seu salário nos últimos 6 meses?].",
            "[Menos gastos com alimentos... Ultimamente os trabalhos não\r\ntêm fornecido refeições].",
            "[Esse não é o verdadeiro problema aqui], Grick disse com um\r\nsuspiro. Ele começou a bater seus dedos de Borgle na mesa, obviamente irritado.\r\n[Você está fazendo algo mais com sua vida, além de pagar sua dívida? Foi o que\r\neu estava tentando dizer... Faz meio ano que você acordou. Você não encontrou\r\nnada que você queira fazer? Qualquer coisa que você queira desfrutar?].",
            "[Bem... Você sabe, eles dizem que apenas viver a vida é\r\ndivertido por si só...].",
            "[Não me venha com essa desculpa esfarrapada de uma\r\njustificação para viver uma vida chata]. Grick cortou Willem bruscamente. [Eu\r\nvivo pelo que eu gosto. Um mar de tesouros fica lá no chão. Materiais e\r\ntecnologias que não temos aqui estão apenas esperando para qualquer um tomar\r\npara si. Procurando por eles e os trazendo de volta para vender é o que eu\r\ngosto. Vindo vazio e estando no buraco... Bem, isso tempera as coisas à sua\r\nmaneira. Acidentalmente pisar no ninho da ‘6ª besta’... Momentos como esses são\r\nquando me sinto mais vivo].",
            "Por um momento, Grick teve um olhar distante em seus olhos,\r\nrelembrando suas aventuras passadas. [Isso é o que nós salvagers fazemos.\r\nEntão, e você, Willem? Se você é o tipo sério que gosta de trabalhar duro,\r\nentão isso é bom para mim... Mas você pensou sobre o que você fará depois de\r\npagar esta dívida?].",
            "[Esse café está meio salgado]. Uma tentativa quase óbvia de\r\nesquivar a questão. Grick deu-lhe um olhar engraçado, mas, ainda incapaz de\r\nencontrar uma resposta, Willem deu uma risada sem coração. Outro silêncio\r\nestranho seguiu-se.",
            "Em geral, Borgles são pessoas relativamente simples; eles\r\napenas seguem seus instintos. Claro que existe alguma variação entre os\r\nindivíduos, mas Grick era um pensador tão claro e lógico que quase fez Willem\r\nduvidar de sua identidade. Ele também era um cara legal, um aspecto da\r\npersonalidade de Grick com o qual Willem costumava ter problemas.",
            "[Diga, Willem... Eu poderia ter um trabalho para você. Por\r\nque você não tenta?. Grick interrompeu o silêncio com uma pergunta. [Conheço\r\nalguém à procura de pessoas... É um trabalho decente, mas envolve trabalhar com\r\nos ‘sem marca’ por um longo período de tempo, então ela não consegue encontrar\r\nmuitas expectativas. Eu acho que você não tem nenhum problema em trabalhar com\r\nos ‘sem marca’, no entanto].",
            "[Por que você não faz isso? Quero dizer, você pode me\r\naguentar].",
            "[Eu sou um salvager. Minha alma vive lá embaixo, no chão.\r\nQualquer trabalho que me prenda aqui me deixaria louco], Grick disse com uma\r\nrisada. [Quanto ao que você estará fazendo no trabalho... Bem, como dizer isso,\r\nvocê estará gerenciando as armas secretas da Winged Guard].",
            "[O exército? Armas secretas?]. Essas palavras não tinham uma\r\nconotação muito pacífica.",
            "A palavra ‘exército’, aqui em Règles Ailés, geralmente se\r\nrefere à organização oficial feita para combater invasões das '17 bestas'.\r\nMesmo com o terreno bastante literal, a Winged Guard compreensivelmente ainda\r\ntem grande dificuldade contra as bestas. Afinal, elas são os inimigos que\r\ndestruíram todas as formas de vida na terra. Para garantir qualquer poder de\r\nfogo adicional possível, o exército tem usado todos os métodos disponíveis - ou\r\npelo menos é o que dizem.",
            "[Eu não posso lutar mais. Você sabe disso]. ",
            "[Eu sei, eu sei. Só porque eu disse que é o exército não\r\nsignifica que você vai para a batalha para vencer aquelas coisas. Há alguns\r\ntrabalhos de escrivaninha, sabia?].",
            "[... Como o quê?]. A descrição de Grick não deu a Willem uma\r\nimagem muito boa desse trabalho. [É o tipo de trabalho que qualquer trabalhador\r\nde meio período pode fazer?].",
            "[Eu não acho que isso seria muito bom. Se é com a papelada\r\nque você está preocupado, eu posso cuidar disso]. Grick soltou outra risada.",
            "[De qualquer maneira, escute. Eu ouvi dizer que essas armas\r\nsecretas são efetivamente gerenciadas e mantidas todas pela Companhia de\r\nComércios Gerais Orlandri. Como você sabe, a lei proíbe os civis de possuir\r\narmas acima de um determinado nível de poder]. ",
            "[No entanto, para o exército, Orlandri é um grande\r\npatrocinador, então eles não querem danificar as relações com eles. Além disso,\r\nmesmo que a Winged Guard colecione essas armas, elas não seriam capazes de\r\ngerenciá-las ou mantê-las com seus recursos tecnológicos e financeiros atuais].",
            "[Então, no papel, o exército possui as armas... Mas na\r\nverdade, a Orlandri está no controle?].",
            "[Exatamente. O exército envia um supervisor\r\n‘representativo’, mas não faz mais nada. Para qualquer soldado de verdade, ser\r\num supervisor é um trabalho inútil. Você quase não tem autoridade, e os\r\nresultados do seu trabalho não podem ser divulgados porque você está\r\ngerenciando armas secretas. Um grande passo para trás para a carreira de\r\nqualquer soldado. É por isso que eles começaram a procurar pessoas fora do exército].",
            "Grick olhou para Willem com seus olhos âmbar de Borgle.\r\n[Como eu disse, posso obter um título oficial como soldado. Como o supervisor\r\nrealmente não faz nada, você não precisa de habilidades especiais. Precisa ter\r\npaciência e manter a boca fechada. Em suma, o salário é muito bom. Você poderá\r\npagar a totalidade da sua dívida e ainda terá algum excedente].",
            "[Use esse dinheiro e encontre seu próprio caminho na vida.\r\nEu sei que você tem circunstâncias especiais, mas não desperdice a vida que lhe\r\nfoi dada. Isso é o que os outros e eu-]. Grick balançou a cabeça.",
            "[Ah, desculpe... Parece que estou ficando um pouco mole ao\r\nver tantos amigos morrerem]. O rosto do homem Borgle se torceu em um sorriso\r\namargo.",
            "Ficou cada vez mais difícil recusar a oferta. [Tudo bem,\r\nfale mais detalhes sobre esse trabalho].",
            "[Você vai escutar?].",
            "[Eu vou decidir depois de ouvir um pouco mais. Portanto, não\r\ndiga nada que vá tornar impossível para eu recusar].",
            "[Entendi. Primeiro de tudo...]. Uma felicidade evidente\r\nmostrou-se em seu rosto, Grick olhou para a xícara de café. ",
            "[Está um pouco salgado... Este café]. Ele soltou uma risada\r\nsaudável.",
            "Grick era um pensador lógico e um Borgle surpreendentemente\r\nsimpático. Em outras palavras, um cara legal. Willem tinha apenas um pequeno\r\nproblema com essa parte dele às vezes.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Existem mais de uma centena de ilhas flutuantes que compõem\r\nRègles Ailés, elas possuem um sistema de numeração. No meio do grupo fica a 1ª\r\nilha flutuante, e a partir daí os números se espalham em um padrão de espiral. À\r\nmedida que você sai do centro, os números ficam maiores.",
            "No entanto, há algumas coisas especiais a se considerar. As\r\nilhas centrais, até o número 40, ficam bastante próximas das outras ilhas. Em\r\nalguns casos extremos, duas ilhas podem até ser conectadas por ponte. Esta\r\nproximidade entre ilhas promove o intercâmbio cultural e econômico, que por sua\r\nvez levam as cidades a prosperarem.",
            "Por outro lado, as ilhas perto da borda, após o número 70 ou\r\nmais, têm grandes distâncias entre elas e geralmente são de tamanho pequeno.\r\nComo resultado, as cidades são menos numerosas, menos povoadas e, claro, menos\r\nprósperas. Alguns podem estar tão isolados que as aeronaves de transporte\r\npúblico nem param em sua rota.",
            "A instalação onde Willem precisava ir para o seu novo emprego\r\nestava localizada na 68ª ilha. O suficiente para ser inacessível diretamente\r\npor aeronaves de transporte público, a ilha exigiu alguns meios mais criativos\r\npara chegar. Comprar ou alugar uma aeronave privada era financeiramente\r\ninviável, então Willem optou por pegar uma aeronave pública até a 53ª ilha, a\r\nparada mais próxima de seu destino. De lá, ele contratou um ferryman para\r\nlevá-lo até seu destino.",
            "Seus cálculos eram perfeitos - Exceto por uma coisa, que\r\nWillem notou no momento em que chegou na 68ª ilha. O sol já tinha se posto.",
            "Um vento forte e arrepiante passou. ",
            "[Haha... Bem, isso foi uma falha total]. Em pé sozinho no\r\nporto deserto, Willem riu para si mesmo. A bainha de seu casaco usado sobre seu\r\nnovo uniforme do exército, agitou violentamente ao vento.",
            "O ferryman voltou para casa para a 53ª ilha imediatamente\r\ndepois de deixar Willem, então não havia volta. Ele viu uma placa, desgastada\r\ndevido à exposição aos elementos. De acordo com ela, a cidade mais próxima\r\nficava a 2000 malumel à direita, enquanto o 4ª armazém da Orlandri ficava a 500\r\nmalumel à esquerda. Ao lado da placa, duas setas vermelhas de madeira apontaram\r\nem direções opostas.",
            "[Deve ser por aqui], murmurou Willem, reconhecendo o nome\r\nOrlandri. A flecha apontou para um caminho estreito que conduzia diretamente ao\r\nmeio de uma floresta espessa. Claro, nem uma única lâmpada de rua ou nada mais\r\nconveniente estava à vista. Enquanto caminhava pelo lugar, sem qualquer luz não\r\nparecia nada divertido, Willem não poderia apenas sentar e esperar pela manhã.\r\nEle pensou em dirigir-se ao outro lado da cidade e encontrar uma pousada, mas\r\nesse caminho ainda era bastante longo e certamente não muito mais brilhante.\r\nOlhando para o céu estrelado uma última vez, Willem suspirou e entrou na\r\nescuridão.",
            "As estrelas às vezes atravessavam as lacunas entre as\r\nárvores, dando a Willem luz o suficiente para permanecer no caminho. Navegar\r\ndesse jeito, no entanto, fez com que seu ritmo se tornasse ridicularmente\r\nlento.",
            "Está escuro. Era desnecessário dizer, Willem sabia disso\r\nantes de colocar o pé na floresta. Não consigo ver onde estou pisando. Isso\r\ntambém, ele sabia de antemão, mas ainda assim ele não podia deixar de reclamar\r\npara si mesmo.",
            "Marchando, Willem de repente se lembrou de um conto de fadas\r\nque ele leu quando criança. Um menino entrou em uma floresta uma noite de verão\r\ne nunca mais voltou para casa. Na floresta, um grupo de fadas o sequestrou e\r\nlevou-o para o seu país em outro mundo - ou algo assim. Na época, Willem pensou\r\nque o mesmo poderia acontecer com ele, então ele prometeu nunca se aproximar de\r\numa floresta à noite. Seu mestre e a ‘filha’ provocaram-lhe infinitamente sobre\r\nisso. Agora que ele não era mais um garotinho, parecia uma história engraçada,\r\nmas...",
            "[Não há animais perigosos aqui fora... Certo?].",
            "Entre ser sequestrado por fadas ou ser comido por animais\r\nselvagens, esse último parecia ser a questão mais relevante no momento. Esta\r\nfloresta e a 68ª ilha em si eram bastante grandes pelos padrões de Règles\r\nAilés. O lugar poderia ser considerado uma imitação próxima da natureza uma vez\r\nencontrada em terra, então ele não podia descartar a possibilidade de um lobo\r\nou um urso sair da escuridão.",
            "Posso sobreviver a um ataque de urso? Willem perguntou a si\r\nmesmo. No passado, um casal de animais selvagens não seria um problema. Em seu\r\nestado atual, no entanto, tendo perdido todo seu poder, ele não podia ter tanta\r\ncerteza.",
            "Ele sentiu algo molhado sob seus pés. Parece que ele se desviou\r\ndo caminho um pouco enquanto estava perdido em seus pensamentos. Do leve cheiro\r\nde água, junto com o som e a textura do solo, Willem adivinhou que ele havia\r\ntropeçado em um pântano.",
            "A mistura de água, sujeira e vento produziu um perfume único\r\nque, por algum motivo, ele achou muito nostálgico. Esse lugar está realmente no\r\ncéu? Pensando em casa, atravessar o pântano escuro como breu, Willem deu um\r\nsorriso amargo.",
            "Pelo canto do olho, ele vislumbrou uma luz. Uma bola\r\nincandescente balançou violentamente de um lado para o outro enquanto crescia\r\ngradualmente. Algo estava chegando.",
            "[Alguém veio me buscar?].",
            "Quando a aeronave do ferryman pousou no porto aqui, a\r\ninstalação poderia ter sido notificada de alguma forma. Nesse caso, não seria\r\nsurpreendente que um técnico ou pesquisador ou alguém que viu o sinal e viesse\r\naté ele.",
            "Ah, você não precisava caminhar até aqui para me pegar.\r\nWillem jogou uma conversa em sua cabeça enquanto se dirigia para a luz.",
            "[Toma essa!!]. ",
            "A luz saltou no ar. Um grito de guerra, um pouco fofo para\r\nse qualificar como um grito tocou o ar úmido. Willem viu uma espada de madeira\r\nsaindo da escuridão, descendo de cima, a uma velocidade surpreendentemente\r\nrápida.",
            "Por quê?! Ele tentou em vão pensar em uma razão pela qual\r\nele estava sendo atacado de repente. De qualquer forma, isso é ruim.\r\nSimplesmente evitar esse ataque seria fácil. O problema era que o agressor,\r\natualmente pulando pelo ar, desencadeava uma parábola perfeita conforme as leis\r\nda física e voava direto para o terreno pantanoso atrás de Willem.",
            "O que fazer, o que fazer. Antes que sua cabeça pudesse\r\nchegar a um curso de ação razoável, seu corpo começou a se mover por conta\r\nprópria. Willem deu um passo adiante, posicionando-se sob o arco que a espada\r\nde madeira desenhou no ar. Ele estendeu os braços e tomou toda a força do corpo\r\ndo agressor. Ai. Mais pesado do que eu pensava... Não acho que minhas pernas\r\npossam aguentar muito mais.",
            "Seus instintos como soldado fizeram seu trabalho, mudando o\r\ncorpo para o modo de batalha e tentando ativar o ‘Venenum’ dentro de seu corpo.\r\nEste processo geralmente fortaleceria seus músculos e aceleraria sua tomada de\r\ndecisão, mas em vez disso, Willem recebeu uma dor aguda em todo o corpo. A\r\nforça em seus braços desapareceu, e ele desabou para trás, pousando na zona\r\númida com um forte golpe.",
            "Quando a água se acalmou, a maior parte do calor no corpo\r\nembebido de Willem foi roubado. Uma pequena chama, provavelmente criada por\r\n‘Venenum’, acendeu na mão direita do agressor. A luz parecia criar o seu\r\npróprio pequeno mundo, cortando a escuridão circundante.",
            "O agressor sentou-se no topo do estômago de Willem e olhou\r\npara ele com um rosto presunçoso. Willem vislumbrou a luz dos cabelos e olhos\r\nroxos.",
            "[Pannibal! O que você está fazendo?!].",
            "Uma segunda luz mágica, dançando entre as árvores,\r\naproximou-se. Em pouco tempo, outra jovem apareceu no escuro. Willem reconheceu\r\nseu familiar cabelo azul como o céu.",
            "A garota roxa sentada em cima dele levantou a cabeça e se\r\ngabou do recém-chegado. [O cara suspeito foi derrotado].",
            "[Você não deve correr por aqui, o chão está todo molhado,\r\nentão é perigos - eh?]. A menina familiar olhou para Willem com um rosto\r\nsurpreso. [O cara suspeito... Você? Por quê?].",
            "[Ei... Faz tempo que a gente não se vê...]. Ele ergueu a mão\r\nligeiramente e tentou acenar e sorriu para a garota.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Claro, Willem não podia ficar molhado assim para sempre.\r\nDepois de um longo banho e uma mudança de roupa, ele ficou na frente de um espelho.\r\nUm homem de cabelos negros olhou para ele com olhos negros que pareciam vazios\r\nde qualquer ambição. O sorriso fraco que ele usava parecia tão natural, como se\r\nseus músculos do rosto estivessem permanentemente dobrados naquela forma.",
            "A fim de esconder o fato de ser um ‘sem marca’, Willem\r\ntentou usar falsos chifres e presas. No entanto, ele parecia tão hediondo que\r\nquase o fez ficar deprimido. Ele concluiu que essas características faciais\r\ndeveriam expressar o lado selvagem, então eles não ficaram muito bem com\r\npessoas que não tinham qualidades selvagens sobre eles.",
            "Ao verificar em torno de seu corpo para ver se ele esqueceu\r\nalguma lama ou se qualquer dor ainda permanecia, Willem refletiu sobre como\r\nlamentavelmente fraco ele tinha se tornado. Apenas tentando inflamar um pouco\r\nde ‘Venenum’ levou a essa bagunça. No passado, ele poderia conjurar uma chama\r\npronta para a batalha em seu sono.",
            "Bem, acho que não tem sentido pensar em coisas que já perdi.\r\nWillem saiu no corredor das instalações do exército - que não se parecia com um\r\nem tudo. O chão consistia em tábuas de madeira velhas, desgastadas e em gesso\r\ncoberto pelas paredes. Alguns quartos se alinhavam ao corredor em intervalos\r\nuniformemente espaçados. Colados na parede ao lado de Willem estavam três folhas\r\nde papel: uma exibindo a ordem de rotação para tarefas domésticas, uma\r\nadvertência de um banheiro disfuncional no 2º andar e uma dizendo ‘Não corra\r\nnos corredores!’.",
            "Por último, viu garotas jovens que espreitaram por trás de\r\nvários objetos, todos tentando espiar o estranho novo homem.",
            "[Por aqui].",
            "A menina de cabelos azuis o guiava. Recebendo outra chance\r\nde olhar para ela de perto, Willem reajustou sua estimativa de idade para cerca\r\nde 15 anos, com base em padrões humanos. ‘Sem marca’, ela tinha um corpo e\r\ncaracterísticas semelhantes às de um ser humano. O que a separava era o seu\r\ncabelo azul brilhante, evocador de um claro céu de primavera. Um emnetwyte\r\nnunca conseguiu atingir uma cor tão naturalmente vívida, independentemente do\r\ncorante que usassem.",
            "Em comparação com quando se conheceram no Distrito de\r\nCompras Briki, a garota pareceu ser mais calma e assumiu uma atitude mais fria.\r\nMas mesmo assim, Willem poderia dizer que não era a verdadeira personalidade\r\ndela. Toda vez que ela tinha alguma confusão ou incerteza, mostrava claramente\r\nem seus olhos azuis oceânicos.",
            "Eles dizem que não importa como você age em uma viagem,\r\nporque você nunca mais verá essas pessoas. A menina animada que Willem viu há\r\nalguns dias deve ter sido o resultado dessa mentalidade. Ela lembrou-lhe de um\r\ncamarada com quem trabalhou há muito tempo, alguém que teve dificuldade em ser\r\nhonesto consigo mesmo. Quando percorreu as lembranças de seu velho amigo, um\r\nsorriso se espalhou pelo rosto.",
            "[O-o que foi?].",
            "[Ah, nada. Continue].",
            "Ocasionalmente, a menina parecia nervosa para Willem,\r\nparecendo que queria dizer alguma coisa, mas depois voltou imediatamente e\r\ncolocou mais distância entre eles. Incapaz de tomar uma atitude mais familiar\r\npor causa disso, Willem silenciosamente seguiu alguns passos atrás. A menina\r\ncom o cabelo roxo, Pannibal, que parecia ter cerca de 10 anos de idade, olhou\r\ncom curiosidade para o casal estranho.",
            "Depois de uma curta caminhada, eles chegaram a uma sala\r\naconchegante, que tinha uma pequena mesa e uma cadeira, uma estante de livros,\r\numa cama e vários acessórios convenientes espalhados.",
            "Este era para ser o armazém, não é?]. A pergunta que Willem\r\ntinha perguntando a si mesmo desde que ele entrou neste lugar de repente\r\nescapou.",
            "[Uma reação típica].",
            "Uma mulher sentou-se na sala. Outra ‘sem marca’. A julgar\r\npela aparência, ela parecia ter cerca de 18 anos, a mesma idade que Willem, ou\r\num pouco mais velha. O cabelo vermelho claro caia até a altura do ombro. Os\r\nolhos verdes como grama estavam fixos em Willem, e ela usava uma blusa colorida\r\nsemelhante com um avental branco na parte superior. Seu comportamento gentil e\r\nbem educado emitiu uma impressão bastante elegante.",
            "[Bem-vindo ao armazém de armas secretas], disse a mulher com\r\num sorriso. [Faz tempo que não nos vemos Willem. Você ficou mais alto?].",
            "[... Por que você está aqui Nygglatho?], Willem gemeu.",
            "Um leve som de batida veio do lado de fora da sala, mas\r\nWillem fingiu que não o ouviu.",
            "[Por quê? Bem, é aqui onde eu trabalho, é claro. Fiquei\r\nsurpresa quando ouvi de Grick. Não esperava que você fosse enviado aqui. Ah,\r\nparabéns pela promoção, Willem Kmetsch, 2º técnico de armas encantadas. Para\r\nobter tal posição no mesmo dia em que você entrou para o exército...\r\nElevando-se através das fileiras muito rápido, né?].",
            "[Não fique tirando uma com a minha cara... Eu sei que é um\r\ntítulo vazio. A propósito… O ‘alguém que procura pessoas para ajudar com um\r\ntrabalho digno’ que Grick mencionou...].",
            "[Ah, esse provavelmente era eu].",
            "[Aquele desgraçado]. Willem fez uma nota mental para socar\r\nGrick na próxima vez que se encontrarem. Ele provavelmente estava pronto para\r\nisso, já que ele, conscientemente, colocou essa armadilha para Willem.",
            "[De qualquer forma, a floresta neste momento é bastante\r\nassustadora, não é? Se você tivesse nos contatado, poderíamos buscá-lo em uma\r\nilha próxima ou algo assim].",
            "Nygglatho fez um gesto para que Willem se sentasse. Um\r\nconjunto de chá foi colocado sobre a mesa, provavelmente preparado durante o\r\nbanho.",
            "[Eu não estou acostumado a longos passeios de aeronaves... A\r\n28ª ilha está muito mais longe daqui do que eu pensava. Eu informarei com\r\nantecedência na próxima vez].",
            "[Por favor, faça isso... A propósito, essas roupas caem\r\nmuito bem em você].",
            "[Exceto que a pessoa que está vestindo atualmente as ache\r\napertadas e difíceis para respirar...].",
            "[Não diga coisas tão tristes Willem... Em comparação com\r\nlogo depois de acordar, você parece cerca de 20% mais delicioso].",
            "[... Então meu risco de morrer também aumentou em 20%].",
            "[Ah, não seja tão mau... Você pode confiar em mim. Já lhe\r\ndisse antes, não? Mesmo que eu seja uma troll e você seja um prato extremamente\r\nraro, não pretendo comer você]. Nygglatho bateu as palmas das mãos juntas,\r\ninclinou ligeiramente a cabeça para o lado e continuou. [Quero dizer, seria uma\r\npena desperdiçar o último homem no mundo apenas para satisfazer uma fome\r\nmomentânea].",
            "Willem teve que admitir que achou seu gesto bonito, mas suas\r\npalavras enviaram calafrios escorrendo pela coluna vertebral.",
            "[Claro, se você disser que está bem em comer você, então vou\r\npensar sobre isso...].",
            "[Não. Definitivamente, não está bem].",
            "[Hmm? Tem certeza de que não vai mudar de ideia? E quanto a\r\napenas um braço? Um dedo?].",
            "Willem suspirou. Quanto mais essa conversa continuasse, mais\r\nperigoso ficava para ele.",
            "Trolls, exemplos clássicos de monstros, muitas vezes\r\napareceram em histórias de fantasmas contadas pelos viajantes de volta no tempo\r\nde Willem. Um homem bonito ou mulher bonita vivendo sozinha em uma casa longe\r\nde qualquer cidade. Quando os viajantes cansados vinham, ele os convidaria, os\r\nrecebia com um banquete, cuidava deles, então, no meio da noite, os comia.",
            "Até recentemente, Willem achava essas histórias eram todos\r\napenas mitos, histórias criadas para ensinar novos viajantes para não abaixar a\r\nguarda em terras desconhecidas. Quando ele descobriu que Trolls realmente\r\nexistiam como um tipo de Ogro, Willem tinha ficado estupefato, de boca aberta,\r\npor uns bons cinco minutos. Depois disso, a pessoa que lhe contou, que era\r\nNygglatho, riu dele, dizendo algo como ‘Não sei como sentir como ser uma\r\ncriatura mítica’.",
            "Willem ouviu um som de toque de fora da sala novamente. Ele\r\nsentiu algumas presenças mexendo, mas novamente decidiu ignorá-las.",
            "[Vamos falar sobre o trabalho... Foi-me dito que quase não\r\ntenho que fazer nada, mas não ouvi nenhum detalhe real. O que eu deveria fazer\r\na partir de amanhã? Ou melhor, há algo que eu deveria estar fazendo hoje?].",
            "[Hmm... Vamos ver. Você está planejando ficar aqui?].",
            "[Claro. Fui enviado aqui para gerenciar essas ‘armas’, então\r\neu deveria pelo menos morar no mesmo lugar com elas].",
            "[As duas pessoas anteriores em sua posição apareceram no\r\nprimeiro dia, em seguida saíram e nunca voltaram, sabia?].",
            "[Sério!?]. Parecia que este trabalho era mais uma piada do\r\nque Willem pensava.",
            " ",
            " [Então, se você\r\ndissesse ‘eu nunca iria viver aqui!’ e sair para ficar em outro lugar na ilha,\r\nnão haveria realmente qualquer problema...].",
            "[Esta não é uma dessas coisas em que você diz que está tudo\r\nbem, mas, assim que eu virar minhas costas você me esfaqueia ou algo assim, não\r\né?].",
            "[Que tipo de pessoa você acha que eu sou...].",
            "Uma ogra comedora de humanos, é claro.",
            "Willem deu um longo suspiro. [Bem, é contra os meus\r\nprincípios de simplesmente abandonar um emprego, mesmo que seja sem sentido. Eu\r\nvim aqui com a intenção de ficar].",
            "[Mesmo? Ótimo!], exclamou Nygglatho, colocando as mãos ao\r\nlado da boca. [Bem, então, tenho que me apressar e preparar o seu quarto. Oh, você\r\ntambém deve estar com fome. Pode haver algo sobrando na sala de jantar...\r\nAmanhã eu vou fazer para você um banquete, por isso fique ansioso!].",
            "Outro suspiro. Willem sempre achou o Nygglatho um pouco\r\ndifícil de lidar. Ignorando o fato de que ela queria comê-lo (o que é bastante\r\ndifícil de ignorar), algo sobre seu comportamento... Simplesmente não se sentia\r\nbem com ele, como um cara.",
            "[Hehe... Cuidar de Willem... Foi há cerca de 1 ano, não é?\r\nEstou ficando um pouco animada].",
            "Willem era um homem, e jovem. Sendo jovem, ele tinha muitas\r\nemoções complicadas e incontroláveis armazenadas dentro de seu coração. Em\r\noutras palavras, uma situação como essa, sendo atendida por uma jovem amigável\r\n(que também era uma raça semelhante), fez seu coração vibrar um pouco.",
            "No entanto, ele sabia melhor do que interpretar mal a\r\ngentileza de Nygglatho, que provavelmente não tinha sentimentos românticos por\r\ntrás disso. Seu carinho era essencialmente do mesmo tipo que os agricultores\r\ndão à suas vacas ou galinhas. Ela estava sendo gentil com Willem para alimentar\r\no ciclo {criar com muito amor} -> {comer}.",
            "Acalmem-se, instintos. Ativar, razão. A pessoa na frente dos\r\nseus olhos é um predador. Seu coração está batendo rápido porque sua vida está\r\nem perigo. Não tenha uma ideia errada. Willem disse a si mesmo isso uma e outra\r\nvez até que seus batimentos cardíacos voltassem ao normal.",
            "[Por que o rosto sombrio?]. A jovem estava completamente\r\ninconsciente da luta interna do jovem.",
            "[Apenas quero ter certeza mais uma vez... Você não vai me\r\ncomer, certo?].",
            "[Não, não, eu realmente quero cuidar de você. trolls tem um\r\ndesejo natural de dar aos convidados uma recepção tão amigável quanto possível.\r\nEu prometo que não vou comer você (ainda)].",
            "[Ookayy... Por que você não repete o que você acabou de\r\ndizer debaixo da sua respiração mais uma vez, alto e claro].",
            "[Hm? Eu não disse nada]. Nygglatho respondeu com\r\nindiferença, então, em silêncio, levantou-se e foi abrir a porta.",
            "Uma avalanche de laranja, verde, roxo e rosa se espalhou\r\npelo tapete. Quatro garotas jovens, todas com 10 anos de idade, com cabelos\r\nmuito coloridos, empilhadas uma sobre a outra.",
            "[Ei! Não empurre!], gritou uma garota presa sob suas\r\nparceiras de crime.",
            "[D-D-Desculpa! Desculpa!], chorava outra enquanto\r\nrepetidamente inclinava a cabeça.",
            "[Eiii Nygglatho, como vai?], disse Pannibal, de uma forma\r\nque parecia legal.",
            "[Foi minha culpa!], a última menina se desculpou com um\r\nsorriso energético.",
            "Todas as meninas começaram a falar de uma só vez. Nygglatho,\r\nsem prestar atenção nelas, colocou ambas as mãos atrás das costas, levantou-se\r\ne proferiu um único comando. [Voltem para seus quartos].",
            "Uma das garotas levantou cautelosamente a mão. [Hum... Antes\r\ndisso, queríamos nos apresentar ao novo supervisor...].",
            "As outras concordaram com a cabeça.",
            "[Vocês ouviram o que eu disse?]. Ela inclinou a cabeça\r\nligeiramente para o lado e deu as meninas um olhar severo. Então, ela sorriu. ",
            "[Ou, se vocês não vão me ouvir... Eu posso comê-las!]. Mesmo\r\nquando ameaçava as meninas, ela falou com uma voz suave e gentil, como uma mãe\r\nque consolava seu bebê.",
            "Sem hesitar, as meninas desapareceram da sala. Uma retirada\r\nimpressionantemente bem executada.",
            "[Bem, então, vamos indo], Nygglatho virou-se e chamou\r\nWillem.",
            "[Ah...], ainda um pouco surpreso com a situação, ele mal\r\nconseguiu uma resposta.",
            "Durante toda a refeição, Nygglatho, agora com um humor\r\nalegre, sorriu e zumbiu silenciosamente enquanto olhava para ele. Graças a\r\nisso, Willem sentiu-se um pouco desconfortável o tempo todo.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O quarto de Willem não tinha quase nada. O quarto não era\r\npequeno, continha apenas uma cama, um armário vazio e uma lâmpada pendurada na\r\nparede. Nenhum tapete cobria o piso duro de madeira e nenhuma cortina cobria a\r\njanela. A vista no lado de fora era pura escuridão, como se a janela tivesse\r\nsido pintada. Apenas olhando para fora, Willem sentiu como se ele fosse sugado,\r\nou melhor, esmagado pela escuridão esmagadora.",
            "Muito bom o quarto, pensou Willem. Até então, ele estava\r\nmorando em um complexo de apartamentos feito para trabalhadores Borgle. Além da\r\nquestão da limpeza, Willem também achou impossível dormir nas camas fornecidas\r\ncomo resultado da diferença de tamanho corporal entre ele e um Borgle. Toda\r\nnoite, ele deitava no chão e se enrolava em um cobertor. Comparado a isso,\r\nquase todos os quartos se pareciam com o céu.",
            "Willem jogou a bagagem no chão e testou a cama. O colchão\r\nmacio e os lençóis levemente perfumados, gradualmente, curaram a fadiga em seu\r\ncorpo, convidando-o para um sono profundo.",
            "[- Antes disso…].",
            "Ele tirou as costas para fora da cama antes que ele\r\nrealmente caísse no sono. Primeiro, ele precisava sair de seu sufocante\r\nuniforme do exército. Depois disso, ele recheou o armário com as poucas roupas\r\nsimples que ele trouxe. Não parecia haver nenhum espaço para colocar seus\r\noutros pertences, o que não consistia em muita coisa, então deixou dentro de\r\nsua bolsa.",
            "Está quieto. O silêncio confortava Willem, que se havia se\r\nacostumado com o tumulto omnipresente na 28ª ilha. - Ou talvez não…",
            "[Você acha que ele está dormindo?].",
            "[Eu não sei... É a primeira vez que eu vejo um menino].",
            "[Mantenha sua voz um pouco mais baixa. Ele pode nos notar].",
            "Alguns sussurros de além da porta quebraram o silencio\r\npacífico. Provavelmente as crianças perseguidas por Nygglatho mais cedo... Elas\r\nrealmente não desistem.",
            "Willem, segurando a respiração, inclinou-se na direção da\r\nporta sem fazer um único som. Ele colocou a mão na maçaneta da porta, contou\r\naté 3, em seguida, abriu-a. As meninas caíram na sala, fazendo a segunda\r\navalanche do dia.",
            "[O-O quê?!].",
            "[D-Desculpa! Desculpa!].",
            "[Ei, Sr. Supervisor! Linda noite, não?].",
            "Willem agachou-se para fazer contato visual com as meninas e\r\nsegurou um dedo na boca. Elas piscaram de surpresa por um segundo, mas então\r\nlevantaram os próprios dedos nos lábios, adivinhando o que Willem queria dizer.",
            "Você será devorado por Nygglatho. Todos eles, as meninas e\r\nWillem, pareciam sussurrar o mesmo apenas olhando um para os outros. Não\r\nimporta a hora ou o lugar, quando você quer fazer com que as crianças façam\r\nalgo, primeiro você as assusta com a presença de um demônio.",
            "Willem gesticulou para as meninas entrarem na sala. Não\r\nhavia cadeiras suficientes para todas, mas elas certamente seriam pegas ao\r\nficarem apenas de pé na entrada. No instante em que entraram na sala, as\r\nmeninas aglomeraram Willem contra a parede.",
            "[De onde você veio? Que raça é você?].",
            "[O que está acontecendo entre você e Nygglatho? Sua conversa\r\nsoou bem profunda!].",
            "[Você tem namorada? Que tipo de garota você gosta?].",
            "[Você tem uma comida favorita? Ou alimentos que você não\r\npode comer?].",
            "[Por sinal, a partir de todas as perguntas que acabamos de\r\nfazer, qual delas você responderia primeiro?].",
            "Como uma enchente, as perguntas derramaram sem parar até\r\nWillem levantar a mão, indicando que parassem.",
            "[Eu responderei sua pergunta primeiro. Eu não tenho uma\r\nnamorada, mas gosto de mulheres gentis e confiáveis e um pouco mais velhas do\r\nque eu. Minha comida favorita é a carne super picante, e não deve haver nada\r\nque eu não consiga comer - mas alguns dias atrás, quando eu vi uma lancheira\r\nReptrace, quase vomitei. Meu relacionamento com Nygglatho é como um fazendeiro\r\ne sua vaca perdida. Até esta manhã eu morava na 28ª ilha. Quanto à minha\r\nraça... Aparentemente eu tenho um monte de sangue diferente misturado, então eu\r\nrealmente não sei]. Willem respondeu a cada pergunta apontando o dedo à autora\r\nde cada pergunta.",
            "Suspiros de admiração vieram da boca das meninas. Satisfeito\r\ncom ele mesmo, Willem riu presunçosamente. Como resultado de ser criado em um\r\norfanato, entreter pequenas crianças era uma de suas especialidades. Por sinal,\r\nse a ‘filha’, criada no mesmo orfanato, o visse Willem assim, ela o chamaria de\r\nassustador.",
            "Ahh... As crianças são ótimas. Meninas, ao contrário das\r\nmulheres - Especialmente uma troll diabólica em particular - Não confundiam\r\nWillem com qualquer comportamento sugestivo. Ele não tinha que desconfiar de\r\nquaisquer segundas intenções por trás de sua gentileza. Ahh... Que criaturas\r\nmaravilhosas.",
            "[Meu nome é Willem. Estarei ajudando por aqui por algum\r\ntempo].",
            "[Você vai morar aqui?].",
            "[Sim, faz parte do meu trabalho, afinal de contas].",
            "Outro suspiro de admiração. Dos sussurros silenciosos das\r\nmeninas, Willem podia adivinhar que um estranho que viria a ficar era um evento\r\nsem precedentes. Isso fazia sentido, já que viajar para a 68ª ilha não era uma\r\ntarefa fácil, como Willem descobriu anteriormente naquele dia. Então, ter um\r\nnovo rosto por si só deve ter sido um evento emocionante para as meninas.",
            "[Ei! O que vocês estão fazendo?]. Uma voz repreensiva veio\r\nda porta.",
            "As meninas ficaram paralisadas. Do lado de fora do quarto\r\nnão era Nygglatho, como Willem havia pensado, mas a menina dos cabelos azuis\r\ncomo o céu.",
            "[Ele percorreu um longo caminho e deve estar cansado, então\r\nnão incomodem ele. Não foi isso que Nygglatho disse a vocês?].",
            "[Humm... Ahh...], murmurou a menina de cabelos laranja.",
            "[Não consigo parar minha curiosidade], disse a de cabelo\r\nroxo.",
            "[É isso aí! É o que você chama de força irresistível!],\r\nexclamou a de cabelo rosa.",
            "Cortando a onda de desculpas, a menina de cabelos azuis as\r\nrepreendeu mais uma vez. [Nygglatho lhes disse, certo?].",
            "[Sim, senhora!].",
            "As meninas se dispersaram em outra retirada perfeita. Willem\r\nouviu as vozes se despedindo ecoando cada vez mais longe no corredor.",
            "[Hmph, elas nunca ouvem as pessoas]. Ela olhou para Willem.\r\n[Desculpe por isso... As pequenas estão sempre sendo irritantes].",
            "[Não me importo... Estou acostumado a estar perto de\r\ncrianças].",
            "[Bem, eu estou feliz, mas não vá mimá-las demais. Se você\r\ndeixá-las fazerem o que quiserem, elas ficarão indomáveis].",
            "[Haha, eu terei cuidado]. Willem riu, mas por algum motivo a\r\nmenina respondeu com uma engolida seca, como se estivesse assustada.",
            "Um breve silêncio. A garota, que Willem pensou que partiria\r\nlogo depois de expulsar as crianças, não se moveu.",
            "Parecia tentar se lembrar de algo. [Ah... Desculpe pela\r\nPannibal no início da floresta. Ela é um pouco agitada... Não queria machucar\r\nvocê].",
            "[Está\r\ntudo bem... Não estou bravo. Graças ao banho, não vou pegar um resfriado ou\r\nqualquer outra coisa].",
            "[Oh... Entendo... Hmm...]. Ela fez uma pausa novamente.\r\n[Chtholly...].",
            "[Hm?].",
            "[O meu nome. Como dizer isso... É um pouco estranho desde\r\nque eu lhe disse para se esquecer de mim mais cedo... Claro que você não\r\nprecisa se lembrar disso... Mas eu pensei que desde que você estará aqui e tudo\r\nmais... Devo, pelo menos, lhe dizer o meu nome].",
            "[Ah...]. Willem pensou por um segundo. Ah, está certo. Nós\r\nnunca conhecemos os nomes uns dos outros.",
            "[Eu sou Willem. Prazer em conhecê-la, Chtholly].",
            "Ela tomou um momento para recuperar o fôlego. [Também...\r\nHmm...]. Não foi possível encontrar as palavras certas, ela finalmente disse: ",
            "[Deixa pra lá. Desculpe te incomodar…  Espero que você descanse bem].",
            "Quando Chtholly se virou para sair, Willem de repente\r\nlembrou-se de algo. Ele havia esquecido em meio à confusão de sua reunião\r\ninesperada com Nygglatho, mas uma pergunta estava martelando sua mente desde\r\nque ele chegou.",
            "[Espere... Quero te perguntar uma coisa].",
            "[Eh?].",
            "A porta, que tinha acabado de ser fechada, lentamente abriu\r\nnovamente.",
            "[Eu vim aqui como o gerente das armas da Orlandri].",
            "A menina assentiu.",
            "[E este lugar é um armazém para armazenar essas armas].",
            "[Hhm]. Ela assentiu uma segunda vez.",
            "[Mas, não importa quantas vezes eu olhe em volta, este lugar\r\nnão me parece um armazém. Onde estão as armas?]. Ele olhou em volta da sala.\r\nEle olhou pela janela. Onde quer que ele olhava, tudo que Willem via era um\r\nprédio residencial. Nenhum vestígio de um armazém.",
            "Ou talvez, quando soubesse que eles costumavam lutar contra\r\nas '17 Bestas ', Willem simplesmente assumiu que as armas seriam grandes golems\r\nou algo assim, mas, na realidade, não eram tão grandes. Nesse caso, talvez as\r\narmas pudessem estar armazenadas em um quarto em algum lugar. Mas ainda assim\r\npermanecia um mistério.",
            "[E... Eu não sei se eu deveria estar perguntando\r\ndiretamente, mas o que vocês são? Por que você está vivendo nesta suposta\r\ninstalação do exército?].",
            "Por um segundo, Chtholly ficou encarando Willem. [Você veio\r\naqui sem mesmo saber disso?]. Ela estreitou os olhos. [Além disso, você brincou\r\ncom essas crianças sem conhecer sua situação? Você é o tipo de pessoa que\r\napenas age sem pensar?].",
            "[Ah...]. Willem não podia dizer nada em troca. Ele estava\r\nbem ciente de que às vezes agia de forma irracional.",
            "[Bem, tanto faz. Não é como se fosse um segredo, então eu\r\nvou te contar. A resposta à sua primeira pergunta é a sua segunda pergunta. A\r\nresposta para sua segunda pergunta é sua primeira pergunta].",
            "[Huh?]. Uma resposta em forma de enigma. [O que isso\r\nsignifica?].",
            "[Você não deveria ter que pensar muito. É exatamente como eu\r\ndisse. Somos as armas de que você está falando].",
            "- Ah.",
            "Levou algum tempo para que seu cérebro processasse o\r\nsignificado de suas palavras.",
            "\n",
            "Chtholly balançou a mão. [Bem, prazer em conhecê-lo, Sr.\r\nSupervisor]. Ela saiu pela porta e a fechou."
      ]
}