{
      "Capítulo 9.2 - 『RESSSURGIR O PASSADO, DESAPARECER O FUTURO』- sem notícias são boas notícias -": [
            "﻿﻿",
            "Parte 02 - Os Guardiões do Céu﻿",
            "Em uma das muitas ilhas flutuantes no céu, vive um\r\nhomem velho. Há poucos que conhecem seu nome, mas também poucos que não\r\nconhecem sua existência. As pessoas simplesmente o chamam de ‘Grande Sábio’.",
            "Sua história pessoal inclui essencialmente toda a\r\nhistória de Règles Ailés. Por exemplo, digamos que você vasculhe a Biblioteca\r\nCenart, a maior em cima do céu, e encontrar o livro mais antigo que há lá.\r\nProvavelmente seria feito com pergaminho grosso e escrito à mão com caneta,\r\ntendo sido feito em uma época sem a fabricação de papel ou tecnologias de\r\nimpressão. Se você virar as páginas, você descobriria um relato do nascimento\r\nde Règles Ailés, o tempo em que toda a vida na terra se aproximava da aniquilação\r\nnas mãos das Bestas lançadas pelo Emnetwyte. Quando os poucos sobreviventes\r\nestavam todos reunidos em Fistilas, o Pico dos Deuses, impotentes contra a\r\nmorte deles, a uma velocidade assustadora, um único homem criou um caminho para\r\nos céus com uma quantidade enorme de Venenum.",
            "Esse salvador mais tarde se tornaria esse velho, o\r\nGrande Sábio. Mesmo os livros de história não podem chegar mais longe no tempo\r\ndo que as rugas na pele do homem. Isso é quanto tempo este homem tem vivido\r\norientando e liderando pessoas.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Um homem que pode ajustar Dug Weapons?]. O velho\r\nlançou um olhar suspeito sobre a senhora Prima de olhos prateados, que trouxe a\r\nnotícia com um olhar suspeito. Ela rapidamente ficou pálida e encolhida de\r\nmedo. [Ah, eu não estou culpando você nem nada. Meus olhos são assim desde que\r\neu nasci. Não precisa ter medo. De qualquer forma, aquele que veio com esse\r\nabsurdo inútil foi Baroni Makish de novo?].",
            "A senhora concordou.",
            "[Pelo amor de Deus, como ele pode não reconhecer tais\r\nmentiras óbvias? Manutenção de Dug Weapons é impossível. Mesmo que o sol se\r\nlevante no oeste, ou a neve caia no meio do verão, ou o Emnetwyte surgir\r\nnovamente na terra, isso nunca acontecerá].",
            "A senhora deu-lhe um olhar interrogativo.",
            "[O quê?]. Quando o velho olhou para ela, ela soltou um\r\npequeno grito e recuou novamente. [Não é preciso ter medo. Se você tiver uma\r\npergunta, fique à vontade para perguntar].",
            "[O-Oh não, sua escolha de palavras soou um pouco\r\nestranha para mim. Eu sinto muito!].",
            "[Hm? Ah, você está dizendo que se o Emnetwyte voltassem\r\nà vida, então eles não poderiam ajustar suas próprias armas?].",
            "A senhora respondeu ‘sim’ com uma voz quase audível.",
            "[Eu continuo dizendo para você não ter medo. É uma boa\r\npergunta. Se eu não soubesse muito sobre o Emnetwyte, eu pensaria o mesmo. Mas\r\na resposta é não]. O velho sacudiu a cabeça. [Dug Weapons, ou Carillons, são\r\ncoleções de muitos talismãs ligados por magia. Agora, isso pode parecer\r\nsimples, mas a palavra entrelaçada nem sequer começa a descrever o fenômeno\r\npelo qual diferentes talismãs produzem efeitos diferentes por interferência\r\nmútua entre si. Claro, foi preciso muita habilidade para sintonizar sistemas tão\r\ncomplicados. Obter um efeito específico é como tentar empilhar um monte de\r\nrochas umas sobre as outras até o céu].",
            "[Entendo...]. A senhora parecia um pouco perdida.",
            "[Mesmo entre os Braves que lutavam com essas armas,\r\napenas um punhado poderia realmente cuidar de sua própria espada. Eles não eram\r\nesperados para serem capazes disso. Se você queria consertar um Carillon\r\ndanificado, normalmente você precisaria montar uma equipe de técnicos\r\nespecialistas para trabalhar nela em uma oficina com as instalações adequadas].",
            "[Agora você pode ver por que esse relatório deve ser\r\nfalso. Um homem capaz de fazer a manutenção sozinho? Além disso, na grande\r\nespada Seniorious? E outras espadas também? Hah!].",
            "[Ele provavelmente exagerou um pouco para tornar seu\r\nrelatório mais interessante, mas ele foi longe demais. Mesmo no mundo do\r\nEmnetwyte, não havia nenhum monstro que dominasse tal habilidade. Reivindicar\r\ntal coisa é absolutamente ridículo].",
            "[Um monstro... Eu acredito que você usou essa palavra\r\nantes para descrever alguém. O Black Agate Swordmaster... Ou algo assim].",
            "[Ahh... Está certa]. O velho acenou um pouco quando a\r\nsenhora continuou a conversa. O corredor que eles estavam caminhando sempre\r\nparecia excessivamente longo, e não havia nada interessante para olhar. Sem\r\nnada para falar, ficou chato muito rápido. [Ele poderia ter sido capaz de tal\r\nfaçanha].",
            "Com um olhar distante em seus olhos, o Grande Sábio\r\ncomeçou a falar sobre aquele homem com um tom nostálgico em sua voz. [Ele era\r\nverdadeiramente uma besta temível. Ele não tinha talento inato. A quantidade de\r\nVenenum que ele poderia inflamar estava abaixo da média. Não podia conjurar\r\nfeitiços simples. Mesmo em esgrima, o caminho que ele acabou escolhendo, ele só\r\nconhecia técnicas básicas].",
            "[Então, em outras palavras... Uma pessoa comum?].",
            "[Está correta. Pelo menos, no começo ele era. No\r\nentanto, ele aspirava ser um Regal Brave. E ele nunca desistiu desse sonho, não\r\nimporta quantas vezes sua falta de talento lhe foi apontada. Para completar\r\nsuas muitas lacunas, ele simplesmente aprendeu e aprendeu tudo o que podia. E o\r\nque ele obteve, ele poliu e poliu até ele ter dominado].",
            "[O resultado? Um monstro que poderia entrar em batalha\r\nentre caras que usavam espadas lendárias com técnicas lendárias e ainda chegar\r\nem casa com os melhores resultados].",
            "O Grande Sábio estremeceu, talvez por medo, talvez por\r\nrespeito, e talvez por algo completamente diferente. [Com relação à força pura\r\ne ao número de coisas realizáveis com essa força, mesmo naquela época eu estava\r\nà frente dele. Mas ainda, depois de centenas de anos, depois de ter adquirido\r\nainda mais poder, não posso me imaginar ganhando em uma briga contra ele].",
            "A senhora olhou para baixo e tentou conter uma pequena\r\nrisada. [Não temos conhecimento das espadas ou técnicas lendárias de que você\r\nfala. Mesmo se você falar de alguém com maior força do que você, eu nem consigo\r\ncomeçar a imaginar essa pessoa].",
            "[Isso pode ser o melhor. O que foi perdido nunca mais\r\nretornará. Os eventos e pessoas daquela época não são mais que uma fonte de\r\nnostalgia para mim. Devemos viver no presente]. O velho parou de andar. [É\r\nnesta sala?].",
            "[Sim. Você ainda deseja conhecê-lo?].",
            "[Bem, você me trouxe até aqui, então eu posso ver o\r\ntipo de impostor que temos conosco].",
            "Ele girou a maçaneta e abriu a porta.",
            "Um jovem de cabelos negros estava sentado com um\r\ncotovelo apoiado em uma mesa de recepção, bocejando de tédio.",
            "[... Hm?]. O jovem olhou para ele. [Ah, Souwong. Faz\r\ntempo que não te vejo... Você parece muito diferente agora, hein?].",
            "O Grande Sábio ficou de queixo caído.",
            "[Você ficou um pouco mais alto. Sem esse manto, eu não\r\nteria reconhecido você].",
            "[Black Agate... Swordmaster...?]. Com uma voz quase tão\r\nalta quanto um sussurro, o Grande Sábio - Souwong - Chamou o nome do jovem.",
            "[Faz muito tempo desde que alguém não me chama assim,\r\nMagus of the Polar Star. Fico feliz em ver que está bem].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Souwong Kandel. Como Willem, ele serviu como um dos\r\nmembros da equipe de Braves chamados para vencer o Visitante Elq Hrqstn há mais\r\nde 500 anos. Os sábios da capital imperial o apreciavam desde uma idade jovem,\r\nreconhecendo seu imenso talento como um mago. No campo de batalha, sua força\r\nera rival com a dos Quasi Braves. O seu senso de moda tinha algumas falhas\r\nimportantes, ele era um pouco mais baixo do que outros garotos de sua idade, e\r\nàs vezes ele tinha um pouco de confiança demais em suas habilidades, mas, além\r\ndisso, ele tinha sua reputação. Embora ele tenha tido muito talento inato, ele\r\ntambém teve a diligência de trabalhar arduamente para melhorar ainda mais e a\r\nmodéstia de reconhecer os talentos dos outros ao seu redor. Além disso, ele\r\nsabia como trabalhar em equipe para atingir um objetivo. Ele tinha quase tudo.",
            "Para Willem, Souwong era um camarada em que ele podia\r\nconfiar e confidenciar, embora ele nunca tenha dito isso diretamente. E, claro,\r\nWillem pensou que Souwong morreu naquela batalha há 500 anos. No entanto, o\r\nfato de que Souwong sobreviveu e até mesmo tornou-se um pilar fundador de\r\nRègles Ailés não parecia muito improvável.",
            "Por exemplo, quase tudo em Règles Ailés foi baseada na\r\ncultura Emnetwyte, algo que Willem sempre pensou como estranho. Bem, dando\r\nalguns passos para trás, todo o conceito de Règles Ailés parecia não natural.\r\nSe você reunir todas as diferentes raças, que viviam completamente separadas\r\numa da outra na terra, e as enchia em um só lugar, você poderia esperar por uma\r\nbatalha de sobrevivência do mais forte entrar em erupção. Por que todos\r\nsimplesmente decidiram trabalhar juntos para construir cidades e prosperar em\r\nsua nova casa?",
            "Agora, de volta ao primeiro ponto, não importa aonde\r\nvocê vá, todos os edifícios de Règles Ailés são semelhantes aos construídos\r\npelo Emnetwyte. De volta à terra, as pessoas feras viviam nas árvores ou nas\r\nlacunas entre as rochas. Orcs tendiam a cavar cavernas para residir, os\r\nReptrace abriam casas de tenda com estruturas construídas a partir de grama, e\r\nBallman e Prima nem sequer tinham o conceito de uma casa permanente. Agora, por\r\nque todas essas raças se juntaram e construíram casas no estilo Emnetwyte para viver?",
            "Havia inúmeros outros exemplos: comida, moeda, costura,\r\nhierarquia social, fabricação de papel e livros, etc, etc. Na verdade, era\r\ndifícil encontrar até mesmo um contraexemplo. Règles Ailés, um mundo em que\r\nmuitas raças, exceto o Emnetwyte, moravam, se aproximava muito do velho mundo\r\nonde o Emnetwyte viveu uma vez.",
            "Willem agora teve uma explicação para tudo isso:\r\nSouwong. Na fundação de Règles Ailés, ele assumiu a liderança e criou\r\nessencialmente a cultura que seria dominante no novo mundo. A cidade natal de\r\nSouwong era a capital imperial, e também conhecia um pouco de história. Agora,\r\na história da capital imperial foi preenchida com invasões e anexações, o que\r\ntornou uma caixa de tesouros de exemplos de diferentes pessoas, de diferentes\r\nculturas sendo forçadas a viver no mesmo lugar. Com toda essa experiência e\r\nconhecimento, não havia dúvida de que Souwong tinha a capacidade de criar uma\r\nnova cultura. Afinal, ele era um gênio.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " [Você foi\r\ntransformado em pedra!?], o velho perguntou histericamente. [Depois da batalha,\r\nnão importa quantas vezes tentei sentir um batimento cardíaco nas proximidades,\r\nnão obtive resposta, então pensei que você estivesse morto].",
            "[Quero dizer, como o meu coração deveria estar se\r\nmovendo se eu for uma pedra?].",
            "[Me devolva as lágrimas que derramei naquele dia].",
            "[Hm? Você chorou por mim?].",
            "[N-Não! Não há como fazer uma coisa dessas por você! Eu\r\nsabia que você iria viver o tempo todo!]. A atitude do velho não demonstrava\r\nisso.",
            " [Bem, de\r\nqualquer forma, foram um monte de problemas. Antes que eu realmente fazer isso,\r\nnunca ouvi falar de ninguém acordar depois de ser transformado em pedra. Tanto\r\nquanto eu estava preocupado, eu estava basicamente morto. Como eu tinha uma\r\nsérie de maldições em mim além de estar petrificado, demorou muito tempo e\r\ndinheiro para me recuperar em condições de trabalho. Graças a isso, desde que\r\nacordei, estou pagando dívidas].",
            "[Absurdo…].",
            " Não é como se\r\nWillem tivesse se transformado em pedra porque queria. E ele não acordou e\r\nvoltou à vida porque queria também. Ele podia entender o que Souwong deveria\r\nestar sentindo, então ele guardou isso para si mesmo.",
            "[De qualquer forma, acho que já falamos o suficiente\r\nsobre mim. Como você chegou aqui? Ouvi dizer que o Emnetwyte foi extinto. Mesmo\r\nque isso não tenha acontecido, como você ainda está vivo depois de todos esses\r\nanos? Não creio que alguém ainda esteja vivo, não é?].",
            " [Não faça tantas\r\nperguntas ao mesmo tempo. Bem, apenas uma resposta é necessária para essas três\r\nperguntas]. Enquanto falava, Souwong tirou a túnica e revelou seu peito. Um\r\ngrande buraco onde seu coração deveria estar.",
            "[O que…].",
            " [Eu também fui\r\nmorto naquela batalha de 500 anos atrás pelo Jade Nail, um dos 3 deuses da\r\nTerra, ou Poteau, que protege os Visitantes. Eu o desafiei junto com Emissa,\r\nmas nós dois morremos sem lutar muito. Antes de perder a consciência, lancei um\r\nfeitiço sobre mim. Não posso lhe contar os detalhes, mas me interferi em uma\r\nparte da minha existência, de modo que não seria perdida com a morte normal. Na\r\nminha forma atual, não posso morrer por ferimentos ou velhice. E, claro, eu não\r\nsou mais um Emnetwyte].",
            " [Entendo…].",
            "[Apenas para deixar as coisas claras, não quero sua\r\npena. Estou bastante satisfeito comigo mesmo, e a ideia de você sentir pena de\r\nmim me faz tremer].",
            "[Não, não é você. Apenas fiquei chocado ao saber que\r\nEmissa morreu].",
            "[Ei].",
            "[Então, aquele demônio explosivo morreu, hein? Eu\r\npensei que toda a tristeza já havia me deixado, mas ouvir isso novamente ainda\r\nme trás de novo esse sentimento. Então eu assumo o resto morreu também?].",
            "[Não, nem todos. Lillia e Navrutri conseguiram].",
            " Souwong não\r\nsobreviveu pulando pelo tempo como Willem fez enquanto ele estava transformado\r\nem pedra. Souwong estava vivo e ativo o tempo todo. Todos os 500 anos. Diante\r\ndisso, ele deveria saber. Ele deveria saber tudo o que ocorreu enquanto Willem\r\nera uma rocha inútil e duradoura.",
            " [Ei...]. Havia\r\nmontes de perguntas que ele queria fazer. Onde nosso mestre, com quem não\r\nconseguimos entrar em contato, acabou indo? O que aconteceu com o exército de\r\nmonstros depois da marcha na capital? A princesa e o rei que sempre nos\r\napoiaram sobreviveram? [Só me diga uma coisa: o que são essas '17 Bestas’? O\r\nque aconteceu no mundo enquanto nós estávamos fora de combate contra os\r\nVisitantes?]. Fazendo o possível para afastar todas essas coisas da sua cabeça,\r\nWillem reduziu a uma simples questão. Os resultados da batalha de Lillia. A\r\nsegurança de seus amigos. Não havia como perguntar sobre isso agora. A\r\nhumanidade já havia desaparecido; Ele já conhecia as respostas. Havia apenas\r\numa coisa que valia a pena saber.",
            " [Você se lembra\r\nda True Word?].",
            "Willem assentiu. Foi uma das organizações religiosas\r\ncontra o governo da capital imperial. A pedido da família real, ele, Lillia e\r\noutros os tinham esmagado.",
            "[Os remanescentes desse grupo estabeleceram uma base em\r\numa pequena cidade fora da capital e iniciaram pesquisas sobre armas\r\nbiológicas. As ‘Bestas’ são o resultado dessa pesquisa].",
            " [Entendo. Então,\r\né verdade que o Emnetwyte destruiu o mundo]. Claro, os bandidos eram apenas uma\r\npequena fração do Emnetwyte. No entanto, as outras raças prestes a serem\r\nextintas não se importavam. E muito tempo depois da provação, não havia nenhuma\r\nrazão para alguém tentar recuperar a reputação de um povo que desapareceu há\r\nmuito tempo atrás.",
            "[No relatório da polícia militar, ouvi dizer que você é\r\num técnico de armas encantadas agora?]. Souwong, talvez não quisesse falar\r\nsobre os Bestas, conduziu a conversa em uma direção diferente.",
            " Willem ainda\r\nqueria saber um pouco mais sobre o passado, mas ele decidiu não ir contra\r\nSouwong. [É apenas nos documentos, então me sinto um pouco mal pelos\r\nverdadeiros técnicos de armas encantadas, mas...].",
            "[Do que você está falando? Você acha que existem\r\nrealmente 2º técnicos de armas encantadas?].",
            "[Hã?].",
            " Souwong olhou\r\npara o rosto estupefato de Willem com um ainda mais pasmo. ",
            " [A natureza do\r\n2º técnico é completamente diferente do 1º ou 3º ou inferior. Quero dizer, é um\r\ntrabalho vazio onde você finge que está fazendo pesquisas, mas você sabe que\r\nnunca chegará a lugar nenhum. A única responsabilidade real é apenas estar lá,\r\ne é isso. Afinal, presume-se que a pesquisa não produza resultados, então\r\nescrever um relatório é apenas um desperdício de tempo e papel. Praticamente\r\ntodas as pessoas anteriores em sua posição eram oficiais que ficaram um pouco\r\nirritados e consequentemente recebiam um rebaixamento. O trabalho dá apenas o\r\nmínimo de autoridade e pagamento].",
            " Souwong respirou\r\nfundo. ",
            " [A pesquisa que\r\nnunca se esperava chegar a qualquer lugar era a pesquisa dos fundamentos do\r\nCarillon. Em outras palavras, você pode dar um novo significado ao posto de 2º\r\ntécnico armas encantadas].",
            "[Bem, este trabalho é bom o suficiente para mim. Eu\r\nconsigo relaxar porque não é realmente um trabalho, e não é como se eu\r\ndesejasse mais autoridade ou dinheiro].",
            "[Agh!]. Souwong apoiou os cotovelos na mesa e enterrou\r\na cabeça nas mãos.",
            "[Alguma coisa errada?].",
            " [Eu não posso\r\ndecidir se é o trabalho perfeito para você ou o maior desperdício em toda\r\nRègles Ailés. Você é o único que pode realizar manutenção nos Carillons, algo\r\nque pode desbloquear um enorme potencial em nosso poder de combate. Mas para\r\nter você definhando lá sem fazer nada...].",
            "Ele parecia estar reclamando de alguma coisa, mas ele\r\nfalou com uma voz calma, então Willem não conseguiu ouvir. ",
            " [De qualquer\r\nforma, o oficial da polícia militar disse que precisava perguntar ao Grande\r\nSábio sobre o que fazer comigo ou algo assim. Desculpe pela pressa, mas você\r\npoderia decidir rapidamente? Eu prometi que eu estaria em casa em breve].",
            "[Casa?]. Souwong ergueu a cabeça. [Você quer dizer\r\naquele armazém de fadas?].",
            " [O que mais eu\r\npoderia dizer? Eu duvido que minha casa lá embaixo ainda esteja por aí. É verdade\r\nque seria bom conversar com um velho amigo um pouco mais, mas, felizmente, nós\r\ndois parecemos saudáveis. Podemos nos encontrar novamente em um dia posterior].",
            "[Ah...], murmurou Souwong. [... Bem, antes disso, há\r\nalguém que eu quero que você conheça].",
            "[O que, ainda há mais? Já faz 2 dias, sabia? Eu tenho\r\ncrianças com fome para alimentar em casa].",
            " [Se ele soubesse\r\nque você estava vivo, eu tenho certeza que ele gostaria de conhecer você.\r\nQuanto a você, bem, você provavelmente nunca iria querer vê-lo novamente. Ainda\r\nassim, você não pode ignorar essa chance].",
            "[Um conhecido meu? Se você o conhece também, então isso\r\nsignifica que é alguém do passado?].",
            "Souwong não conseguiu responder.",
            " [Vamos, quem é?\r\nEu sou apenas um Emnetwyte comum. Além de você, tenho certeza de que eu não\r\nconheci ninguém que pudesse viver por centenas de--]. Willem de repente se\r\ncortou. Alguém que conheceu no mundo anterior. Alguém que ele e Souwong\r\nconheciam. Alguém que possa permanecer eterno por centenas de anos. Ele poderia\r\npensar em apenas um que corresponderia a esses critérios. [- Não me diga...].",
            " [Vamos conversar\r\nno caminho]. Souwong levantou-se.",
            "[Espera. Não disse que iria].",
            "[Bem? Você pretende dizer que você não vai?].",
            "Willem estava com uma perda de palavras. Souwong,\r\nlevando isso como uma resposta, abriu a porta com força e falou alto para a\r\nsenhora aguardando silenciosamente.",
            "[Nós estamos indo para a 2ª ilha flutuante. Prepare uma\r\naeronave imediatamente!... Ah, não se assuste. Me desculpe, por levantar a\r\nminha voz. Não estou tentando gritar com você. Eu também deveria abrir a porta\r\ncom mais suavidade, então você não precisa se ficar com medo].",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " A 2ª ilha\r\nflutuante, também conhecida como Coração da Árvore do Mundo. Se você olhar para\r\nRègles Ailés de cima, fica quase no ponto morto. Naturalmente, você pode\r\nesperar que seja um importante centro comercial. No entanto, nenhuma das\r\naeronaves inter-ilhas parava por aí. Havia 3 razões para isso.",
            " Em 1º lugar não\r\nhá aldeias ou cidades na ilha, o que significa que na verdade não há quem se\r\nbeneficie do comércio. Em 2º lugar, ela flutua em uma altitude muito maior do\r\nque todas as outras ilhas, e geralmente é cercada por nuvens de tempestade, que\r\nimpedem a passagem de aeronaves. E em 3º lugar, é um solo sagrado.",
            "Basicamente falando, tudo entrará em colapso. As muitas\r\nenormes ilhas que flutuam no céu, que compõem Règles Ailés, parecem contrariar\r\nas leis da natureza. O segredo que permite que isto seja dito está na 2ª ilha.\r\nRomper o lugar sagrado também significava que o mundo entraria em colapso,\r\nentão qualquer entrada é proibida.",
            "Ainda assim, ocasionalmente, os salvagers que pensam\r\nque podem descobrir a verdade velada por trás do truque religioso, tentam\r\nchegar à ilha. A maioria deles volta para casa maltratado e ferido pelas\r\nviolentas tempestades e correntes de ar que cercam a ilha, sem sequer ter\r\nvislumbrado.",
            " Às vezes, os\r\nsalvagers aparecem afirmando terem visto o que está além dessas nuvens. Eles\r\ndizem que não é uma pedra gigante no céu como as outras ilhas flutuantes, mas\r\num enorme pedaço de quartzo preto polido. As inúmeras plantas crescem na sua\r\nsuperfície sem respeitar as estações. Flores de primavera e outono florescem ao\r\nmesmo tempo. Seus contos quase todos soavam como delírios incoerentes. Claro,\r\nquase ninguém realmente acreditava neles, então a 2ª ilha flutuante ainda\r\npermanecia envolta em mistério. ",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " [... Esse é um\r\npedaço grande de quartzo preto. Ou é um vaso de flores?].",
            "Souwong assentiu. [Aparentemente, é algo como um\r\ntalismã gigante, mas não conheço os detalhes. Quando é assim tão grande, também\r\nnão sinto vontade de descobrir sozinho].",
            "[Certamente há muitas árvores diferentes crescendo\r\nnaquele grande vaso de flores].",
            "[Há algum tipo de barreira em torno da ilha que\r\ncontrola o clima, permitindo que seja simultaneamente as 4 estações no\r\ninterior. As nuvens de tempestade ao nosso redor são um subproduto disso. A\r\npropósito, não sei por que eles porque eles configuraram assim].",
            "[Para um Grande Sábio, você parece não saber muito].",
            " Obviamente\r\nperturbado pelo comentário de Willem, Souwong respondeu:",
            " [Um sábio sabe o\r\nque ele precisa saber. Apenas aquele compreende qualquer coisa acha que ele\r\ndeve saber tudo].",
            "[Uau há insetos voando ao redor! Insetos! As estações\r\nestão realmente fora de sintonia!].",
            "[Ouça quando as pessoas falam!].",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Para uma ilha\r\nflutuante, a 2ª era minúscula se comparada às outras ilhas. Nem tinha um\r\ndistrito de porto de qualquer tipo. Willem perguntou-se o que eles deveriam\r\nfazer sem lugar para ancorar, mas a pequena aeronave preparada pelo Grande\r\nSábio desembarcou sem dificuldade em uma clareira pequena e plana.",
            "[Uau, isso é bom. Você deveria me dar uma. Parece útil\r\npara fazer compras]. O distrito do porto na 68ª ilha estava bastante longe do\r\narmazém de fadas, tornando-se bastante inconveniente ao tentar fazer compras em\r\noutra ilha flutuante.",
            " [Não seja\r\nestúpido. Você não pode simplesmente comprar um desses por qualquer quantia de\r\ndinheiro].",
            "[Bem, isso é lamentável].",
            "Eles saíram da aeronave. Apesar de parecer uma ilha\r\nmuito pequena de longe, parecia muito maior quando Willem estava no chão.\r\nOlhando ao redor, tudo o que podia ver eram várias plantas confusas sobre qual\r\nestação era. Isso fez um cenário bastante estranho.",
            " [O que é isso?\r\nUma maçã e um pêssego estão crescendo lado a lado].",
            "[Se você está com fome, não há problema em comer um.\r\nNão tem veneno].",
            "[Eu acho que vou passar...]. Willem não pôde deixar de\r\npensar que eles devem estar usando algum tipo de fertilizante rudimentar. Ele\r\nnem queria tocar uma, e muito menos comer. [Bem de qualquer maneira, para onde\r\né que estamos indo?].",
            "No centro da ilha havia uma torre negra, provavelmente\r\nfeita do mesmo material que o fundo da ilha. Pelo menos de onde Willem estava,\r\nparecia ser o único edifício em toda a ilha.",
            " [É preto, tem\r\nespinhos por toda parte... Dá uma sensação de templo do mal].",
            "[Correto... O conheci há muito tempo, mas nunca entendi\r\nesse senso de moda dele].",
            "[Olha quem está falando]. Willem riu. [Mesmo depois de\r\n500 anos, essa sua preferência para capas brancas exageradamente grandes nunca\r\nmelhorou, hein?].",
            "[Não faça parecer que é uma doença. É uma parte de mim.\r\nMesmo que passassem 1.000 anos, não me livraria disso].",
            " A nostalgia e as\r\nlembranças evocadas por sua conversa lúdica quase fizeram Willem querer chorar.\r\nEra uma conversa que ele nunca deveria ter a chance de ter novamente, com um\r\namigo que ele nunca deveria ter encontrado novamente. Só por isso, esses poucos\r\nminutos ele sentiu serem infinitamente preciosos.",
            "[Ei…].",
            "[O que?].",
            "[Obrigado].",
            "[... E por que estou sendo agradecido agora?].",
            "[Eu simplesmente me senti assim, não se preocupe].",
            " Souwong\r\ntornou-se o Grande Sábio, mas o Grande Sábio não era mais Souwong. Ele passou\r\npor 500 anos de vida, obtendo muitas coisas novas e mudando a si mesmo. Isso\r\nera óbvio. Afinal, um homem velho não teria os mesmos maneirismos que tinha\r\nquando era adolescente.",
            " Apesar disso,\r\nSouwong agora falou e agiu como o velho Souwong que Willem uma vez conheceu. E\r\nWillem foi inteligente o suficiente para perceber que Souwong provavelmente se\r\ncomportaria de maneira diferente com ele. A dor de perder amigos, família, casa\r\ne tudo mais - Souwong já experimentou uma vez, e ele sabia que Willem estava\r\nagora na mesma posição. Para fazer Willem se sentir um pouco mais à vontade,\r\nele estava agindo como seu velho eu.",
            " [Sobre o que\r\nvocê está sorrindo assustadoramente?].",
            "Ou talvez ele ainda fosse apenas um jovem de coração.\r\nEssa era uma possibilidade, mas que Willem realmente não queria pensar depois\r\nde ter acabado de agradecer a Souwong.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " A torre estava\r\nvazia. Eles abriram as pesadas portas subindo uma longa escada em espiral\r\napenas para encontrar uma sala do trono desabitada.",
            "[O que está acontecendo?].",
            "[Não é incomum. O clima está bom hoje, então ele\r\nprovavelmente está caminhando].",
            "[Hã?].",
            "[Bem, como você pode ver, quase não há nada nessa ilha\r\nexceto as plantas. O que significa que há quase nada para fazer para passar o\r\ntempo, então, sempre que o tempo estiver bom, ele geralmente passeia por aí],\r\nexplicou Souwong enquanto caminhava até a janela. [Olhe, ele está lá].",
            " Olhando para\r\nbaixo, Willem viu uma senhora vestindo um uniforme de empregada empurrando um\r\ngrande carrinho de bagagem.",
            "[... Quem é aquela garota?].",
            "Então, não é uma ilha desabitada, pensou Willem\r\nenquanto observava a mulher. Do seu ângulo, ele não conseguiu ver o rosto dela,\r\nmas, a partir das orelhas triangulares, ele adivinhou que era uma Ayrantrobos.\r\nApesar de empurrar o que parecia uma carga muito pesada, ela mantinha a postura\r\nperfeita.",
            "[Não ela. Olhe para lá].",
            " Willem virou-se\r\npara onde Souwong apontou e viu uma coisa preta descansando em cima do\r\ncarrinho. No começo, ele pensou que era apenas uma pedra, mas seu instinto lhe\r\ndizia o contrário. Ele não conseguiu identificar o motivo exato, mas algo\r\nparecia errado.",
            "[Ei, seu pedaço de lixo! Nós viemos para uma visita!].\r\nSouwong gritou com uma voz alta como um trovão.",
            "[Ah, o Grande Sábio! Sincronia perfeita! Eu só queria\r\nsaber o que fazer com todo o meu tempo livre!].",
            "A coisa preta se moveu. Era um crânio. Ou pelo menos,\r\ntinha a forma de um crânio. Era preto e quase tão grande como a braçada de um\r\nadulto. Era apenas um crânio, se você ignorar a parte em que se movia por conta\r\nprópria, olhou para eles e, além disso, começou a falar com a voz de um velho.\r\nEm outras palavras, bem, não era apenas um crânio.",
            "[Nós também não conseguimos terminar nosso jogo na\r\núltima vez. Hoje vamos deixar claro quem é o melhor jogador!].",
            "Infelizmente, Willem reconheceu essa voz. Ele tinha\r\nencontrado inequivocamente o dono daquela voz há apenas 2 anos atrás - Bem,\r\npara o resto do mundo seria cerca de 500 anos. Os eventos que ocorreram naquele\r\ndia, Willem provavelmente nunca esqueceria. Essas lembranças haviam sido\r\nesculpidas vividamente em algum lugar no fundo dele.",
            "[Desculpe-me, mas não vim brincar ou curar seu tédio\r\nhoje! Há alguém que quero que você conheça, Ebon Candle!].",
            "Os dois velhos trocaram gritos intimidantes e amigáveis\r\nentre o topo e a base da torre.",
            "[O que... Você trouxe um convidado? Diga-me mais cedo,\r\ntolo!].",
            "[Foi você que decidiu passear por aí! Se você tiver um\r\nproblema com isso, então arranje um cristal de comunicação! Então, eu poderei\r\ndizer-lhe antes de vir!].",
            "[Não seja estúpido! Você sabe que as comunicações não\r\npodem passar pela barreira ao redor da ilha!].",
            "[Então, faça algo sobre isso! Ou isso é muito\r\ncomplicado para um deus imortal!].",
            "[Você é muito falastrão, apesar de só viver 500 anos!\r\nEspere aí, eu irei te esmagar no tabuleiro!].",
            "[Eu lhe disse, eu tenho outros assuntos hoje!].",
            "[Ah, está certo! Kaiya, desculpe, mas pode se\r\napressar?].",
            "A senhora de uniforme de empregada assentiu e começou a\r\ncorrer enquanto empurrava o carrinho. Em pouco tempo, chegaram aos portões da\r\ntorre de quartzo preto e começaram a subir a escada em espiral, fazendo\r\nbarulhos altos quando subiam.",
            "[Por favor, Souwong]. Willem gemeu quando pressionou\r\nfortemente a ponta dos dedos contra a testa, tentando suprimir a dor de cabeça.\r\n[Estou apenas tendo um sonho ruim, certo?].",
            "[Eu entendo como você deve sentir, mas encare a\r\nrealidade. Se você quiser, eu posso te dar uma bofetada]. Souwong preparou sua\r\nmão na frente de Willem.",
            "[Vou passar. Se você fizer isso, minha cabeça pode sair\r\nvoando antes de acordar].",
            "[Hm. Chato].",
            "O barulho ruidoso se aproximava da sala do trono.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Hahahah!].",
            "Willem pensou que sentiu um forte vento soprando do\r\ntrono. Mas não era vento verdadeiro, mas era o resultado de Venenum tão forte\r\nque podia sentir em sua pele. Willem conhecia apenas uma pessoa, ou ser, que\r\npoderia produzir tal força.",
            "[Muito tempo sem te ver, Brave! Pensar que cruzaríamos\r\nos séculos e nos encontraríamos de novo! Realmente uma reunião inesperada!].",
            "Ele era um dos 3 deuses da Terra, ou Poteau,\r\nencarregado de proteger a Visitante Elq Hrqstn que se encontrava diante de\r\nWillem e dos outros Braves naquela batalha há muito tempo, seu último e mais\r\nforte oponente.",
            "[Mas infelizmente, somos inimigos destinados! Esta\r\nreunião milagrosa logo será manchada de sangue!].",
            "Ele era conhecido por muitos nomes. Aquele que Dorme na\r\nMorte. O Tecelão do Mundo. O Pai da Terra. Aquele que Brilha a Escuridão no\r\nJardim da Luz -- Ebon Candle.",
            "Naquela antiga batalha, ninguém menos que o Quasi Brave\r\nWillem Kmetsch o derrotou em troca da vida do jovem. Mas, assim como ele contou\r\na seu oponente antes de morrer, ele simplesmente passou por um longo sono antes\r\nde despertar.",
            "[Não, acho que estou bem]. Willem, ainda estupefato,\r\nagitou as mãos em rejeição.",
            "[Hm. Chato]. O crânio, Ebon Candle, suprimiu seu\r\nVenenum. O ar ameaçador que enchia o quarto do trono desapareceu\r\ninstantaneamente. [Eu pensei que você ia ter um monte de ódio por mim, então eu\r\nia deixar você colocar tudo para fora, mas...].",
            "[Você tem uma maneira estranha de ser atencioso com os\r\noutros].",
            "[Então você está tentando dizer que você não tem\r\nódio?].",
            "[Mesmo que eu fizesse, por que eu iria passar por algo\r\ntão incômodo como uma revanche? Antes, lutei porque eu tinha pessoas para\r\nproteger e você estava tentando machucá-las. Este não é o caso, então não há\r\nmotivo para lutar. Estou errado?].",
            "[Você lutou até o ponto de jogar fora sua própria vida,\r\ne ainda não guarda rancor... Você é um homem mais simples do que eu pensava].",
            "[Quero dizer, mesmo que eu tivesse um motivo para\r\nlutar, o que há com você? O Ebon Candle que eu lutei tinha pele e carne, e um\r\ncorpo abaixo da cabeça. Por que isso se transformou em uma cabeça que anda por\r\naí em um carrinho para tomar sol?].",
            "[Do que você está falando? Você foi quem queimou a\r\nminha pele, carne e corpo].",
            "[Bem, isso é verdade, mas como você não está totalmente\r\nrecuperado depois de dormir por 100 anos!]. ",
            "[Estou lhe dizendo que é culpa sua. Desde que você me\r\ndestruiu tão completamente, meu corpo não conseguiu se curar a tempo. Você sabe\r\ncomo eu estava surpreso quando eu acordei? Eu queria começar a chorar, mas eu\r\nsequer tinha uma glândula lacrimal!].",
            "[Quem se importa!?].",
            "[E depois disso, eu continuava tendo que usar o poder,\r\nentão não tive a chance de recuperar mais. Como você pode ver, depois de 400\r\nanos eu ainda estou nesta forma vergonhosa].",
            "O crânio preto reclinado em seu trono. Willem teve\r\nalgumas dúvidas sobre se o estado atual dele era realmente vergonhoso, mas no\r\nfinal quem realmente se importava.",
            "[Tudo bem, basta. Souwong, eu suponho que você não me\r\ntrouxe apenas para dizer olá. Vamos ao verdadeiro assunto].",
            "[Verdadeiro assunto?], perguntou o crânio.",
            "[Ahh]. Souwong assentiu. [Este sujeito está podre até o\r\nnúcleo, mas ele é excepcionalmente habilidoso e podemos confiar nele. Ele será\r\numa parte essencial do nosso plano].",
            "[Hmm…].",
            "[Ei! Quem você está chamando de podre até o núcleo!?].\r\nWillem retrucou.",
            "[Willem, você não quer ter de volta a terra?].",
            "[Não tente mudar o tópico - A terra?]. Essa palavra fez\r\nWillem esquecer os insultos de Souwong por um momento. [Quero dizer, tudo já\r\nestá destruído, e as Bestas vagam livremente. O que você está tentando fazer?].",
            "[Vamos lutar contra elas... Bem, claro, a terra é muito\r\ngrande para recuperar toda de uma só vez. Em primeiro lugar, tomaremos de volta\r\nas proximidades de Fistilas, o Pico dos Deuses, e usá-lo como nossa base de\r\noperações. As duas coisas mais importantes que precisamos são uma maneira de\r\nlutar contra as Bestas e uma maneira de manter a luta. Todo esse tempo, nos\r\nfaltava o último. Mas agora, com você aqui, podemos dar um grande salto á\r\nfrente. Você pode consertar qualquer Carillon instável ou quebrado. Isso é\r\nsignificativo].",
            "[Entendo...]. Willem assentiu vagamente. [Esse é um\r\nplano bastante ambicioso].",
            "[Eu sei, certo? Claro, é um plano de longo prazo e que\r\nexigirá as forças combinadas de cada cidade em Règles Ailés. Será muito\r\nperigoso e talvez não produza resultados imediatos, mas no final acredito que\r\ntemos uma boa chance de vitória]. Conforme Souwong falava, ficava mais e mais\r\nanimado. [Até agora, apenas o número de Carillons trabalhando tem sido um\r\nproblema, pois podemos produzir tantas fadas quanto quisermos].",
            "[- Oh?]. Willem assentiu vagamente novamente.",
            "Souwong, provavelmente percebendo sua observação\r\ndesagradável, perdeu seu impulso. [Ah deixa pra lá. Isso foi... Er...].",
            "[Tudo bem, Souwong. Eu acho que eu percebi isso. Ebon\r\nCandle usou necromancia em sua batalha contra mim. Acho que dormir por 100 anos\r\nem vez de morrer também deve usar o mesmo tipo de magia. E o feitiço que você\r\ncostumava deixar uma parte de você viver quando morreu deve ser o mesmo tipo de\r\ncoisa também. Por último, vocês dois são os guardiões de Règles Ailés. Esse\r\nponto tornou-se bastante óbvio para mim].",
            "Do que Willem aprendeu em sua pesquisa, as fadas são as\r\nalmas perdidas de crianças falecidas incapazes de entender a morte. Geralmente,\r\nelas aparecem naturalmente em uma forma instável, como um fogo fátuo ou goblin.\r\nE aparentemente, elas podem ser criadas artificialmente e usadas através de\r\ntécnicas de necromancia.",
            "As Leprechauns que Willem conhecia definitivamente não\r\neram fogo fátuo ou goblin. Talvez fossem instáveis, mas tinham o corpo e a\r\nmente de Emnetwyte. Dentro de seus corações, elas tinham esperança, medo, amor,\r\nadmiração, persistência, desespero. E com essas emoções, elas continuaram a\r\nlutar e sacrificar suas vidas.",
            "[Qualquer um poderia resolver isso com toda essa evidência].\r\nWillem estava quase completamente convencido de que seu palpite estava certo.\r\nDominado com emoções estranhas que o faziam querer chorar e explodir de rir ao\r\nmesmo tempo, Willem colocou em palavras a conclusão que tinha sido preparada em\r\nsua mente. ",
            "\n",
            "[São vocês que criam as fadas, não é?]."
      ]
}