{
      "Capítulo 9.3 - 『RESSSURGIR O PASSADO, DESAPARECER O FUTURO』- sem notícias são boas notícias -": [
            "Parte 3 - Um Curto Período de Tempo Depois",
            "Recentemente, rumores se espalharam de que a chuva\r\nestava vazando no corredor do segundo andar. Uma visita rápida confirmou que\r\nalgum trabalho de carpintaria era realmente necessário. Alguém poderia ser\r\nchamado da cidade em um dia posterior, mas, por enquanto, poderia ser feitos\r\nalguns remendos improvisados. O que significava que ele precisava de tábuas de\r\nmadeira e o-",
            "[- Ei, você sabe onde o martelo de madeira está?].\r\nWillem virou-se.",
            "Sala de armazenamento no primeiro andar. Você usou\r\nantes... Já esqueceu? Chtholly respondeu. Uau, você realmente é ruim em lembrar\r\ncoisas... Ela tentou parecer um pouco irritada, mas, na verdade, ela estava se\r\ndivertindo com Willem.",
            "No entanto, antes que ela pudesse terminar sua queixa,\r\nela notou algo errado: Willem não estava olhando para ela. O que você está\r\nolhando? Ela se virou, mas ninguém mais estava lá, apenas o corredor vazio.",
            "[Chtholly, onde você foi?]. Willem perguntou e começou\r\nexaminando a área ao seu redor.",
            "Do que você está falando? Estou bem aqui, ela disse com\r\numa voz mais intensa do que antes.",
            "[Isso é estranho. Eu pensei que você estava bem aqui].\r\nWillem, ainda não encarando Chtholly, parecia ignorar seu chamado.",
            "Ei, corta essa.",
            "Ela estendeu sua mão, ou ela tentou. Ela não podia. A\r\nmão que ela pretendia usar não existia em primeiro lugar. Olhando para o corpo\r\ndela, Chtholly percebeu que não estava lá.",
            "[Chtholly? Onde você está se escondendo?]. Willem\r\ncomeçou a andar.",
            "Ele vagou por todo o armazém de fadas, procurando a\r\ngarota invisível. Ele não a encontrou. Ele saiu do armazém e procurou por toda\r\na ilha. Ele não a encontrou. Ele pegou qualquer um que via e perguntou sobre\r\nChtholly Nota Seniorious. Ele não recebeu respostas.",
            "Aonde você vai?",
            "O que você está procurando?",
            "Eu estou bem aqui.",
            "Do seu lado.",
            "Ei.",
            "Ei!",
            "Me note.",
            "Não importava quanto Chtholly tentasse falar, ela não\r\nconseguia falar. E claro, palavras que não conseguem se tornar som, não\r\nalcançam ninguém.",
            "Eventualmente, Willem ficou cansado de andar e parou,\r\nperdido e confuso. Alguém colocou uma mão em seu ombro.",
            "[É hora de você aceitar isso], disse Nygglatho\r\nsuavemente com um sorriso solitário no rosto. [Elas já estão mortas].",
            "- Chtholly sacudiu, jogando suas cobertas por todos os\r\nlados.",
            "Seu coração não mostrava sinais de abrandar suas rápidas\r\npalpitações. Segurando sua mão sobre seu violento peito pulsante, ela respirou\r\nprofundamente. Quando ela finalmente se acalmou um pouco, seu corpo estremeceu.\r\nA mordida fria da manhã de inverno a atacou impiedosamente através de seu\r\npijama, drenando seu calor. Ela saiu da cama, pegou seus cobertores, enrolou-os\r\ncomo uma bola e os abraçou com força.",
            "[Um sonho...]. Chtholly murmurou. [Um sonho, certo?].",
            "Ela olhou para a janela. O mundo exterior ainda estava\r\nenvolvido na escuridão da noite, esperando o amanhecer atrasado do inverno.",
            "Seu corpo parecia lento. Ela queria se aconchegar em\r\nseus cobertores mais uma vez e voltar a dormir. Mas ela não podia. Seus olhos\r\nse recusavam a fechar, sabendo que eles poderiam ver a continuação desse sonho.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "2 dias se passaram desde o final da batalha na 15ª ilha\r\ne a chegada das fadas de volta ao armazém.",
            "Willem ainda não retornou para casa.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "A chuva torrencial que começou a derramar com o nascer\r\ndo sol, rapidamente parou um pouco antes do meio dia. Sob o céu azul\r\nmilagrosamente claro, pequenas garotas \r\nfadas explodiram de entusiasmo no chão. A limpa bola branca que elas\r\ntrouxeram rapidamente ficou coberta de lama. Em breve, as garotas que\r\nperseguiam com entusiasmo ficaram enlameadas também.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Em um canto da sala de leitura, Nephren estava curtindo\r\numa soneca. Usando os braços dobrados sobre a mesa como travesseiro, ela\r\nresmungou pacificamente com uma expressão gentil no rosto.",
            "[Bem, isso é incomum para Ren, ignorar um livro assim],\r\ndisse Ithea enquanto pegava o livro deitado na escrivaninha de Nephren. [Para\r\nela, o problema principal provavelmente não é o uso excessivo de Venenum, mas\r\napenas a fadiga normal Ela não tinha muita experiência desde que cresceu\r\ncompletamente, então sua resistência ainda tinha um caminho a seguir. Mas ainda\r\nassim ela fez isso através dessa longa batalha]. Ithea acariciou suavemente a\r\ncabeça de Nephren.",
            "[... E você parece muito melhor, Ithea?].",
            "[Eu? Eu me sinto como nova! Tenho confiança na minha\r\nlongevidade], respondeu Ithea com orgulho.",
            "Chtholly não estava totalmente convencida. Sua amiga de\r\ncabelos dourados sempre dizia coisas importantes de uma maneira que\r\nimpossibilitava saber se estava falando sério ou brincando. Como resultado,\r\nChtholly nunca soube o que acreditar.",
            "[E como você está, Chtholly?]. Ithea mandou uma\r\npergunta de volta.",
            "[Eu? Eu estou... Uh...]. Muito bem, ela começou a\r\ndizer. Ela queria dizer isso. Mas no final, Chtholly não podia. Em contraste\r\ncom seus tons casuais, Ithea estava olhando para Chtholly com um olhar sério\r\nmorto. [Eu acho que não estou na melhor forma. Provavelmente não quero lutar\r\npor um tempo]. Ela ergueu um sorriso fraco e encolheu os ombros.",
            "[Bem, se começar a parecer realmente ruim, talvez você\r\ndeva pedir para voltar para a 11ª ilha. Você provavelmente receberá permissão\r\nporque você é uma soldada tão importante agora e tudo mais, e tenho certeza de\r\nque o médico pode, pelo menos, dar-lhe alguns conselhos].",
            "[Eu lhe disse, estou bem. É um pouco mais\r\ndesconfortável do que o habitual]. Chtholly sacudiu a cabeça. [Você está me\r\ndando conselhos, é tudo que eu preciso. Eu confio em você].",
            "[Bem, estou contente, mas...]. Ithea girou o cabelo\r\nbagunçado ao redor.",
            "[Além disso, seria péssimo se eu sair e logo em seguida\r\nele voltasse, certo? Quero vê-lo o mais rápido possível, então eu preciso\r\nesperar em casa como ele disse].",
            "[Ah... Você é uma donzela totalmente apaixonada,\r\nentendi].",
            "[Mhm, sim].",
            "[Não vai tentar esconder isso?].",
            "[Bem, ele conhece meus sentimentos, mas ainda tenta\r\nfugir. Eu definitivamente não serei capaz de fazer se eu continuar fingindo.\r\nNeste ponto, penso que ir direto para ele sem esconder nada é minha única\r\nopção. Ele pode parecer que ele tem coisas juntas em seu próprio mundo, mas se\r\nmesmo algo pequeno der errado, ele pode ser realmente descartado].",
            "[Hmm, isso é verdade].",
            "[Então, assim que ele voltar para casa, eu vou sair com\r\nele. Claro, você terá que me ajudar algumas coisas, então esteja pronta].",
            "[Ookay, deixa comigo]. Ithea levantou o polegar para\r\ncima.",
            "Chtholly retornou o gesto. Não havia mentiras em suas\r\npalavras agora. Se ele voltasse para casa, ela iria até ele implacavelmente. A\r\npalavra-chave era ‘se’.",
            "Originalmente, ele não estava aqui. O que significa que\r\no estado atual do armazém de fadas sem ele, era como as coisas deveriam ser.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " [Talvez ele não\r\nvolte para casa]. As palavras persistentes na mente de Chtholly às vezes\r\nescapavam de seus lábios em momentos de fraqueza. [Quero dizer, ele é uma\r\npessoa tão valiosa para Règles Ailés. É quase inacreditável que ele tenha\r\nestado aqui todo esse tempo. Você pensaria que ele seria nomeado para uma\r\nposição super alta e solicitado para compartilhar todo o seu conhecimento\r\narcano. Então talvez seja melhor se ele nunca voltasse para casa].",
            "Ela recebeu respostas variadas quando disse isso na\r\nfrente das pessoas.",
            " [Nós não vamos\r\ndeixá-lo!].",
            " [Eu não quero\r\nficar sozinha].",
            " [Eu serei a\r\núnica a derrotar o técnico!]. ",
            " [O que é\r\narcano?]. Era questionável se Tiat e as outras pequenas entendiam ou não o que\r\nChtholly estava falando.",
            "[Você deve ser um pouco mais honesta consigo mesma],\r\ndisse Nygglatho com uma voz um tanto repreensiva.",
            "Nephren apenas baixou os olhos e não reagiu mais. Bem,\r\nChtholly realmente não esperava muito mais.",
            " [Bem, se ele não\r\nfizer isso, o que você vai fazer?], perguntou Ithea com um sorriso provocador.",
            "O que ela faria se ele realmente não voltasse para\r\ncasa? Chtholly pensou nisso, mas não conseguiu responder. [Eu acho que eu não\r\nfaria nada...]. Sua resposta vaga fez com que Ithea suspirasse exageradamente\r\ndramática.",
            "Originalmente, ele não estava aqui. O que significa que\r\nsua vida cotidiana atual sem ele ao seu lado era a vida que ela deveria viver.-\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - -",
            "[Haaa!].",
            "Ouvindo um afiado, mas fofo, grito de guerra por trás,\r\nChtholly instintivamente esquivou-se delas. Pannibal e Collon caíram no chão,\r\nnão conseguindo atingir seu alvo.",
            "[... O que vocês estão fazendo?]. Ela ajudou as duas.",
            "[Eu lhe disse!]. Tiat que tinha sido deixada para trás\r\npor suas companheiras, entrou e cutucou as duas em seus narizes vermelhos. Um\r\npar de pequenos gritos soou por todo o corredor. [Não tem como vocês pegarem a\r\nChtholly. Vocês ainda têm 10 anos pela frente]. Por algum motivo, Tiat encheu o\r\npeito com orgulho.",
            " [Mas sem Willem\r\npor perto, não temos ninguém para praticar, e nossas habilidades pioram], disse\r\nCollon de olhos lacrimejantes.",
            "[Que habilidades...].",
            "[Habilidades para conquistar o mundo!]. Pannibal fez um\r\npunho fechado. ",
            "[Que mundo...].",
            "Tiat manteve-se ao lado, indignada, enquanto Lakhesh se\r\njuntou à multidão e começou a pedir desculpas abundantemente.",
            "[... Oh sim, a propósito, Tiat], disse Chtholly.",
            "[Ah sim?].",
            "[Você foi confirmada como uma fada completamente\r\ncrescida, certo? Você já teve sua compatibilidade com Dug Weapons verificada?].",
            " [Ainda não.\r\nNygglatho disse para esperar até Willem voltar para casa antes de começar a\r\nprocurar uma espada].",
            "[... Entendo]. Chtholly bagunçou o cabelo da menina um\r\npouco.",
            "[C-Chtholly?].",
            "[Espero que você consiga uma boa], ela disse suavemente\r\nantes de tirar a mão dela.",
            "[Alguma coisa errada? Você não parece bem].",
            "[Mesmo? Talvez eu só esteja ainda cansada]. Chtholly\r\nriu.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Quando Chtholly\r\nvoltou para seu quarto, ela fechou a porta atrás dela e recostou-se nela,\r\ngradualmente deslizando até ela se sentar no chão. Ela se encolheu, envolvendo\r\nseus braços firmemente em torno de seus joelhos e deixando cair a cabeça.",
            "[Aquele mentiroso...], ela murmurou o suficiente para\r\nque apenas ela pudesse ouvir. ",
            " [Eu mantive o\r\nmeu lado da promessa. Mas por que... Por que você não pode...].",
            " Depois de um\r\ntempo, Chtholly ergueu a cabeça e levantou-se. A porta fechada e as cortinas\r\ntornavam a sala quase tão escura como a noite, mas ela o conhecia bem o\r\nsuficiente. Ela atravessou a luz fraca em sua mesa e pegou o espelho deitado\r\nsobre ela.",
            "[...].",
            "Na escuridão que se espalhava do outro lado do espelho,\r\nestava uma menina de olhos vermelhos.",
            "Uma aranha plana.",
            " [Quem é você?].\r\nChtholly perguntou com uma voz trêmula à estranha além do espelho.",
            "Ela deveria estar vendo um rosto familiar, aquela que\r\nela vê todas as manhãs quando ela a lava. Ela deveria estar vendo aquele rosto\r\ncuja cada expressão ela viu tantas vezes que já estava ficando entediada.",
            " Ainda por que?\r\nPor que a garota do outro lado olhava fixamente para ela? Por que Chtholly deu\r\numa olhada nesse rosto e achou que era estranho? Se fosse alguém que ela não\r\nconhecia, então, quem estava de pé nesse lado do espelho?",
            "Um biscoito meio comido. Uma vela desgastada e um\r\nenvelope queimado. Um pássaro de aço e uma ponta de flecha de arco-íris.",
            "Cale-se. Feche a boca, cala a boca.",
            "Por quê? Por que essas memórias continuaram fluindo?",
            " A batalha\r\nterminou muitos dias atrás. Ela não usou magia nem uma vez depois disso. Não deveria\r\nestar melhor? Se ela tivesse moderação, não deveria haver nenhum impacto\r\nprejudicial na vida cotidiana? Ithea estava mentindo?",
            "Não.",
            "Foi sua própria culpa.",
            "Durante a batalha, ela jogou algo importante em nome da\r\ndeterminação. Em troca da destruição milagrosa da 15ª ilha, ela vendeu quase\r\ntodo seu tempo restante.",
            " Ela não se\r\narrependia. Ou não, ela não podia se arrepender. Règles Ailés estava à beira da\r\naniquilação. Salvar Règles Ailés reduzindo ligeiramente a vida útil de uma\r\nsoldada descartável era uma pechincha. O que ela deveria se arrepender era\r\nfingir seu bem estar na frente de Willem depois da batalha. Ela não queria que\r\nele se preocupasse. Ela queria voltar para casa e para o Willem normal. Então\r\nficou calada sobre a invasão e proibiu que Ithea e Nephren falassem sobre isso.\r\nMas agora, ela já estava nessa condição.",
            " Ela pelo menos\r\nqueria dizer 'estou em casa'. E também…",
            "[Eu queria comer aquele bolo de manteiga...], ela\r\nmurmurou com uma voz estremecida.",
            "A menina do outro lado do espelho moveu seus lábios\r\ncomo se estivesse repetindo depois de Chtholly.",
            "Uma única lágrima escorria pela lateral de sua\r\nbochecha.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Um mundo\r\nquebrado. Um peixe nadando entre as estrelas. Um bicho de pelúcia amarelo. Uma\r\nmenina desconhecida com olhos azuis. Uma árvore macia. Um gato preto\r\ncontinuamente ronronante. Um cascalho envolto em papel. Um céu nublado\r\nbrilhante. O mundo além do espelho. E. E.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " O espelho caiu\r\nda mão da menina e quebrou no chão, enviando inúmeros fragmentos pelo ar.",
            "\n",
            "A menina colapsou no chão."
      ]
}