{
      "Capítulo 9.5 - 『RESSSURGIR O PASSADO, DESAPARECER O FUTURO』- sem notícias são boas notícias -": [
            "﻿Parte 05 - Promessas não Cumpridas",
            "Willem não se lembrava de absolutamente nada sobre a\r\nviagem para casa. Tudo o que ele sabia, era que ele embarcou na aeronave da\r\nPolícia Militar na 2ª ilha e, eventualmente, chegou na 68ª ilha. Eles podem ter\r\ntomado alguns desvios para reabastecer ou evitar detritos flutuantes, mas eles\r\nprovavelmente tomaram a rota mais rápida possível. Mas, infelizmente, e\r\nobviamente, Willem não chegou a tempo.",
            "Uma menina de cabelos azuis repousava na cama, dormindo\r\ncalmamente. Ou pelo menos, era isso que parecia. Parecia que ela poderia se\r\nmexer e abrir os olhos a qualquer momento. Mas isso nunca aconteceu, e isso\r\nnunca acontecerá.",
            "[Ela manteve o lado dela da promessa, sabia?]. Ithea\r\ndisse com uma voz calma, parando na entrada. [Ela sobreviveu e voltou para\r\ncasa. Ela voltou com pouco tempo restante, de uma batalha que nunca deveria ter\r\nsobrevivido, tudo porque queria encontrar você mais uma vez].",
            "[Ithea]. Nephren, também de pé perto da porta, sacudiu\r\na cabeça. [Não podemos culpar Willem. Fomos nós que não falamos sobre a\r\nChtholly].",
            "[Eu sei, eu sei, eu não queria culpá-lo...].",
            "[Não, você está certa. Eu sou único que não manteve a\r\npromessa. Eu sou o único que deveria ser culpado], murmurou Willem. [Ela fez o\r\nque eu disse para ela, mas eu não cumpri meu lado da promessa. Isso é tudo]. ",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Para as fadas soldadas, a morte está sempre à espreita\r\nnas proximidades. Elas estão conscientes da natureza fugaz de suas próprias\r\nvidas e, portanto, tendem a não se afligir quando uma amiga está perdida. Os\r\nespíritos não são diminuídos pela morte. Dessa forma, sua eficácia como armas\r\nnão se degrada.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " [Ei, ei, alguém\r\nsabe onde Nygglatho foi?]. Lakhesh entrou na sala de jogos, olhando ao redor\r\nenquanto perguntava para as outras garotas.",
            "[Não a vi. Você precisa de algo?], perguntou Collon\r\nenquanto praticava uma chave de braço em um ursinho de pelúcia.",
            "[Eu queria perguntar-lhe sobre as compras deste\r\nfim-de-semana. As nevascas podem chegar em breve, então eu estava pensando se\r\ndevemos abastecer com suprimentos extras].",
            "[Ah, entendo! Você não pode lutar com o estômago\r\nvazio!].",
            "[... Se você estiver procurando por Nygglatho, ela\r\nprovavelmente estará nas montanhas], respondeu Pannibal enquanto chutava uma\r\nbola contra a parede. [Sempre que alguém não volta para casa, ela vai lá].",
            " [Ah... Tudo\r\nbem]. Lakhesh assentiu.",
            "[Você vai procurá-la?].",
            "Depois de um momento pensando, Lakhesh respondeu: ",
            " [Acho que não.\r\nSe ela saiu de propósito, ela provavelmente não quer mostrar seu rosto para nós\r\nagora. Se tentarmos vê-la de qualquer jeito, ela pode nos comer].",
            "[Definitivamente]. Collon assentiu com um olhar\r\nsombrio.",
            "[Um julgamento sábio], disse Pannibal.",
            "[... Tiat?]. Lakhesh chamou a única que ainda não se\r\njuntou a conversa.",
            " [Eh? Ah, o que?\r\nDesculpe, eu não estava escutando]. Tiat, que estava deitada no chão sem\r\nvontade, com todos os membros espalhados, sacudiu-se com a menção de seu nome.",
            "[Tem alguma coisa errada, Tiat? Recentemente, sua mente\r\nparece estar sempre em outro lugar].",
            "[Nnnn]. Tiat estava ciente de si mesma, mas lutou para\r\nencontrar uma resposta. [... Eu realmente não sei. Minha cabeça parece vazia].",
            "[É por causa da Chtholly?]. Lakhesh perguntou",
            "Tiat sentiu uma dor aguda no peito, mas não conseguia\r\ncompreender o porquê. Então ela decidiu ignorar.",
            "[Talvez? Eu não sei...]. Tiat encolheu os ombros e\r\nevitou a pergunta.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Lentamente, mas\r\ncom certeza, o tempo passou. Um dia, depois do outro, e outro. O fluxo de tempo\r\ncontinuou, indiferente aos conceitos de vida e morte.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Não importava o\r\nquanto ele procurava, Willem não via irregularidades na magia que fluía através\r\nde Chtholly. Tentando ignorar a dor de cabeça resultante do uso da visão\r\nmágica, ele pegou a mão pequena, pálida e fria da menina. Ele massageou\r\nsuavemente alguns pontos na palma da mão perto da base de seus dedos.",
            "[- Há muito tempo, havia um cara que desmaiou de um\r\ncaso realmente ruim de envenenamento agudo de Venenum e nunca acordou. Esta\r\ntécnica finalmente o tirou de seu coma. Ele corrige o fluxo um pouco de cada\r\nvez, sem estimular o corpo demais...].",
            " Willem sabia que\r\nnão havia a necessidade de fazer isso. Ao contrário do camarada que ele salvou\r\numa vez, Chtholly não tinha problemas reais com o Venenum em seu corpo. Não\r\nhavia pontos em que o fluxo precisasse ser corrigido. A causa de seu sono era\r\nalgo muito diferente.",
            " Não importa\r\nquais técnicas Willem tentava, ela não mostrou sinais de melhora. Mas ele não\r\npodia deixar de continuar tentando. Pode haver algum efeito, mesmo que seja\r\npequeno. Ele se apegou a essa fraca esperança que nem sequer poderia ser\r\nchamada de possibilidade. Para evitar seus olhos da verdade cruel, ele\r\nprecisava continuar tentando.",
            "Ele nunca chegou a dizer ‘bem-vinda de volta’.",
            "Ele nunca chegou a ouvir 'eu estou em casa'.",
            " Ele foi\r\nconduzido pela fantasia de que existia algum método que poderia salvá-lo de se\r\nafogar em seu mar de arrependimentos.",
            "[Willem]. Uma voz chamou-o por trás.",
            "[... Ei, parece que já faz um tempo, Nygglatho].",
            " [Eu acho que\r\nsim. Desculpe, eu estive fora por um tempo. Sempre que alguém morre, sinto que\r\nmeu coração vai se quebrar. Eu me sinto estranha por estar tão triste, como eu\r\ndeveria estar acostumada com isso agora, mas não quero pensar sobre isso e\r\nminha cabeça simplesmente se torna uma bagunça. Então eu costumo ir para o\r\ninterior da ilha e ponho para fora em algumas árvores e ursos].",
            "Willem sentiu pena por essas árvores e ursos.",
            "[É estranho, né? Quando eu faço desse jeito, meu\r\napetite desaparece, mesmo que essa carne suave e deliciosa esteja sentada bem\r\nna minha frente...].",
            "[Bem, acho que isso significa que você não está mais\r\napta a ser uma Troll].",
            "[Talvez. Eu me pergunto se eu posso me transformar em algo\r\nmais]. A Troll que usava seu vestido de avental habitual sorriu fracamente.\r\n[Estou cansada de chorar e ficar com raiva sozinha]. Traços de exaustão estavam\r\nvisíveis em seu rosto. [Eu sei que é horrível, mas estou um pouco feliz agora\r\nque você está aqui, para chorar por ela também. Já não estou mais sozinha].",
            "[Realmente é horrível, mas eu sinto o mesmo]. Willem\r\nsentiu-se um pouco salvo pela aparência de Nygglatho.",
            "[- Há algumas coisas sobre as quais eu quero falar.\r\nVocê poderia me seguir?].",
            "[Alguma coisa sobre a qual não podemos falar aqui?].",
            "[Eu não acho que eu poderia fazer isso. E acho que\r\nseria difícil para você também].",
            "Willem entendeu o que queria dizer. ",
            "[Posso fugir disso?].",
            "[Se você quiser, eu não vou pará-lo]. ",
            "Ahh, droga. Agora ele não podia fugir.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O quarto de Nygglatho estava escuro.",
            "Sentado lá, Willem notou algumas coisas pela primeira\r\nvez: era noite e também estava chovendo lá fora.",
            "[Desculpe, esta é a única lâmpada que ainda tem óleo\r\nnela], disse Nygglatho enquanto colocava uma pequena lâmpada de leitura na\r\nmesa. Uma leve luz iluminou a sala sombria. [Vinho?].",
            "[Isso é estranho, nunca vi nada além de chá nesta\r\nsala].",
            "[Nós não temos fogo para ferver água, e além disso...].",
            "Willem podia adivinhar o que ela estava tentando dizer\r\nsem ouvir o fim de sua frase. Um pouco de álcool tornaria mais fácil falar\r\nsobre o assunto em questão.",
            "Com um suspiro, ele perguntou: [Então, sobre o que você\r\nqueria falar?]. ",
            "[Ah...]. Nygglatho parou por um momento, como se\r\nestivesse lutando para encontrar as palavras certas para expressar algo que ela\r\nnão queria dizer. [Precisamos começar a testar qual espada é ideal para Tiat em\r\nbreve].",
            "[Ah...]. Willem assentiu. [Seniorious?]",
            "[Mhm, como você sabia?].",
            "[Se a espada está sendo usada ou não, faz uma diferença\r\nsignificativa no campo de batalha. Naturalmente, se sua usuária ficar\r\ndesabilitada, você gostaria de começar a procurar a próxima imediatamente.\r\nBem... A parte de mim que automaticamente pensou nisso como ‘natural’ me faz\r\nquerer ‘vomitar’].",
            "[Bem, se você vomitar, eu vou pelo menos te dar um\r\ntapinha nas costas enquanto você faz isso. Eu me sinto da mesma forma. Mas não\r\nse esqueça de que você precisará se acostumar um pouco pelo menos. Esta não\r\nserá a primeira vez que isso irá acontecer, e nem será a última].",
            "[E cada vez que isso acontece, os ursos recebem um rude\r\ndespertar de sua hibernação].",
            "[Ei, pelo menos, eu os transformo em ensopado].",
            "Isso não soava como uma justificativa, mas,\r\naparentemente, Nygglatho pensava o contrário.",
            "[De qualquer forma, tudo isso faz sentido logicamente,\r\nmas Seniorious é uma espada teimosa e maldita. Não vai ser como ‘tudo bem, sim,\r\nenvie a próxima usuária’].",
            "[O que você quer dizer?].",
            "[Em primeiro lugar, é uma das melhores, se não a\r\nmelhor, espadas sagradas, já feitas. Está em um nível completamente diferente\r\ndo que outros Carillons. E geralmente, quanto maior é a qualidade da espada,\r\nmais seletivo é a escolha de um usuário. Seniorious julga seus candidatos muito\r\nseveramente].",
            "[Você não pode fazer nada sobre isso com suas\r\nhabilidades?].",
            "[Claro que não. Se pudesse, eu mesmo teria usado essa\r\nespada]. Willem riu, relembrando o passado. [A primeira vez que vi Seniorious,\r\nmeu mestre a estava usando. Para ser honesto, dificilmente me lembro de nada\r\nsobre aquela batalha em particular. Bem, em primeiro lugar eu quase não\r\nconsegui ver nada. Isso é o quão forte o meu mestre estava com a Seniorious].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Os dois conversaram durante toda a noite naquele quarto\r\nmal iluminado, envolvidos pela sombra.",
            "A fim de aceitar a morte da menina.",
            "Para dar o próximo passo em frente.",
            "\n",
            "Preparar-se para a sua nova vida diária sem Chtholly,\r\nque agora começou."
      ]
}