{
      "Capítulo 11.1 -『ANTES QUE A BATALHA COMECE』- regal braves -": [
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            " ",
            "Na noite anterior à batalha final.",
            "Pelo menos, gaste esses momentos finais com as pessoas que\r\ndeseja encontrar uma última vez. O grupo de heróis se reuniu para derrotar Elq\r\nHrqstn, um ‘Visitante’ oficialmente reconhecido como inimigo da Igreja da Luz\r\nSagrada - Foram temporariamente liberados por esse motivo.",
            "[... Então, por que você veio me visitar?], disse o mestre\r\ncom um rosto mal-humorado.",
            "[Quero dizer, eu não tenho uma família ou um namorado,\r\nentão...]. Lillia respondeu com uma risada.",
            "A pousada em que seu mestre estava hospedado estava situada\r\nno 6º Distrito da Capital Imperial, em uma favela distante das rotas de\r\npatrulha de cavaleiros, em uma área com reputação de batedores de carteira\r\ndesenfreada. O assoalho rangia alto a cada passo, a lareira coberta de poeira\r\ndificilmente parecia útil, e a única lâmpada na sala estava quase sem óleo. O\r\npreço de 5 moedas de prata para este lugar parecia bastante exorbitante, mas o\r\ndesenho de bode no letreiro da pousada tinha um grande valor por si só. Em\r\noutras palavras, qualquer um que ficasse na pousada estaria sob a proteção dos\r\n‘Sussuradores’, a organização que tinha a maior influência na área.",
            "[Eu tentei pensar em alguém que era como um parente, e você\r\nera o único que apareceu. Que vida solitária eu tenho...]. Lillia soltou outra\r\nrisada forçada.",
            "Seu mestre era um homem cheio de mistérios. À primeira\r\nvista, ele parecia um homem magro de idade questionável. Se você tentasse, você\r\npoderia convencer-se de que ele tinha entre 30 e 60 anos de idade. Lillia o\r\nconheceu há mais de 10 anos, mas sua aparência dificilmente mudou. Na verdade,\r\nele parecia estar ficando mais jovem.",
            "Não bastava apenas com sua idade: seu nascimento e educação\r\nestavam ambos envoltos em mistério. Ele também de alguma forma dominou uma\r\ngrande variedade de técnicas de combate e adquiriu conhecimento que poderia\r\nrivalizar com o de todos os estudiosos da capital juntos.",
            "O mestre suspirou exageradamente dramático. [O que aconteceu\r\ncom seu amado discípulo sênior?].",
            "[Willem? Ele voltou para Gomag para ver Almaria e os\r\noutros].",
            "[Então, por que você não foi com ele? Se pedisse ao seu\r\nadorável discípulo, tenho certeza que ele não recusaria].",
            "[Ahahaha, suas piadas são tão ruins como sempre, mestre].\r\nLillia riu, mas logo franziu a testa. [Se eu pedisse a esse idiota, não só ele\r\nnão se recusaria, ele realmente tentaria me tratar como família].",
            "[Provavelmente. Algo errado com isso?].",
            "[O mundo está à beira da destruição]. Um breve silêncio. [Um\r\nlugar onde você desesperadamente quer voltar para casa, mas você já sabe que\r\nvocê nunca poderá. Todos nós temos um lugar como esse. Você, eu, todos os meus\r\nantecessores. É quase como se fosse um dos requisitos mínimos para se tornar um\r\nRegal Brave. Então, seria ruim se eu tivesse uma casa em que eu pudesse voltar,\r\nnão é?].",
            "[Bem, na verdade não é uma regra].",
            "[Mas ainda assim, fui reconhecida pela Igreja da Luz Sagrada\r\ncomo a pessoa mais infeliz do mundo. É por isso que eu sou uma Regal Brave, não\r\né? Então, se de repente eu me tornar a pessoa mais feliz do mundo,\r\nprovavelmente perderia meus privilégios. É claro que, com o meu poder e talento\r\ntransbordantes, eu ainda poderia ir muito longe no campo de batalha, mas não\r\ncontra os Visitantes].",
            "[Você não pode de repente se tornar a pessoa mais feliz do\r\nmundo...].",
            "[Não, acho que eu poderia. Agora eu estou sozinha]. Um breve\r\nsilêncio. [Você disse uma vez. Que ninguém pode equiparar-se com a força dos\r\nRegal Braves, então eles sempre estarão isolados. Você está bem errado, sabe?\r\nAgora estou tão forte que até me assusto, mas há um cara que não vai parar de\r\nme perseguir, mesmo que ele saiba que não pode me alcançar. Se eu parar um\r\npouco e der uma olhada para trás, ele está sempre ali. Que tipo de história de\r\nterror ruim é essa? Ele apenas continua perseguindo e perseguindo, recusando-se\r\na desistir. Ele não vai me deixar em paz].",
            "[Você odeia ele tanto assim?], perguntou o mestre.",
            "Lillia olhou para o espaço, gemendo enquanto procurava\r\npalavras para descrever Willem.",
            "[Hm, eu acho. Eu realmente o odeio muito. Embora ele tenha\r\ncrescido, ele ainda é uma criança lá dentro, mesmo que ele esteja estudando\r\ntodas essas coisas, ele ainda faz tudo pela força bruta, apesar de ter conhecido\r\nvocê um pouco antes de mim, ele age como o discípulo sênior, mesmo que ele\r\nfosse tão fofo antes, agora ele é muito alto agora, embora ele seja consciente\r\nele é alheio aos sentimentos das meninas...].",
            "[Então quer dizer...].",
            "Bem, ele não estava errado. Lillia também pensou nisso. Ela\r\nestava excessivamente exagerando em algumas de suas queixas, mas o que mais ela\r\npoderia fazer? Se não fizesse isso, Lillia Asplay não poderia continuar a\r\nodiá-lo. E no momento em que ela parasse de odiá-lo, ela provavelmente se\r\napaixonaria por ele.",
            "Willem Kmetsch era o tipo de pessoa que não conseguia\r\nsuportar quando as pessoas ao seu redor não estavam felizes. Além disso, ele\r\nnão discrimina. Se alguém, não importa quem, lhe disser que estavam solitários\r\ne pedisse que ficasse ao lado deles, ele obedeceria, sem dúvidas sobre isso -\r\nMesmo que essa pessoa fosse Lillia Asplay. Ele podia fazer uma cara azeda, mas\r\nele ainda faria isso.",
            "E se isso acontecesse, o grande vazio em seu coração seria\r\npreenchido. Ela teria que descartar o título de pessoa mais infeliz do mundo. E\r\nentão, a Igreja da Luz Sagrada começaria a procurar a próxima pessoa apta a se\r\ntornar um Regal Brave. E então... Ela não queria pensar sobre o que aconteceria\r\ndepois disso.",
            "[Bem, não seria muito gentil mandar embora uma aprendiz que\r\nveio o caminho todo até aqui para me ver na última noite, mesmo que você me\r\nescolheu por processo de eliminação]. Coçando a cabeça, o mestre pegou o casaco\r\nque estava pendurado em uma cadeira surrada. [Esta sala não é muito boa para\r\nter uma conversa longa, então vamos ir a algum lugar com um pouco de comida.\r\nConte-me algumas histórias dos valentes atos de seu discípulo sênior].",
            "[Certo. Você conhece alguns bons lugares por aqui?].",
            "[Não tenha muitas esperanças. Os restaurantes que servem\r\ncomida decente são uma minoria]. Ele abriu caminho até a porta bamba e colocou\r\na mão na maçaneta. [Por sinal, Lillia. Como você sabia onde eu estava? Não acredito\r\nque relatei os meus recentes movimentos para a Aliança].",
            "[Hm? Oh, bem, foi um monte de problemas].",
            "Antes desta noite, Lillia não conhecia o paradeiro de seu\r\nmestre. Cavaleiro honorário de Old Dineo e ex-Regal Brave da 18ª geração. Uma\r\npessoa tão famosa certamente teria dificuldade em viajar despercebido pelo\r\npúblico. Mas encontrar seu mestre aqui nesta pousada era pura coincidência.",
            "Ela estava procurando por outra pessoa: uma pessoa perigosa\r\nque liderava os remanescentes da organização religiosa anti-Capital Imperial\r\nque eles tinham esmagado há apenas alguns dias atrás. Esta pousada era um dos\r\nlugares que surgiram em sua investigação. E dentro dessa pousada, ela acabou\r\nencontrando o mestre que ela não conseguia encontrar, por mais que procurasse.",
            "- Lillia queria acreditar que era apenas uma coincidência.\r\nEla queria acreditar cegamente nas pessoas importantes para ela. Mas ela não\r\nera ingênua o suficiente nem irresponsável o suficiente para empurrar todas as\r\ndúvidas debaixo do tapete nesta situação.",
            "[Ah, sim, apenas lembrei. Há algo que eu queria lhe\r\nperguntar], disse ela.",
            "[Hm? O que seria?].",
            "Lillia respirou fundo e pôs tudo para fora. Depois de\r\nacalmar sua mente, ela perguntou: [O atual líder da True World... É você, não\r\né, mestre?].",
            "O homem de pé na entrada do quarto sombrio e esfarrapado,\r\nvoltou lentamente. Ele nunca respondeu com palavras, mas não era necessário.\r\nVer as dicas de cautela e suspeita em seus olhos era o suficiente para Lillia\r\nconfirmar a precisão de sua suposição.",
            "\n",
            "Desta vez, estar certa não parecia muito bom."
      ]
}