{
      "Capítulo 12.4 -『MESMO QUE O SOL CAIA UM DIA』- luz frágil, esperança frágil -": [
            "Parte 04 - Dias Quentes em uma Estação Fria",
            "Recentemente, os rumores estavam em torno de que a\r\nchuva estava vazando para o corredor no 2º andar. Uma visita rápida confirmou\r\nque algum trabalho de carpintaria era realmente necessário. Alguém poderia ser\r\nchamado da cidade em um dia posterior, mas, por enquanto, poderia fazer alguns\r\nremendos improvisados.",
            "[... Hm?]. Ainda olhando para o teto, Willem inclinou a\r\ncabeça confusa.",
            "[Algo errado? Encontrou algo estranho?]. Chtholly\r\nseguiu o olhar de Willem, mas não conseguiu encontrar nada além das velhas e\r\nhabituais tábuas de madeira podres que compõem o teto.",
            "[Oh nada. Acabei de sentir que isso já aconteceu\r\nantes].",
            "[Sério?]. Chtholly tentou procurar em sua memória, mas\r\nnão encontrou nada. [A última coisa que eu me lembro de você consertar foi o\r\nmuro que a Collon derrubou].",
            "[Não é o que eu quis dizer... Não importa. Se não\r\nconsigo lembrar, não deve ter sido muito importante]. Willem estralou o\r\npescoço. [Eu acho que ainda há tábuas e pregos da última vez... Ei, você sabe\r\nonde está o martelo de madeira?].",
            "[Você não perguntou isso antes? Você já se esqueceu?].",
            "Agora que ela mencionou isso, talvez ele tenha feito.",
            "[Minha culpa... Então, onde está?].",
            "[Uau, você realmente é ruim em lembrar coisas], disse\r\nChtholly com uma risada. Ela então abriu a boca novamente para dizer alguma\r\ncoisa. [- Hã?].",
            "A localização do martelo de madeira. Chtholly estava\r\ncerta de que deveria saber isso. Ainda assim, por algum motivo, não estava\r\naparecendo na cabeça dela.",
            "[Algo errado?].",
            "[Desculpe, eu, hm... Parece que eu esqueci também].",
            "[Oh, você também? Deve ser um martelo de madeira\r\nfurtivo].",
            "[S-Sim...]. Ela assentiu hesitante, ainda perplexa com\r\na situação. Um sentimento ameaçador se aproximou dela, mas ela tentou\r\ntranquilizar-se de que não era grande coisa.",
            "[Bem, não se preocupe. Se nos esquecemos, precisamos\r\napenas encontrar uma terceira pessoa, não é?].",
            "[Sim, sim... Ok].",
            "Willem era um cara legal. Às vezes, ele poderia ser um\r\npouco estranho e despreocupado com as meninas, mas quando estava ao seu lado ao\r\nseu lado, Chtholly podia dizer que ele sempre estava trabalhando o mais duro\r\npossível para cuidar delas. Suas ações e palavras transmitiram bem sua bondade.\r\nEntão, é claro, ela queria estar ao lado dele o máximo possível. Para estar\r\nmais perto dele. Para ser mimada por ele.",
            "Chtholly forçou um sorriso. [Vamos então. Provavelmente\r\nestá em uma das salas de armazenamento, no 1º ou no 2º andar].",
            "[Entendi].",
            "Willem virou-se e começou a andar. Chtholly olhou para\r\na mão esquerda dele vazia. Se ela corresse e a agarrasse, ele ficaria surpreso?\r\nEle provavelmente não resistiria... Mas ele pensaria positivamente nisso? De\r\nvolta à 11ª ilha quando Nephren se agarrava ao braço, ele não a forçou a se\r\nafastar, mas ele ficou um pouco incomodado. Se ela segurasse sua mão e\r\nobtivesse o mesmo tipo de expressão em troca, seria... Não muito agradável. Com\r\num debate furioso em sua mente, Chtholly caminhou calmamente a meio passo de\r\nWillem.",
            "[Oooh]. Com sua cabeça aparecendo por trás da esquina\r\ndo corredor, Tiat parecia estar ficando bastante animada com alguma coisa.",
            "[É isto... Romance adulto?]. Também espreitando por\r\ntrás da esquina estava Lakhesh, cujas bochechas estavam ficando um pouco\r\nvermelhas por algum motivo.",
            "[O meio passo atrás... De repente, estão sozinhos\r\njuntos, eles não sabem como diminuir a distância], disse Ithea, bisbilhotando\r\ncom as outras duas.",
            "[Posso ouvir vocês], falou Chtholly, e as três cabeças\r\ndesapareceram de trás da parede.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "5 dias se passaram desde o seu despertar.",
            "Pelo menos por enquanto, não havia problemas visíveis\r\ncom o corpo de Chtholly.",
            "Ela realmente não aceitou a oferta de Nygglatho, mas\r\nela também não tinha mais nada para fazer em particular, tendo perdido seu\r\npapel como fada soldada. Todo esse tempo que ela costumava gastar em seu\r\npróprio treinamento agora poderia ser usado para outras atividades. Por\r\nenquanto, liderando as pequenas no treinamento e ajudando Nygglatho, a mantinha\r\nocupada.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Chtholly pegou um pouco de caldo e provou. Uma leve\r\nsensação de formigamento cobriu a ponta da língua. Não estava ruim. Mas,\r\nconsiderando o volume de cordeiro a ser adicionado mais tarde, pode ser melhor\r\ndar um sabor mais picante. Ela cortou algumas ervas e jogou-as na panela.",
            "[... Carne com abundância de especiarias novamente? A\r\nrefeição favorita de um certo alguém, hein?].",
            "Ithea entrou e começou a provocá-la, mas Chtholly logo\r\na expulsou novamente, citando a famosa regra de que apenas a garota no preparo\r\nda refeição é permitida na cozinha. A regra se aplicava a todas as fadas, mas\r\nnão a Willem, Nygglatho ou Chtholly, que recentemente foi adicionada a essa\r\nlista como a nova assistente de Nygglatho.",
            "Pode ser uma boa ideia adoçar os vegetais um pouco\r\ntambém. Bem, isso os tornaria mais populares com as pequeninas, mas ela não\r\ntinha informações suficientes para dizer se seria ou não bem recebido por uma\r\ncerta pessoa. Suas opções limitadas, Chtholly decidiu servir do jeito que está\r\ne observar sua reação. Hoje, amanhã, o dia depois. Se ela crescesse um pouco\r\ntodos os dias, ela certamente se tornaria a versão de si mesma que ela desejava\r\nser mais cedo ou mais tarde.",
            "[Manter a cozinha só para si apenas para agradar o\r\nestômago de uma pessoa não é bom, sabia?].",
            "Chtholly ouviu uma voz vinda do lado de fora da\r\ncozinha, então ela jogou uma concha para espantar a praga para fora.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "As meninas corriam.",
            "Fala-se de muitas estrelas cadentes visíveis no céu do\r\nnorte. O tempo estava bom e o ar limpo, mas mesmo que não fossem, seria uma\r\npena perder a chance de ver essa beleza no céu noturno.",
            "O problema apareceu ao encontrar um lugar adequado para\r\nver o espetáculo. A grande janela no refeitório? Através da janela no quarto\r\ndas pequenas? No banco em frente à entrada principal? No final, porém, o\r\nconsenso foi que a assistir aquilo de lugares tão chatos e comuns tinha seus\r\nlimites. Em vez disso, elas tinham uma área VIP especial esperando por elas: o\r\ntelhado. O telhado normalmente poderia ser encontrado cheio de roupas tremendo\r\nao vento, mas em uma noite clara certamente seria uma ótima plataforma de\r\nobservação.",
            "As garotas corriam inquietas, correndo pelos corredores\r\npara garantir que pudessem arrumar os melhores assentos para si.",
            "[E-Espera!]. Gritou Tiat, perseguindo-as com uma toalha\r\nde banho na mão. [Sequem o cabelo depois de tomar banho! Vocês vão pegar um\r\nresfriado!!].",
            "Uma demanda perfeitamente lógica e razoável.\r\nInfelizmente, as mentes de crianças pequenas tendem a ignorar lógica e razão\r\nquando ocupadas com algo mais emocionante. Isto é especialmente válido para as\r\njovens fadas, que não cuidam muito de sua própria saúde em primeiro lugar.",
            "As garotas corriam, seus cabelos molhados pingavam\r\natrás delas.",
            "[Espera!]. Tiat finalmente conseguiu pegar uma e\r\nesfregar a cabeça com a toalha, mas durante esse tempo as outras continuaram a\r\nsua fuga. As possibilidades de apanhar todas começou a parecer impossível.",
            "A luta de Tiat podia ser ouvida até lá fora.",
            "[Ela realmente está fazendo um bom trabalho cuidando\r\ndelas, hein?], Willem disse enquanto olhava para o céu noturno em seu banco.",
            "Tiat ainda tinha apenas 10 anos de idade, ainda era\r\nmuito pequena, e seus pensamentos e ações eram, como esperado, ainda infantis.\r\nConsiderando que, as tentativas de Tiat de parecer um pouco madura foram um\r\npouco inesperadas para Chtholly. No entanto, ela não estava exatamente\r\nsurpresa.",
            "[Ela provavelmente está tentando agir como eu].\r\nChtholly riu. [Apenas um pouco tempo atrás, eu estava perseguindo-as assim].",
            "[Entendo. Isso faz sentido]. Ainda olhando para cima,\r\nWillem sorriu.",
            "Admirando o mesmo céu noturno, Chtholly viu um breve\r\nvislumbre do rosto de Willem. Ele parecia bastante calmo. Sentados um ao lado\r\ndo outro no banco, o coração de Chtholly acelerava, mas, aparentemente, não\r\nteve um efeito semelhante em Willem. Uma parte dela se sentiu decepcionada, mas\r\noutra parte pensou que as coisas estavam bem como estavam.",
            "[Ah, sim, você estava perseguindo algo na época em que\r\nnos conhecemos. Bem, não faz tanto tempo que podemos nos lembrar ainda,\r\nmas...].",
            "[Eh…].",
            "Numerosos mármores rolando.",
            "[Eu não acho que já perguntei. Por que você estava na\r\n28ª ilha naquela época?].",
            "...",
            "[Além disso, Mercado Medlei? Não é um lugar que os\r\nturistas geralmente vão. Você estava a caminho de uma batalha com as Bestas ou\r\nalgo assim?].",
            "...",
            "[Os edifícios por lá são uma bagunça, e não é\r\nexatamente a área mais segura. Coisas estão sempre caindo do céu. Geralmente\r\nsão chaleiras ou latas de óleo... Às vezes era uma galinha e você teria o\r\njantar para o dia].",
            "… O que…",
            "[Mas foi a primeira vez que vi uma garota cair do céu.\r\nFiquei bastante surpreso].",
            "… Do que ele está falando?",
            "Os eventos que ele descreveu pareciam tão desconhecidos\r\npara Chtholly. Sentia-se como se fossem lembranças preciosas, mas não se\r\nlembrava delas. Ela não se esqueceu delas. As memórias também não estavam\r\nfaltando. A Chtholly que experimentou esses eventos não estava mais viva.",
            "[Chtholly? Algo errado?].",
            "[Ah... Hm...]. Ela não sabia como responder. Ela não\r\ntinha a confiança para transmitir a estranha percepção que acabara de passar\r\npor sua cabeça. E mais do que tudo, ela tinha medo de decepcionar Willem. Ela\r\nnão queria que ele percebesse que ela não era mais a garota que ele já se\r\nimportou tanto. [Hm...].",
            "O que ela estava fazendo? Como ela poderia pensar\r\nnessas coisas? Willem estava preocupado com ela. Ela precisava olhar para cima\r\ne dizer-lhe ‘eu estou bem’. Ela precisava tranquilizá-lo. Não era hora de agir\r\nde forma suspeita. Ela não podia deixar Willem notar nada de errado. Ela não\r\npodia deixar que ele soubesse a verdade. O que está errado? O que é a verdade?\r\nEla não sabia. Ela não sabia, mas eram importantes. Eram coisas que ela não\r\npodia dar ao luxo de ceder, se quisesse continuar sendo Chtholly Nota\r\nSeniorious.",
            "[Chtholly?]. Willem olhou para o rosto de Chtholly com\r\num olhar suspeito.",
            "- De repente, um som metálico ameaçador ressoou de\r\ncima.",
            "Instintivamente, Chtholly ergueu a cabeça.",
            "Um corrimão de metal ficava ao redor do perímetro do\r\ntelhado do armazém de fadas. No entanto, não era exatamente o mais resistente\r\ndos corrimões, e, além disso, estava começando a se deteriorar por causa da\r\nvelhice. Neste ponto, era instável o suficiente para quebrar se alguém se\r\ninclinasse sobre ela. Ela estava pensando que precisava ser consertada faz um\r\ntempo agora, mas todos estavam sempre ocupados e continuamente foram adiados\r\naté mais tarde.",
            "A uma altura de 2 andares do ar, Chtholly viu uma\r\npequena menina pequena em queda livre. Pequena, mesmo entre as pequenas no\r\narmazém, seus cabelos coloridos amarelo-limão ondulavam ao vento.",
            "Almita!?",
            "Agora, ela não estava realmente tão alta, mas isso\r\ntambém significava que não demoraria até que ela atingisse o chão. Chtholly nunca\r\nchegaria a tempo apenas correndo.",
            "Willem correu.",
            "Não parecia aquele Nightingale alguma coisa ou aquela\r\ntécnica nomeada, que foi usada algum tempo atrás quando ele as reencontrou. A\r\ndistância era provavelmente muito longe. Técnicas desenvolvidas para cobrir uma\r\ncurta distância não podem, obviamente, ser usadas para cobrir uma distância\r\nmaior do que isso. Mas, como Chtholly, ele definitivamente não conseguiria\r\nchegar a tempo em sua velocidade natural de corrida.",
            "Chtholly ativou sua visão mágica.",
            "Ela viu as brasas de magia começando a inflamar dentro\r\ndo corpo de Willem.",
            "Esse idiota!!",
            "Ela golpeou o chão.",
            "O corpo de Willem estava coberto de feridas antigas,\r\naté o ponto em que Nygglatho considerava que era um milagre ele ainda estar\r\nvivo. Acender o Venenum com aquele corpo era equivalente ao suicídio. E este\r\nhomem, sem dúvida, realizaria tal ato sem pensar duas vezes para salvar suas\r\npreciosas filhas.",
            "Então Chtholly precisava vencê-lo para isso. Ela\r\nacendeu seu próprio Venenum, espalhou suas asas ilusórias e deslizou pelo ar,\r\ndeixando uma trilha de luz azul prateada em seu rastro. Ela passou por Willem,\r\nestendeu os braços e pegou a garota logo antes de colidir com o chão.",
            "Então, abraçando a pequena contra seu corpo, Chtholly\r\ncaiu. Seu impulso remanescente não se dissipou tão facilmente. Ela rolou\r\nalgumas vezes antes de finalmente ser parada pela parede do armazém de fadas.",
            "[Hnn...].",
            "Seria uma mentira dizer que não doía nada. No entanto,\r\no Venenum protegendo seu corpo impediu ferimentos graves. A garota que ela\r\nsegurava nos braços parecia um pouco atordoada, mas parecia estar bem.",
            "[Chtholly!?]. Willem chamava desesperadamente enquanto\r\ncorria.",
            "[Não soe como um bebê chorão... Você é um adulto, não\r\né?]. Chtholly levantou-se e tirou a sujeira da roupa. [Estou bem. E olhe, assim\r\ncomo Al... Hm...]. Ela deu a menina nos braços uma pequena sacudida. [Ela\r\ntambém está bem. Apenas um pouco suja].",
            "[Esse não é o problema. Não seja tão imprudente! Você\r\nestá tonta?! Você consegue sentir a ponta dos seus dedos?! Não sente nada\r\nestranho em sua espinha, certo!?]. Willem agarrou seus ombros e aproximou-se.",
            "[E-Ei! Muito perto! Estou feliz, mas agora não, agora\r\nnão!].",
            "[Ouça! O Venenum é o oposto da vida. Acendê-lo\r\nsignifica enfraquecer a vontade de seu próprio corpo de viver. Você não pode\r\ncontinuar usando isso sem algo para impedi-la de se matar!].",
            "Claro, Chtholly já sabia tudo isso. Era um conhecimento\r\nfundamental para quem usava magia.",
            "[E Leprechauns já tem uma força de vida fraca, então,\r\nmesmo sem ter que colocar muito esforço para controlá-lo, podem conjurar um\r\nVenenum forte], continuou Willem.",
            "[Sim, então...].",
            "[Mas você não é mais uma Leprechaun!], ele gritou.\r\n[Além disso, o que foi essa ignição imprudente? Leprechaun ou não, uma pessoa\r\ngeralmente morreria instantaneamente se elas fizessem isso!].",
            "[Eh…].",
            "Agora que Willem mencionou isso, Chtholly percebeu pela\r\nprimeira vez. Acender Venenum é como acender uma chama real. Para criar um\r\ninferno ardente, primeiro você precisa começar com uma pequena faísca e\r\nconstruí-la ao longo do tempo. O Venenum não funciona muito bem em situações\r\nsúbitas e inseguras. Claro que fazer algo como o que o Chtholly acabou de fazer\r\né muito imprudente e perigoso, mas normalmente seria impossível em primeiro\r\nlugar.",
            "[Eu... Eu pensei que a perderia de novo].",
            "[Nossa]. A cabeça de Chtholly já estava uma bagunça\r\nantes disso, e agora só estava piorando. Inúmeros pensamentos entupiram sua\r\ncabeça, o rosto de Willem estava perto, vendo-o de perto, notou que seus cílios\r\neram inesperadamente longos...",
            "[Acalme-se]. Ela bateu levemente na bochecha de Willem.\r\nEla também se bateu levemente enquanto estava com ele. Willem não era o único\r\nque precisava se acalmar. [Primeiro, vou devolver suas palavras de volta para\r\nvocê. Se eu não fizesse, você teria, não é? Você teria estimulado\r\nimprudentemente Venenum para se acelerar. Eu estava olhando. Eu vi].",
            "Willem ficou em silêncio.",
            "[Além disso, estou bem. Eu não me sinto tonta, minha\r\nespinha está normal... As minhas pontas dos dedos estão um pouco dormentes, mas\r\nlogo desaparecerá em breve].",
            "[Você não está apenas bancando a durona, não é?].",
            "[Uau, eu vejo que eu sou muito confiável]. Chtholly riu\r\ne sacudiu os ombros de Willem.",
            "Olhando para o telhado, ela viu que o corrimão estava\r\ncompletamente quebrado, como esperado. Pela borda, Tiat estava de quatro e\r\nolhando de volta com uma cara que parecia que ia explodir em lágrimas a\r\nqualquer momento.",
            "[Está bem! Eu a peguei!]. Ela gritou, e o humor de Tiat\r\nmelhorou imediatamente. [Mas ainda é perigoso, então não vão ao telhado por um\r\ntempo! Conduza as outras crianças para o andar de baixo!].",
            "[O-Ok! Entendi!].",
            "Tiat levantou-se e começou a retirar as demais do\r\ntelhado. Chtholly podia confiar em Tiat para levá-las em segurança.",
            "[Bem, então, eu vou levar esta para a banheira. Você\r\ndeve ajudar a Tiat].",
            "[Ah...]. Willem, ainda ligeiramente atordoado,\r\nassentiu.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Felizmente, ainda havia muita água quente na banheira.\r\nNão havia necessidade de pegar mais água do rio ou aquecê-la com Venenum, para\r\nque eles pudessem ir direto ao que interessa. Chtholly esfregava a cabeça cheia\r\nde bolhas de sabão da menina de cabelos amarelo-limão. Sua cabeça fofa pegou\r\numa grande quantidade de sujeira enquanto elas caíam no chão. Seria preciso um\r\npouco de esforço para Chtholly retirar toda a sujeira.",
            "[H-Hum...]. A menina, com os olhos fechados para manter\r\na água fora deles, com cuidado, começou a falar. [D-Desculpa].",
            "[Se você quer se desculpar, diga isso a Tiat, não a\r\nmim. Se você a ouvisse, você não teria terminado em uma situação tão perigosa].",
            "[O-Ok... Desculpa]. ",
            "Ela está mesmo ouvindo? Bem, Chtholly não poderia\r\nesperar muito mais. Quando crianças daquela idade são repreendidas por fazerem\r\nalgo, elas tendem a não se concentrar no que elas realmente fizeram de errado.\r\nEla provavelmente nem sequer ficou um pouco assustada em quase cair para sua\r\nmorte, então ela provavelmente não entendeu por que Chtholly estava\r\nrepreendendo ela em primeiro lugar. Chtholly voltou a lembrar-se de como era\r\ndistorcida a ‘vida’ das Leprechaun, sem o instinto fundamental de\r\nsobrevivência.",
            "Ela olhou para cima.",
            "Um grande espelho estava colocado no banheiro do\r\narmazém de fadas. Foi colocado por Nygglatho na época em que Chtholly chegou\r\npela primeira vez aqui. De acordo com Nygglatho, todas as garotas, armas ou\r\nnão, precisavam manter suas aparências. O espelho foi apenas uma das muitas\r\ncoisas que Nygglatho adicionou ao armazém, mas de qualquer forma...",
            "[… Hã?].",
            "Chtholly sentiu algo estranho na imagem refletida no\r\nespelho: vermelho. Seu cabelo estava vermelho. Apenas ontem, ou melhor, apenas\r\nalguns minutos atrás, apenas alguns fios eram vermelhos. Mas agora, a nova cor\r\ncobria quase um 1/3 de sua cabeça.",
            "O que está acontecendo?",
            "Ela sentiu que sua situação poderia ser ligeiramente\r\ndiferente daquelas pessoas fera que Nygglatho havia contado, cujo cabelo muda\r\nde cor com a mudança das estações ou com o crescimento. Nessas espécies seus\r\ncabelos caíam antes de crescer um novo conjunto de cores diferentes. Seu cabelo\r\nnão mudava de cor repentinamente enquanto ainda está preso em suas cabeças.\r\nIsso significava que Chtholly estava experimentando tinha que ser algo\r\ncompletamente diferente.",
            "Uma menina de olhos vermelhos está olhando para cá.",
            "- Esse sentimento. As inúmeras imagens absurdas que\r\natravessam sua cabeça. Chtholly lembrou. Seu próprio corpo parecia ser um\r\nestranho total. Sentimentos fortes e aleatórios de ódio e perda. E também…",
            "[... Elq...?].",
            "Ela lembrou esse nome, e apenas esse nome. Todo o resto\r\ntinha escapado da memória dela.",
            "[Hã? O que foi isso…].",
            "Seu corpo começou a tremer. Seu campo de visão\r\ncambaleava para frente e para trás.",
            "[Chtholly?]. A menina coberta de bolhas virou-se e\r\nolhou para ela.",
            "Qual o nome dessa menina mesmo? Chtholly não conseguia\r\nlembrar. Era quase como se ela nunca soube. Mas por que? Havia apenas um pouco\r\nmais de 30 residentes no armazém de fadas. Todas elas são família preciosa. Ou\r\ndeveriam ser. Então por que?",
            "[Você está com frio?].",
            "Não. Não é isso. Algo mais tinha agarrado seu coração e\r\ncongelado. Mas ela não sabia o que era aquilo. Chtholly sentou-se ali,\r\natordoada, incapaz de colocar qualquer um de seus pensamentos aleatórios em\r\npalavras.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Ela queria ouvir ‘bem-vinda de volta’.",
            "Ela queria dizer 'eu estou em casa'.",
            "Ela queria comer bolo de manteiga.",
            "Todos esses desejos se tornaram realidade. Ela voltou\r\npara casa onde ela pertencia, encontrou a pessoa que queria ver uma última vez\r\ne completou tudo o que queria fazer.",
            "Sua promessa foi cumprida.",
            "\n",
            "O fim alcançou a garota, e agora silenciosamente\r\ncolocou uma mão em seu ombro."
      ]
}