{
      "Capítulo 13.1 -『MESMO SE O FUTURO É INCERTO』 - feitiçaria iluminada pela lua -": [
            "Parte 01 - A menina sem Rosto",
            "O que eu sou? Chtholly pensou consigo mesma.",
            "Chtholly Nota Seniorious. Uma fada soldada totalmente\r\ncrescida. Usuária da Dug Weapon Seniorious. Aquela que conheceu Willem,\r\naprendeu muito e teve esperança.",
            "Sério?",
            "… Sério.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Ela convocou Ithea no meio da noite.",
            "[Brr está muito frio, hein? Deveria ter usado outra\r\ncamada].",
            "As duas estavam em cima de uma pequena colina próxima\r\ndo distrito portuário. O vento sempre foi forte aqui. A visão também era boa,\r\nentão elas poderiam facilmente detectar alguém se aproximando.",
            "[Desculpa. Vou ser o mais breve possível, então tenha\r\npaciência comigo].",
            "[... Hm?]. Ithea olhou Chtholly interrogativamente\r\nenquanto ela estremeceu. [Se você me trouxe todo o caminho até aqui para uma\r\nconversa curta, acho que é algo que você não quer que mais alguém ouça].",
            "[Sim, algo assim. Bem, você provavelmente já adivinhou\r\nsobre o que se trata].",
            "[Não, não. Eu só conheço mais alguns fatos e ouço mais\r\ndo que a maioria das pessoas. Eu não sou uma deusa que sabe tudo, entende?],\r\ndisse Ithea enquanto colocava a lanterna no chão e sentou-se. [Então, na\r\nverdade, eu queria te fazer uma pergunta também. Se importa se eu fizer\r\nprimeiro?].",
            "[… Está tudo bem. O que seria?].",
            "[Quem é você?].",
            "Ithea fez essa pergunta de forma tão indiferente, quase\r\ncomo se estivesse simplesmente pedindo o cardápio da noite. A respiração de\r\nChtholly congelou por uma fração de segundo.",
            "[Chtholly Nota Seniorious], ela disse devagar, como se\r\nrefletisse profundamente para cada palavra individualmente.",
            "[Tem certeza disso?].",
            "[Eu pareço com outra pessoa?].",
            "[Acho que não…].",
            "O vento tocava os cabelos de Chtholly enquanto ele\r\nassobiava. O azul se fundiu na escuridão circundante da noite, tornando-se\r\nquase indistinguível. O vermelho, no entanto, podia ser claramente visto\r\ndançando no ar.",
            "[Bem, isso é tudo que eu queria perguntar. O que você\r\nqueria falar?].",
            "[Nn]. Chtholly olhou para o céu.  ",
            "Nuvens negras que pareciam nada mais do que sombras\r\ndeslizavam rapidamente sobre suas cabeças. \r\nAlém delas, havia um céu estrelado ligeiramente borrado e uma lua\r\nlevemente pintada com um dourado escurecido. ",
            "[Eu pensei por um longo tempo sobre como falar sobre\r\nisso, mas, dada a sua pergunta, eu suponho que você já descobriu tudo?].",
            "[Não realmente. Era apenas um bom e velho palpite. Só\r\ntenho uma coisa que sei com certeza: a invasão da sua vida anterior não foi\r\nembora nem fez uma pausa. A memória e a personalidade de Chtholly Nota\r\nSeniorious estão sendo sequestradas enquanto falamos, estou certa?].",
            "[Mhm. É o que parece]. Chtholly agarrou seu cabelo\r\ndescontrolado e segurou-o perto do peito. [A invasão em si é uma ocorrência\r\nrara, e a invasão antes dos 20 anos é um caso raro entre os casos raros, não é?\r\nQuando sua invasão aconteceu, foi assim também?].",
            "[Sim. Ou, pelo menos, acho que sim. Eu mesma não me\r\nlembro de nada, e o processo exato pode ter sido um pouco diferente do que no\r\nseu caso]. Ithea sorriu, mas Chtholly sabia que era apenas uma máscara. Ela\r\nsempre fazia aquele rosto sempre que queria esconder suas verdadeiras emoções.\r\n[Você me conhece há muito tempo. Então você conheceu a antiga Ithea também,\r\ncerto? Alegre, sempre se intrometendo nos assuntos de outras pessoas, não era\r\nhonesta com ela mesma... Seu hobby era escrever ficção, ela nunca perdeu um\r\núnico dia em seu diário... Ithea Myse Valgulious era esse tipo de menina.\r\nAprendi tudo isso depois de ler seu diário].",
            "Ah, naquela época, pensou Chtholly. Isso foi há cerca\r\nde 2 anos atrás. Ithea, que acabara de se tornar uma fada soldada completamente\r\ncrescida, de repente disse que pegou um resfriado e se escondeu em seu quarto\r\npor dias. Ela deve ter esvaziado todas as entradas do diário durante todo esse\r\ntempo. Pensando bem, Chtholly sentiu que a personalidade de Ithea mudou um\r\npouco depois daqueles poucos dias... Ou talvez não. Foi difícil dizer. Elas não\r\nestavam muito próximas naquela época.",
            "[Foi difícil?].",
            "[Pode apostar. Eu pensei que eu ficaria louca. Algumas\r\nvezes eu mesma queria morrer. Mas fazer isso não traria de volta a dona deste\r\ncorpo... A verdadeira Ithea. A única maneira que eu poderia pagar pelos meus\r\npecados era assumir a vida que eu tinha apagado... Para continuar a existência\r\nde Ithea Myse Valgulious sem que ninguém percebesse. Ou de qualquer forma, é o\r\nque eu disse a mim mesma, e de alguma forma eu fiz até agora].",
            "[Então, fomos enganadas todo esse tempo?].",
            "[Isso mesmo. Você está brava?].",
            "Estou brava? Chtholly perguntou a si mesma. Não podia\r\nsentir nenhuma raiva. Ela também não sentiu perplexidade. A verdade\r\nsimplesmente se afundou em silêncio, como se ela simplesmente tivesse aprendido\r\numa nova curiosidade.",
            "[Um diário, hein?], sentou-se ao lado de Ithea. [Talvez\r\neu deva manter um também].",
            "[Bem, no seu caso, pode ser um pouco difícil passar\r\ndespercebida. Ao contrário de mim, toda a sua aparência e todas as coisas estão\r\nmudando].",
            "Ah. O vermelho misturado com o cabelo de Chtholly\r\nprovavelmente passaria a dominar completamente mais cedo ou mais tarde. Uma\r\ntransformação tão notável seria bastante difícil de esconder de todos.",
            "[Você quer mesmo que alguém assuma sua vida? Não que eu\r\nesteja tentando dizer-lhe o que fazer ou qualquer coisa do tipo, mas você\r\nrealmente quer que alguém vá para os lugares onde você sempre quis ir ou estar\r\nonde você sempre desejou estar?].",
            "Ah. Isso parecia bastante desagradável.",
            "[Qualquer sentimento de vontade de ir a algum lugar ou\r\ndesejos de querer estar em algum lugar provavelmente desaparecerá de qualquer\r\nmaneira, certo? Então, não há nada com o que realmente ficar chateada].\r\nChtholly abraçou os joelhos com força. [... Ou talvez seja melhor morrer agora,\r\nenquanto ainda me lembro das coisas].",
            "[Essa pode ser uma opção viável. Sério. Neste momento,\r\nem seu coração ainda há algo a que se agarrar, coisas para ajudá-la a continuar\r\na viver.  Mas logo elas terão ido embora.\r\nProvavelmente será ainda mais doloroso do que você pensa].",
            "[Isso é verdade...]. Ela enterrou a cabeça entre seus\r\njoelhos. A menina sentada ao lado dela colocou um braço em volta do ombro de\r\nChtholly. [Ithea?].",
            "[Está frio e ventando bastante, sabe? Minha temperatura\r\ncorporal não é alta como a da Nephren, mas espero que ajude].",
            "[... Aha]. Uma pequena risada escapou dos lábios de\r\nChtholly. [Obrigada. Você está muito quente].",
            "[Bem, isso é bom. A vida vale a pena viver depois de\r\ntudo, hein?].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Não ficou claro se foi simplesmente o resultado de uma\r\nsérie de coincidências ou se foi um resultado causado por ações intencionais de\r\nalguém, mas a invasão de sua vida anterior certamente ocorreu, e certamente era\r\numa ameaça real.",
            "Ele devorou a própria essência que criou ela mesma,\r\ndestruiu seu coração, afugentou suas memórias, assassinou sua alma... E, por\r\nmeio do processo de lembranças do passado, o espírito revivido de seu\r\nantecessor gradualmente sequestrou o restante de seu corpo físico. O processo\r\nocorreu automaticamente, independentemente da vontade do dono de sua vida\r\nanterior.",
            "Nenhum milagre de amor a salvou.",
            "Ou talvez já, mas o tempo estava quase acabando.",
            "A garota chamada Chtholly Nota Seniorious logo\r\ndesaparecerá para sempre.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Você está mantendo isso em segredo do Sr. Técnico?].",
            "[Sim. Se ele soubesse, ele ficaria preocupado].",
            "[O que há de errado com isso? Eu acho que você tem o\r\nprivilégio de ter ele preocupado com você].",
            "[Talvez].",
            "Chtholly pensou nisso antes. Mas se ela lhe dissesse,\r\nela só poderia ver seu rosto desesperado e preocupante pelo resto do tempo\r\nrestante. Ela queria que ele pensasse nela. Mas ela não queria que ele chorasse\r\npor ela. Ela não queria que ele a visse como uma heroína trágica.",
            "[Eu quero ser feliz com ele, mesmo por um momento... Eu\r\nacho].",
            "Ithea não parecia muito impressionada. [Dizendo falas\r\nque soam como se tivessem sido retiradas de um romance brega... Pelo menos nós\r\nsabemos que você ainda é a Chtholly].",
            "As duas se olharam e deram um sorriso agridoce.",
            "[Bem, pelo menos, sem mais Venenum, ok?], disse Ithea\r\nlevemente. [Claro, eu sou eu e você é você. Nós duas somos fadas, mas, no\r\nfinal, tudo isso significa é que somos almas perdidas de crianças que morreram muito\r\njovens ou o que quer que seja. Somos familiares, mas ao mesmo tempo somos\r\ncompletamente diferentes. Não há garantia de que o que está acontecendo com\r\nvocê está funcionando do mesmo modo que o que aconteceu comigo. Mas ainda\r\nassim, pelo menos, escute esse conselho].",
            "[Mm]. Chtholly assentiu.",
            "[Obviamente, isso também significa que não deve tocar\r\nem uma Dug Weapon. Isso é o mínimo que você pode fazer se quiser permanecer\r\naqui o tempo que puder].",
            "[Hmm... Entendido. Obrigada, Ithea].",
            "[Por sinal, você não vai perguntar, hein? Qual é o meu\r\nnome verdadeiro ou de onde eu sou ou algo assim?].",
            "Chtholly não viu a importância dessas questões. [Você é\r\nIthea também. Alegre, sempre se intrometendo na vida de outras pessoas, não é\r\nhonesta consigo mesma]. Ela cutucou levemente Ithea na ponta de seu nariz.\r\n[Nossa preciosa camarada e, acima de tudo, amiga. Você não se parece com mais\r\nninguém].",
            "[Hahaha. Bem, então estou feliz].",
            "Ela nunca poderia confiar naquele sorriso da Ithea.\r\nTodas no armazém de fadas concordavam nesse ponto. Afinal, quem confiaria em\r\nalguém que continua sorrindo, independentemente de estar feliz, triste,\r\nirritada ou confusa?",
            "Apesar disso, só agora, ocorreu com Chtholly que\r\ntalvez, apenas talvez, ela poderia confiar naquele sorriso algumas vezes.",
            "\n",
            "Na margem do olho de Ithea, iluminado pela fraca luz e\r\ncintilante da lanterna ao lado delas, uma única lágrima brilhava."
      ]
}