{
      "Capítulo 13.4 -『MESMO SE O FUTURO É INCERTO』 - feitiçaria iluminada pela lua -": [
            "Parte 04 - Dias Cinzentos Sobre a Terra Cinzenta",
            "Enquanto isso, de volta à terra, as coisas estavam\r\nprogredindo praticamente como Nygglatho descreveu para Willem e Limeskin. A\r\naeronave de pesquisas terrestres Saxifraga foi atacada e afundada por uma\r\nBesta.",
            "Apareceu de repente durante uma tempestade de areia\r\nferoz. Era uma silhueta um tanto parecida com a de um ser humano. De longe,\r\nvocê poderia distinguir um abdômen, uma cabeça e membros. Mas se você se\r\naproximar, essa impressão de semelhança em breve desapareceria. O corpo gigante\r\ndo tamanho de uma pequena casa. A casca vermelha escura que cobre todo aquele\r\ncorpo. Os incontáveis globos oculares espiando através das rachaduras daquela\r\ncasca.",
            "A deturpada e envolvente, 4ª Besta. O Legiteimitat.",
            "Como todas as Bestas, seus motivos permaneciam\r\ndesconhecidos. O objetivo da maioria dos seres vivos é, em sentido estrito e\r\nsentido amplo, é sobreviver, o sentido estrito significa a sobrevivência do\r\nindivíduo e o sentido amplo significa a sobrevivência de uma espécie inteira em\r\nlongo prazo. Os instintos primordiais como comer, dormir e acasalar podem ser\r\namarrados a estes dois objetivos. Todos os seres vivos nascem com eles, vivem e\r\nmorrem com esses dois desejos esculpidos neles.",
            "Mas, aparentemente, para as Bestas não era assim.",
            "Não se sabe muito sobre seus processos reprodutivos,\r\nmas elas não parecem pensar muito sobre sua sobrevivência pessoal. Elas fazem o\r\nque for preciso, inclusive jogando fora suas próprias vidas, para matar.",
            "O único objetivo em suas mentes não mudou um pouco em\r\n500 anos: aniquilar tudo o que vive. Ou para destruir tudo o que se move.\r\nTalvez nem sequer se preocupem em distinguir entre os dois.",
            "O Legiteimitat é uma das Bestas mais encontradas na\r\nterra, mas também é conhecida como uma das relativamente menos perigosas. Elas\r\nprocuram suas presas usando som e movimento. Se fechar a boca e ficar parado\r\nlogo que encontrar uma, então, lentamente ela se afastará, tendo a\r\npossibilidade de você escapar com vida. Essa é a razão pela qual a ‘4ª’ são\r\nconsideradas menos perigosas do que as outras. Tal conhecimento é de senso\r\ncomum entre os salvagers, e foi divulgado a todos os membros da expedição em\r\numa reunião antes da missão ter começado.",
            "Apesar disso, um pânico surgiu imediatamente após\r\navistá-la.",
            "Os membros da expedição tentaram correr por suas vidas,\r\napenas para serem destruídos e cortados pela metade. Seus gritos e fontes de\r\nsangue só fizeram com que o pânico entrasse em erupção, o que levaria a mais\r\nvítimas.",
            "Isso, no entanto, foi apenas o começo.",
            "Naquele momento, o 1º técnico de máquinas responsável\r\npela expedição estava a bordo da aeronave atracada Saxifraga. Quando viu a\r\ntragédia se desdobrando pela janela, soltou um grito e entrou na sala de\r\ncontrole. Lá, ele tentou iniciar o incinerador de feitiços e decolar, ameaçando\r\nos verdadeiros pilotos com sua espada cerimonial enquanto fazia.",
            "O Legiteimitat procura sua presa usando o som e\r\nmovimento.",
            "Não demorou muito para que o barulho do incinerador de\r\nfeitiço atingisse seus ouvidos. O monstro, com seu corpo gigante do tamanho de\r\numa pequena montanha, correu através da areia a uma velocidade aterrorizante,\r\nlevantou os braços e os jogou sobre suas presas. Um som violento e esmagador\r\ntocou todo o ar enquanto a aeronave blindada se partia como se fosse feita de\r\nmero tecido. O lastro caiu do céu. A aeronave, que quase não conseguiu sair do\r\nchão, inclinou-se descontroladamente quando se rompeu.",
            "Pouco tempo depois, as duas Leprechauns finalmente\r\nchegaram ao campo de batalha e lidaram rapidamente com a Besta, acabando com a\r\nagitação quase tão rápido quanto começou. As baixas totalizaram em 18 pessoas,\r\ncerca de metade da expedição original. Todos os cavalos que trouxeram para\r\ntransportar bagagem também foram aniquilados. E, o mais importante, o Saxifraga\r\nafundado havia perdido a capacidade de voar novamente.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O sol se pôs no horizonte.",
            "Todos estavam exaustos.",
            "Infelizmente, a aeronave não era nada mais do que um\r\ndestroço gigante. Com nada que pudessem realmente fazer, cerca de metade dos\r\nsobreviventes entraram em tendas e tentaram encontrar consolo no sono. O resto\r\nacendeu uma fogueira e sentou-se à vontade.",
            "[- Vocês duas fizeram bem], disse o homem Borgle\r\nenquanto segurava um espeto de carne sobre a fogueira. As chamas estalavam\r\nsuavemente enquanto eles lentamente preparavam os pedaços de cavalo. [Esse tipo\r\nde bagunça geralmente acabaria em uma aniquilação completa. É um milagre que\r\nmuitos sobreviveram. Concentrem-se nisso, não em quantos faleceram].",
            "[Você pode realmente dizer que nós sobrevivemos?].\r\nNopht murmurou enquanto olhava para a fogueira no conforto de um cobertor. [Sem\r\naeronave, não podemos voltar para Règles Ailés, sabia?].",
            "[Nós já enviamos uma aeronave mensageira. Se nós apenas\r\nesperarmos um pouco, a ajuda virá mais cedo ou mais tarde].",
            "[Sair, hein?]. Ela mordeu a carne grelhada em seu\r\nespeto. [De agora em diante, quando a noite chegar, não podemos simplesmente\r\nnos ocultar no céu. Estamos na areia 24/7. Podemos lidar com uma ou duas\r\nBestas, mas se conseguirmos muitos convidados, a Rhan e eu não conseguiremos\r\nlidar, com apenas nós duas].",
            "[Agora, não precisa ser tão pessimista. Pelo menos, não\r\nestaremos vendo a 4ª Besta por um tempo], Grick disse enquanto segurava um novo\r\nespeto na fogueira.",
            "[O que você quer dizer?].",
            "[O Legiteimitat tem o hábito de não viver perto um do\r\noutro. Por isso, é bem seguro assumir que não há outras 4ª Besta nos arredores\r\nde onde apareceu a última].",
            "[Nunca ouvi isso antes]. Nopht abriu bem os olhos\r\nsurpresa.",
            "[É um conhecimento muito comum entre nós, salvagers. As\r\noutras Bestas não se movem muito, então, se apenas ficarmos por aqui, isso deve\r\nmanter o perigo ao mínimo. Claro, também não podemos ser tão otimistas].",
            "[Hmm...]. Com o conhecimento recém-adquirido, Nopht\r\nvirou-se para a garota sentada ao lado dela. [Você sabia disso, Rhan?].",
            "Nenhuma resposta. A menina de cabelos azuis enrolada em\r\nseu cobertor simplesmente continuou a olhar atentamente para as chamas\r\ndançantes, sem sinais de nenhum movimento.",
            "[… Algo errado? Ela está cansada?]. Grick perguntou.",
            "[Nah, ela fica assim depois de começar a pensar em\r\nalgo. Ela desaparece em seu próprio mundo e deixa de ouvir vozes ou qualquer\r\ncoisa que esteja acontecendo ao redor dela].",
            "Nopht pegou um espeto de carne e, depois de verificar\r\nque estava quente, empurrou-a para a boca de Rhantolk.",
            "[Qu-!?]. Pareceu ser eficaz. [Blrgh agrh!]. Depois de\r\num breve momento de confusão total, suas bochechas ficaram vermelhas. Quente,\r\nQuente, Quente, Quente! As pernas e os braços que flutuavam debaixo de seu\r\ncobertor pareciam gritar silenciosamente, mas ainda não conseguia cuspir a\r\nfonte do problema dentro de sua boca.",
            "[Você não deve ficar tão atrapalhada em seus pensamentos\r\nenquanto come. Como Nygglatho costumava sempre lhe dizer, respeite sua comida,\r\nconcentrando-se nela], disse Nopht com uma voz repreensiva, enquanto colocava\r\num novo pedaço de carne no espeto. [Nossa, se eu te deixasse em paz, você\r\nficaria viajando até sua carne queimar e virar cinzas. É a nossa primeira\r\nrefeição adequada em um longo período de tempo, se você não aproveitar\r\ncompletamente, os cavalos terão morrido por nada].",
            "[I-Isso não significa que você tem que empurrar um\r\nespeto na minha boca!].",
            "[Antes de se queixar, coma alguns vegetais também. Eles\r\nestão começando a queimar, sabia?].",
            "[Ok, tudo bem!]. Ainda com o rosto vermelho, Rhantolk\r\npegou um dos espetinhos que estavam ao lado da fogueira.",
            "[Eu deixaria os espetinhos desse lado sozinhos, se eu\r\nfosse você. Eu duvido que os sabores que os Borgles apreciam terão uma recepção\r\ncalorosa das jovens senhoritas].",
            "[Eu sei!].",
            "[Mas agora que você disse isso, meio que me faz querer\r\nexperimentá-lo apenas uma vez, sabia?], disse Nopht.",
            "[Nopht! Não seja rude!].",
            "Com Nopht e Rhantolk começando a discutir entre si,\r\nGrick de repente começou a rir.",
            "[... Hum, algo errado, Grick?].",
            "[Ah não. Eu estava pensando que vocês duas são mais\r\ncomo garotas adolescentes normais do que eu esperava. Bem, eu ouvi isso de um\r\nconhecido, mas nunca acreditei. Eu acho que desde que todas vocês são a última\r\nlinha de defesa de Règles Ailés, eu esperava que vocês fossem mais como um\r\nsoldado, ou desistiram da vida e mal-humorada ou algo assim. Em vez disso,\r\nencontro um par de jovens fofas].",
            "[Hmm? Essa é a primeira vez que alguém me chamou de\r\nfofa], disse Nopht com uma risada.",
            "[Eu diria que estou muito mal-humorada], acrescentou\r\nRhantolk enquanto soprava um espeto de vegetais quente.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Mastigando uma cenoura queimada, Rhantolk pensou\r\nprofundamente.",
            "Inúmeros mistérios cercam as Bestas. Ou mais, não há\r\nnada além de mistérios. 500 anos atrás, todos desistiram de tentar saber mais\r\nsobre elas. E nos últimos 500 anos, ninguém jamais se atreveu a recomeçar essa\r\ninvestigação. As terríveis calamidades desencadeadas sobre o mundo pela raça\r\ndetestada, o Emnetwyte. Durante 500 anos, ninguém arriscou a pensar além dessa\r\ndescrição vaga.",
            "Rhantolk lembrou.",
            "O Emnetwyte não deveria ter surgido. Sua criação foi o\r\nprimeiro e maior erro dos Visitantes.",
            "Uma frase que ela decifrou de um antigo texto que foi\r\nescavado. A próxima parte com a qual teve um pouco de dificuldade, mas depois\r\nde pensar melhor, ela pensou que era algo assim.",
            "Quanto aos humanos, as Bestas foram liberadas, e elas\r\npreencheram o mundo com a verdade cinza.",
            "No entanto, provavelmente era uma tradução errada.\r\nAfinal, Rhantolk não estudou completamente a linguagem Emnetwyte. Ela só\r\nconhecia algumas gramáticas básicas e poucas palavras. Era natural que\r\ncometesse um erro ou dois tentando ler um texto tão difícil.",
            "Devia ser um erro. Caso contrário, não faria nenhum\r\nsentido. Os humanos criaram as Bestas e as liberaram no mundo. Mas esta frase,\r\npelo menos com base na interpretação de Rhantolk, fez parecer que as Bestas não\r\neram criadas pelos humanos, mas sim...",
            "[O que eu acabei de lhe dizer? Pare de ficar viajando,\r\nfaz mal para a digestão!].",
            "[Blrgh-!?].",
            "\n",
            "Desta vez, uma batata bastante assada encontrou caminho\r\nna boca dela. Quente, Quente, Quente, Quente."
      ]
}