{
      "Capítulo 13.5 -『MESMO SE O FUTURO É INCERTO』 - feitiçaria iluminada pela lua -": [
            "Parte 05 - A 49ª Ilha Flutuante",
            "Agora, como é que podemos descer do céu até a terra?",
            "O método mais simples... Bem, mesmo um bebê saberia\r\ndisso. Vá até a extremidade da sua ilha flutuante e dê mais um passo. Depois de\r\nliteralmente voar mais de 1.000 malumel, você pelo menos poderá dar à mãe terra\r\num grande beijo. Além disso, a taxa é apenas uma vida. Muito barato!",
            "Se, por algum motivo, esse método não é do seu agrado,\r\nentão você é do tipo sem sorte. Ao procurar o segundo método mais simples,\r\nencontra-se um aumento acentuado na dificuldade. E se você insistir em adicionar\r\na condição de que você realmente volte para casa depois de descer, a\r\ndificuldade só aumenta mais.",
            "Dizem que uma enorme barreira envolve a totalidade de\r\nRègles Ailés. Se uma aeronave normal tenta atravessar esta barreira, perderá\r\ntodo o controle e se tornará incapaz de voar adequadamente. Existem\r\nprocedimentos especiais que podem ser feitos em uma aeronave para evitar isso,\r\nmas é claro que elas custam uma quantidade significativa de dinheiro e tempo,\r\ntornando-as essencialmente inacessíveis para a maioria das pessoas.",
            "A Plantaginesta, uma aeronave de transporte de classe\r\nelite programada para retirar os sobreviventes e os bens recuperados da\r\nexpedição terrestre, exigia cerca de 6 dias para ser preparada, mesmo com o\r\nprocesso de trabalho o mais rápido possível.",
            "Willem teve toda essa explicação dada a ele em uma base\r\nda Winged Guard na 49ª ilha flutuante.",
            "[E por que precisamos de uma aeronave tão grande?.",
            "[Escolha suas palavras com cuidado, 2º técnico. Eu sou\r\num 1º técnico, sabia? Eu sou uma pessoa importante], disse um Gremian em um\r\nuniforme do exército com uma cara amarga.",
            "O pequeno Gremian mal alcançava a cintura de Willem,\r\ntornando muito fácil olhar para baixo em seus ombros. Costurado em um deles\r\nestava, tal como prometido, o emblema de 1º técnico. Foi neste momento que\r\nWillem lembrou-se de algo que provavelmente deveria ter sido muito óbvio: o\r\nexército coloca muita ênfase na hierarquia. No passado, ele lutou com os\r\nexércitos do império e do antigo reino algumas vezes, mas ele nunca pertenceu a\r\neles.",
            "[Minhas desculpas, 1º técnico. Venho de uma cidade\r\nhumilde nas fronteiras, por favor, tenha piedade de mim].",
            "[Uh... Sim. Isso é bom]. O Gremian parecia assustado\r\npela mudança repentina de Willem em sua atitude, mas seu humor melhorou.\r\n[Agora, o que era? Por que precisamos de uma aeronave tão grande? Muito bem, já\r\nque eu sou um técnico de 1ª classe, eu vou iluminá-lo. Afinal, eu sou um 1º\r\ntécnico de coração amável].",
            "Maldição, esse cara é irritante, Willem pensou na parte\r\nde trás de sua mente quando ele se curvou com um sorriso e disse: [Obrigado, 1º\r\ntécnico de coração gentil].",
            "[Muito bem]. O Gremian, agora com um humor mais alegre,\r\ncomeçou a falar. [Simplesmente, temos muita coisa para carregar. Esta expedição\r\nfoi enviada devido à descoberta de uma vila Emnetwyte relativamente bem\r\npreservada. Esperava-se que produza muitos artefatos, razão pela qual foi uma\r\nexpedição tão longa, e de acordo com relatos, descobriram relíquias que não\r\npodemos nos dar ao luxo de deixar no chão depois que a descobrimos].",
            "[... Todos os dias esta missão de resgate está\r\natrasada, a situação dos sobreviventes só fica mais e mais perigosa].",
            "O Gremian fez uma careta que dizia: ‘Do que diabos esse\r\ncara tá falando?’. [Eles foram enviados lá para obter a sabedoria perdida dos\r\ntempos antigos. Tenho certeza de que todos na expedição reconheceram os riscos\r\nde antemão. Além disso, você sabe certo? Duas de nossas armas anti-Besta foram\r\nenviadas com eles. Tenho certeza de que elas serão úteis].",
            "[...].",
            "O ar na sala parecia congelar.",
            "Do lado de fora da janela, um pássaro cortou o céu.",
            "Um gato cochilando sob uma árvore ronronou e correu\r\npara longe.",
            "Os soldados dentro do prédio que realizavam seus vários\r\ndeveres foram repentinamente agredidos por calafrios inexplicáveis e severos.\r\nAlguns caíram de suas cadeiras. Alguns gritaram. Alguns olharam cautelosamente.",
            "[Seus músculos do rosto parecem se contrair, algo está\r\nerrado?]. O Gremian perguntou com um rosto pálido, completamente inconsciente\r\ndas mudanças que ocorreram ao seu redor.",
            "[Oh nada. Eu estava pensando o quão certo você estava,\r\nsábio 1º técnico].",
            "[Entendo. As expressões faciais dos ‘sem marca’ são\r\nsempre difíceis de ler. Ah, a propósito, eu tenho o documento certo. Mesmo que\r\nvocê seja um humilde 2º técnico, tenho certeza de que você poderá entender a\r\nimportância desta expedição depois de ver isso].",
            "Um arquivo foi empurrado na frente do rosto de Willem.\r\nEra um pacote com alguns pedaços de papel unidos por corda, provavelmente um\r\nrelatório. Em caligrafia desleixada, o título poderia ser lido como ‘Relatório\r\nda 2ª expedição às ruínas do nível do solo K96-MAL’. Enquanto ele estava\r\nouvindo a conversa do pequeno homem, Willem pensava que ele realmente não dava\r\na mínima pelo que foi encontrado lá, mas o arquivo chamou sua atenção. Uma\r\nquantidade razoável de recursos e pessoal foram enviadas para a expedição. O\r\nque o exército e a Orlandri estão fazendo?",
            "[Posso ter o privilégio de lê-los?].",
            "[Você não pode levá-los a lugar algum].",
            "Willem agarrou o pacote e abriu. As primeiras páginas\r\napenas continham coordenadas, dados de rotas e outras informações técnicas completamente\r\nincompreensíveis para Willem, então ele pulou elas. Em seguida, veio um mapa\r\ndas ruínas juntamente com alguns fatos básicos baseados em suas descobertas.\r\nAparentemente, há 500 anos, no lugar das ruínas, havia um vilarejo com cerca de\r\n3.000 Emnetwyte. Os complexos habitacionais construídos de forma barata se\r\nalinhavam as amplas ruas pavimentadas de pedra. Um grande prédio pensado para\r\nser a prefeitura estava situado em direção ao nordeste. Uma floresta\r\nprovavelmente cercava o vilarejo na época. Um total de 4 rios fluíam pela área,\r\n2 dos quais foram redirecionados artificialmente para serem utilizados como\r\nvias navegáveis ou algo parecido.",
            "[...].",
            "Uau, muitas dessas coisas são bastante precisas, pensou\r\nWillem. A população da cidade realmente era de cerca de 3.000, as ruas estavam\r\ncobertas de pedra de aparência barata, e havia uma grande floresta que a\r\ncercava. Faltavam 2 rios, mas o layout da cidade mostrada no mapa era\r\ncorresponde exatamente à do vilarejo, uma vez conhecido como Gomag - A cidade natal\r\nde Willem.",
            "Procurou um prédio particular nos arredores da cidade.\r\n500 anos atrás, ele já estava desgastado e quase caindo aos pedaços. Ele não\r\nconseguiu encontrá-lo. Talvez a expedição não tenha chegado tão longe, ou\r\ntalvez quaisquer vestígios existentes desapareceu ao longo dos anos.",
            "[Não há nada interessante aqui. Próxima página, próxima\r\npágina]. O Gremian insistiu.",
            "A próxima página continha uma lista simples de\r\nartefatos descobertos: talismãs, cerâmica, pinturas, livros. Willem sentiu como\r\nse sua cabeça estivesse cheia de chumbo. Seus olhos passaram sobre as palavras\r\nescritas na lista, mas seus significados não conseguiram se registrar em sua\r\nmente.",
            "[Este relatório foi elaborado com base no relatório\r\nmais recente que chegou na aeronave mensageira outro dia. Em outras palavras,\r\nos artefatos listados lá ainda estão no chão, esperando que nós os peguemos].",
            "Quem se importa? Willem pensou. Se eles queriam\r\ndesenhos Emnetwyte tão ruins, ele poderia fazer algum agora, se eles apenas lhe\r\ndessem um papel e uma caneta. Se eles quisessem um vaso, ele poderia fazer um.\r\nSe eles queriam livros, ele poderia escrever uma grande obra-prima que\r\ntranscenderia eras.",
            "E então, os olhos de Willem avistou uma palavra que ele\r\nnão podia passar. [Dug Weapon... Lapidem Sybilis!?].",
            "[Sim, aparentemente, esse nome foi gravado no punho.\r\nEles estão dizendo que parece uma espada de muita alta qualidade, então, com\r\nisso, a proteção de Règles Ailés ficará ainda mais forte].",
            "O 1º técnico alegre prosseguiu sobre alguma coisa, mas\r\nsuas palavras entraram em um dos ouvidos de Willem e saiu diretamente pelo\r\noutro. Lapidem Sybilis. A inabalável defensora da vida. O Carillon que o antigo\r\ncolega de Willem, Navrutri, já usou. Mas por que foi encontrado lá em Gomag?\r\nNavrutri foi com eles para lutar contra os Visitantes. Quase todo o continente\r\nestava entre Gomag e Tifana, o local do campo de batalha.",
            "Mas espere…",
            "[Lapidem! Essa é a resposta!]. O mundo em frente aos\r\nolhos de Willem parecia crescer de repente e brilhar.",
            "[O-Ok?].",
            "Willem agarrou o braço do Gremian e sacudiu-o\r\nrapidamente. [Esta é uma descoberta maravilhosa, galante 1º técnico! A\r\nexpedição realmente realizou uma tarefa importante! Devemos recuperar aqueles\r\nhomens corajosos e seus artefatos imediatamente!].",
            "[S-Sim, fico feliz em ver que você entende agora]. O\r\nGremian assentiu repetidamente, um tanto surpreso com o estranho comportamento\r\nde Willem. [Bem falando sobre isso, eu estava pensando que precisamos de um\r\nguarda a bordo da Plantaginesta conosco, então eu quero trazer uma Dug Weapon\r\njunto com sua usuária].",
            "Willem pensou um pouco. Seu pedido foi, é claro, não\r\nmuito surpreendente. No presente, não há previsões de um ataque de Timere em\r\numa ilha flutuante. As previsões são sempre precisas e, além disso, podem mesmo\r\ndeterminar a escala de um ataque. Em outras palavras, não haveria grandes\r\nbatalhas em Règles Ailés num futuro próximo, o que significava que tirar uma\r\nfada soldada seria um risco muito pequeno. Fazia sentido para a Orlandri\r\nsolicitar uma escolta, era lógico que a Winged Guard aceitaria isso e,\r\nnaturalmente, não teria muito sentido que um 2º técnico superficial tentar\r\nrecusar em termos emocionais.",
            "Ele pensou um pouco mais. [... Eu tenho um pedido,\r\ngeneroso 1º técnico].",
            "[Hmm?].",
            "[Será possível preparar mais um assento nesta\r\naeronave?].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Willem saiu de seu quarto, saiu da base da Winged Guard\r\ne rapidamente caminhou pela estrada rural para a segunda cidade da 49ª ilha\r\nflutuante.",
            "Quanto mais perto o número de uma ilha flutuante é de\r\n1, mais perto do centro do grupo ela flutua. E geralmente, quanto menor o\r\nnúmero, mais desenvolvida e povoada é a ilha. Todas as grandes cidades podem\r\nser encontradas em ilhas abaixo de 40, e as ilhas acima de 70 são praticamente\r\nde natureza intocada. A 49ª Ilha se encaixa em algum lugar, no meio.\r\nConsequentemente, a cidade pela qual Willem se dirigia não poderia ser chamada\r\nde grande nem pequena. Era verdadeiramente média.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Ah, você está aí!]. Uma Chtholly aparentemente\r\nentediada, sentada em um café debaixo de um guarda-sol verde escuro com um copo\r\nde suco de frutas vazio e um pedaço de bolo meio comido ao lado dela, notou\r\nWillem caminhando em direção dela em frente à praça e acenou. [Está atrasado!\r\nVocê sabe quanto tempo eu aguentei?].",
            "[Minha culpa, eu tinha algumas coisas para lidar.\r\nPronta para ir?].",
            "[Um segundo. Preciso terminar isso]. Parece que ela\r\nquis dizer isso literalmente, pois o bolo no prato na frente dela desapareceu\r\nem um piscar de olhos. A façanha foi tão impressionante que mesmo Willem, um\r\nguerreiro experiente, ficou admirado.",
            "[Mmmm]. O rosto de Chtholly se afrouxou em um sorriso\r\namplo e descuidado. Agora, Willem entendeu por que ela não gostava de comer\r\ndoces na frente das outras garotas no armazém. [OK. Vamos fazer compras], ela\r\ndisse enquanto se levantava e colocava o chapéu que estava ocupando o assento\r\nvizinho.",
            "O preconceito contra os ‘sem marca’ definitivamente não\r\nera muito predominante na área, então não havia necessidade de sempre manter\r\nsuas cabeças cobertas. Willem explicou isso à Chtholly antes de sair do\r\narmazém, mas ela simplesmente disse ‘isso não importa’ e o levou de qualquer\r\njeito.",
            "[Em que ordem devemos ir? A livraria provavelmente\r\ndeveria ser a última, já que todas decidiram pedir uma tonelada de livros. Pode\r\nser um pouco pesado andar com todos eles], disse Chtholly.",
            "[Você parece estar se divertindo].",
            "[É mesmo? Tenho certeza de que é só sua imaginação].\r\nEla começou a andar. [Eu raramente tenho a chance de andar sozinha com você,\r\nentão talvez seja isso. Não, não raramente, esta é a primeira vez, não é?].",
            "[Do que você está falando?]. Willem suspirou. [Quando\r\nnos conhecemos, fomos ao redor por todo o lugar. Não me diga que você\r\nesqueceu].",
            "[Ah... Está certo. Ahaha]. Chtholly tentou rir. [Bem,\r\nagora, não vamos ficar presos nos pequenos detalhes. Se não nos apressarmos,\r\nnão vamos voltar para casa antes que o sol se ponha].",
            "[Pequenos detalhes?].",
            "A pergunta de Willem foi recebida com um olhar\r\nassustador.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Era verdadeiramente uma cidade média. A economia não\r\nera muito próspera. Dificilmente algum turista viria para passear. A população\r\nnão era grande nem pequena. Não havia segurança extrema, nem crime desenfreado.\r\nA cidade não tinha quase nenhum recurso distintivo, tornando difícil encontrar\r\nqualquer adjetivo para descrevê-lo com outros que não ‘média’. A cidade foi\r\nsimplesmente feita para o conforto de seus moradores. Um grupo de crianças\r\nBorgle que acenava varas no ar energeticamente correu sobre as pequenas ruas de\r\ntijolos e pequenas escadarias que preenchiam as lacunas entre os edifícios\r\nmaiores.",
            "Eles acabaram com muito mais bagagem do que Willem\r\nesperava. Para descansar um pouco os braços, eles decidiram parar em um parque\r\nde aparência agradável.",
            "[Ei], Willem disse enquanto se sentavam um ao lado do\r\noutro em um banco.",
            "[Hm?].",
            "[Você realmente está bem com isso? Você finalmente pode\r\nse mover livremente fora da ilha, sabe? Me seguir enquanto faço compras é\r\nrealmente tudo o que você quer...].",
            "[Pare aí mesmo. Você não precisa fazer perguntas para\r\nas quais você já conhece a resposta]. Chtholly apontou para Willem\r\nacusadoramente. [Fora ou dentro da ilha, não importa. Eu só quero estar com\r\nvocê, só isso].",
            "Willem pensou que ela diria algo assim.",
            "[Bem, há lugares que eu quero ir e coisas que eu quero\r\nver, mas estar com você tem prioridade, então não há nada que eu possa fazer\r\nsobre isso].",
            "Willem suspirou. A tragédia que se desenrolava diante\r\ndele era o resultado de uma menina inocente, que cresceu sem saber nada sobre\r\nhomens, tendo um encontro dramático coincidente um dia. Os sentimentos que\r\nresultaram de um conto de fadas como o encontro eram fortes, puros, ainda\r\ncruéis.",
            "[E quanto a mim, você ainda gosta tanto?].",
            "[Não direi]. Chtholly riu.",
            "Um breve silêncio confortável desceu entre eles. A\r\nsensação de que ele não se importaria se eles ficassem neste momento por toda a\r\neternidade ligeiramente preencheu-se dentro de Willem.",
            "[Foi-me pedido para enviar uma fada soldada a bordo da\r\naeronave que irá para a terra]. Ele quebrou o silêncio com uma voz suave e\r\ngentil.",
            "[Mm].",
            "[É muito cedo para Tiat, então ela não é uma opção. Foi\r\numa escolha difícil entre as duas restantes, mas eu decidi enviar Nephren].",
            "[Hmm].",
            "[E também, depois de conversar diretamente com meu\r\nsupervisor, eu também consegui um assento].",
            "[... Hmm?]. Chtholly virou-se para encarar Willem. [O\r\nque?].",
            "[Ao contrário da 15ª ilha, não há nenhuma barreira ou\r\nqualquer coisa que impeça a minha entrada. Se eu quiser segui-los, poderei. Uma\r\ndas razões é que eu não quero esperar por ela voltar para casa novamente].\r\nWillem começou a contar com os dedos. [O segundo é que o nome de uma certa\r\nespada estava na lista de tesouros descobertos pela expedição. Se é a\r\nverdadeira, eu quero obtê-la o mais rápido possível].",
            "[Espada?].",
            "Ignorando sua pergunta, Willem olhou para o céu. [Você\r\nestá se esforçando muito esses dias, não é?].",
            "[… Do que você está falando?].",
            "[Não se faça de idiota. Posso imaginar o que está\r\nacontecendo com base em sua atitude ultimamente. Você perdeu algumas\r\nlembranças, não foi? Ou talvez elas ainda estejam desaparecendo enquanto\r\nfalamos?].",
            "Um carrinho de waffles estacionado na rua, apenas fora\r\ndo parque e aberto para negócios. Um cheiro doce encheu a área. Crianças em\r\ntodos os lugares começaram a incomodar seus pais por dinheiro. Mesmo os pais\r\nque estritamente se recusaram, em primeiro lugar, mudaram suas atitudes à\r\nmedida que a fragrância atingia seus narizes. ‘É perfeito antes do jantar’.\r\n‘Você não quer ter o hábito de comprar alimentos por impulso’. ‘Tudo bem, só\r\ndessa vez’. ‘Com licença, uma massa de avelã e uma porção de frutas\r\nsilvestres’.",
            "[Como você soube?], Perguntou Chtholly.",
            "[Como eu disse, só de observar você posso ter uma boa\r\nideia].",
            "Por um momento, Willem sentiu algo sobre a atitude de\r\nChtholly. E quando ele a observou, ele notou algo pela primeira vez, algo que\r\nele nunca teria percebido se ele não estivesse observando tão de perto.",
            "[Entendo... Você estava olhando para mim].",
            "[Alguma vez você achou que eu não estava?].",
            "[Claro que não, mas...]. Sua expressão parecia feliz e\r\nangustiada ao mesmo tempo.",
            "[- Eu vou avisá-la agora para não ter suas esperanças\r\nno que estou prestes a dizer. Não é mais do que uma pequena possibilidade].\r\nWillem respirou fundo e começou sua explicação. [A espada da qual eu falei\r\nanteriormente, tem um talismã que preserva a condição da mente e do corpo do\r\nusuário. Eu vi que isso faz com que a destruição da memória e ataques de\r\ncontrole de emoções sejam inúteis, com meus próprios olhos. Se tivéssemos essa\r\nespada, poderia ser capaz de resolver esse seu problema].",
            "Chtholly piscou uma vez. [Você... Diz algumas coisas muito\r\nridículas com um rosto sério].",
            "[Bem, o primeiro passo para transformar essas coisas\r\nridículas em realidade é colocá-las em palavras].",
            "[Eu não acho que isso seja algo para dizer com\r\norgulho]. Chtholly riu.",
            "O dono da voz enérgica do carrinho de waffle chegou aos\r\nseus ouvidos. 'Obrigado. Muito obrigado'.",
            "[Tudo bem, não vou ter esperanças. Mas posso confiar\r\nque você nunca desistirá, certo?].",
            "[Claro], Willem respondeu.",
            "[Então, quanto tempo você vai ficar fora?].",
            "[Não faço ideia. Talvez 10 dias? Ou talvez um pouco\r\nmais].",
            "[... Eu irei também], Chtholly murmurou.",
            "[Hã?].",
            "[Eu disse, que também vou. Você não é o único que não\r\nquer esperar em casa].",
            "[O que?].",
            "[Está tudo bem. Eu ainda me lembro de Nopht e Rhan,\r\nembora nunca fui muito próxima delas].",
            "[Não, não, isso nunca será aprovado. Não é como se\r\ntivéssemos toneladas de espaço livre na aeronave. Não podemos nos dar ao luxo\r\nde trazer alguém sem habilidades para que possa dar uma volta...].",
            "O rosto de Chtholly gradualmente se transformou em um\r\ndemônio. Willem, percebendo a culpa dele, recuou um pouco.",
            "[Você realmente acha que eu quero ir apenas para ‘dar\r\numa volta’?].",
            "[... Não, não foi isso que quis dizer. Você sabe, a\r\nterra é um lugar perigoso e não um lugar que você deveria ir de forma tão\r\ncasual... Ah]. Sua língua parecia ter um dia ruim.",
            "[Hmm? Isso parece casual para você?].",
            "[Ah, não... Vamos conversar depois de nos acalmar um\r\npouco].",
            "[Eu vou com você!].",
            "[Estou lhe dizendo que não é possível!].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Pouco depois, Willem descobriu que, na verdade, era possível,\r\nafinal. Ele voltou para a rua que ele veio para a base da Winged Guard e levou\r\na situação para o 1º técnico, que prontamente deu sua aprovação. Ele\r\nsimplesmente rabiscou o nome de Chtholly no final da lista de tripulantes e\r\nentregou a Willem um cartão de identificação. ",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[- Você está bravo?]. Chtholly perguntou cautelosamente\r\nenquanto caminhavam em direção do porto. [Seu rosto parece estranho].",
            "Willem soltou um grande suspiro. [Você sabe por que\r\nvocê obteve permissão tão facilmente?].",
            "[Hmm... Porque o 2º técnico me apresentou?].",
            "[Essa não é uma razão suficiente para se levar uma\r\ncivil normal em uma missão importante sem fazer qualquer tipo de investigação\r\nem seus antecedentes ou habilidades].",
            "Os governos na maioria das ilhas não mantêm nenhum tipo\r\nde registro de seus cidadãos. Por causa da imensa diversidade de raças e\r\nvalores todos misturados entre si, gerenciar cada residente com documentos\r\nseria uma tarefa difícil, de fato. De acordo com a lei sobre a maioria das\r\nilhas, a cidadania é algo que simplesmente pode ser comprada pagando impostos\r\nao governo. Dá certos privilégios convenientes, mas não é de modo algum\r\nnecessário para a vida. Por exemplo, na 28ª ilha, havia muitos bairros, como\r\naquele onde Willem vivia, onde quase ninguém tinha cidadania oficial. Bem, isso\r\nlevou a uma diminuição significativa na ordem pública. De qualquer forma,\r\nChtholly, acabando de perder seu status de fada soldada, agora não era nada\r\nmais do que uma civil.",
            "[Normalmente, para acompanhar uma missão do exército,\r\nvocê definitivamente precisaria de provas de que você possui as habilidades\r\nnecessárias para não atrapalhar todos e também a confiança dos oficiais. Não há\r\ntal coisa como ser muito cuidadoso ao se considerar levar uma civil].",
            "[Mas eu tenho permissão].",
            "[Basicamente, no passado houve oficiais que levavam\r\ncivis como secretários. E todos esses secretários provavelmente eram do sexo\r\noposto].",
            "[Hmm...?]. Chtholly não parecia estar entendendo.",
            "O sorriso irritante do 1º técnico quando Willem voltou\r\npara a base com Chtholly apareceu na cabeça dele. [Eles estavam levando suas\r\namantes, chamando-as de secretárias].",
            "[... Amantes]. Chtholly repetiu a palavra devagar, como\r\nse fosse um novo vocabulário de uma língua estrangeira.",
            "[Então ele pensou que eu estava fazendo o mesmo].",
            "[... Ah... Entendo]. Ela pensou um pouco e disse: [O\r\nque há de errado com isso?].",
            "[Tudo…].",
            "[Bem, então, talvez diga que eu sou sua esposa ou algo\r\nassim?].",
            "[Esse não é o problema...].",
            "Em algum lugar distante, um carrilhão de sinos começou\r\nseu toque melódico. Willem parou de andar por um momento e ouviu aquela\r\nperformance nostálgica até o fim. O sol começou a mergulhar abaixo do\r\nhorizonte. A escuridão tinha começado a descer.",
            "[Bem, acho que não foi muito ruim. Tentar corrigir o\r\nmal-entendido não é realmente benéfico, mas também não quero me afastar de\r\nvocê].",
            "[Estou feliz em ouvir isso, mas ainda não é uma\r\nproposta?].",
            "[Claro que não], Willem respondeu com um rosto atônito.\r\n[Vamos, vamos]. Ele desviou os olhos dela e começou a caminhar em grandes\r\npassos.",
            "Alguns segundos depois, Chtholly veio correndo atrás\r\ndele. [Espera um pouco! Você está indo muito rápido!].",
            "[Eu esqueci completamente, mas estamos prestes a perder\r\na aeronave para a 53ª ilha].",
            "[… Sério!?].",
            "A 68ª ilha está situada perto da borda externa de\r\nRègles Ailés. Nenhuma aeronave pública vai lá diretamente, e para pedir a um\r\nferryman eles primeiramente precisavam pousar em uma ilha mais próxima. Então,\r\nnaturalmente, Willem tinha uma razão perfeitamente lógica para andar tão\r\nrápido. Ele definitivamente não estava tentando esconder seu constrangimento ou\r\nqualquer coisa desse tipo.",
            "[A essa altura, não vamos voltar para casa hoje. Venha\r\nrápido, vamos].",
            "[Desacelere um pouco, isso está pesado!].",
            "Quando um profundo vermelho escarlate preenchia\r\ngradualmente o céu acima deles, os dois caminharam apressadamente, mas\r\nalegremente pelas ruas da cidade em direção do porto.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O que sou eu, a garota pensou consigo mesma.",
            "Suas memórias estavam desaparecendo lentamente. Sua\r\npersonalidade estava desmoronando. Ela ainda poderia chamar essa meio quebrada\r\nde ’Chtholly’?",
            "Já tinha esquecido quase metade dos nomes de suas\r\ncompanheiras no armazém de fadas. Mesmo que ela tentasse estudar e reaprender\r\nseus nomes, suas lembranças delas se recusavam a retornar.",
            "Enquanto estava no quarto dela.",
            "Enquanto no refeitório cercada pelas pequenas.",
            "Ao ajudar Nygglatho com os afazeres.",
            "Um sentimento misterioso de desconforto constantemente\r\na irritava, mesmo que finalmente voltasse à vida cotidiana que a moldava em\r\nquem era ao longo dos anos. O pensamento de que ela não pertencia aqui surgiu\r\nde algum ponto profundamente dentro dela, sem rima nem razão.",
            "Chtholly pensou em sua própria condição atual como\r\nagonizante. Dolorosa. Miserável. Solitária. Mas ela também queria valorizar\r\ncada uma dessas emoções. Porque uma vez que esses sentimentos a deixassem,\r\nChtholly Nota Seniorious provavelmente não existirá mais de uma vez por todas.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Chtholly contou a todas no armazém sobre a viagem à\r\nterra que ela iria, Willem e Nephren estavam prestes a embarcar.",
            "[Você vai desaparecer novamente?], perguntou uma garota\r\nde cabelos verdes com uma expressão de aparência solitária.",
            "Uma menina de cabelo rosa baixou a cabeça e olhou\r\nfixamente para o chão. Parece que ela ainda não se recuperou de seu resfriado.",
            "[Nada para pensar muito sobre isso. Não é como um adeus\r\npara sempre], disse uma menina de cabelos roxos com indiferença.",
            "[Hum... Por favor, tenha cuidado. Por favor, seja muito\r\ncuidadosa], disse uma menina de cabelos laranja com um rosto preocupante à\r\nbeira das lágrimas.",
            "[Nós teremos uma festa de boas-vindas quando você\r\nvoltar, ok?]. Nygglatho disse com um sorriso ligeiramente forçado.",
            "[Pessoalmente, sou contra isso, mas...]. Ithea tinha o\r\nrosto de uma mãe relutantemente aguentando o egoísmo de sua criança.",
            "[Desculpe, mas não posso sentar aqui e esperar].",
            "[Bem, acho que não há nada que eu possa fazer. Afinal,\r\nvocê é um monstro de amor com apenas sentimentos de romance em vez de um\r\ncérebro. Se você fosse separada do seu amante, você provavelmente iria murchar\r\ne secar].",
            "Chtholly queria dizer algo em troca, mas sabia que\r\nIthea estava certa, então ela desistiu. Evitar argumentos desnecessários foi a\r\nescolha de uma adulta sábia. Provavelmente.",
            "[Eu quero ir junto também, mas eu acho que não vai ser\r\npossível. Não serei capaz de fazer muito de qualquer maneira], disse Ithea.",
            "[Não há necessidade de se preocupar tanto. Vou\r\ntrazer-lhe uma lembrança da terra], disse Chtholly e deu um polegar para cima.",
            "Ithea nunca respondeu.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Chtholly decidiu deixar Seniorious para trás. Mesmo que\r\nela a trouxesse, não é como se ela fosse capaz de empunhá-la de qualquer\r\nmaneira. Além disso, ela é agora uma pessoa que busca a felicidade para si\r\nmesma, ela não estava mais qualificada para tocar aquela espada entusiasta da\r\ntragédia.",
            "[Adeus, parceira], disse ela, em seguida, mostrou a\r\nlíngua como um gesto para zombar.",
            "\n",
            "Ela decidiu que aquelas serviriam bem como suas últimas\r\npalavras de despedida."
      ]
}