{
      "Capítulo 14.1 -『A BELEZA DESTE MOMENTO』- minha felicidade -": [
            "Parte 01 - O Emnetwyte suspeito\r\n",
            "Durante o tratamento, Willem descobriu que Nopht realmente\r\ntinha muitas cócegas. Durante todo o tempo, seu corpo se contorceu e suas\r\npernas e braços se agitavam violentamente, tornando muito difícil realizar sua\r\ntarefa. Ele finalmente conseguiu que Chtholly a ajudasse; se não o fizesse,\r\nquem sabe quanto tempo teria tomado. Ele também provavelmente teria acabado com\r\nmais de uma contusão ao lado de seus olhos.",
            "Rhantolk, por outro lado, provou ser problemática por uma\r\nrazão completamente diferente. Sempre que Willem pressionava os dedos nas\r\ncostas, ela soltava um gemido estranhamente sugestivo. Bem, Rhantolk parecia\r\nmuito madura para sua idade, mas sempre que ele ouvia essa voz, Willem sentiu\r\nque eles estavam fazendo algo inapropriado e teve que interromper seu trabalho.",
            "Como resultado, os tratamentos levaram muito mais tempo do\r\nque se esperava originalmente. O brilho afiado de Chtholly na parte de trás do\r\npescoço de Willem durante o tempo todo não ajudava exatamente.",
            "Mais cedo, Nopht e Rhantolk disseram-lhes que os ataques da\r\nBesta haviam continuado a ocorrer esporadicamente após a queda de Saxifraga.\r\nNenhuma delas acabou por ser uma grande ameaça, e a dupla lidou facilmente com os\r\nintrusos. No entanto, após a inspeção, Willem descobriu que ambas sofreram uma\r\nleve intoxicação por Venenum, o que levou a tratamentos penosos.",
            "Venenum atua como uma espécie de oposição à força vital.\r\nAcender o Venenum inevitavelmente leva à desordem daquela energia vital, e se\r\nalguém inflama uma chama forte demais, e continua a usá-la por muito tempo, ou\r\na usa repetidamente sem descansar, o estado desordenado pode persistir mesmo\r\ndepois da batalha, tornando-se cada vez mais difícil de curar.",
            "O tratamento que Willem fez nas duas garotas é uma das\r\ncontramedidas dessa condição. Envolve estimular os pontos de acupuntura\r\napropriados para ajustar o fluxo sanguíneo e relaxar a força dos músculos\r\nendurecidos. Já era bem conhecido como uma técnica prática para médicos do\r\ncampo de batalha, no mundo anterior.",
            "[Bem, como você se sente? Melhor?], perguntou Willem,\r\nexausto.",
            "As duas meninas trocaram olhares.",
            "[Meu corpo parece tão leve... É meio assustador].",
            "[Se eu não estou cansada depois de uma intensa batalha,\r\nsimplesmente não parece estar certo].",
            "Parecia que seu tratamento funcionava adequadamente, mas as\r\nrespostas que ele recebeu não pareciam muito entusiasmadas ou agradecidas.\r\nDesde que Willem se apresentou ontem, suas atitudes em relação a ele foi de\r\nestranheza. Bem, Willem podia entender. Para elas, o 2º técnico Willem Kmetsch\r\nnão era mais que um homem suspeito que de repente apareceu na frente delas e\r\ncomeçou a agir como se estivessem sob seu controle. Embora houvesse prova e\r\napoio de Chtholly e Nephren, Willem ainda não passou algum tempo tentando\r\nconstruir sua confiança em um nível pessoal. Então ele entendia por que elas\r\npermaneceram cautelosas com ele... Ou então ele pensou. Parece que a situação é\r\nmuito mais do que isso.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Mas... você é um Emnetwyte, não é?]. Ao perguntar, Rhantolk\r\nrevelou prontamente o motivo de sua atitude. [Se você fosse apenas uma fraude\r\nou qualquer outro tipo de história, mas Chtholly e Nephren confirmaram a\r\nverdade. Isso significa que você pertence à raça maldita que destruiu a Terra.\r\nAceitá-lo tão facilmente é a opção não natural aqui].",
            "Willem podia ver aonde ela chegaria. Até agora, ele nunca\r\nrecebeu esse tipo de resposta de pessoas para quem ele revelou sua identidade,\r\nmas talvez isso fosse apenas devido à boa sorte. Quando pensou nisso, a visão\r\nde Rhantolk fazia sentido como uma reação padrão.",
            "[Não é como se eu pessoalmente fiz alguma coisa...].",
            "[Além disso, essa atitude despreocupada e casual que você\r\ntenta manter é suspeita. É como se você estivesse tentando esconder suas\r\nverdadeiras intenções, ou você está acostumado a enganar as mulheres... Bem, eu\r\nentendo que se eu continuasse a te criticar, eu poderia continuar para sempre,\r\nmas...].",
            "[Então não faça isso... Acostumado a enganar as mulheres? Um\r\nequívoco grosseiro. Exijo que retire essas palavras].",
            "[Agradeço que você tenha salvado Chtholly da sua morte planejada.\r\nE do seu tratamento anterior, parece que suas habilidades são confiáveis. Você\r\ncostumava ser... Um Quasi Brave, não é? Não duvido que você foi uma vez um\r\nguerreiro com esse título. Você provavelmente é muito mais especializado para a\r\nbatalha do que nós, quem vive e morre por esse único propósito. Mas ainda\r\nassim, isso não é prova suficiente para eu julgar você como um personagem\r\ninofensivo].",
            "[O que diabos mais você precisa?].",
            "[Você sabe como o Emnetwyte lançou as 17 Bestas sobre o\r\nmundo?].",
            "[Ouvi um pouco do Grande Sábio, sobre como as bestas eram\r\narmas biológicas desenvolvidas pela organização anti-Império True World e assim\r\npor diante].",
            "[Armas biológicas].",
            "[Sim, foi o que ele me disse].",
            "[Então isso significa que deve ter havido um ser original\r\ncom o qual a arma foi construída, certo? Você tem alguma ideia do que poderia\r\nter sido?].",
            "[Não faço ideia. Não acho que isso seja muito importante.\r\nProvavelmente capturou uma nova espécie de Monstruoso ou algo assim].",
            "[Entendo]. ",
            "[Isso é tudo?].",
            "[Isso é tudo].",
            "[Entendo…].",
            "E assim foi a conversa de Willem com Rhantolk.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Eu particularmente não te odeio ou algo desse tipo],\r\nrespondeu Nopht ao perguntar. [Você não parece muito alto e poderoso ou\r\nqualquer coisa, na verdade você parece um pouco simples. Além disso, se Ithea e\r\nNephren confiam em você, acho que você não está pensando em coisas ruins. Na\r\nverdade, parece que você não está pensando em nada, mas...].",
            "[Não posso dizer se acabei de ser elogiado ou insultado...].",
            "[Ainda assim, não posso confiar plenamente em você. Eu\r\nconfio mais no julgamento de Rhan. Desculpe, mas enquanto ela não confiar em\r\nvocê, não posso fazer nada].",
            "[Entendo…].",
            "E assim foi a conversa de Willem com Nopht.",
            " ",
            "[Eu não acho que você precisa se preocupar demais com isso].\r\nTalvez porque o humor desencorajado de Willem mostrou isso, Nephren caminhou\r\naté ele. [Essas duas são quase sempre assim. Elas não são do tipo que odeiam\r\nseriamente alguém, por isso tenho certeza de que sua atitude irá relaxar em\r\nbreve].",
            "[Sim, eu acho].",
            "Elas não pareciam garotas ruins. Rhantolk estava apenas\r\ntentando pensar as coisas por sua própria lógica, e a Nopht simplesmente\r\nconfiava nela. Willem não tinha motivos para manter sentimentos hostis em\r\nrelação a elas.",
            "[Obrigado, Nephren]. Suas palavras foram encontradas com um\r\nolhar intrigado. [Você sempre me apoia. Eu agradeço].",
            "[Nn... Não é realmente isso], Nephren respondeu com sua\r\nhabitual expressão difícil de ler. [Você parecia que iria colapsar se eu\r\ndeixasse você sozinho].",
            "[... Eu pareço tão fraco agora?]. Ele perguntou ligeiramente\r\nmagoado. Nephren, no entanto, nunca respondeu.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O empacotamento dos produtos escavados parecia estar indo\r\nbem. Uma a uma, as caixas de madeira encheram o porão da aeronave, que cheirava\r\na ferro e óleo. Depois de receber a permissão da pessoa encarregada do\r\ntrabalho, Willem abriu uma dessas caixas e tirou o pacote firmemente embrulhado\r\nem um pano sujo que estava colocado dentro.",
            "[Cuidado, se você tocar isso, você pode pegar uma maldição\r\nEmnetwyte], advertiu um bondoso assistente Orc.",
            "[Obrigado pela sua preocupação, mas você não precisa se\r\npreocupar. Eu sou um Emnetwyte].",
            "[Hahah, você não é um pouco velho para continuar a brincar\r\nde faz de conta?]. Com uma risada saudável, o trabalhador saiu.",
            "[... Ele achou que eu era um adolescente delirante?].",
            "Bem, mesmo que ele estivesse falando a verdade, para a\r\nmaioria das pessoas, os Emnetwyte eram as encarnações lendárias do mal. Se\r\nalguém de repente declarou que pertencia a tal raça, seria natural que outros\r\nassumissem que ele estava delirando. Willem precisava ter mais cuidado no\r\nfuturo.",
            "Mudando o foco para a tarefa em questão, Willem segurou o\r\nconteúdo daquele pacote - uma grande espada composta de dezenas de fragmentos\r\nde metal - até seus olhos. Não havia dúvida: era o Carillon Lapidem Sybilus.",
            "Ele não tinha a menor ideia do por que tinha sido encontrada\r\naqui em Gomag. Navrutri era de Garmond Ocidental e não pensava muito no\r\nimpério. Willem não conseguiu pensar em uma razão pela qual ele iria até aqui,\r\naté as fronteiras do império, depois da batalha com os Visitantes e o Poteau.",
            "[Ah, quem se importa].",
            "Ele deve ter visto alguma coisa lá, mas nada preocupante\r\npara Willem. No momento, a própria espada era mais importante. Ele realizou uma\r\nverificação áspera na condição das linhas de feitiço. Como esperado, elas\r\ntinham caído em desordem total. Nessa condição, não seria de uso algum, e\r\nWillem não estava confiante de que ele poderia restaurá-la com suas\r\nhabilidades. Ele precisava desmontá-la e ver mais detalhadamente.",
            "[- O que você está fazendo aqui?]. Nopht apareceu por trás\r\nde uma caixa de madeira. [Mesmo se você roubar algo, você acabará lidando com a\r\nOrlandri de qualquer maneira, então não tem sentido, sabia?].",
            "[Estou aborrecido de você ter assumido que eu estava fazendo\r\numa malícia tão insignificante]. Willem balançou o dedo. [Eu sou um maligno\r\nEmnetwyte, afinal. Se eu planejar algo, será um crime de maior escala].",
            "[Sério?]. ",
            "[Sério]. Ele riu.",
            "[Bem, que tipo de crime é então? Você vai afundar toda essa\r\naeronave?].",
            "[Não, então eu também morreria].",
            "[Não seria legal se você fielmente executar ações malignas\r\nsem pensar no seu bem-estar?].",
            "[Que tolice. Os vilões de verdade não precisam desse orgulho\r\nclichê. Nós nos respeitamos e a natureza das coisas. Noções básicas de ser mau,\r\nde verdade].",
            "[Sério?].",
            "[Sério]. Outra risada. [Oh, isso me lembra. Eu vou fazer uma\r\nmanutenção nesse cara, então, enquanto eu estiver fazendo isso, eu também\r\npoderia fazer nas espadas de vocês também].",
            "Depois de pegar emprestadas as espadas da Nopht e de\r\nRhantolk, Willem encontrou uma boa sala de armazenamento vazia. As paredes pareciam\r\nmosaicos aleatórios de chapas de aço, cobre e estanho, e estavam cobertas de\r\ngrafite não tão elegantes. Os tubos que atravessavam o teto tinham pequenas\r\nrachaduras aqui e ali. A grelha de ferro cobrindo o duto de ventilação só tinha\r\num parafuso esquerdo para apertá-lo; apenas um pouco de agitação provavelmente\r\no derrubaria. Várias ferramentas, talvez trazidas a bordo para realizar\r\noperações necessárias para a aeronave superar barreiras em torno de Règles\r\nAilés, foram deixadas espalhadas pelos lados da sala. Assim que Willem colocou\r\no pé dentro dela, um cheiro terrível de origem desconhecida invadiu seu nariz.\r\nDesnecessário seria dizer que não era um lugar muito agradável para estar. Mas,\r\nproporcionava proteção contra os ventos e areia, e, o mais importante, era\r\nsilencioso.",
            "[Bem, acho que não estou em posição de reclamar]. Willem\r\ncolocou as duas espadas que ele carregava nas costas contra a parede. Depois\r\npegou uma delas e sentou-se. [Iniciar manutenção].",
            "A lâmina gradualmente se separou quando o Venenum entrou\r\nnela. Aproximadamente metade dos 38 fragmentos de metal flutuaram por conta\r\nprópria e se estabeleceram uma vez encontrando seu lugar. Ao contrário daquela\r\nvez naquela colina quando ele consertou Seniorious, seria difícil desmontá-la\r\ncompletamente ao mesmo tempo devido às restrições de espaço da sala. Ele\r\npoderia fazer um exame mais aprofundado uma vez que ele voltar para o armazém;\r\nAgora, basta uma checagem simples e retocar. Felizmente, ninguém parecia estar\r\npor perto, então ele provavelmente poderia fazer isso muito rápido se ele\r\nentrasse no seu ritmo –.",
            "[Ah, aqui está você]. Chtholly de repente apareceu na\r\nentrada. Ela usava roupas de trabalho fora de moda e estava com o cabelo\r\namarrado, de modo que não iria atrapalhá-la.",
            "Desde que entraram na aeronave, Chtholly estava indo por\r\ntoda a parte e ajudando em várias tarefas. Afinal, ela foi levada a bordo\r\napenas como a assistente do 2º técnico de armas encantadas. Sem quaisquer\r\ndeveres reais, a única maneira de encontrar alguma maneira de se tornar útil\r\nera pedir por trabalho.",
            "[Pare de desaparecer. Eu sou sua secretária, então eu pelo\r\nmenos preciso saber onde você está, certo?].",
            "[Ah ... Hum ...]. Willem, surpreso com a visita inesperada,\r\nfez uma pausa no trabalho. [Quero dizer, secretária é apenas o título que\r\ncostumávamos usar aqui, então não é como se você realmente tivesse que\r\ntrabalhar ou qualquer coisa assim].",
            "[Eu não quero ouvir isso de você].",
            "Willem absolutamente não tinha uma resposta. Por que ela\r\nqueria trabalhar tanto?",
            "[Além disso, se eu não fizer nada, você realmente será\r\n'aquele cara que abusou de sua autoridade e trouxe seu amante inútil com ele\r\npara o campo de batalha'. Eu não quero que isso aconteça].",
            "[Isso não é algo para você se preocupar].",
            "[Bem, eu me preocupo com isso]. Chtholly inchou suas\r\nbochechas, como uma criança mimada. [Ei, posso observar?].",
            "[Eu não me importo, mas aqui está fedendo bastante, sabe?].",
            "[Tudo bem. Há salas muito piores do que esta em outro lugar\r\nna aeronave].",
            "Se Willem estivesse na posição de Chtholly, ele\r\ndefinitivamente não chamaria esse fedor de ‘tudo bem’, mas se ela estivesse bem\r\ncom isso, não havia necessidade de argumentar. Ele gesticulou para que ela\r\nentrasse.",
            "[Essa é a espada da Nopht?].",
            "[Sim].",
            "Willem tocou levemente um dos fragmentos de metal, os\r\ntalismãs, com a ponta do dedo. Deslizou suavemente pelo ar até chegar ao seu\r\nlugar apropriado, onde parou e emitiu um ruído de toque suave, como o de um\r\nmetallophone. Enquanto isso, Chtholly sentou-se em uma caixa de ferramentas próxima.",
            "[Com certeza é bonito, mas essa sala não parece nada\r\nromântica].",
            "[Melhor que fazer isso no meio de uma tempestade de areia].",
            "[Verdade].",
            "Uma pergunta surgiu repentinamente na cabeça de Willem.\r\n“Você ainda se lembra daquela noite que fiz a manutenção na Seniorious?”.",
            "[Sim, lembro]. Chtholly assentiu. [Talvez seja porque estou\r\ntomando cuidado para não acender qualquer Venenum, mas recentemente eu\r\nrealmente não sinto que mais lembranças estão desaparecendo. Pode ser que eu\r\nnão esteja percebendo, mas eu me sinto muito bem agora. Nephren, Nopht,\r\nRhantolk, Ithea... Ainda me lembro de todas elas. Talvez minhas memórias tenham\r\nperdido alguns detalhes, mas...].",
            "[Entendo]. Willem notou que seu próprio nome não apareceu\r\nnessa lista, mas não havia necessidade de perguntar sobre isso. Ele não tinha\r\nsido esquecido. Se fosse esse o caso, Chtholly não estaria nessa aeronave com\r\nele.",
            "Enquanto os talismãs tocavam sua canção desleixada, os dois\r\nse sentaram em silêncio por um breve momento.",
            "[... Hm?]. Willem notou algo estranho.",
            "[Algo de errado?], perguntou Chtholly.",
            "[Não está quebrada].",
            "[Claro que não está. Se estivesse quebrada, Nopht teria tido\r\ngrandes problemas].",
            "[Não é o que eu quis dizer... Como eu poderia dizer\r\nisso...]. Ele precisou de alguns segundos para pensar em como explicar.\r\n[Carillons tem algo chamado de ‘slayer level’, o que indica sua habilidade. Ele\r\ndetermina contra que tipo de inimigo a espada é especialmente eficaz].",
            "[O-Ok]. Chtholly ficou um pouco surpresa com a súbita onda\r\nde termos técnicos, mas ela parecia estar entendendo o suficiente.",
            "[À medida que a espada mata mais do mesmo tipo de inimigo,\r\nela começa a se adaptar, ou adquirir uma especialidade. Você pode ter ouvido\r\nfalar de uma ‘Dragon Slayer'. Isso é o que as pessoas chamavam de espada cujo\r\nnível de matador tinha uma afinidade extremamente alta para dragões].",
            "[A-Ah...].",
            "Para Chtholly, que nunca tinha lutado contra ninguém, exceto\r\nas Bestas, pode ter sido um pouco difícil de entender. Além disso, ela nunca\r\ntinha visto um Dragão de verdade. Por enquanto, Willem continuou.",
            "[Esta espada é uma ‘Kinslayer’].",
            "[... Hm?].",
            "[É especializada em matar o próprio tipo de usuário, seus\r\nparentes. Existe para o único propósito de um humano matar outro. Não parece\r\nmuito útil para qualquer outra coisa].",
            "[Uh, não é um pouco estranho? Nopht luta contra as Bestas\r\ncom essa espada].",
            "[Exatamente, é estranho. É por isso que pensei que algo\r\nrelacionado ao mecanismo de especialização deveria estar quebrado, mas...].",
            "Tanto quanto Willem sabia, a espada, Desperatio, sofria de\r\ndesgaste geral, fazendo com que sua eficiência funcional caísse, mas as próprias\r\nfunções ainda estavam intactas. Willem achou difícil acreditar que mais de 500\r\nanos se passaram desde a sua última manutenção. O circuito da espinha dorsal\r\nestava em boa forma, e as linhas de feitiço não se deterioraram tanto.",
            "[De qualquer forma, hoje era apenas um reparo de emergência.\r\nPodemos deixar a solução do mistério para outro dia].",
            "Então, isso significa que deve ter havido um ser original\r\ncom o qual a arma foi construída, certo? Você tem alguma ideia do que poderia\r\nter sido? Willem lembrou a conversa que teve com Rhantolk antes.",
            "[... O que é desta vez?], perguntou Chtholly com\r\ndesconfiança.",
            "[Nada]. Willem balançou a cabeça.",
            "Agora, ele tinha uma ideia. Uma muito desagradável. Uma\r\nideia que pousou no meio do cérebro e recusou-se a se mover. Ele estava\r\npensando demais. Ou pelo menos, ele tentou convencer-se de que ele estava\r\npensando demais.",
            "Era verdade que, se ele aceitasse essa ideia, resolveria\r\nmuitos mistérios ao mesmo tempo. Por que as 17 Bestas conseguiram destruir o\r\nmundo a uma velocidade tão aterrorizadora. De acordo com os livros de história,\r\nem apenas alguns dias, 2 países desapareceram do mapa. Na próxima semana, 5\r\npaíses, 4 ilhas e 2 oceanos deixaram de existir. Depois de mais 1 semana, um\r\nmapa não tinha mais nenhum significado.",
            "[...].",
            "Não. Não poderia ser verdade. Se fosse, não há como o Grande\r\nSábio Souwong não tivesse percebido até agora. E se ele soubesse, não há como\r\nnão ter dito a Willem-",
            "Se você não pode aceitar isso, então talvez você deva contar\r\ntudo a ele. Se você revelar uma ou duas das verdades sobre a terra que você\r\nescondeu, eu suspeito que sua atitude mude.",
            "Ele lembrou aquelas palavras que Ebon Candle falou com\r\nSouwong. Está certo. Aquele que silenciou Souwong, aquele que não o deixou\r\nfalar mais, não era outro senão o próprio Willem. Ao insistir que eles\r\nprecisavam se concentrar no que tinham agora e que não podiam se preocupar com\r\ncoisas já perdidas, ele rejeitou Souwong. Pensando bem, talvez sua atitude\r\nnaquela conversa não estivesse correta. Mas ele não se arrependeu.",
            "O que tenho agora...",
            "[Vamos, o que é?], perguntou Chtholly pela 3ª vez.",
            "Sem uma única palavra, Willem levantou-se, caminhou até\r\nChtholly e abraçou-a com força.",
            "[... O que há de errado?]. Chtholly envolveu seus braços ao\r\nredor dele e gentilmente acariciou suas costas.",
            "[Você não está surpresa?].",
            "[Estou muito surpresa].",
            "[Você não vai entrar em pânico?].",
            "[Estou entrando em pânico. Meu coração está ficando batendo\r\nfeito um louco agora. Eu não sei o que aconteceu, mas você finalmente me\r\nmostrou seu lado fraco, mesmo que você sempre tente parecer forte. O sentimento\r\nde felicidade e o conforto de você em mim ganharam do pânico].",
            "[... Chtholly...].",
            "[Agora mesmo, parece que você desapareceria se eu o deixasse\r\nsozinho, sabia? Isso é realmente embaraçoso, mas está claro que não posso me\r\nafastar].",
            "Willem colocou mais força em seus braços.",
            "[Ah! Ei, isso dói...].",
            "[Você é uma boa garota].",
            "[... Desculpe, não pude ouvir isso muito bem. Pode repetir?\r\nPreferivelmente em uma voz mais alta].",
            "[Nada]. ",
            "[Ei! Diga isso de novo! Apenas mais uma vez!].",
            "[Case-se comigo].",
            "[Um mo- Espera o quê?].",
            "Agora, Chtholly estava realmente começando a entrar em\r\npânico. Willem a abraçou ainda mais.",
            "A vontade de alguém é forte. Parece que a vontade imutável é\r\na essência desse homem. Ele só pode ter um objetivo por vez, e ele não vê\r\nnenhum valor em nada que não esteja diretamente relacionado ao seu objetivo\r\natual. É por isso que ele não se curvará. Ele não vai parar. Ele continuará\r\nempurrando-se até seus limites.",
            "Ele finalmente encontrou. Ao encontrar-se com Chtholly e\r\nestar no armazém de fadas, ele, o único que não poderia proteger qualquer coisa\r\nque lutou para proteger, o único que não poderia voltar para casa para o lugar\r\nque ele tão desesperadamente ansiava, a casca de um ex-herói, finalmente\r\nencontrou um novo modo de vida.",
            "Ele encontrou coisas novas que ele queria proteger.",
            "Ele encontrou um novo lugar que desejava retornar.",
            "Ele finalmente sentiu que estava tudo bem para ele continuar\r\nvivendo. E é por causa disso…",
            "Eu queria fazer Chtholly feliz.",
            "Willem lembrou-se de pronunciar essas palavras para\r\nNygglatho em uma noite triste no armazém. Não, pensou ele. Não quero. Eu quero\r\nfazer Chtholly feliz. Quero me apegar a esse desejo. Quero esquecer o passado.\r\nEu só quero pensar aqui e agora e o que está por vir.",
            "[Unnhhh...].",
            "Percebendo que Chtholly não parecia estar mais lutando para\r\nfugir de seus braços, Willem verificou para ver como ela estava. Se ela se\r\ntornara incapaz de respirar, ou se a força esmagadora fornecida por seus braços\r\nsuperou seu limite, ou talvez devido a uma combinação de ambos, ele não podia\r\ndizer, mas, por algum motivo, Chtholly parecia ter desmaiado."
      ]
}