{
      "Capítulo 3.2 -『A FLORESTA NO CÉU』-um sonho numa noite de fim de outono-": [
            "Parte 02 - Meninas do Armazém",
            "Chtholly Nota Seniorious é uma fada. Este ano, ela completou\r\n15 anos, fazendo dela a garota mais velha atualmente no armazém e uma fada\r\nsoldada completamente crescida. Quando sua compatibilidade com 'Dug Weapons'\r\nfoi confirmada, ela foi designada para a espada Seniorious, cujo sobrenome ela\r\nagora tem.",
            "Uma leve tonalidade de azul preenche seus cabelos e olhos,\r\nmas ela mesma não gostava particularmente da cor, por 2 razões. Em 1º lugar,\r\ncomo com qualquer cabelo típico de fada, chama muita atenção nas ruas da\r\ncidade. Em 2º lugar, e mais importante, não combinava muito bem com roupas de\r\ncores vivas.",
            "[... O que eles estão fazendo?].",
            "Chtholly, sentada junto à janela da sala de leitura e\r\nolhando para fora, murmurou para si mesma. Uma pequena clareira na floresta se\r\nespalhava na frente de seus olhos. Jovens fadas, junto com um jovem alto,\r\nperseguiam com entusiasmo uma bola. Ela realmente não tinha percebido isso até\r\nagora, mas Willem parecia naturalmente se fundir na vida do armazém, apesar de\r\nter uma idade diferente, gênero e até mesmo raça.",
            "A sobremesa especial de alguns dias atrás provavelmente\r\nserviu de catalisador. Quando as pequeninas descobriram que ele fez aquilo com\r\nas próprias mãos, dissolveram instantaneamente qualquer suspeita sobre dele.\r\nEntão, antes que Chtholly notasse, elas se tornaram apegadas a ele, como\r\nevidenciado pelo jogo de bola que ocorria diante dela.",
            "[Sério... O que há com esse cara?].",
            "Quando se conheceram pela primeira vez, Willem atingiu\r\nChtholly como um mistério; Ele era incrivelmente gentil com ela, apesar dela\r\nser uma completa estranha para ele, ele não se importou, mas ele parecia estar\r\nenvolto em uma espécie de atmosfera sombria. Além disso, ele conseguiu morar em\r\numa cidade de pessoas feras apesar de ser um homem ‘sem marca’.",
            "Na próxima vez que se conheceram, Pannibal, uma das\r\npequeninas, o derrubou na floresta. Agora que ela pensou sobre isso, Willem\r\ntambém tinha sido esmagado por Chtholly depois de sua pequena queda livre.\r\nEspero que ele não goste desse tipo de coisa... Ela considerou a possibilidade\r\npor um momento, mas ficou envergonhada e tirou o pensamento da cabeça.",
            "E por fim... Ele sempre foi bom com as meninas. Mesmo quando\r\naquele grupo de garotas barulhentas, sem vergonha, irritantes, entrou em seu\r\nquarto, ele falou brincando com elas sem uma única queixa ou franzir a testa e\r\naté tomou a mesma atitude em relação à Chtholly, que apareceu um pouco mais\r\ntarde.",
            "A mesma atitude? Essas palavras ficaram presas na mente de\r\nChtholly, não deixando seus pensamentos fluírem normalmente. Será que Willem\r\nvia todas elas exatamente da mesma maneira? Ele poderia tratar Chtholly Nota\r\nSeniorious, de 15 anos de idade, totalmente madura e responsável, da mesma\r\nforma que aquelas pequenas imaturas de 10 anos de idade? Ela não queria\r\nacreditar nisso.",
            "Além disso, ele – 2º técnico de armas encantadas Willem\r\nKmetsch - Não era tão velho quanto Chtholly. Embora sua aura misteriosa pudesse\r\nser um pouco enganadora, ela adivinhou sua verdadeira idade para ser um pouco\r\nmenos de 20 anos. Nesse caso, a diferença de idade entre eles resultou em\r\napenas 3 ou 4 anos, deixando-os praticamente em faixas de idade próximas,\r\napesar da margem de erro nos cálculos. Sua idade não lhe dava direito de\r\ntratá-la como uma criança.",
            "Ou talvez, sua diferença de altura era a culpa. Mas mesmo\r\nassim, o problema permaneceu sério. Chtholly Nota Seniorious passou\r\norgulhosamente pelo título de fada mais alta no armazém. Ela supôs que, do\r\nponto de vista muito alto de Willem, ela ainda podia parecer bastante próxima\r\ndas outras crianças. Ter Nygglatho como outro alvo alto para comparação\r\ncertamente não ajudou. Além disso-",
            "[O que está observando, hm?].",
            "[Ah!]. Recebendo um abraço surpresa por trás, Chtholly\r\nsoltou um estranho grito. [Ei, não faça isso!].",
            "[Haha, desculpa, desculpa. Você não moveu uma polegada por\r\num tempo, então eu não pude me segurar].",
            "[Que tipo de razão é essa...].",
            "Derrubando os braços emaranhados ao redor de seu pescoço,\r\nela se virou para ver Ithea ali de pé com seu sorriso habitual.",
            "Ithea Myse Valgulious também uma fada. Com 14 anos de idade,\r\nela é, como Chtholly, considerada uma fada soldada completamente crescida e\r\ntambém confirmou sua compatibilidade com Dug Weapons. Também como Chtholly, seu\r\nsobrenome, Valgulious, era o nome de sua espada. Ela tinha o cabelo da cor da\r\npalha de arroz quando está madura e olhos castanhos ligeiramente inclinados.\r\nSeu rosto sempre mostrava um sorriso caloroso e amigável.",
            "[Ele é um cara popular... É quase como se ele estivesse\r\nmorando aqui há anos. Você sabia? O jogo de bola que eles estão jogando\r\nagora... Ele ensinou para elas aparentemente. Muitas pessoas podem jogar de uma\r\nsó vez, e até mesmo as crianças ruins nos esportes podem ganhar um pouco de\r\nação].",
            "[Hmm... Entendo].",
            "[Você está curiosa, não está? Sobre ele].",
            "[Bem…].",
            "Qualquer pessoa naquele armazém legitimamente teria\r\ncuriosidade sobre Willem. Onde quer que ele fosse, ele se destacava.",
            "[Seu novo chapéu].",
            "A súbita mudança de tópico surpreendeu o pensamento perdido\r\nChtholly, que quase caiu de sua cadeira.",
            "[Você está cuidando muito bem, não é? Você o colocou no seu\r\narmário e nunca o usou desde então, mantendo-o agradável e limpo].",
            "[N-Não é como se isso significasse alguma coisa! Esse chapéu\r\nsó me é útil como um disfarce para quando eu sair da ilha... Eu não preciso disso\r\nquando estou aqui! Além disso, por que veio com isso agora?!].",
            "[Hmm?]. Ithea olhou para Chtholly com um sorriso largo em\r\nseu rosto.",
            "[O que?!].",
            "[Nada. É só que, você sabe, sua reação diz muito].",
            "[Do que você está falando? Qualquer um agiria assim se estivessem\r\nsurpresos].",
            "[Você tem certeza sobre isso?].",
            "Quando Ithea continuou seu interrogatório, um pedaço de\r\npapel enrolado golpeou sua cabeça de repente.",
            "[Fiquem quietas na sala de leitura].",
            "Nephren Ruq Insania ficou ali com seu habitual rosto inexpressivo.\r\nEla é claro, outra fada, mas ao contrário das outras duas, Nephren tinha apenas\r\n13 anos e não seria uma fada soldado completamente crescida até o verão daquele\r\nano. Sua compatibilidade com Dug Weapons foi apenas confirmada recentemente.\r\nEla tinha os cabelos grisalhos e os olhos negros como carvão. Sua altura era\r\nbaixa, mesmo em comparação com outras fadas, até o ponto em que ela poderia ser\r\nenterrada se for apanhada em uma multidão de pessoas pequenas. Seu rosto\r\ninexpressivo era como uma assinatura de sua personalidade que a acompanhava\r\ntodos os dias. Chtholly nunca tinha visto o rosto dela sorridente ou irritado.",
            "Olhando ao redor, Chtholly percebeu que as 3 reunidas\r\npróximas à janela eram as únicas que estavam na sala de leitura.",
            "[D-Desculpa...].",
            "Nephren sentou-se ao lado de Chtholly que pedia desculpas.\r\n[Então, que tipo de pessoa é ele?].",
            "[Eu pensei que você disse para ficarmos quietas...].",
            "[Tudo bem, enquanto mantemos nossas vozes baixas].",
            "[Então não há problema em continuar a falar, hein?... Você\r\nestá interessada nele também, Ren?].",
            "[Na verdade não]. Ela olhou para fora da janela. [Eu só\r\npensei que ele era uma espécie de pessoa misteriosa].",
            "Chtholly sentiu-se um pouco aliviada por não ser apenas\r\naquela que viu Willem desse jeito. Se ele fosse simplesmente uma pessoa alegre,\r\nelas não seriam tão curiosas sobre ele. Ele agia tão próximo das meninas, mas\r\nao mesmo tempo parecia desenhar uma linha entre eles. Ele parecia se divertir\r\ntanto, mas também parecia um pouco solitário. Ele se misturou tão bem com a\r\nvida no armazém, mas ocasionalmente tinha um olhar distante em seus olhos, como\r\nse estivesse passando por memórias de um lugar distante. Então os olhos de\r\nChtholly foram atraídos para ele. Ela não podia deixar de se perguntar sobre\r\nele.",
            "[... Chtholly, quantos dias restam?].",
            "Apesar da pergunta ambígua, ela sabia exatamente sobre o que\r\nIthea estava perguntando. Ela usava o calendário em seu quarto para acompanhar,\r\nentão, claro, ela tinha a resposta memorizada.",
            "[10 dias].",
            "[Hmm... Não sei se isso vai ser suficiente ou não...].",
            "[O que vocês estão falando?].",
            "[Se vamos ou não ter tempo para realizar os sonhos de amor\r\nde Chtholly, é claro!].",
            "Chtholly bateu a cabeça na mesa em estado de choque.",
            "[Chtholly, fique quieta na sala de leitura].",
            "[D-Desculpa - Não, sem desculpas! O que você está dizendo\r\nassim de repente, Ithea?!].",
            "[Ahaha, não precisa ser tímida. Muitas fadas nem chegam à\r\npuberdade, então você tem sorte de poder experimentar o amor, sabia?].",
            "[Não é como se eu estivesse olhando para ele dessa maneira].",
            "[… Entendo. Eu irei procurar algumas histórias com casamento\r\ninter-racial. Eles podem ser úteis].",
            "[Ren!? Eu não preciso desses!].",
            "[Chtholly, fique quieta na sala de leitura].",
            "[Quem você acha que está me fazendo gritar!].",
            "Ela tomou um momento para se acalmar. Do lado de fora, a\r\nbola, jogada alto no ar por alguém, caiu de volta, desenhando um amplo arco no\r\ncéu à medida que caia.",
            "[... Eu realmente não preciso de nada, então parem. Eu\r\nfinalmente consegui desistir de muitas coisas... Não gostaria de ter mais\r\narrependimentos neste momento]. Chtholly falou com uma voz suave e pouco\r\naudível.",
            "[Entendo]. Ithea soltou uma última risada triste, em\r\nseguida, voltou seu olhar para fora sem dizer nada mais.",
            "Nephren assentiu ligeiramente, então, sem dizer uma palavra,\r\nvoltou a ler o livro que estava em suas mãos.",
            " - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - -",
            "Uma semana depois.",
            "Willem tinha começado a ter uma sensação desconfortável\r\nsobre seu novo trabalho novamente. Enquanto ele caminhava pelo corredor, tentando\r\nidentificar exatamente o que sentia fora do lugar, um alto som de passos se\r\naproximava por trás.",
            "[Willem!].",
            " Duas pernas acertaram\r\nsuas costas, a força ampliada por um salto bem executado. Apesar da grande\r\ndiferença de tamanho e peso do corpo, o ataque bem formado quase fez Willem\r\ncair de cara no chão. Antes que ele tivesse tempo para se recuperar\r\ncompletamente, pequenos braços enrolaram-se ao redor de seu pescoço em uma\r\nhabilidade técnica de bloqueio articular.",
            "[Peguei ele!].",
            "[Ahh !! Não, não! Não foi isso que quis dizer com ‘pegar\r\nele!‘].",
            "[O fim justifica os meios].",
            "[É verdade, desde que não possa escapar, não há problema].",
            "[Isso é um grande problema! Somos nós que estamos pedindo um\r\nfavor].",
            "[Mostrar uma demonstração de força antes de fazer um pedido\r\né uma estratégia básica].",
            "[Isso é algo que as pessoas que estão prestes a se matar\r\nfazem!].",
            "[Matar! Matar! Matar!].",
            "[Essa não é uma palavra que você deveria repetir com\r\nentusiasmo!!].",
            " Seus ombros haviam\r\nsido torcidos em direções agradáveis e com agradáveis ruídos de atrito, Willem\r\njulgou a situação. As usuais pequenas criaturas energéticas cercaram ele.",
            "[E ai galera? Vocês precisam de algo?].",
            "[Sim, sim. Nós temos alguns assuntos com você].",
            "[Queremos ler um livro, então venha!].",
            "[Eu-eu-eu disse a vocês, sem bloqueios conjuntos ao pedir um\r\nfavor!].",
            "Willem concordou completamente com esta última menina.",
            "[Vocês querem que eu ajude vocês a lerem um livro? Desculpe,\r\nmas não sou o melhor em ler e escrever, vocês sabem disso].",
            "[Eh? Você é um técnico, não é? Você não deveria ser\r\ninteligente?].",
            " [Oh, eu sou muito\r\ninteligente. Se você tiver alguma literatura antiga de 500 anos atrás, eu\r\npoderia ler isso sem nenhum problema!].",
            "As meninas riram do que parecia ser uma piada e puxaram as\r\nmangas de Willem.",
            "[Nós podemos ler isso sozinhas. Tudo o que queremos que você\r\nfaça, é sentar ao nosso lado].",
            "[Sim, é uma história de há muito tempo, então com apenas\r\nnós, é muito assustador].",
            "[Bem, eu não estou realmente assustada ou nada, mas essas\r\ncrianças insistiram].",
            "[E-Ei, não haja como se tivesse crescido!].",
            "Como sempre, as meninas conversavam sem parar, enquanto\r\ntrabalhavam juntas para arrastar Willem para fora em algum lugar.",
            "[Uma história de há muito tempo?].",
            "[Uma história sobre o Emnetwyte!].",
            " Willem de repente se\r\nsentiu um pouco tonto com a menção desse nome. Um forte sentimento de déjà vu o\r\ndominou, e sua mente começou a mergulhar de volta ao passado. O cenário ao seu\r\nredor, o armazém na 68ª ilha, torcido na imagem de um antigo orfanato. As\r\npaisagens do lugar onde ele viveu uma vez, evocaram lembranças dele, sendo a\r\nmais velha das crianças criadas lá, cuidando dos jovens.",
            "Willemmm!!",
            "Pai, você perdeu algo de novo?",
            " Vozes que Willem se\r\nesforçava tanto para não se lembrar, começaram a surgir repetidas vezes em sua\r\ncabeça. Ele percebeu que ele havia esquecido algo importante: por que ele\r\ndecidiu ficar naquela 28ª ilha imunda. Estava desconfortável lá. Difícil de\r\nviver. Ninguém o aceitava, porque tinha o defeito óbvio de ser um ‘sem marca’.\r\nNinguém lhe deu um lugar que ele poderia chamar de casa.",
            "Mas esses motivos eram exatamente por que ele ficou lá. Ele\r\nnão pertencia mais a nenhum lugar. Mesmo que desejasse voltar para casa, esse\r\ndesejo nunca se tornaria realidade. Naquele lixo de ilha, ele nunca esqueceu\r\nesse fato. Ele lembrou a verdade feia todos os dias.",
            " Mas este lugar\r\nparecia muito similar. Ele tinha que dizer a si mesmo constantemente que não\r\nestava em casa. Ele não deveria usar este inapropriado uniforme preto do\r\nexército. O emblema de classificação em seu ombro não tinha sentido. Ele não\r\nestaria aqui por mais do que alguns meses. Então tudo ficaria bem. Ele não\r\ntinha esquecido ou traído aquele lugar.",
            "[Willem?].",
            "Uma voz o trouxe de volta ao presente.",
            "[Ah, estou bem. Apenas não dormi muito bem na noite passada.\r\nEntão, sobre o que é essa história Emnetwyte?].",
            " [Há muito tempo, eles\r\nestavam lá! Embaixo, no chão!].",
            "As meninas começaram a falar freneticamente. Em um livro de\r\nfotos que elas leram antes, dizia sobre as criaturas terríveis conhecidas como\r\nEmnetwyte que povoavam a terra. E por causa deles, os Orcs foram forçados para\r\npequenos pedaços de terra pobre, as preciosas florestas dos Elfos queimaram, os\r\nReptrace foram expulsos de seus buracos d’água, a paz dos Licantropos foi\r\ninterrompida, os Dragões tiveram seu tesouro saqueado. E quando os ‘Visitantes’\r\nvoltaram a atribuir o castigo divino sobre eles, o Emnetwyte os atingiu\r\nprimeiro, matando os próprios deuses. No final, eles chamaram as ‘17 Bestas’ de\r\nalgum lugar e se autodestruíram, levando todo o resto no chão junto com eles.",
            "[Assustador, não é?].",
            " Quando diziam daquela\r\nforma, a história certamente era assustadora. Isso faz você se perguntar como\r\nos Emnetwyte poderiam ter sidos monstros tão hediondos.",
            "[Bem, é um livro de imagens, então talvez não seja verdade,\r\nsabe?].",
            "[Mas aqui diz que é uma história verdadeira].",
            "[Tudo diz isso].",
            "As meninas se olharam.",
            "[Mas, então, os Braves da história também não são reais?].",
            "[Eu não gostaria disso], murmurou a menina de cabelos roxos.\r\nAs outras concordaram com a cabeça.",
            "[Eu acho que pode haver algumas coisas verdadeiras\r\nmisturadas... Porque seria ruim se os Braves não existissem?].",
            "Pela segunda vez, as meninas se olhavam umas para as outras.",
            "[Por que... Nós também somos Braves?].",
            " Willem não entendeu\r\nbem. Elas temiam o Emnetwyte, mas ao mesmo tempo queriam se tornar o símbolo da\r\nprópria raça. Bem, é verdade que para a humanidade na época, os Braves eram\r\ncomo um tipo de arma. Talvez seja por isso que as meninas, sendo próprias\r\narmas, sentiram algum senso de proximidade com aqueles antigos guerreiros.",
            "[Por sinal, hum... Sr. Willem]. Uma das meninas se dirigiu\r\ntimidamente a ele. [Isso não machuca?].",
            "\n",
            "Ao ouvir a pergunta, a dor em seu ombro de repente voltou,\r\nlembrando-lhe desagradavelmente que ele não tinha escapado da chave de braço."
      ]
}