{
      "Capítulo 14.3 -『A BELEZA DESTE MOMENTO』- minha felicidade -": [
            "Parte 03 - O relógio anacrônico desgastado",
            "O dia seguinte.",
            "Assim como ele proclamou, o 1º técnico formou um grande\r\ngrupo de 13 soldados e dirigiram-se ao subsolo. Aqueles que ficaram para trás\r\nagora foram forçados a continuar o árduo trabalho de preparar a aeronave para\r\npartida com 13 pares de braços a menos.",
            "o grupo voltou antes do anoitecer. O 1º técnico inchado\r\nde orgulho mostrou a ausência de feridas em cada um de seus 13 soldados. Talvez\r\nsua equipe tenha sido excepcionalmente habilidosa, porque eles trouxeram uma\r\nquantidade razoável de espólios também.",
            "Agora, vamos falar um pouco sobre o Timere. Criaturas\r\nfundamentalmente sem forma que amadurecem rapidamente e têm a capacidade de se\r\ndividir. Elas também são a única Besta que você encontrará no céu, embora em\r\numa frequência muito baixa.",
            "Quando estão em terra, criam ninhos subterrâneos. Uma\r\nvez que elas encontram uma caverna com espaço e umidade adequadas, elas ficam nas\r\nparedes e no teto e começam a se multiplicar. Ao contrário da aparência\r\nrepulsiva e assustadora desses ninhos, elas realmente não são tão perigosas.\r\nHouve mais do que apenas alguns casos de um salvager acabar tropeçando no meio\r\nde um ninho da ‘6ª Besta’ e sair sem um arranhão. O Timere não parece se\r\nincomodar para responder apenas a um ou dois invasores, como se estivesse com\r\npreguiça para acordar de suas cochiladas confortáveis.",
            "Não se sabe claramente o que os leva à ação. Alguns até\r\ndizem que não há tal coisa, e que as Bestas simplesmente fazem uma chuva de\r\ndestruição em tudo e todos sem pensamento ou razão. Aceitando essa hipótese,\r\nnão parece ser muito útil tentar descobrir o que as acorda ou o que as mantém\r\nadormecidas.",
            "- Na realidade, no entanto, essa crença é incorreta.\r\nExistem algumas condições que, embora não necessariamente absolutas, tendem a\r\ndespertar o Timere do sono. Por exemplo, se um grande grupo de seres vivos se\r\naproxima. Quando uma ou mais de tais condições são cumpridas, alguns dos Timere\r\nvão despertar e procurar suas presas.",
            "Na superfície da areia, golpeada continuamente pelos\r\nventos ásperos, um pequeno orifício se abriu.",
            "E depois outro.",
            "E outro.",
            "Então outro, e outro, e outro, e outro, e outro, como\r\nse fossem bolhas na superfície da água fervente.",
            "Então, uma substância líquida começou a escorrer de\r\ncada um dos furos recém-formados.",
            "Na língua antiga do Emnetwyte, ‘Timere’ significa algo\r\ncomo ‘medo’. O tipo de medo que aparece do nada, se multiplica infinitamente\r\nenquanto ainda é despercebido, então devora seu coração, esmaga sua alma e\r\nengole tudo. Esse tipo de medo.",
            "Agora não há como saber como essa única espécie das 17\r\nBestas veio a adquirir esse nome. Talvez os estudiosos antigos simplesmente\r\ntenham nomeado com a primeira coisa que vieram à sua mente. Mas não importava\r\ncomo aconteceu, as Bestas conhecidas como Timere realmente faziam jus ao nome\r\ndelas.",
            "Inumeráveis Timere começaram a rastejar para a\r\nsuperfície arenosa da terra.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Na parede do porão de Plantaginesta, um relógio\r\nanacrônico desgastado. Dois arames finos e levemente curvados giravam em torno\r\nda estrutura de madeira, que se deformou devido à umidade ao longo dos anos. De\r\nacordo com o membro da tripulação que esteve a bordo desta aeronave a mais\r\ntempo, o relógio já estava em ruínas quando ele o viu pela primeira vez.",
            "Aparentemente, o primeiro capitão do Plantaginesta\r\ntrouxe-o a bordo como uma lembrança de sua avó. E também, diz-se que existe uma\r\nhistória triste por trás da história do relógio, mas ninguém realmente ouviu a\r\nhistória. Alguém provavelmente apenas inventou o rumor para se divertir. O\r\nrelógio desgastado não era nada mais que um relógio desgastado. Ele mostrava\r\nconvenientemente a hora se você olhasse para ele, nada mais e nada menos.",
            "Naquele momento, os ponteiros do relógio apontavam para\r\n6:26 p.m.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " A primeira\r\nvítima foi um jovem Ayrantrobos que, infelizmente, tinha sido designado para o\r\ndever de limpar as janelas naquele momento. Ele estava lutando para limpar a\r\nquantidade abundante de areia presa á moldura da janela quando aconteceu. Ele\r\nnem teve tempo suficiente para gritar.",
            "Naquele momento, os ponteiros do relógio para 6:28 p.m.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Enquanto ele\r\ncaminhava pelos corredores da aeronave, o ligeiramente bêbado 3º oficial\r\nRetrace percebeu um estranho som batendo vindo da janela. Quando ele olhou, viu\r\nalguma coisa verde escura presa no lado de fora. E, aparentemente, aquela coisa\r\nverde estava tentando esmagar a janela - não, mais como a própria parede da\r\naeronave.",
            "O 3º oficial gritou.",
            "Uma grande rachadura apareceu na janela.",
            "Naquele momento, os ponteiros do relógio apontavam para\r\n6:32 p.m.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Com um boom\r\nexplosivo, o incinerador de feitiços da aeronave começou a girar. A tripulação\r\npercebeu que precisavam se retirar da superfície o mais rápido possível. Cada\r\nsegundo importava. Se eles estivessem muito atrasados, todos eles seriam\r\nconsumidos pela horda de areia cinza.",
            "[O-O que diabos é isso!], gritou o 1º técnico.",
            "Grick olhou para fora da janela. Além dos fortes ventos\r\nde areia, ele podia ver inúmeras silhuetas em forma de árvores espalhando seus\r\nramos, tentando se agarrar ao Plantaginesta.",
            " [O que você quer\r\ndizer com o que é isso? É um grupo de Timere, é claro], Grick respondeu com\r\nindiferença enquanto enchia de munição uma arma. Claro, ele sabia que ele não\r\nseria capaz de realmente matar uma Besta com isso, mas ele poderia pelo menos\r\nfazê-las hesitar. Além disso, seria melhor do que ficar com as mãos vazias.",
            "[V - Vamos ficar bem ligando os incineradores de\r\nfeitiços desse jeito? Ouvi dizer que é o que causou a queda do Saxifraga].",
            "O 1º técnico não se enganou, mas o Saxifraga foi\r\natacado pela ‘4ª Besta’, que procuram suas presas ao sentir o som e o\r\nmovimento. O incinerador de feitiços rugindo teve o efeito basicamente de\r\ngritar 'ei nós estamos aqui!' para o inimigo.",
            " No entanto, os\r\nTimere são diferentes. Se seus olhos são bons ou seus ouvidos são bons, ninguém\r\nsabe, mas eles são capazes de identificar a localização de qualquer ser vivo e\r\natacar. Segurar a respiração ou fingir de morto ou se esconder nas sombras não\r\nvai ser bom. Enquanto você estiver perto delas e vivo, não há como escapar de\r\nsuas presas viciosas. Isso significa que, não importa o quanto escândalo o\r\nincinerador de feitiços causou, não atrairia nem o mínimo de atenção do Timere.\r\nGrick não estava exatamente com vontade de explicar tudo isso ao 1º técnico, e,\r\nbem, não havia muito sentido em fazer isso de qualquer maneira.",
            " [Onde estão as\r\nDug Weapons? É por momentos como esses que as trouxemos, certo!? Apresse-se e\r\nfaça com que elas limpem essa bagunça!], o 1º técnico gritou.",
            "[Não tente evitar seus olhos da realidade e empurrar\r\ntoda a responsabilidade para os outros].",
            "A aeronave balançava violentamente e inclinava. As\r\nhélices começaram a girar desesperadamente. Por fim, o Plantaginesta\r\nlevantou-se da terra.",
            "[Tudo bem, isso é bom! Vamos garantir mais altitude e\r\nvelocidade máxima e eliminar todos esses indivíduos que se agarraram às paredes\r\ncomo pudermos! Depois disso, teremos que contar com as garotas!].",
            "Sons de desespero penetravam na aeronave no lado de fora.\r\nPareciam estar se aproximando.",
            " [Alguns se\r\ninfiltraram na aeronave! Evacuar todos para um lugar seguro!], Grick gritou.",
            "[Eu - eu não sei o que fazer! Eu sou um técnico, não um\r\noficial! Isso está fora da minha especialidade!].",
            "[Oh, então é assim!?].",
            "Se o 1º técnico planejava abandonar o seu dever, ele só\r\nfez as coisas mais convenientes para Grick. Ele pegou o transmissor de voz e\r\ntransmitiu suas ordens para toda a aeronave. Claro, isso também estava fora da\r\nespecialidade de Grick, mas se ninguém assumisse o controle, eles não teriam\r\nchance de sobreviver.",
            "Os ponteiros do relógio apontavam para 6:34 p.m.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Chtholly ainda\r\nnão recuperou a consciência. Depois de desmaiar quando estavam escapando do\r\nlabirinto subterrâneo, ela não abriu os olhos uma única vez. Eles correram para\r\na aeronave e entraram na clínica, agarraram o médico e lhe disseram para fazer\r\nqualquer coisa para despertá-la.",
            "Claro, nada funcionou.",
            " Afinal, ela não\r\nsofria de qualquer tipo de doença normal, e ela não tinha feridas visíveis.\r\nComo eles poderiam esperar que o médico tratasse alguém que parecia\r\nperfeitamente bem do lado de fora? Ele descobriu um pequeno sangramento interno\r\nperto do peito, mas isso provavelmente foi causado pela interferência de Willem\r\ne não diretamente relacionado ao coma.",
            "Willem sentou-se no chão ao lado de Chtholly\r\nadormecida, sua cabeça enterrada em suas mãos. Agora que chegou a isso,\r\nprovavelmente não haveria nenhum significado em tentar consertar o Lapidem\r\nSybilus. A espada tinha a capacidade de manter a condição física e mental do\r\nusuário, mas primeiro exigia que o usuário realmente o ativasse com Venenum.",
            " [… O que eu\r\nestou fazendo…].",
            "Willem gemeu. Ele queria fazê-la feliz. Mas desde que\r\nela acordou daquele primeiro coma, o que ele conseguiu fazer? O que ele fez\r\npara guiá-la em direção a seus sonhos? Ele não podia pensar em uma única coisa.",
            "Não é como se você realmente se preocupasse com ela de\r\nqualquer jeito, não é?",
            "Willem sentiu que ele ouviu uma voz sussurrando para\r\nele de um lugar escuro no fundo do coração.",
            " Ela só chamou\r\nsua atenção porque ela era a portadora de Seniorious. Você não se preocupa com\r\nChtholly. A menina que você queria salvar era Lillia. O que você queria\r\nproteger era sua promessa com a Almaria. Uma vez que você falhou em ambos, você\r\ntentou se enganar colocando-se em uma situação similar.",
            "Não. Eu cuidava da Chtholly.",
            "Você percebeu que nunca seria capaz de fazê-la feliz,\r\nnão é? A escolha de Seniorious é uma maldição vinculativa. Uma vez que a pegou,\r\nseu destino estava determinado. Nunca houve saída desde o início.",
            " Não. Não. Ela\r\npoderia encontrar a felicidade. Eu ia ajudá-la.",
            "Você foi salvo pelo fato de que ela era uma mera\r\ncriança. Você poderia conversar com ela sem realmente olhar ela nos olhos. Você\r\npoderia manter a distância. Você poderia dar sem levar nada. Isso permitiu que\r\nvocê continuasse aderindo às coisas tão preciosas para você, que você conheceu\r\nhá muito tempo.",
            "Não. Não. Não. Eu, eu só... Eu só...",
            "Oh, olhe para mim, estou tentando tanto. Mas não é\r\nminha culpa que não consiga fazer nada, o destino não está do meu lado. Tudo é\r\nculpa do destino, não meu! Boo hoo! Claro que ninguém vai culpá-lo se você é\r\nadversário do destino. É verdade que nada que você fez foi incorreto, mas...",
            " N--",
            "Como você disse, o que é correto para você é\r\ngrosseiramente incorreto para outra pessoa.",
            "A aeronave tremia violentamente. Willem ouviu a voz de\r\nGrick no sistema de transmissão ordenando que todos evacuassem para um espaço\r\nseguro, mas ele permaneceu quieto.",
            "[... Case se comigo, hein?]. Essas palavras saíram de\r\nsua boca ontem. [Eu me pergunto... O que realmente eu penso dela...].",
            " Lentamente,\r\nWillem levantou-se. Ele se abaixou e levemente tocou seus lábios nos lábios de\r\nChtholly. Uma única lágrima se espalhou na bochecha da menina. Quando ele se\r\nafastou, ele ouviu um ruído ensurdecedor de metal se partindo. Em algum lugar\r\nperto, os intrusos devem ter encontrado o seu caminho dentro da aeronave.",
            "[... Haha]. Com uma risada breve, Willem se afastou de\r\nChtholly. Ele até se sentiu um pouco agradecido pelos recém-chegados. Lidar com\r\neles seria melhor do que ficar aqui e pensar pensamentos sem valor. [Desculpa.\r\nEu tenho que ir um pouco], ele falou para a garota adormecida atrás das suas\r\ncostas e saiu da sala.",
            "Os ponteiros do relógio apontavam para 6:35 p.m.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " A batalha,\r\nclaro, parecia totalmente impossível. Mas Rhantolk poderia pensar em duas\r\ncoisas boas sobre a situação atual.",
            "Primeiro, os Timeres atacantes apresentava-se em grande\r\nquantidade, mas cada indivíduo não era tão grande. O Timere, quando morto, não\r\nmorre. Mais precisamente, no instante da morte, eles se dividem ao meio, e\r\napenas metade morre enquanto a outra continua. Esse processo se repete até\r\ncerto limite. A sorte foi que, tanto quanto Rhantolk poderia dizer, nenhum\r\ndeles era grande o suficiente para ter um limite de mais de 10 vezes. Uma única\r\nfada poderia lidar com uma relativa facilidade se eles tinham tão poucas vidas.",
            " Em segundo\r\nlugar, a própria Rhantolk se sentiu inusitadamente ágil. Seu Venenum acendeu e\r\nentrou em Historia com mais facilidade do que nunca. Na verdade, sentiu-se tão\r\nleve que o sentimento agradável era quase o suficiente para fazê-la esquecer da\r\ngravidade da situação. A causa, ela sabia, era o tratamento que o 2º técnico\r\nWillem Kmetsch fez anteriormente. No começo, ela suspeitava que ele estivesse\r\napenas dando desculpas para tocar o corpo de uma jovem, mas aparentemente não.\r\nSuas habilidades não foram definitivamente piadas. Combinado com sua\r\npersonalidade, o tipo que fez Rhantolk querer provocá-lo, ela sentiu que ela\r\npoderia se dar bem com ele. Ela também podia entender por que Chtholly se\r\napaixonou por ele. Se ao menos ele não fosse um Emnetwyte...",
            "[Três, quatro!].",
            " Rhantolk lançou\r\num golpe final na Besta em frente a ela. Imediatamente depois, ela espalhou as\r\nasas e voou a uma distância segura das hordas de Bestas que se agarravam ao\r\ncasco de Plantaginesta. Como as Besta não podiam voar sozinhas, ela sempre\r\npoderia manter uma vantagem usando suas asas. A aeronave também parecia\r\nalcançar uma elevação adequada. O Timere que estava usando o corpo de outro\r\ncomo uma escada para subir e alcançar a aeronave ficaram fora de alcance e\r\ndesabaram no chão.",
            " [Tudo bem…].",
            "Com isso, os reforços da superfície foram cortados.\r\nTudo o que eles tinham que fazer era limpar os já presos na aeronave. Rhantolk\r\nolhou de novo para a Plantaginesta. Quase um terço da parte inferior da\r\naeronave estava completamente coberta por Timere, como se tivesse feito uma\r\ncaminhada através de um pântano infestado de sanguessugas. O esmagador número\r\nde Bestas, bem, ela realmente não queria olhar para elas, mas elas não podiam\r\nser ignoradas. Ela calculou um total entre 100 e 200 Bestas.",
            "[Você está brincando…].",
            "Com tantos indivíduos para começar, não importa se cada\r\num deles só pudesse se dividir 10 vezes. Rhantolk, enquanto se sentia ótima, acabava\r\nde se recuperar do envenenamento pelo Venenum. Se ela continuasse a exagerar a\r\nsi mesma, ela entraria em colapso novamente. Mesmo com dois pontos positivos, a\r\nsituação ainda era totalmente impossível.",
            "Os ponteiros do relógio apontavam para 6:38 p.m.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Fique feliz! É o campo de batalha! Algo dentro de\r\nWillem parecia sussurrar para ele.",
            "O campo de batalha. O lugar onde os heróis mostram sua\r\nbravura. O lugar para lutar, destruir e reivindicar a vitória. Aqui está a\r\nalegria. Aqui está a glória. Aqui está a tragédia. Fantasia. Realidade.",
            "Willem já havia desejado o poder para ficar no campo de\r\nbatalha. Em sua nova vida, incapaz de ficar lá por mais tempo, ele sofreu\r\npensamentos amargos. Seu coração doía ao enviar seus entes queridos para este\r\nlugar. Então, talvez ele desejasse ficar aqui todo esse tempo. Talvez ele\r\ndevesse se alegrar em finalmente chegar ao campo de batalha. Afinal, não é tudo\r\no que ele desejou durante esses longos anos? Para esmagar seu inimigo, lutar\r\ncontra a dor e reivindicar a vitória?",
            "Willem sacudiu a cabeça, tentando afastar os\r\npensamentos inúteis de sua mente. Mantendo-se no chão, correu pelo corredor.\r\nUma coisa cinza de repente voou na sua lateral e golpeou as costas. Willem\r\nabaixou-se ainda mais, fazendo com que o ataque passasse por cima da cabeça.\r\nToda a parede tinha estourado com tanta força que Willem quase queria rir da\r\nridiculizarão de tudo. Inúmeros fragmentos de metal das placas de cobre e aço\r\nque forravam os corredores segundos atrás estavam espalhados por todo o ar. Ele\r\nviu um fragmento, que tinha as palavras ‘pode Règles Ailés permanecer para\r\nsempre em paz’ grafitadas sobre ele, voar por lá.",
            "Fora de onde a parede costumava ficar, ele se revelou.\r\nTomou a forma de um grande crustáceo cinza, com uma casca resistente cobrindo\r\nseu corpo e várias juntas em suas pernas. Ele ligeiramente se assemelhava a um\r\ncaranguejo, mas um verdadeiro caranguejo não teria mais de 10 pernas, e essas\r\npernas não poderiam se estender e contrair de forma independente.",
            "Era inequivocamente uma Besta. Willem tinha ouvido\r\nfalar muito sobre elas, mas esta foi a sua 1ª vez vendo uma. Ele pensou que\r\nencontrar uma das criaturas poderia suscitar algumas emoções profundas nele,\r\nmas ele não sentia nada em particular. Na frente de seus olhos não havia mais\r\ndo que um inimigo de forma estranha com enorme poder - E talvez, o resultado\r\nfinal de um antigo Emnetwyte. Essa possibilidade o deixou hesitar um pouco. Só\r\num pouco. Então, o que foi uma vez um Emnetwyte? Agora, era um monstro com as\r\npresas apontadas para ele. Isso era tudo o que importava.",
            "Um forte vento soprava do outro lado da parede\r\ndestruída. Junto com isso vieram 3 dos membros da Besta. Eles atacaram a\r\nparede, o teto e o chão, balançando violentamente em uma tentativa de esmagar\r\nWillem. Ele afrouxou sua postura e fechou a lacuna entre ele e a Besta com um\r\ngingado quase parecido com uma dança. Era uma versão básica de um método de\r\narrancada ensinado nas técnicas de lâmina curva de Garmond Ocidental.\r\nAparentemente, se dominado, poderia transformar o usuário em uma névoa de calor\r\nfluindo sem esforço pelo céu, mas o Willem sem talento nunca poderia usá-lo\r\ncomo mais do que um pequeno truque. Mas isso era o suficiente por enquanto. A\r\nBesta moveu-se apenas como qualquer animal selvagem. Tudo o que possuía era\r\nforça avassaladora; não tinha habilidades ou processo de pensamento complexo.\r\nCom movimentos ligeiramente enganadores, Willem poderia facilmente esquivar\r\nseus ataques.",
            "Ele chegou ao lado da Besta, a uma distância tão perto\r\nque sua respiração pousou em sua casca cinzenta. De perto, ele notou que uma\r\nsubstância estranha e viscosa cobria o corpo da Besta. Espero que não seja\r\nveneno, pensou enquanto empurrava o punho esquerdo. Enquanto sua mão voava\r\natravés do ar, pegou uma placa de ferro caindo do teto desmoronando antes de\r\ndirigir diretamente para a base de uma das pernas da Besta. Claro, seu soco,\r\nmesmo com a força adicional da placa de ferro, não causou nenhum dano. Seria\r\nestúpido pensar que um punho simples poderia prejudicar um inimigo que poderia\r\nfacilmente sobreviver a uma bala de canhão.",
            "Willem baixou a posição, torceu os tornozelos, girou os\r\nombros para trás e respirou fundo. A sequência de ações está conectada\r\nsuavemente entre si e aumentou a força de seu soco. Um soco extremo. Foi dito\r\nque, se um mestre realizasse esse ataque, ele poderia dividir uma montanha\r\ngigante e reverter o fluxo de uma cachoeira (provavelmente ligeiramente\r\nexagerado). Willem, sendo amador, não podia fazer nada do tipo. Na melhor das\r\nhipóteses, ele poderia empurrar o receptor de seu soco ligeiramente para\r\nfrente.",
            "Mas isso bastava. Atrás da Besta havia um grande buraco\r\nonde a parede estava, que a Besta acabara de abrir. Em outras palavras, se\r\nWillem empurrasse a Besta um pouco para a frente, ela não teria mais nada para\r\nse sustentar. E a Besta, sem asas, não teria como subir de volta uma vez jogada\r\nno ar.",
            "Willem colocou o punho para frente, empurrando com\r\nsucesso a Besta para fora da aeronave. No meio do céu avermelhado, começou a\r\ncair silenciosamente para o vasto deserto cinza abaixo. Depois de vê-la por um\r\nmomento, Willem relaxou a guarda.",
            "[Agh!].",
            "Ele esforçou demais o corpo que já estava inutilizado.\r\nUma intensa dor disparou por todos os cantos, fazendo Willem fazer uma careta.\r\nCom ambos os braços, ele verificou a condição de suas feridas. Nenhum osso\r\nestava quebrado, e não foram cortadas juntas ou tendões importantes. Ele ainda\r\npodia se mover. Ele ainda podia lutar. Ele poderia permanecer de pé no campo de\r\nbatalha. Willem soltou uma risada maníaca.",
            "[Estou surpresa], disse uma voz atrás dele.",
            "Virando-se, Willem viu o cabelo azul vibrando no vento\r\nviolento.",
            "[Oh, Rhantolk. Fico feliz em vê-la sã e salva]. Ele\r\nsorriu.",
            "[Tudo graças a você, infelizmente. Você não parece\r\nestar fazendo muito bem a si mesmo, porém], Rhantolk disse amargamente. [Você\r\nestá se esforçando demais, não é? Uma pessoa já ferida derrotar uma Besta sem\r\narma e sem acender Venenum? Que tipo de brincadeira é essa?].",
            "[Oh, você estava assistindo? Que embaraçoso].",
            "[Não se faça de idiota. Nossa você realmente é - Ah!].",
            "Willem de repente desmaiou. A força em seus joelhos\r\napoiando seu corpo se desintegrou, deixando seu corpo inclinado para o grande\r\nburaco na parede atrás dele. No entanto, antes mesmo que ele pudesse seguir o\r\ndestino do inimigo, Rhantolk puxou-o para cima e o jogou no chão, onde o piso\r\ndo corredor deveria estar.",
            "[... Desculpe]. A consciência de Willem voltou. [Você\r\nrealmente me salvou lá].",
            "[Sim, eu o salvei. Seja grato. Você aguenta?].",
            "Willem tentou se levantar, mas não estava bem. Não\r\nimportava o quanto ele tentasse, ele não podia colocar força em seus joelhos.",
            "[Eu acho que não temos escolha senão descansar aqui um\r\npouco então. Estou um pouco cansada...]. Rhantolk disse enquanto se sentava.\r\nEla aproximou Willem, descansando cabeça dele perto de seu peito.",
            "[O-Opa pera aí]. Willem hesitou. Comparado com Nephren,\r\nque sempre estava abraçando Willem, Rhantolk era um pouco mais... Desenvolvida.\r\n[Hah. Como se uma mera criança pudesse me fazer sentir alguma coisa], disse\r\nele, meio para si mesmo.",
            "[Então é assim? Não vou perguntar se você está dizendo\r\nisso de forma séria ou apenas tentando se controlar, mas de qualquer forma eu\r\nestou agradecida], disse Rhantolk, e apertou um pouco seu aperto.",
            "Com os ouvidos perto do peito, Willem podia ouvir seus\r\nbatimentos cardíacos rápidos.",
            "[Você também está muito cansada, não é].",
            "[Embora não tanto como você, eu me esforcei um pouco\r\ndemais].",
            "Venenum depende da força do coração para inflamar. As\r\nconsequências revelam-se em breve, já que o fluxo de sangue e o coração crescem\r\ncada vez mais caóticos. O pulso instável e irregular que ele ouviu em Rhantolk\r\nfoi inequivocamente o resultado do excesso de Venenum prolongado.",
            "[Você pode corrigir isso com aquele seu tratamento\r\nduvidoso?], Perguntou Rhantolk.",
            "Willem sacudiu a cabeça. Com sua habilidade, curar um\r\nbatimento cardíaco irregular diretamente seria estritamente impossível.",
            "[Você é mais inútil do que eu pensava].",
            "[Isso significa que você tinha grandes expectativas\r\nsobre mim?].",
            "[Não necessariamente...]. Rhantolk parou um pouco e\r\npensou. [Ou talvez eu fiz isso. Eu sabia que não podia confiar ou contar com\r\nvocê, mas talvez alguma parte de mim estivesse esperando algo de você].",
            "Suas palavras lembraram Willem de algo que aquele\r\nlagarto idiota havia dito uma vez. Ele tomou isso como um insulto.",
            "[Você tem alguma ideia do que está acontecendo nos\r\noutros lugares? Nopht e Nephren estão seguras?], perguntou.",
            "[Eu não sei os números exatos, mas eu suspeito que haja\r\naproximadamente 10 Bestas restantes. Mais cedo, vi a Nopht ainda viva, mas\r\nparecia estar se esforçando tanto quanto eu. Ainda não vi Nephren, mas acho que\r\nestá lutando em algum lugar perto do porão].",
            "[Entendo]. Willem pensou um pouco. A situação era\r\nobviamente sombria. As fadas não tinha nenhum problema lutando contra pequenas\r\nBestas uma por uma, mas as fadas estavam com uma grande desvantagem numérica.\r\nSem qualquer oportunidade de descansar, quanto mais a batalha se prolongava,\r\nmais a vantagem da força das fadas diminuiria. [Eu acho que eu deveria-].",
            "[Não]. Rhantolk o interrompeu imediatamente.",
            "[Eu nem terminei de falar ainda].",
            "[Eu poderia dizer do seu rosto, que você iria dizer\r\nalgo não muito bom. Algo como, se a situação é tão ruim, nem mesmo abrir o\r\nportão para a terra das fadas irá resolver, então vou me sacrificar e limpar\r\ntudo. Estou certa? Você estava pensando que isso minimizaria as perdas,\r\ncorreto?]. Willem queria que Rhantolk deixasse de ler sua mente. [Se não, não\r\nhá explicação para esse sorriso estúpido em seu rosto].",
            "... Estou sorrindo? Willem perguntou-se. [Para você, eu\r\nmorrer seria menos doloroso, não é?].",
            "[Não vou negar isso. Mas cometer suicídio na minha\r\nfrente usando uma das minhas amigas como desculpa não seria muito agradável].",
            "Chtholly ainda não tinha acordado. Willem estava\r\ntentando desesperadamente lutar contra uma luta sem esperança. Aparentemente,\r\nRhantolk conseguiu descobrir que estes dois estavam conectados.",
            "[Talvez]. Willem colocou a palma da mão sobre a cabeça\r\nde Rhantolk, apenas para tê-la golpeada imediatamente. [As Bestas estão\r\ncrescendo e menor número. Você continue descansando. Vou dar uma olhada no\r\nporão].",
            "[Isso é uma ordem?].",
            "[Tome-a como quiser], Willem respondeu, em seguida,\r\ncorreu.",
            "Os ponteiros do relógio apontavam para 6:51 p.m.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " [Ah!?].",
            "Atingida por um golpe vigoroso, Nopht foi arremessada\r\npara trás. Ela saltou das paredes e do teto como uma bola, arrancando alguns\r\ntubos, depois rolou para o final do corredor antes de finalmente parar. Ela\r\ncolocou a defesa de Venenum na hora certa, a julgar pela falta de feridas\r\nvisíveis em seu corpo. No entanto, como resultado dos impactos repetidos, seu braço\r\ndireito ficou paralisado e recusou-se a se mover.",
            "[Ahaha... Isso é ruim].",
            "Ela ficou com pés trêmulos, olhando para a Besta que se\r\naproximava lentamente. Continuar a usar Venenum sem descanso por um período de\r\ntempo, essencialmente tem o mesmo efeito que correr a toda velocidade durante\r\nesse mesmo período de tempo. Forçada a suportar batalhas intensas uma após o\r\noutra, a resistência de Nopht atingiu rapidamente seu limite. Mas seus esforços\r\nnão foram em vão. O número de inimigos estava claramente diminuindo. Apenas um\r\npouco mais, e a luta cansativa acabaria. Ela poderia acabar com isso.",
            "Mas uma vez que acabou, uma vez que a vitória era deles\r\n- O que aconteceria então?",
            "Os ponteiros do relógio apontavam para 6:59 p.m.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Nas paredes da cabine da aeronave, cobertas por de\r\nchapa de aço, abriu-se um grande orifício. A aeronave estremeceu violentamente,\r\nfazendo com que o relógio desgastado caísse. Com um pequeno choque, colidiu com\r\no chão e sua superfície se quebrou. Após sua longa vida, o relógio anacrônico\r\nfinalmente marcou seu último tique-taque.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Ao olhar de lado, qualquer um poderia claramente dizer\r\nque os movimentos de Nephren estavam entorpecidos. Todos os nãos combatentes,\r\nem outras palavras, todos, exceto as fadas, haviam evacuado para o porão. Sua\r\npresença atraiu inúmeras Bestas, e Nephren sozinha lutou contra as Bestas.",
            "Ela lutou uma batalha de resistência em que tudo em\r\ntorno dela funcionava para sua desvantagem. A pequena Nephren dificilmente\r\ntinha alguma estamina e não tinha experiência suficiente para manter o foco com\r\ntantos inimigos. Além disso, na sala fechada, ela não podia fazer uso de suas\r\nasas ou agilidade. Sua espada, Insania, era grande e pesada, mas ainda tinha\r\nmenos alcance do que os membros das Bestas. Ela não teve escolha senão ir com\r\ntudo em cada ataque, taxando fortemente sua estamina e o foco. Com o passar do\r\ntempo, os movimentos de Nephren ficaram menos afiados e as Bestas apenas\r\naumentavam em número e vigor. Ela foi levada de volta ao centro do porão.",
            "[Todos que não podem voar, agarrem algo!!].",
            "A voz de Grick rugiu através dos tubos do transmissor\r\nde voz. Enquanto isso, na sala de controle, Grick estava ocupado pilotando a\r\naeronave. Substituindo alguns mecanismos de controle, ele girou forçosamente o\r\nleme. A aeronave rangeu alto e começou a inclinar-se. O nariz foi levantado,\r\nenquanto a popa apontou para o chão.",
            "Os Timere que se reuniram no porão para caçar os\r\nsobreviventes, começaram a escorregar no chão inclinado. Ao mesmo tempo,\r\nNephren usou sua espada para cortar um dos portões de carga grande. Vários bens\r\narmazenados no porão - Alimentos para a viagem para casa, relíquias\r\ndesenterradas na terra - Tudo caiu. As Bestas tentaram transformar seus membros\r\npara melhor agarrar no chão e nas paredes, mas a barragem de caixas de madeira\r\ncaindo sobre elas as afastou.",
            "Um Timere dividiu seu corpo em dois quando caiu. E\r\nentão, usando a outra metade como um trampolim, deu um grande salto e com o\r\nimpulso e tentou agarrar Nephren com suas longas garras.",
            "[Boa tentativa!].",
            "Um valente membro da equipe jogou um barril de óleo no\r\nmonstro. Não só atingiu o seu objetivo, como também derramou óleo de cozinha\r\nescorregadio em todos os lugares. As garras com o objetivo de perfurar o\r\nestômago de Nephren falharam e apenas arranharam levemente a parte de trás da\r\ncabeça. A Besta então transformou seus membros novamente, desta vez em pernas\r\ncrustáceas espinhosas e sem casca. Tentou se prender no chão com elas, mas o\r\nóleo a impediu. Logo, a Besta voltou aos seus companheiros no céu.",
            "Os membros da tripulação soltaram um grito. [Bom\r\ntrabalho, senhorita!]. Alguém gritou palavras de gratidão a Nephren.",
            "Naquele mesmo momento, o corpo da fada soldada começou\r\na escorregar no chão inclinado. Ela superou os limites dela há muito tempo. De\r\nalguma forma, ela terminou a luta apenas alimentada pela pura força de vontade.\r\nE agora, com o último ataque da Besta e a sensação de alívio no final da\r\nbatalha, esse último fio de força de vontade havia sido cortado.",
            "[Senhorita!]. Alguns membros da equipe soltaram gritos.\r\nAlguns tentaram rastejar pelo chão em direção a ela.",
            "[... Não... Venha...].",
            "O corpo de Nephren estava quente como um inferno, mas\r\nao mesmo tempo frio como o gelo. Desnecessário será dizer que ela tinha\r\ninflamado demais Venenum. Ela virou as costas para a vida e abusou desse poder\r\nterrível, sabendo que cada passo a aproximava da morte. Agora, havia apenas um\r\npossível resultado que a aguardava: berserk. O poder imenso e não controlado\r\nque emanava dela explodiria tudo na área com força suficiente para destruir um\r\ngrande Timere de uma só vez em uma manifestação de destruição esmagadora.",
            "[Espere aí! Estou indo!]. Um Frogger membro da\r\ntripulação de gritou enquanto ele rastejava polegadas por polegada em direção à\r\nNephren.",
            "Ela não podia ser salva por eles. Esse pensamento mexeu\r\no corpo de Nephren apenas um fio de cabelo para trás.",
            "[Senhorita!?].",
            "Com um leve toque no chão, Nephren saltou no vasto céu\r\nvazio e começou a descer até o chão abaixo.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Pelo canto do olho, através de uma fenda no casco,\r\nWillem viu Nephren inconsciente em queda livre.",
            "[O que-].",
            "A mente de Willem ficou em branco. Dentro de uma fração\r\nde segundo, ele se jogou aos ventos. Forçando a abrir os olhos feridos, viu\r\nNephren e seguiu seu caminho. Ela tinha soltado Insania e simplesmente\r\ncontinuou a cair, incapaz de controlar seu corpo por mais tempo. Ao redor dela,\r\num grupo de Bestas que provavelmente caiu da aeronave ao tentar alcança-la,\r\nplanando desajeitadamente pelo ar.",
            "Bem, é isso, pensou Willem. Com um Demolishing\r\nNightingale Dash, ele pulou para Insania e agarrou a espada. Ignorando a feroz\r\ndor que pulsava através de seu corpo, ele acendeu seu Venenum e tentou ativar a\r\nespada. Não adiantava. Willem não tinha o talento para exercer um Carillon de\r\nclasse alta. Mas ele já sabia disso. Lutando contra a intensa resistência do\r\nar, ele lentamente esticou a mão para o centro da lâmina.",
            "[Iniciar manutenção!!].",
            "As rachaduras na lâmina se alargaram e a luz\r\nderramou-as quando Insania explodiu. Willem então agarrou o cristal que servia\r\ncomo o núcleo de toda a espada e arrancou-a, cortando as linhas de feitiço de\r\nconexão. O circuito da espinha dorsal, agora incompleto, começou a\r\nsuperaquecer, pois não conseguia suportar sua própria pressão interna. A espada\r\nconhecida como Insania já não existia mais. Tudo o que restava era uma massa de\r\npoder bruto e turbulento.",
            "No total, haviam 13 Bestas que cercavam Nephren. E em\r\nalguns segundos, elas, juntamente com Willem e Nephren, todos tocariam o chão e\r\npereceriam instantaneamente.",
            "\n",
            "[Fiquem longe dela!!]. Com um rugido selvagem, Willem\r\nvoou para o bando com um segundo Demolishing Nightingale Dash."
      ]
}