{
      "Capítulo 14.4 -『A BELEZA DESTE MOMENTO』- minha felicidade -": [
            "Parte 04 - A garota mais feliz do mundo",
            "Quando ela chegou, a menina encontrou-se em meio a\r\nruínas sombrias. Uma criança familiar à beira de lágrimas estava diante dela.",
            "O que há de errado, Elq? A memória da menina recordou\r\nvagamente desse nome. Você teve um sonho ruim?",
            "O corpo de Elq de repente estremeceu.",
            "[... Chtholly...]. Ela olhou para a menina e murmurou o\r\nnome de alguém.",
            "A menina se perguntou de quem era o nome. Parecia\r\nestranhamente familiar. Depois de um momento pensando, ela percebeu que era, na\r\nverdade, seu próprio nome. Um sentimento nostálgico dominou a garota, como se\r\nestivesse encontrado um velho conhecido. Ouvindo agora, soava como um nome\r\nbastante estranho. Era difícil lembrar, difícil de dizer, e, o mais importante,\r\nnão muito charmoso.",
            "[Desculpe], disse Elq.",
            "Pelo quê?",
            "[Eu sabia que isso seria assim. Eu sabia que seria\r\ndifícil].",
            "Ah, não se preocupe com isso. Na verdade, eu deveria\r\nagradecer-lhe. Por causa de você, porque você manteve os olhos fechados, eu\r\nconsegui cumprir minha promessa. Eu consegui voltar para casa para o lugar que\r\neu desejava. Embora parece que eu perdi um monte de coisas que eu não queria perder...",
            "[... Chtholly].",
            "Tenho um desejo. Este provavelmente será o meu último.",
            "[Mas…].",
            "Não consigo lembrar com precisão, mas sinto que há\r\nalguém que eu quero salvar. Há sentimentos que quero transmitir.",
            "[Não importa como?].",
            "Não importa \r\ncomo.",
            "[Desta vez, você realmente vai desaparecer, você\r\nsabe?].",
            "Quero dizer, eu praticamente já desapareci. Além disso,\r\neu entendo agora. Isso é apenas quem eu sou, certo? Essa é a verdadeira razão\r\npela qual fui escolhida por Seniorious, não é?",
            " ",
            "[...].",
            "Eu entendo tudo agora. Mas eu ainda estou pedindo para\r\nvocê. Por favor. Apenas mais uma vez. Deixe-me voltar.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Uma menina de cabelos vermelhos levantou-se lentamente\r\nda cama.",
            "[Hmm...].",
            "Onde estou? Quem sou eu?",
            "Ela não conseguia se lembrar de uma coisa, como se um\r\nforte nevoeiro cobriu sua mente, ou mais como se tivesse sido obstruídos com\r\nlama. Com um estrondo alto, o mundo inteiro parecia tremer violentamente. De\r\nalgum lugar ao longe, ela ouviu os sons de metal entrando em choque contra\r\noutro metal. Isso é um campo de batalha?",
            "A menina encontrou seu caminho até a saída e saiu em um\r\ncorredor estreito. Ela vagou sem rumo até encontrar um lugar com uma bela\r\nvista. A parede tinha sido completamente removida, revelando o vasto céu além.\r\nGrande parte do azul vívido já havia escurecido em uma luz-púrpura, e parte\r\ndisso já havia dado lugar a um vermelho mais profundo. Crepúsculo.",
            "[Chtholly...?]. Uma voz quase como um gemido soou por\r\ntrás dela.",
            "Virando-se, viu uma menina caída no chão do corredor\r\nsujo, deitada de costas com as pernas e os braços abertos. Uma quantidade\r\ngrande e intensa de Venenum parecia emanar dela, mas as feridas pesadas em todo\r\no corpo dela a deixaram incapaz de se mover.",
            "[Você é burra? Isso é perigoso... Se você está\r\nacordada, vá se esconder em algum lugar].",
            "Conheço essa pessoa? Pensou a menina. A pessoa no chão\r\nparecia reconhecê-la. A menina, no entanto, não tinha a menor lembrança do novo\r\nrosto. Talvez esse fragmento de sua mente desapareceu há muito tempo.",
            "Através do grande buraco na parede, fora dos tons\r\nondulados de azul e vermelho, a menina vislumbrou a figura minúscula de uma\r\npessoa. A cada segundo, diminuía cada vez mais, ameaçando desaparecer a\r\nqualquer momento.",
            "[Ah].",
            "A menina lembrou-se. Era ele. Ela não conseguiu lembrar\r\nseu nome, mas ele era uma pessoa muito importante. Ela não podia ter certeza,\r\nmas ela vagamente sentiu que ele era o tipo de pessoa que acumulava\r\ndesnecessariamente um monte de problemas e funcionava para seu próprio\r\nestereótipo. Mas de qualquer maneira, por que ele estava atualmente em queda\r\nlivre? Ela estava bastante segura de que ele não tinha asas nem qualquer coisa\r\ndo tipo, então, se ele continuasse seu curso, ele não iria colidir com o chão e\r\npereceria?",
            "[Acho que não tenho escolha].",
            "Uma espada de aparência agradável estava apenas deitada\r\nnas proximidades, então a garota pegou. O nome gravado no punho era\r\n‘Desperatio’. Esperança rompida. Um nome apropriado, a garota pensou.",
            "[Pare. Não vá], disse a pessoa que estava no chão.\r\n[Você não precisa lutar mais. Você não precisa se sacrificar. Estamos aqui para\r\nlutar por você. Então...]. ",
            "Talvez porque seus pulmões estivessem feridos, ela\r\nprecisava pausar para soltar uma tosse pesada.",
            "[- Se você não precisa lutar mais, então não faça. Você\r\nfinalmente pode perseguir a felicidade, então faça isso. Se você não fizer\r\nisso, por que estamos lutando?]. Ela implorou desesperadamente. Parecia que sua\r\nconsciência estava começando a hesitar, provavelmente devido à ignição do\r\nVenenum.",
            "[Desculpa. Mas nunca mais poderei me tornar feliz],\r\ndisse a garota quando começou a derramar Venenum em Desperatio. A lâmina\r\naceitou o poder sem problemas, como se sempre tivesse sido parte do corpo da\r\nmenina. [Porque eu percebi. Eu já fui feliz por um longo tempo agora].",
            "Então, depois de mostrar a estranha um sorriso alegre,\r\na menina deu um passo sobre os restos da parede e mergulhou no céu sem fim.",
            "Seu cabelo soprava violentamente. O Venenum dentro de\r\nseu corpo já estava transbordando com todo o potencial.",
            "Muitos livros em chamas caindo. Uma cobra nadando\r\natravés de chamas. Uma lua prateada desmoronando.",
            "Imagens e vozes estranhas preenchiam a cabeça da\r\nmenina. Fragmentos de sua mente estavam desaparecendo um após o outro.",
            "Um navio atravessando as estrelas. Uma fileira de\r\ncaixões. Uma cúpula quebrada.",
            "Tudo estava saindo. Momentos divertidos. Momentos\r\ndolorosos. A menina podia sentir sua mente desaparecendo constantemente em um\r\npedaço de papel simples e branco.",
            "Boa sorte.",
            "Um sorriso naturalmente se espalhou pelo rosto da\r\nmenina.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Willem agora realmente se arrependeu de nunca completar\r\nseu estudo de técnicas de arrancadas no ar. Bem, é claro, é questionável se ele\r\npoderia produzir resultados, mesmo que ele terminasse o treinamento, dado a\r\nfalta de talento dele, mas não conseguia parar de pensar ‘e se?’.",
            "Ele expulsou as bestas vizinhas e protegeu a\r\ninconsciente Nephren em seus braços. Então, com a quantidade máxima absoluta de\r\nVenenum, que seu corpo poderia inflamar, ele conseguiu negar uma grande\r\nquantidade do impacto da queda. No entanto, a colisão com o chão o deixou\r\ngravemente ferido. Agora, ele simplesmente estava rolando na areia cinzenta,\r\nainda segurando Nephren. O atrito da areia arranhou sua pele, dividindo-a e\r\ndepois dilacerando a carne exposta embaixo da pele.",
            "[Agh... Ah...].",
            "Finalmente, ele parou. Ele conseguiu tossir uma mistura\r\ndesagradável de ar e sangue de seus pulmões esmagados. Uma sensação de\r\ndormência alcançou cada parte do corpo. Provavelmente era algo para se\r\nagradecer. Se seus receptores de dor funcionassem adequadamente, ele\r\nprovavelmente ficaria louco. Isso é quanto de dano tinha sido causado em seu\r\ncorpo.",
            "Isso é ruim.",
            "Willem há muito superou o ponto em que ele poderia\r\nfazer um último esforço desesperado. Muito provavelmente, ele nunca mais\r\npoderia se mexer novamente. Infelizmente, no entanto, o perigo imediato não\r\nhavia sumido completamente. As bestas que ele não matou durante a sua queda\r\ncomeçaram a despertar da areia que os cercava. Além disso, as bestas deixadas\r\nno chão quando a aeronave decolou começaram a se aproximar. Eles provavelmente\r\ntotalizavam nada menos do que 100.",
            "Alguma coisa. Deve haver alguma coisa.",
            "Sua consciência sentiu como se pudesse parar a qualquer\r\nmomento, mas, por enquanto, ele conseguia mal mantê-la conectada e\r\ndesesperadamente forçou seus pensamentos funcionarem. Mas nada surgiu em sua\r\nmente. Todas as situações possíveis levam ao mesmo final: a sua morte. Ele\r\napertou os dentes, dos quais quase metade havia se quebrado.",
            "Eu não posso... Não posso desistir de seu futuro agora.",
            "[E então você ficará ao seu lado e os protegerá para\r\nsempre, certo?].",
            "O sorriso de seu mestre de repente apareceu na cabeça\r\nde Willem. Cale-se! Este não é o momento para me lembrar de você. A imagem, no\r\nentanto, não foi embora tão facilmente.",
            "[Alegre-se, Quasi Brave! Você nunca vai ser capaz de se\r\ntornar um Regal Brave].",
            "Quando lhe disseram isso, Willem apenas escutou e não\r\npensou muito, mas o que seu mestre quis dizer? Para tornar-se um Regal Brave\r\nexigia um plano de fundo especial. Willem, no entanto, não tinha absolutamente\r\nnada de original em seu nascimento, criação ou destino. E ele sabia disso muito\r\nbem. Então, por que seu mestre sentiu a necessidade de dizer isso de novo?",
            "Quem se preocupa com isso agora?",
            "Uma das bestas aproximou-se na frente de seus olhos.\r\nWillem queria lutar em resposta, mas ele nem conseguia levantar um único dedo.\r\nTinha acabado. Um pequeno broto de resignação começou a brotar dentro dele. No\r\nmesmo momento, sua consciência começou a desaparecer rapidamente.",
            "Me desculpe Nephren. Eu não pude protegê-la.",
            "Me desculpe Chtholly. Eu não pude trazer-lhe\r\nfelicidade.",
            "E... E…",
            "\n",
            "Na fração de segundo, antes que a escuridão total\r\nengolisse a consciência de Willem, ele pensou que viu alguém pousar junto a\r\neles."
      ]
}