{
      "Capítulo 15.1 -『UM SONHO AGORA DISTANTE - B』- la chanteuse -": [
            "Há muito tempo, quando uma certa jovem tinha acabado de\r\n‘nascer’.",
            "No fundo de uma floresta escura nas margens da 94ª ilha\r\nflutuante.",
            "A menina estava chorando diante de um antigo monumento\r\nde pedra coberto de musgo. Ela chorou e chorou em voz alta que ressoava em toda\r\na floresta. Sentia-se triste. Ela não sabia bem o porquê, mas, por qualquer\r\nmotivo, uma sensação de perda esmagadora surgiu do fundo de seu peito e se\r\nrecusou a ir embora.",
            "[Como ela está chorando tão alto!]. Uma fada soldada,\r\nque acabara de terminar uma batalha nas proximidades, riu enquanto cobria os\r\nouvidos.",
            "[Ela deve estar carregando muitas emoções de sua vida\r\nanterior!]. Outra fada soldada, também cobrindo os ouvidos, respondeu.",
            "As duas trocaram olhares antes de se aproximar da\r\ncriança. Elas se agacharam para corresponder com o nível dos olhos da menina,\r\ndepois falaram com ela em vozes gentis. [Boa noite. Como vai você?].",
            "Waaaaaahhh.",
            "[... Ela não está ouvindo].",
            "[Não, ela não está. Em momentos como esses, você só\r\nprecisa fazer isso]. Uma das fadas soldadas abraçou a garota chorando em seus\r\nbraços. A garota, incapaz de respirar muito bem com o rosto enterrado no peito\r\nde outra pessoa, logo parou de chorar e, depois de um curto momento de\r\nagitação, se acomodou silenciosamente. [Viu? Bem desse jeito].",
            "[... Você a matou?].",
            "[Ela está apenas dormindo. Ouça].",
            "Ao ouvir atentamente, as duas fadas podiam ouvir um\r\nfraco ronco vindo da menina, cujo volume não conseguia se comparar com ela\r\nchorando apenas alguns segundos antes. O vento soprava, sussurrando suavemente\r\nas árvores da floresta.",
            "[Bem-vinda, pequenina, a este mundo meio apocalíptico,\r\ninquieto, completamente sem salvação].",
            "[Não soa como uma boa vinda muito agradável].",
            "[Está bem. Como as mais velhas, é nosso dever e nosso\r\ndireito de dizer às crianças a dura realidade].",
            "[Você é tão...].",
            "[Eu sei, estou bem].",
            "Quando as duas foram para frente e para trás, elas\r\nolharam para o rosto da menina dormindo.",
            "[Eu me pergunto que tipo de sonho ela está tendo]. Uma\r\ndas fadas cutucou levemente as bochechas escuras da menina.",
            "[Quem sabe? Essa é a única coisa que só ela sabe].",
            "[Ah. Ela apenas sorriu. Talvez seja um sonho feliz].",
            "[Isso seria legal].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Metade do mês havia passado desde que as notícias do\r\nincidente das ruínas da superfície K96-MAL chegaram ao armazém de fadas. Houve\r\nalgumas que choraram, algumas que fingiam estar bem, algumas que ficaram\r\nchocadas, algumas que estavam desconcertadas e outra que desapareceu para caçar\r\nursos... Todas demoraram meio mês para fazer o que precisavam, para lidar com\r\nseus sentimentos.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " [Agh!].",
            "À medida que o sol afundava no céu sobre o terreno do\r\narmazém de fadas, Tiat Shiba Ignareo continuava correndo sozinha.",
            "[Se esforçar demais não irá ajudá-la, sabia?]",
            "Ela não prestou atenção para Ithea, concentrando-se\r\nunicamente em seguir o próximo passo em frente. Balançando para frente e para\r\ntrás na frente do peito de Tiat estava um broche de prata, ainda um pouco\r\ngrande demais para ela.",
            "[Ela com certeza está se esforçando bastante], disse\r\nNygglatho enquanto caminhava até as duas.",
            "[Até demais, eu acho], respondeu Ithea.",
            "Quando chegou a notícia, Nygglatho cortou os cabelos.\r\nPara as pequeninas, que não deixavam de perguntar o porquê, ela respondeu\r\nvagamente que só queria uma mudança. Ithea, é claro, sabia que havia algo mais.\r\nNygglatho tinha ido ao distrito do porto e jogou seus cabelos ao vento,\r\nespalhando os fios cortados no chão abaixo. Na antiga tradição Troll, duas\r\npessoas comendo uma parte do outro são uma cerimônia que une seus corações para\r\na eternidade.",
            "[Eu acho que ela ainda está tendo problemas para\r\naceitar a morte da Chtholly. Ela está tentando desesperadamente aproximar-se de\r\nChtholly], disse Ithea.",
            "[Realmente me lembra. Chtholly costumava ser exatamente\r\nassim há até tempos atrás], disse Nygglatho com um sorriso. [Havia alguém como\r\numa irmã mais velha para ela, e quando ela faleceu, Chtholly usou esse\r\nsofrimento como um catalisador para crescer incrivelmente forte].",
            "[Então, o mundo continua girando exatamente como\r\nsempre, hein?], disse Ithea, então deitou-se no chão. [Nopht e Rhantolk vão\r\nsair do hospital, certo? Vamos ter uma festa de boas vindas?].",
            "[Está certo. É lamentável que alguns deles não\r\nconseguiram voltar para casa, mas devemos dar as boas vindas].",
            "[Crescer hein...]. Ithea agitou as pernas e olhou para\r\no céu. [Eu acho que vou ter que aprender a ser assim em breve, hein?], ela\r\nmurmurou quando seus olhos começaram a brilhar.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Não posso aceitar isso], resmungou Nopht enquanto\r\nsentava em cima de uma cama com lençóis brancos.",
            "Depois de sobreviver à batalha, Nopht e Rhantolk foram\r\nlevadas pelos tripulantes da aeronave para uma instalação de tratamento em\r\noutra ilha flutuante. Ambas sofreram com as forças vitais enfraquecidas como\r\nresultado da inflamação de Venenum exagerada. Por alguns dias, sua condição era\r\ntão horrível que não teria sido surpreendente se elas morressem a qualquer\r\nmomento. Apenas recentemente elas recuperaram a consciência.",
            "[O que isso deveria significar? ‘Eu já fui feliz por um\r\nlongo tempo agora’. Ela achou que eu aceitaria isso como uma resposta? Então\r\nela simplesmente pula e todos vivem felizes para sempre? Não!].",
            "[Nopht, você é muito barulhenta], Rhantolk respondeu\r\nfriamente enquanto folheava um jornal local. [Você não pode ver ou entender a\r\nfelicidade de outra pessoa. Tentar decidir o que a felicidade significa para\r\nalguém ou negar a felicidade deles não passa de egoísmo tolo].",
            "[Desculpe por ser tola], Nopht franziu a testa.",
            "[... Mas ainda...]. A felicidade é muitas vezes\r\nprovocada por esse egoísmo tolo, pensou Rhantolk consigo mesma.",
            "Rhantolk nunca gostou muito da Chtholly. No entanto,\r\nela também não a odiava. Então, se ela realmente estivesse feliz como ela\r\nafirmou estar em seus últimos momentos, então talvez esse fosse realmente um\r\nfinal feliz.",
            "Em cima, o sol de inverno finalmente mergulhou abaixo\r\ndo horizonte. Como se assumisse o céu azul agora ausente, as estrelas começaram\r\na brilhar gentilmente.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Ou talvez esse seja provavelmente o final de uma\r\nhistória.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " No sonho de\r\nalguém em um mundo cheio de ilusão, um mundo além da razão não existe.",
            " Perfumes familiares:\r\npão fresco cheio de nozes, ovos mexidos, salada crocante, suco de laranja\r\nrecém-espremido. O cheiro habitual da manhã. O cheiro do começo de um novo dia\r\nque seu corpo conhecia tão bem.",
            "[Nngh...].",
            "Willem agitou-se levemente.",
            "[Ah, você finalmente acordou?].",
            " Ele ouviu o\r\nbarulho suave de um par de chinelos caminhando pelo chão. Semelhante aos\r\ncheiros, esses passos também eram bem familiares e bem conhecidos pelo seu\r\ncorpo. Os passos habituais.",
            "Willem abriu os olhos. Ele viu o teto de gesso desbotado.\r\n[Onde-].",
            "Parecia muito semelhante a um certo lugar nostálgico.\r\nMuito parecido com aquele lugar que ele desejava voltar. Sentimentos de alegria\r\ncomeçaram a subir lentamente do fundo do coração. Mas outra coisa dentro de seu\r\ncoração negou fortemente esses sentimentos. Não poderia ser real. Não era\r\npossível.",
            " [Almaria].",
            "[Hm?].",
            "Willem gritou um nome e recebeu uma resposta. Um\r\nespesso manto de névoa ainda permanecia sobre sua mente.",
            "[Eu estava dormindo?].",
            "[Você não parecia muito bem. Você teve um sonho\r\nassustador ou algo assim?].",
            "Em todo o prédio, pequenas presenças começaram a se\r\nmexer. Os cheiros da manhã afetam todos os que estão no orfanato igualmente. Em\r\nbreve, todas as crianças saíram de seus aposentos e se juntaram no andar de\r\nbaixo.",
            " Eu estava tendo\r\num sonho?",
            "Se isso fosse verdade, era um sonho bastante realista.\r\nDentro desse sonho, ele estava à beira da morte muitas vezes. Ele perdeu muito,\r\nganhou mais e depois perdeu de novo. Ele sentiu muito aflição por ter esgotado\r\nas lágrimas. E ele se alegrou tanto que ficou sem sorrisos.",
            " Mas um sonho,\r\npor mais brilhante que seja, é apenas um sonho. Eventualmente ele irá acabar,\r\napenas para derreter na luz da manhã e sair da memória. Talvez as lembranças de\r\nWillem de seu sonho, tão preciosas como fossem, logo se afundariam em algum\r\nlugar dentro de sua mente e nunca mais seriam lembradas.",
            "Isso não é uma coisa boa? Uma voz de dentro parecia lhe\r\nsussurrar. Esqueça tudo isso.",
            "[... Não posso fazer isso]. Ainda não estava\r\ncompletamente acordado, Willem afastou esses pensamentos. Agora, ele precisava\r\nlavar o rosto e limpar a névoa mental.",
            " Quando ele se\r\nlevantou do sofá, uma pequena garota rolou de cima de sua barriga.",
            "[Ow...]. Uma garota de cabelos grisalhos sentou-se no\r\nchão. Esfregando os olhos dela, ela examinou. [Hã? Onde é isso? Por que estou\r\naqui?].",
            "Willem reconheceu aquela garota. Ele se lembrou dela.\r\nNephren Ruq Insania, uma Leprechaun. Uma residente do armazém de fadas. Uma das\r\nguardiãs de Règles Ailés.",
            "[... Ah].",
            " A tampa da caixa\r\nhavia sido levantada. Uma vez que ele se lembrou de uma coisa, tudo veio à\r\ntona. Inúmeras imagens e nomes correram por sua cabeça.",
            "[Nephren...?]. Willem disse, tentando lutar contra a\r\nprofunda confusão que avançava sobre ele.",
            "Ela não estava lá, 500 anos atrás na terra. Ela ainda\r\nnão estava viva na época.",
            "Se Willem ficasse um pouco mais calmo, ele poderia ter\r\nnotado imediatamente. Ao lado do peito, um único pequeno fragmento de metal\r\nbrilhava levemente.",
            " Era o Talismã de\r\nidioma único, que Willem nunca acabou devolvendo a Grick, um antigo tesouro e é\r\ndito ser capaz de mediar o significado da linguagem. Uma vez ativado, o usuário\r\nnão precisa mais fornecer qualquer Venenum. Ele traduz todas as mensagens que\r\nrecebe, independentemente do que o usuário deseja realmente ouvir. O pequeno\r\ndispositivo conveniente que ajudou bastante Willem quando ele acordou pela\r\nprimeira vez em Règles Ailés, antes de aprender a linguagem comum, estava\r\ncomeçando a fazer o seu trabalho novamente.",
            " Willem, sendo um\r\nguerreiro experiente, deveria ter reconhecido imediatamente o que a luz\r\nbrilhante significava. Qual a verdadeira natureza desse novo mundo. Ele poderia\r\nter visto isso tudo de imediato, mas...",
            "[Nnn... Hein...?]. A voz confusa de Nephren.",
            "[Pai? Algo errado? Pai?].",
            "\n",
            " A voz confusa de\r\nNephren. Os passos de Almaria. Willem não conseguiu ouvir nada disso. Ele não\r\npodia ver nada. Ele não podia pensar em nada. Seus sentidos pareciam ter\r\ndeixado de funcionar, deixando-o em seu próprio pequeno mundo de puro nada\r\nbranco. Tudo o que ele podia sentir era o calor das lágrimas escorrendo pelas\r\nbochechas."
      ]
}