{
      "Capítulo 17.1 -『UMA PERGUNTA COM QUATRO RESPOSTAS』 - decisão final -": [
            "Era uma tarde quente de verão.",
            "[Imagine que você está em uma aeronave quando ela cai\r\nem uma ilha desabitada. Apenas duas pessoas sobrevivem: você e a pessoa que é\r\nmais importante para você. Em um mês, outra aeronave passará perto da ilha, mas\r\nvocê não terá meios de comunicação com o mundo exterior até então].",
            "Sentada no outro lado da mesa, Ithea Myse Valgulious\r\nperguntou repentinamente esta pergunta bizarra. ",
            "[No entanto, há um problema. Não importa o que você\r\nfaça, você só tem comida suficiente para uma pessoa. Nessa situação, o que você\r\nfaria?].",
            "[O que é isso?]. Chtholly Nota Seniorious respondeu,\r\ngirando seu espaguete com um garfo. ",
            "[Algum tipo de teste psicológico?].",
            "[Oh, apenas apareceu em um livro que eu li ontem. É\r\nalgo sobre testar o processo de pensamento indivídual. Mesmo que você não\r\nresponda nada, não é como se fosse ler muito profunamente isso de qualquer\r\nmaneira].",
            "[Bem, eu realmente não me importo - Mas não é estranho?\r\nEu sei que você disse 'individual', mas acho que todas nós fadas daríamos a\r\nmesma resposta].",
            "[Mesmo? O que você quer dizer com isso?].",
            "[Nós damos toda a comida à outra pessoa e deixamos a\r\nilha nós mesmas. Se alguém é precioso para nós, é claro que queremos que essa\r\npessoa sobreviva. Nós não estaríamos nos sacrificando por nada, porque podemos\r\nvoar, então provavelmente abordaremos outra aeronave antes de ficarmos\r\ncompletamente exaustas].",
            "[Hmm... Como devo colocar isso? É um pouco como você\r\ndar tal resposta, Chtholly].",
            "[Ei! O que há com esse olhar presunçosoo? Sua resposta\r\nseria diferente?].",
            "[Eu acho. Um mês de comida para uma pessoa permitiria\r\nque duas pessoas sobrevivessem por meio mês. É por isso que, para mim, eu uso\r\nesse meio mês para procurar maneiras de escapar ou comunicar com o mundo\r\nexterior. Por exemplo, eu poderia explorar a ilha, determinar minhas\r\ncoordenadas a partir das posições das estrelas e extrair alguns itens\r\nutilizáveis dos destroços da aeronave. Há muitas coisas que você pode fazer,\r\nvocê sabe].",
            "[E-espera um minuto! Esse tipo de resposta era\r\npermitida?].",
            "[Quero dizer, esta é uma questão para testar os\r\nprocessos de pensamento das pessoas, então, é claro que é permitido. Se tais\r\nopções não estivessem abertas para nós, provavelmente seria impossível. E você,\r\nRen?].",
            "A menina sentada ao lado de Chtholly, Nephren Ruq\r\nInsania, parou de rasgar um pedaço de pão e ergueu a cabeça quando ouviu o nome\r\ndela sendo chamado.",
            "Ithea explicou o cenário novamente. ",
            "[O que você faria se estivesse nessa situação, Ren?]",
            "Chtholly seguiu seu olhar, voltando-se para observar\r\nNephren. Como ela irá responder?",
            "[Hmm], Nephren pensou por um momento. ",
            "[Eu dormiria], ela respondeu calmamente. ",
            "[Se a ajuda virá de qualquer jeito, então vou esperar.\r\nSe não houver comida suficiente, pelo menos tentarei não estar com fome. Estar\r\nsozinho pode ser solitário no meio do caminho, mas se houver duas pessoas,\r\nprovavelmente estará tudo bem. Perfeito]. Ela terminou com um hmph satisfeita.",
            "Chtholly e Ithea se encararam novamente.",
            "[... Essa foi uma resposta completamente diferente da\r\nsua].",
            "[B-bem, o sua também foi diferente, certo? Minha\r\nresposta é mais convencional em comparação com vocês duas].",
            "[Você não é um pouco perversa? Se eu lhe perguntasse\r\nnovamente, você responderia que você não faria nada então?]. Ithea sorriu\r\nmaliciosamente. [Por que não perguntamos à próxima pessoa que entrar no\r\nrefeitório para ver se sua resposta é a mesma que a sua, Chtholly?].",
            "[Veremos]. Chtholly levantou a cabeça majestosamente.",
            "Naquele momento, uma mulher apareceu na entrada.",
            "[Aah!]. ",
            "As duas garotas gritaram, percebendo que ambas foram\r\nvencidas.",
            "[Eh? O que está acontecendo?] Vendo os rostos delas, a\r\nmulher Troll, Nygglatho, recuou confusa.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            "[Bem, é uma questão do quão carnuda essa pessoa\r\npreciosa é, não é?], Nygglatho respondeu com um sorriso radiante, afastando os\r\nbraços. [Não seria bom ser um com a pessoa que você ama? Nós estaríamos felizes\r\nunidos e a questão alimentar também seria resolvida. É ainda menos um problema\r\nse houver mais carne, afinal de contas].",
            "No entanto, elas pensaram nisso ou tentaram resolver a\r\nquestão, todas encontraram uma espécie de resposta.",
            "As duas meninas voltaram à mesa e continuaram comendo o\r\nalmoço. ",
            "[Quão afortunado é ter nosso almoço normalmente assim],\r\ndisse Ithea, enchendo a boca com vegetais.",
            "[Não há nenhuma chance de nós ficarmos presas em uma\r\nilha desabitada de qualquer maneira], Chtholly murmurou suavemente, girando seu\r\nespaguete com um garfo.",
            "Enquanto isso, Nephren tinha acabado de comer.\r\n[Obrigada pela refeição], disse ao prato vazio, juntando as mãos.",
            "\n",
            "Era uma tarde quente de verão. O tempo passou\r\npacificamente para as habitantes do armazém de fadas, por enquanto."
      ]
}