{
      "Capítulo 19.3 -『DENTRO DE UM SONHO DOCE E GENTIL』- fantoches no palco -": [
            "Parte 03 - O Quasi Brave que Retornou Para Casa",
            "3 dias voaram sem incidentes. Ou, pelo menos, nada\r\nperceptível ocorreu, como um súbito banho de sangue no orfanato ou todas as\r\ncrianças começando a lançar insultos à Willem.",
            "Almaria estava correndo energicamente para lá e para cá\r\nem torno da casa, como de costume.",
            "[Estou em casa!].",
            "[Bem-vindo de volta - Você está coberto de lama! Aqui,\r\nlimpe-se].",
            "[Almaria! Eu preciso fazer xixi!].",
            "[Ok, Ok, espere um segundo eu vou]. ",
            "[Eu estou com fome! Eu preciso de um lanche].",
            "[Você acabou de almoçar, não foi? Tudo bem espere um\r\nmomento].",
            "Direita, esquerda, para cima, para baixo, ela correu de\r\ncada lado. Willem a observou do jardim enquanto fazia algum trabalho.",
            "[Bem... É bom que ela esteja cheia de energia], ele\r\nmurmurou, então balançou o martelo sobre um prego de ferro com um tinido.",
            "[O que você está fazendo?]. Nephren apareceu ao lado\r\ndele.",
            "[Exatamente como se parece. Estou consertando essa\r\ncerca quebrada].",
            "[Mentira. Você estava olhando para Almaria e sorrindo].",
            "[Vê-la apenas me animou, isso é tudo].",
            "[Hmm]. ",
            "Com uma expressão que dificilmente dizia se ela\r\nacreditava nele ou não, Nephren sentou-se atrás de Willem. Então, ela se\r\ninclinou contra ele de modo que eles estivessem de costas um para o outro e\r\nabriu um livro que provavelmente pegou emprestado de algum lugar do orfanato.",
            "[Eu não posso trabalhar assim].",
            "[Não se mova].",
            "Willem largou o martelo. ",
            "[... Você ficou muito boa com o idioma].",
            "[Eu estudei uma vez com Rhan, então eu conheço muito da\r\ngramática básica e vocabulário. Depois disso, eu só preciso ouvir e falar\r\nmuito].",
            "[Sim, bem, geralmente essa parte não é tão simples]. ",
            "Lembrando a luta que ele passou por tentar aprender a\r\nlinguagem comum de Règles Ailés, Willem sorriu amargamente. Além disso, ele\r\nachou difícil acreditar que Nephren realmente estava praticando aquela parte\r\n‘falar muito’. ",
            "[Você pode usar o idioma comum quando está falando\r\ncomigo, você sabe?].",
            "[Não]. Nephren derrubou a sugestão de Willem. [A chave\r\npara aprender novas palavras é usar apenas novas palavras. Se você fugir para\r\npalavras que você já conhece, você vai esquecer todas elas].",
            "[Sério, hein?]. Willem suspirou. [Se eu pudesse te dar\r\nesse talismã do idioma único, isso facilitaria as coisas. Mas, por algum\r\nmotivo, ele não quer sair].",
            "[Mesmo que você pudesse, não preciso disso. A\r\nconveniência é o inimigo do crescimento].",
            "[Nossa, quão séria você está?]. Na frente dos olhos de\r\nWillem, uma cerca quase consertada. À sua direita, um martelo. À esquerda, os\r\npregos de ferro. Atrás dele, o calor de Nephren. Ele olhou ociosamente para o\r\ncéu e respondeu: [Não há necessidade de se esforçar tanto para aprender, não é?\r\nDepois de sair deste mundo, você nunca mais usará o idioma].",
            "[Mas eu vou usá-lo até eu sair, certo?]. Nephren disse\r\nenquanto folheava seu livro. [Você disse para aguardamos. Até que nosso inimigo\r\nfique impaciente e comece a interferir com o mundo. Então, isso deixa muito\r\ntempo para usar a linguagem].",
            "Willem realmente disse a Nephren isso. Embora, na\r\népoca, ele não estivesse imaginando um período de tempo tão longo. Ele pensou\r\nque só levaria meio dia ou mais.",
            "[Além disso, há muitas coisas interessantes], continuou\r\nNephren.",
            "[Interessante?].",
            "A gramática de Nephren estava um pouco errada, mas\r\nWillem podia dizer o que ela queria dizer. Ele começou a se virar para\r\nencará-la, mas, como estavam sentados de costas um para o outro, isso fez com\r\nque Nephren começasse a cair. Willem rapidamente voltou a sua posição original,\r\nonde ele não podia ver sua expressão.",
            "[Se esse é o seu sonho, então as coisas que você não\r\nconhece não deveriam aparecer].",
            "[Hm, eu acho].",
            "Willem ouviu o folhear das páginas de trás dele.",
            "[Confederação Gar… Garm... Garmond Ocidental das Areias\r\nFluentes? Dos 20 clãs participantes originais, você sabe quantos membros da\r\nrealeza ainda estavam vivos no ano de 1030 do calendário imperial?].",
            "[Uh... Que?].",
            "A pergunta inesperada de Nephren deixou Willem um pouco\r\nconfuso por um momento. Claro, ele sabia da Confederação Garmond Ocidental das\r\nAreias Fluentes. Referia-se ao grande deserto que abrangia quase toda a metade\r\nocidental da região de Garmond e o governo dos povos que ali moravam. Eles\r\ntinham conhecimento profundo de tipos peculiares de feitiços, especialmente\r\ntipos de alteração de existência. Mas pensando nisso, era quase tudo o que\r\nWillem sabia sobre eles.",
            "Ele não se lembrava de conhecer sobre sua história ou\r\nestrutura política.",
            "[Se eu ler isso corretamente, este fato estará escrito\r\nneste livro].",
            "[... Sério?].",
            "Como Willem explicou anteriormente a Nephren, os mundos\r\ndos sonhos criados por tais talentos, como o que o inimigo certamente possuía,\r\nrefletiam as lembranças do alvo. Como consequência, as coisas desconhecidas\r\npara a vítima nunca apareceriam dentro do mundo falso.",
            "[Claro, eu nem sei o que é esse lugar Garmond\r\nOcidental. O que significa que há coisas escritas aqui, que nem você nem eu\r\nconhecemos].",
            "[Sério... Ai!], Willem instintivamente murmurou na\r\nlinguagem comum Règles Ailés, apenas para receber um desagradável beliscão na\r\nparte de trás.",
            "[Sem linguagem comum].",
            "[Tudo bem, entendi. De qualquer forma, então... O que\r\nisso poderia significar?].",
            "[Nosso inimigo está interferindo?].",
            "Poderia ser? Não, se esse fosse o caso, Willem não\r\nentenderia os motivos de seu inimigo. Que tipo de efeito prejudicial poderia\r\nler um fato desconhecido aleatório em um livro possivelmente ter em sua moral?\r\nE se Nephren nunca começou a ler esse livro em primeiro lugar, eles nunca\r\nteriam visto isso. Uma interferência menor seria sem sentido.",
            "[... Não devemos nos preocupar com isso por enquanto].\r\nWillem chegou à conclusão de que pensar mais não renderia nada de uso.",
            "[Podemos nos dar ao luxo de fazer isso?].",
            "[É melhor não irmos muito fundo na resolução de\r\nmistérios quando temos pouca informação. Quanto mais hipóteses e suposições nós\r\nfizermos, mais difícil será ver a resposta mais tarde. Não vamos ler demais\r\nsobre as coisas até obtermos uma dica mais clara].",
            "[Entendo]. Nephren voltou para seu livro sem mais\r\ncomentários.",
            "[... Eu não posso trabalhar enquanto você está sentada\r\naí]. Como antes, a queixa de Willem foi completamente ignorada.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Dentro do território do império, muitos locais eram bem\r\nconhecidos por seus belos cenários. Por exemplo, a Avenida Floco de Neve no\r\ndistrito 1 da capital imperial. Ou a Igreja Comemorativa Negatis. Ou o Lago Fistilas.\r\nA Torre Obsidiana e o Túmulo dos Gêmeos também teriam sido incluídos nessa\r\nlista, mas foram destruídos pelos incêndios da guerra pelas outras raças.\r\nPoetas louvaram o império como a ‘caixa de tesouro da terra’, e os corações das\r\npessoas transbordavam de orgulho nacionalista. Dito isto, no entanto, cada\r\npedaço do império não era tão refinado e cheio de beleza como esses monumentos.\r\nIndependentemente de quão grandes cidades cresçam, a zona rural é tão antiga\r\nquanto em qualquer outro lugar.",
            "A cidade de Gomag pertencia à zona rural. Conseguiu\r\nestar um pouco fora de todas as principais rotas comerciais que atravessavam o\r\nimpério, não se orgulhava de nenhum edifício famoso e não tinha produtos\r\nparticularmente famosos. Consequentemente, não havia muitos turistas ou\r\naspirantes a empresários que paravam. Gomag, situada a uma razoável distância\r\ndas fronteiras, também não tinha necessidade de temer os incêndios da guerra.\r\nSeus moradores viam os mesmos rostos, falaram sobre as mesmas coisas e passaram\r\nos mesmos eventos dia após dia.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Pegos por uma chuva repentina, Willem e Nephren\r\ncorreram para um café nas proximidades para se abrigarem.",
            "[Uau, veja isso].",
            "Do lado de fora, a chuva continuou a bater com uma\r\nintensidade cada vez maior. Limitando sua visibilidade, mas mesmo assim eles\r\nconseguiam distinguir as figuras das pessoas correndo apressadamente. Um vento\r\ntambém começou a soprar, tornando um guarda-chuva efetivamente inútil.",
            "[Acho que devemos matar o tempo até ela parar... Hey,\r\npodemos pedir?]. Depois de uma breve olhada no cardápio, Willem chamou um\r\ngarçom. [Vou tomar um café e... Batatas fritas. Ela vai...]. Ele olhou para\r\nNephren e perguntou na linguagem comum de Règles Ailés. [Você está bem com um\r\nsuco de laranja?]",
            "[Também vou querer um café, e também este bolinho com 3\r\nvariedades de geleia]. Nephren o ignorou completamente e fez o pedido ela\r\nmesma. [Não me mime].",
            "[Certo]. Willem encolheu os ombros. Bem, pelo menos ela\r\nnão beliscou a bunda dele dessa vez.",
            "[... Eu sei que é óbvio, mas todos aqui são ‘sem\r\nmarca’].",
            "[É igual ao armazém de fadas também, não é?]",
            "[Eu raramente tive a chance de ver um lugar com muitos\r\nadultos ou homens ‘sem marca’].",
            "As raças ‘sem marca’ tendem a ter um físico mais fraco\r\ndo que as outras. Como resultado, muitos deles não se tornaram soldados na\r\nWinged Guard. Para Nephren, que praticamente só viu os moradores da 68ª ilha e\r\nos soldados, este lugar deve parecer algum tipo de zoológico exótico.",
            "[Então, você encontrou algum livro interessante?].",
            "[Não vou saber até eu lê-los. Acabei os pegando\r\naleatoriamente, então não espero muita coisa].",
            "Uma sacola de papel preenchida com alguns livros estava\r\nsentada no colo de Nephren. Eles estavam verificando uma livraria próxima um\r\npouco antes de a chuva começar.",
            "Nessa época em que eles estavam, as grandes máquinas de\r\nimpressão já estavam sendo amplamente utilizadas, tornando os livros muito mais\r\nfáceis de se obter em comparação com as épocas anteriores, quando cada um\r\nprecisava ser copiado à mão. A rua na qual eles estavam, também estava situada\r\natrás da única faculdade de Gomag, então havia muitas livrarias, desde lojas\r\nformais a barraquinhas de rua. Desnecessário seria dizer que uma grande\r\nvariedade de livros aguardava nas muitas prateleiras.",
            "Willem sentiu como se ele pudesse ver os olhos de\r\nNephren brilhando. Mesmo que ela não estivesse relativamente familiarizada com\r\na linguagem Emnetwyte, ela parecia estar bastante animada com a chance de ler\r\ntodos os novos livros. Eles decidiram fazer compras com o objetivo de\r\nesclarecer as anormalidades do mundo ao seu redor. Examinando e comparando\r\nlivros que continham informações que nenhum deles conhecia, poderiam ser\r\ncapazes de obter algum tipo de indicação quanto aos motivos do inimigo. Mas\r\nmesmo que esse plano falhasse, apenas ver Nephren tão feliz por si só fez a\r\nviagem de compras já valer a pena. Willem escondeu um sorriso enquanto pensava\r\nconsigo mesmo.",
            "Quando eles entraram no café, cerca de metade dos\r\nassentos haviam sido preenchidos. Aqueles clientes permaneceram todos por causa\r\nda chuva, de modo que ficou bastante cheio. Naturalmente, quase todos eram\r\nestudantes universitários. Willem sentiu que ele, que não parecia muito\r\nintelectual, e Nephren, que era muito jovem para frequentar a faculdade, se\r\ndestacavam um pouco da multidão.",
            "- O que Chtholly diria sobre esta situação? Ela\r\nprovavelmente olharia para baixo e diria algo como ‘parece que somos um casal\r\nem um encontro?’, enquanto corava. Então Willem responderia ‘provavelmente\r\nparece que você é a minha irmã mais nova’, e Chtholly diria ‘não me trate como\r\numa criança!’. Quando a situação acabou em sua cabeça, seu peito apertou.",
            "[Willem?]. Nephren perguntou preocupada.",
            "[Não é nada]. Ele deve ter deixado suas emoções amargas\r\naparecerem em seu rosto.",
            "[Você descobriu algo errado?].",
            "[Hm?... Oh, isso]. O mundo ao seu redor não era nada\r\nmais que um sonho baseado na memória de alguém com algumas mudanças\r\npossivelmente feitas pelo criador. O que eles já sabiam. O problema foi depois\r\ndisso. [É difícil, nem sabemos de quem estas memórias desse mundo se baseiam].",
            "Como eles estavam em sua cidade natal, no início Willem\r\npensou que era sua memória. Mas se esse fosse o caso, o mundo não conteria\r\ninformações que ele não conhecia. Ele olhou para fora da janela nas ruas de\r\ninverno de Gomag. As sombras verdes de musgo crescem no pavimento de pedra.\r\nPequenas rachaduras nas paredes de tijolos. Grafites espalhados aqui e ali.",
            "[Quem quer que eles sejam, eles sabem muito mais sobre\r\nGomag do que eu, leu mais livros e deve estar tão familiar com o orfanato quanto\r\neu. Não tenho a menor ideia de quem poderia ajustar todas essas condições].",
            "[Hmm].",
            "[Além disso, nós éramos os únicos lá embaixo na terra.\r\nNinguém mais poderia ter sido o alvo do ataque. Não tenho ideia do que está\r\nacontecendo].",
            "[Hmm].",
            "Nephren também não parecia muito envolvida com na\r\nconversa. [Hmm? Isso é tudo o que você tem a dizer?].",
            "[Eu não estou interessada], ela respondeu friamente.",
            "Não está interessada nisso? Se eles não resolverem esse\r\nproblema, eles nunca seriam capazes de voltar para a realidade.",
            "[É um pouco confortável aqui. Eu não me importaria\r\nficar mais tempo], Nephren acrescentou.",
            "[Este é um mundo falso, cheio de pessoas falsas. Nada\r\naqui é real. Todo momento passado aqui é vazio e sem sentido].",
            "[Você está me dizendo isso?].",
            "Willem ficou em silêncio. Leprechauns são vidas falsas.\r\nFalsas Emnetwyte’s feito com o único propósito de enganar os Carillons. Nada\r\nsobre elas era real. No entanto, elas inequivocamente existiam. O 2º técnico\r\nWillem Kmetsch não conseguiu ignorar esse último ponto, e então ele decidiu\r\ncuidar delas, desafiando a natureza vazia de seu trabalho.",
            "[Almaria está aqui. Eu estou aqui], disse Nephren.",
            "As pessoas no sonho provavelmente eram falsas.\r\nCriaturas criadas com o único propósito de enganar as vítimas presas. Em outras\r\npalavras, exatamente o mesmo que as fadas no armazém.",
            "[O mundo real, ou este. Você pode escolher qual você\r\nmais gosta].",
            "[... Nossa, você está tornando isso muito mais difícil\r\npara mim], Willem resmungou silenciosamente.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "A chuva não mostrava sinais de que iria parar.",
            "Quando seus cafés chegaram, Nephren tirou um de seus\r\nbrilhantes livros novos e mergulhou-se na leitura imediatamente. Willem, que,\r\ninfelizmente, não tinha nada para matar o tempo, olhou para a janela e ouviu o\r\nsom da chuva.",
            "Ele odiava estar entediado. Ou mais, ele não aguentava\r\nperder o tempo. Afinal, ele tinha um objetivo. E não apenas qualquer objetivo,\r\nmas um que até agora era inatingível com uma quantidade decente de trabalho\r\nduro. Então ele foi além. Se ele tivesse mesmo um pouco de tempo livre, ele\r\ngastaria tudo em melhorar a si mesmo.",
            "No final, seu trabalho duro o levou a uma zona cinzenta\r\npeculiar que ele não sabia se deveria chamar sucesso ou fracasso. Certamente,\r\ntendo adquirido inúmeras habilidades e estudado inúmeras técnicas, Willem ficou\r\nbastante forte. Seu arsenal diversificado levou a resultados consistentes no\r\ncampo de batalha. Alguns dos companheiros de equipe também disseram que ele\r\npoderia fazer quase tudo em sua capacidade humana, e o próprio Willem sentiu\r\nque estava ficando bastante próximo da verdade.",
            "Mas ainda. O objetivo de Willem era se tornar um Regal\r\nBrave. E isso significava não só ser capaz de fazer qualquer coisa que outros\r\npudessem fazer, mas também coisas que ninguém deveria ter sido capaz. Não\r\nimportava quão perto Willem chegasse ao pináculo da humanidade, ele nunca\r\npoderia colocar um pé no território acima disso. Treinar e estudar não tinha\r\nsignificado. Ou pelo menos, eles nunca o levariam para o seu objetivo, por mais\r\ndiligentemente que ele trabalhasse. No entanto, mesmo depois de saber e aceitar\r\nesse fato, Willem não conseguiu parar. Ele sinceramente não sabia o porquê.\r\nTalvez ele simplesmente não quisesse deixar todo o seu esforço passado ir para\r\no lixo.",
            "Houve momentos em que ele pensou que talvez fosse\r\ninútil. Talvez, se ele tivesse desistido de seu sonho impossível imediatamente\r\ne passasse seu tempo livre como um adolescente normal, ele teria experimentado\r\nmais coisas e viveria uma vida mais gratificante. Talvez ele tivesse conseguido\r\nmelhorar em lidar com as meninas. Talvez ele teria sido capaz de realmente\r\ntrazer felicidade para quem o amava.",
            "[Willem!?].",
            "A voz súbita de um homem cortou a linha de pensamento\r\nde Willem. Virando-se, viu um jovem de cabelos prateados que se aproximava com\r\num sorriso alegre. O corpo inteiro do homem estava encharcado com o aguaceiro\r\ndo lado de fora.",
            "[Willem! É você! Faz tanto tempo! Quando você voltou\r\npara a Gomag?].",
            "Nephren parou de ler por um segundo e deu um olhar a\r\nWillem do tipo ‘um conhecido seu?’ Willem assentiu.",
            "[Há apenas alguns dias].",
            "[Oh, nunca a vi antes. Uma nova garota do orfanato?].",
            "[Sim, algo do tipo].",
            "O jovem se sentou sem se preocupar em pedir permissão e\r\nsorriu para Nephren. [Prazer em conhecê-la. Meu nome é Theodore Brickroad. Sou\r\namigo de Willem há muito tempo. Meus amigos me chamam de Ted, então você pode\r\nme chamar assim também].",
            "Os olhos de Nephren nunca se moveram a uma polegada de\r\nseu livro. Completamente ignorado. Willem pensou que viu gotas de suor de\r\nnervosismo aparecer na testa de Ted.",
            "[Você parece que está indo bem, Ted]. Willem quebrou o\r\nsilêncio incômodo.",
            "[Sim, eu sou tão bom quanto você! Eu também consegui\r\nsubir de nível!].",
            "[Nível...]. Willem pensou um pouco. [... Ah, você se\r\ntornou um aventureiro?].",
            "Os aventureiros ganhavam a vida colocando-se em perigo.\r\nEles lutavam contra monstros, exploraram os misteriosos labirintos e arriscavam\r\nsuas vidas derrubando os Dragões. É claro que todas essas missões, sendo\r\nextremamente perigosas, ofereciam recompensas atraentes aos valentes, ou talvez\r\ntolos, o suficiente para aceitá-las.",
            "[Você não sabia!?], exclamou Ted.",
            "[Não. Faz algum tempo desde que estive em Gomag e não\r\ntive interesse de saber sobre você].",
            "[Pelo menos, pretenda conhecer! A honestidade é uma\r\nvirtude, mas às vezes a verdade dói demais, você sabe!].",
            "Hahaha. Esse cara. [Bem? Qual nível você está agora?],\r\nperguntou Willem.",
            "O ‘nível’ de um aventureiro indicava sua habilidade na\r\nbatalha e extensão de seu treinamento. Quanto maior, melhor. Um civil comum se\r\nclassificaria entre 2 ou 3. Um soldado capaz, por volta de 10. Um que viveu e\r\nmorreu pela batalha chegaria em cerca de 30. Isso foi considerado como uma\r\nespécie de limite superior para o que a humanidade poderia alcançar. Para\r\nchegar além desse número, seria preciso sair do enquadramento de um ser humano.",
            "[Eu sou nível 8], respondeu Ted.",
            "Bastante na média para um aventureiro cotidiano. Tendo\r\nem conta a sua idade jovem, pode até ser um pouco alto. O nível de Ted era algo\r\nde que ele poderia se orgulhar.",
            "[Por sinal, eu ouvi dizer que seu nível é realmente\r\nalto, indo além da barreira do nível 30].",
            "[Ah... Bem, sim...].",
            "Willem não era um aventureiro, mas ele muitas vezes\r\nlutou ao lado deles, então ele teve seu nível estimado algumas vezes. A última\r\nvez que ele marcou, seu nível era de 69. Desnecessário seria dizer que todos\r\npróximo à ele ficariam surpresos com aquele número ridículo.",
            "[Uau isso é incrível. Existem métodos de treinamento\r\nespeciais que a Igreja da Luz Sagrada ensina apenas a Braves ou algo assim?].",
            "[Não, na verdade]. Willem tomou um gole de seu café.\r\n[Além disso, é apenas um número. Você quer tanto assim?].",
            "Certamente, o nível servia como indicador da força de\r\nalguém. Mas, inversamente, não era mais do que um único indicador. Havia uma\r\nabundância de baixos níveis que provaram serem úteis no campo de batalha, e\r\ninfelizmente, havia ainda mais o oposto. Willem nunca pensou nisso como algo\r\ncom o qual se preocupar demais.",
            "[É claro que eu quero isso. Para nós aventureiros,\r\nnosso nível também determina nosso salário. Se seu nível não for alto o\r\nsuficiente, você não pode obter informações sobre as missões de recompensa alta].",
            "Ah, entendo. Então foi assim que a Guilda impedia\r\nmortes desnecessárias. A ideia de um aventureiro não ser permitido chegar perto\r\ndo perigo parecia divertida.",
            "[Se você realmente quer apenas aumentar seu nível, não\r\né tão difícil. Apenas mantenha a força bruta forçando o seu caminho através das\r\ndificuldades e vai subir por conta própria].",
            "[Eles são chamados de ‘dificuldades’ por um motivo...].",
            "[... De qualquer forma, não é exatamente um truque\r\nsecreto, mas tenho uma ideia de como subir de nível rapidamente].",
            "[Sério?!]. Ted inclinou-se para frente com entusiasmo.",
            "[Vamos ver... Em algum lugar perto daqui... Ah, certo.\r\nNa cidade de Alvalie, tem um cara chamado de ‘Lâmina Sagrada do Oeste’ reunindo\r\nos discípulos. Vá lá e aprenda as ‘técnicas secretas finais’].",
            "[Técnicas secretas finais?]",
            "[Uma vez que você começar a treinar, ou você domina as\r\ntécnicas e vai para casa, ou você morre. É um desses tipos de acordo].",
            "[... Morre?]. Uma pitada de ceticismo começou a\r\naparecer na voz de Ted.",
            "[Era uma espécie de composto de múltiplos tipos de\r\nhabilidades diferentes que permite que você esmague as entranhas de um oponente\r\nmesmo ele dentro de uma armadura. Os indivíduos com alguma inteligência\r\ngeralmente podem entender a técnica quando são levados à beira da morte, e\r\ncaras que não tem inteligência, bem, eles nunca conseguiriam aprender].",
            "[... Hum?]. A inquietação estava clara na voz de Ted.",
            "[Agora em relação à prática, deve se matar um Dragão de\r\nverdade].",
            "[Eu definitivamente morreria. Não há nenhuma maneira de\r\neu sobreviver por 5 segundos].",
            "[Bem, tecnicamente, é uma subespécie do Dragão, mas\r\nainda é um Dragão. Então, basicamente, ridiculamente forte, escamas resistentes\r\ncomo o aço, resistente às armas normais... A única maneira de sobreviver é\r\nalcançar a iluminação e adquirir a técnica secreta durante a batalha, então a\r\nuse imediatamente para matar o Dragão. Ou é assim que é supostamente para ser.\r\nEssa iluminação nunca veio até mim].",
            "[... Hein?]. Os olhos de Ted se abriram. [Ah, você usou\r\nalgum tipo de truque sorrateiro?].",
            "[Eu suponho que você poderia chamar assim. Como não\r\nconsegui usar a técnica secreta, acabei o matando na base da força bruta].",
            "[... Hã?].",
            "[Eles disseram que o Dragão era resistente às armas\r\nnormais, mas aparentemente, isso significava que as armas apenas tinham um\r\nefeito muito pequeno, e não nenhum efeito. Eu tentei todos os tipos de\r\nhabilidades, e depois de cerca de uma semana as pequenas feridas se acumularam\r\ne o Dragão foi abatido].",
            "[... Ah...].",
            "[Como eu disse, contanto que você mantenha a força\r\nbruta forçando seu caminho através das dificuldades, seu nível aumentará. Eu\r\nacho que apenas a partir disso meu nível aumentou em 10. Esse cara, o Lâmina\r\nSagrada ficou sem palavras, para dizer no mínimo].",
            "[... Eu também estaria]. Por algum motivo, a voz de Ted\r\nsoava exausta.",
            "Quando o mestre de Willem e Lillia ouviram falar\r\ndaquela pequena prova, eles explodiram de gargalhadas, dizendo algo como ‘pessoas\r\nsem noção com certeza tem uma vida difícil’. Malditos bastardos.",
            "[Se você continuar fazendo coisas assim, seu nível e o\r\nnúmero de dojos que você estará banido aumentará constantemente. Usar feitiços\r\nproibidos também é um bom método. Eles são fáceis de usar, mas a reação pode\r\nser bastante desagradável. Se você pode suportar isso, você pode obter cerca de\r\ndois ou três níveis]. Willem sorriu amplamente para Ted. [Se quiser, posso-lhe\r\nescrever algumas cartas de referência].",
            "[Não, desculpe, mas acho que vou passar. Eu quero viver\r\numa vida estável].",
            "Então por que diabos você se tornou um aventureiro?\r\n[Então, o que você planeja fazer uma vez que seu nível for alto?].",
            "[Bem, você sabe...]. Por alguma razão, as bochechas de\r\nTed coraram, e ele as coçou nervosamente enquanto falava. [Então eu poderei\r\npropor um casamento à Almaria].",
            "[Oookay, vou apresentá-lo a um programa de treinamento\r\nque você terá 50 níveis instantaneamente, então prepare seu último desejo e\r\ntestamento].",
            "[Desculpe, não vou fazer isso, por favor, me perdoe].\r\nTed apoiou a cadeira para longe de Willem, só para que um garçom lhe dissesse\r\npara parar.",
            "- Willem de repente sentiu como se um objeto afiado\r\nestivesse roçando contra a parte de trás do pescoço dele.",
            "[... Willem?], perguntou Ted.",
            "[Ah, desculpe. Preciso ir]. Esfregando a nuca com a\r\npalma da mão, Willem levantou-se.",
            "Nephren ergueu os olhos do livro. [Você está indo à\r\nalgum lugar?]",
            "[Sim, parece que tenho mais um velho amigo para\r\nencontrar... Ted, desculpe, mas você pode levar ela para o orfanato?], ele\r\ndisse, depois deixou o café.",
            "[Hã? Uh... Willem?].",
            "Willem ignorou a voz confusa de Ted e continuou\r\nandando. A chuva ainda não tinha parado, mas agora não era hora de se preocupar\r\ncom isso.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Uma velha memória subitamente percorreu a mente de\r\nWillem.",
            "O cenário foi há pouco mais de 527 anos, alguns dias\r\nantes de ele e outros 6 amigos se reunirem para derrotar a visitante Elq\r\nHrqstn.",
            "[Eu realmente não gosto de espadas grandes], disse\r\nLillia. De acordo com ela, ela preferia uma com o comprimento de seu braço e\r\nleve o suficiente para balançar facilmente com uma mão. Em outras palavras, uma\r\nlongsword anti-humanóide com a qual ela poderia usar a ampla gama de\r\nhabilidades que ela aprendeu com seus pais, professores e mestre\r\n(aparentemente, os dois últimos eram pessoas diferentes).",
            "Carillons, por outro lado, eram espadas enormes feitas\r\npara matar aqueles que superaram os humanos. Algo como um banquinho para ajudar\r\no fraco Emnetwyte a ficar o mais alto possível. Então Lillia não gostava muito\r\ndeles.",
            "Willem entendia o que ela estava tentando dizer. Ele\r\nentendia, mas, ao mesmo tempo, não tinha tanta certeza de que a atual Regal\r\nBrave e a usuária escolhida da lendária Seniorious deveria estar falando tal\r\ncoisa. Inúmeras pessoas no mundo desejavam ser escolhidas por um forte Carillon,\r\nmas permaneciam não sendo escolhidas e ansiavam por ter esse grande poder, mas\r\nainda não conseguiam alcançar. Para quem tinha estes dois e falasse\r\nlevianamente deles não seria fácil fazer amizade com outras pessoas. Se Lillia\r\ndissesse essas coisas publicamente, algum dia algum cara irritado poderia\r\napunhalá-la. Na verdade, Willem queria fazer isso nesse instante.",
            "[... Então eu a desafiei a um duelo prático e fui\r\ndestruído], Willem gemeu para Navrutri, que não parecia muito impressionado.",
            "Shining Staff into Bear Palm. Fox Tail into Needle\r\nElbow. Demolishing Nightingale Dash into Frolicking Iron Bell Smash. Todas as\r\nhabilidades que Willem se esforçou para aprender com Hilgram não foram\r\ncompatíveis com a capacidade de percepção especial concedida apenas ao Regal\r\nBrave escolhido. Usando aquele Olho Abissal, como aparentemente era chamado,\r\nela viu diretamente todos os movimentos de Willem e os contra atacou\r\nrapidamente. Ele mesmo tentou usar o 'Blazing Sun Walk' e 'Footsteps of the\r\nNorth Star', que ele aprendeu com Navrutri, mas não foi de nenhum uso. A parede\r\ndo talento e habilidade da Regal Brave se elevava acima da cabeça de Willem.",
            "[Willem, acho que você está se equivocando], disse\r\nNavrutri com um suspiro exagerado. [Nós homens não podemos vencer contra as mulheres.\r\nNão importa quantas vezes você desafiá-las, você nunca se aproximará. Tudo o\r\nque podemos fazer é implorar por seu amor].",
            "[Eu fui um idiota em pensar que eu teria algum conselho\r\nsério de você]. Willem gemeu novamente.",
            "[Não, não, estou sendo muito sério. Eu acho que essa\r\nquestão pode ser devido a uma diferença na espada. Navrutri cortou o ar com o\r\ndedo, como se estivesse brandindo uma espada imaginária. [Seu estilo de luta é\r\nadequado para a batalha. O objetivo é superar a força do seu inimigo, tirar\r\ngrandes quantidades de dano e destruir. Você poderia dizer que é um estilo que\r\nclassifica tudo na sua frente em duas categorias: coisas que você pode matar e\r\ncoisas que você não pode. E rejeita mais informações do que isso].",
            "[Isso é ruim?].",
            "[Não, é o padrão para um guerreiro. Ninguém vai achar\r\nfalhas nesse estilo]. Navrutri encolheu os ombros. [Mas você realmente não quer\r\nderrotar Lillia, então esse estilo não é realmente adequado para um adversário\r\ndesse tipo].",
            "[... Bem, se eu pudesse vencê-la, então eu gostaria de\r\ntentar, mas...].",
            "[De fato, esse é o sonho de todos, mas, infelizmente, é\r\ninútil. Vou torcer por você embora. De um lugar seguro nas sombras].",
            "[Então, se minha esgrima é adequada para a batalha, e\r\nentão sobre Lillia?].",
            "[Hmm, o estilo dela se parece muito com o de Nils].\r\nTalvez ela tenha aprendido bem com ele, porque ela no fundo é obediente, ou\r\ntalvez sua personalidade seja feita apenas das mesmas coisas que as dele].",
            "Nils D Foreigner. O mestre de Lillia e o ‘mestre bom\r\npara nada’ de Willem.",
            "[Não querendo se machucar, e não querendo machucar os\r\noutros, mas pegando a espada porque não há outra escolha... Caso típico de um\r\nespadachim covarde].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Willem chegou a um beco estreito e parou de andar. Uma\r\nlâmina prata de repente apareceu pressionada contra a parte de trás do pescoço.\r\nUm filete de sangue escoou para fora, apenas para ser lavado pela chuva.",
            "[Ei], ele gritou calmamente. [Uma maneira bastante\r\nantiga de convidar alguém para conversar, você não acha? Não é como se fossemos\r\nestranhos, se você quiser conversar, pode me dizer com palavras, você sabe?].",
            "[... Não é um assunto que eu quero discutir na frente\r\ndas pessoas]. Um homem vestindo um manto preto à prova d'água apareceu atrás de\r\nWillem e respondeu casualmente. [Antes de reavivar velhas amizades, há algumas\r\ncoisas que eu quero lhe perguntar. Eu ficaria grato se pudesse responder\r\nhonestamente, Willem].",
            "[Bem, vá em frente. Você sabe que sou ruim em esconder\r\nas coisas, não é?].",
            "[Primeira pergunta], continuou o homem, ignorando os\r\ncomentários engraçados de Willem. [Por quê você está aqui?].",
            "[... Bem, Gomag é minha cidade natal, sabe? Se você me\r\nperguntar, é muito mais estranho que você esteja aqui].",
            "[Eu acho que você não entendeu minha pergunta]. A\r\nlâmina que estava no pescoço de Willem se afundou ligeiramente. [Naquele dia da\r\nbatalha final, você e Ebon Candle simultaneamente se derrotaram em sua batalha.\r\nPor que você está de repente aqui e agora?].",
            "[… O que?].",
            "Por um segundo, Willem não conseguiu compreender a\r\nquestão. Então, no momento em que ele compreendeu o significado dessas\r\npalavras, ele percebeu que ele havia se esquecido de pensar em um ponto muito\r\nimportante até agora. Ele ficou tão preso no fato de que o mundo era\r\nsimplesmente um sonho que ele se esqueceu de confirmar exatamente quando o\r\nsonho estava configurado.",
            "Pelo que o homem acabou de dizer, Willem poderia\r\ndeduzir algumas coisas. Primeiro, o mundo foi configurado em um momento depois\r\nque eles saíram para derrotar os Visitantes, mas antes das 17 Bestas\r\naparecerem. Em segundo lugar, Willem nunca voltou para casa daquela batalha -\r\nProvavelmente, seu corpo era agora um pedaço de pedra no campo de batalha. E,\r\nfinalmente, o mundo não estava apenas baseado na memória de Willem, como ele e\r\nNephren haviam suspeitado. Além dos fatos desconhecidos nos livros, ele agora\r\nsabia que o mundo estava progredindo através de um tempo em que ele nunca\r\nexperimentou para ele naquela época.",
            "O que diabos está acontecendo?  Willem provavelmente gastou apenas alguns\r\nsegundos perdidos em pensamentos. O homem que estava por trás dele,\r\naparentemente tomando aquele silêncio como um tipo de resposta, retirou a\r\nlâmina do pescoço de Willem.",
            "[... Você tem certeza que está tudo bem me deixar ir?\r\nAinda não lhe dei uma resposta]. ",
            "[Eu não pretendia ameaçá-lo em primeiro lugar. Contra o\r\nQuasi Brave mais forte, esta lâmina não é mais útil do que uma espada de\r\nbrinquedo].",
            "[Mais forte?]. Willem riu. [É uma sensação errada ser\r\nchamado assim por você, Navrutri].",
            "Lentamente, Willem virou-se. O homem tirou o capuz de\r\nseu manto à prova d’água, revelando uma cabeça com cabelo um vermelho brilhante\r\ne o rosto não barbeado de um homem com cerca de 30 anos.",
            "Navrutri Teigozak. Um Quasi Brave reconhecido pela\r\nIgreja da Luz Sagrada. Surgindo de um dos clãs de Garmond Ocidental, sua arma\r\nescolhida eram as lâminas curvas duplas hereditárias de seu clã. Quando chegou\r\na hora de se opor a inimigos mais fortes, no entanto, ele desembainhava seu\r\namado Carillon Lapidem Sybilus.",
            "[Não há necessidade de me fazer tanto elogio], disse\r\nWillem. [Você é um Quasi Brave há mais tempo, e você é mais hábil. Você também\r\nexerce um Carillon de classe superior ao meu].",
            "Navrutri soltou uma pequena risada. [O fato de você\r\nestar sério e não modesto quando diz isso é o que te faz assustador].",
            "Willem riu de volta. [O fato de você estar sério e não\r\napenas me provocando quando diz isso que é o que te torna irritante].",
            "Um breve silêncio. O som da chuva atingindo\r\nviolentamente a pavimentação de pedra sozinha encheu o ar.",
            "[... Sim, aquela caveira preta e eu, derrotamos um ao\r\noutro. Não lembro o que aconteceu depois disso. Quando voltei a mim, eu estava\r\nem Gomag. Isso foi de manhã, há 3 dias]. Willem respondeu a pergunta anterior\r\nde Navrutri. Para dizer honestamente a história completa, ele precisaria\r\nexplicar que esse mundo inteiro era falso, e isso parecia uma tarefa bastante\r\ndifícil, então ele decidiu manter essas partes escondidas. [Na verdade, eu\r\ngostaria de saber o que aconteceu comigo].",
            "Willem levemente coçou o cabelo encharcado pela chuva.\r\n[Como essa batalha acabou no final? A julgar pelo fato de que a humanidade\r\nainda não está extinta, acho que derrotou os visitantes. E agora eu sei que\r\nvocê voltou com segurança, mas e os outros?].",
            "Navrutri não respondeu.",
            "[E também, porque repente colocar uma faca no pescoço\r\ndo seu camarada? Explique a situação para mim].",
            "[True World], murmurou Navrutri. Um nome bastante\r\nembaraçoso para uma organização na opinião de Willem. [Você se lembra, não é? O\r\nque eles fizeram uma vez para tentar derrubar a capital. Os remanescentes desse\r\ngrupo ainda estão tentando realizar seu plano].",
            "Ah. Bem, quando Willem pensou nisso, não era muito\r\nsurpreendente. Este mundo de sonhos foi criado com base no passado, em um\r\nmomento após a sua batalha com os Visitantes, então, claro, com a aparição das\r\n17 Bestas em seguida. Poucos dias depois, a cidade seria devorada, o país\r\ncairia em ruínas, e toda a raça de humanos desapareceria da face da Terra. O\r\nque significava que os caras da True Word que criaram as Bestas estavam\r\nplanejando em algum lugar do mundo, mesmo enquanto falavam, prontos para por um\r\nfim a tudo isso.",
            "Willem sentiu se um pouco como um profeta. Mas\r\nsentiu-se meio estranho em saber o futuro com certeza. Era como uma mistura de\r\nser onipotente e impotente ao mesmo tempo. Se Willem tivesse que dizer, entre\r\nagradável e desagradável, o sentimento se inclinava pesadamente para o\r\ndesagradável.",
            "Escondendo os pensamentos problemáticos atravessando\r\nsua cabeça por trás de um rosto sério, Willem perguntou: [E como a True World\r\nestá relacionada a você estar aqui?].",
            "[A True World tem um Brave ou um ex-Brave entre eles].",
            "[- O quê?]. Isso era uma novidade para Willem, e\r\nnotícias inesperadas sobre isso. [Eu diria que é uma mentira, mas eu sei que\r\nvocê não é do tipo que age com informações não confiáveis. O que significa que\r\nvocê tem uma boa fonte. E uma vez que você não está escondendo as notícias,\r\nvocê deve ter julgado que retardar as ações do traidor fazendo com que ele seja\r\nmais cuidadoso é mais importante do que realmente descobrir sua identidade ou\r\nimpedir que os Quasi Braves desconfiem uns dos outros].",
            "[Você entende rápido, como sempre], disse Navrutri.\r\n[Agora, se você pudesse entender as mulheres tão bem, você seria mais popular].",
            "Cale-se. Willem não queria particularmente ser popular\r\ncom as damas, mas isso sendo dito por Navrutri, que sempre se gabava de suas\r\nnumerosas amantes, o fazia extremamente frustrado.",
            "[A julgar pela sua reação, acho que posso assumir que\r\nvocê não tem laços com a True World]. Navrutri esticou as mãos, e a faca\r\nprateada que ele segurava na mão direita há poucos momentos atrás desapareceu,\r\ncomo se fosse um truque de mágica. [Mas, acho que você não foi inteiramente\r\nhonesto. Eu acho que nós dois sabemos que você não acordou há apenas 3 dias\r\natrás].",
            "... Ele entende rápido, como sempre. E ele também pode\r\nler as mulheres. Droga.",
            "[Tudo bem, Willem. Você está livre de suspeita, por\r\nenquanto. Faça-me um favor, não se destaque demais até que esta situação se\r\nestabeleça], disse Navrutri, depois se virou.",
            "[Você tem certeza de que não precisa de ajuda?]",
            "[Meu trabalho agora é duvidar de meus camaradas. Não\r\nposso confiar minhas costas a alguém que eu não posso dizer se é inocente com\r\n100% de certeza], respondeu Navrutri com as costas indefesas voltadas para\r\nWillem. Ele não poderia dizer se isso foi de propósito ou não.",
            "[... Suponho que posso dar-lhe mais uma resposta. Os\r\núnicos que sobreviveram à batalha contra os Visitantes e os Poteau, foram eu e\r\nLillia apenas. Bem, e eu também acho que você].",
            "[... Entendo]. Willem já havia ouvido o resultado do\r\nGrande Sábio, Suwon. Então, é claro, a notícia não era surpreendente, mas ainda\r\nassim amorteceu seu humor.",
            "[Os únicos corpos que conseguimos recuperar foram os de\r\nSuwon e Emissa. Suwon lançou algum tipo de feitiço complicado sobre si mesmo,\r\nentão seu corpo está atualmente armazenado com segurança no santuário\r\nsubterrâneo da igreja].",
            "O que você está fazendo, Grande Sábio? Este não é o\r\nmomento para tirar uma soneca. Aparentemente, o feitiço de ressuscitação de\r\nSuwon ainda não havia começado.",
            "[Eu acho que é tudo sobre o que posso te dizer por enquanto.\r\nQuando tudo acabar, eu vou te contar o resto com algumas bebidas], disse\r\nNavrutri, depois começou a sair.",
            "[Ei, Navrutri]. Impulsionado, Willem gritou para trás\r\nde seu antigo camarada. [Ah... Como você tem estado?].",
            "Navrutri parou por um breve momento e respondeu: [Tudo\r\nbem]. Então, ele desapareceu na chuva pesada.",
            "Willem olhou para o céu.",
            "Mesmo neste mundo de sonhos, as gotas caindo sobre sua\r\npele ficaram tão frias como sempre.",
            "\n",
            "Um espirro barulhento ecoou pelo beco estreito."
      ]
}