{
      "Capítulo 19.4 -『DENTRO DE UM SONHO DOCE E GENTIL』- fantoches no palco -": [
            "Parte 04 - A Garota de Cabelos Escarlate",
            "Uma grande pintura pendurada em uma das paredes de uma\r\npequena igreja. Ele representava um vasto e árido deserto e cerca de 10 homens\r\ne mulheres sem rosto de pé sobre ele, todos amontoados um ao lado do outro.",
            "[Fora do distante oceano de estrelas, os deuses\r\ndesceram sobre o deserto]. ",
            "Uma jovem estava de pé diante dessa pintura, olhando\r\npara ela. Seu cabelo escarlate brilhante parecia uma chama viva, e a estrutura\r\nde seu corpo era típico de uma garota no meio da adolescência. Mas sua\r\nexpressão facial inocente e encantadora enquanto olhava para a pintura na\r\nparede quase parecia a de uma criança.",
            "[Ao ver as planícies vazias e sombrias, os deuses\r\nestavam cheios de tristeza. Eles separaram pequenas porções de suas almas e as\r\nentregaram às Bestas selvagens que se arrastavam na terra. Levando os\r\nfragmentos de alma dentro deles, as Bestas ganharam inteligência e começaram a\r\natravessar a terra em duas pernas. Foi assim que a raça conhecida como ser\r\nhumano surgiu]. O velho que comandava a igreja terminou sua explicação e ficou\r\nao lado da jovem. [Você parece estar estudando a pintura com bastante atenção,\r\njovem. Você está interessada na lenda dos Visitantes?].",
            "[Mm]. A menina inclinou a cabeça ligeiramente. [Nunca\r\nvi meu pai ou os outros].",
            "O instrutor parecia agradavelmente surpreso. A história\r\nde como os Visitantes criaram os seres humanos que a Igreja da Luz Sagrada\r\nensinava não era amplamente acreditada entre os plebeus, então uma pessoa tão\r\napaixonada por sua crença de que se referiam aos Visitantes como seus pais era\r\nbastante rara. Ou pelo menos, foi o que o velho pensou quando ouviu a\r\nobservação da menina.",
            "[Não há necessidade de pensamentos solitários. As almas\r\nde nós humanos nos foram dadas pelos deuses. Enquanto estivermos aqui, assim\r\ncomo as almas dos nossos ancestrais distantes, os Visitantes].",
            "[Eu não acho que isso seja possível], disse a menina\r\nescarlate com um sorriso triste. [Os fragmentos de alma dos Visitantes eram\r\nlimitados. Mas os humanos cresceram sua população muito rapidamente. Os\r\nfragmentos dentro de cada indivíduo começaram a enfraquecer e perder\r\nsignificado. Estou errada?].",
            "O instrutor franziu a testa. Os comentários da menina\r\ncontinham algumas crenças que contradiziam os ensinamentos da Igreja. Ele\r\npensou em apontar isso para ela, mas algo mais chamou sua atenção.",
            "[Por que você fala no tempo passado?].",
            "[Mesmo que esses eventos sejam o presente para você,\r\npara mim eles são o passado distante]. Ela não parecia estar brincando ou se\r\nfazendo de boba. A menina tinha a expressão transparente e vazia de alguém que\r\ndesistiu de tudo, uma expressão completamente inapropriada para uma jovem.",
            "[O que você está fa-].",
            "[Ah]. A menina de repente interrompeu o homem quando\r\nele começou a questioná-la. [Desculpe eu tenho que ir agora. Carma está\r\nchamando]. Ela girou bruscamente, fazendo com que a bainha de suas roupas de\r\nviagem flutuasse ligeiramente. [Adeus. Eu realmente gostei dessa pintura].",
            "[E-Espere um se... Eh...].",
            "O instrutor pensou que ele tinha ouvido um pequeno\r\npasso, mas no instante seguinte, a figura da menina desapareceu completamente\r\nde sua visão. Ele recuou a mão que ele esticou para agarrar o ombro da garota e\r\nolhou para a palma da mão.",
            "[... Hm...?].",
            "Sua memória rapidamente ficou turva. Alguém estava aqui\r\nagora. Ele estava conversando com alguém. Ele estava tão seguro disso, mas ele\r\nnão conseguia se lembrar de como esse alguém se parecia, como era a voz desse\r\nalguém, ou o que eles tinham conversado. Sentia quase como se tivesse sido\r\nenganado por uma fada na escuridão nebulosa da noite.",
            "[O que...], ele murmurou, mas ninguém estava lá para\r\nresponder.",
            "\n",
            "O velho deslocou o olhar para a pintura pendurada na\r\nparede. Claro, os Visitantes presos na tela não podiam falar com ele. No\r\nentanto, por um breve momento, ele pensou ter visto sorrisos solitários em seus\r\nrostos originalmente não desenhados."
      ]
}