{
      "Capítulo 20.2 -『COISAS QUE NÂO PODEM SER RECUPERADAS』- ovos sofreram uma grande queda -": [
            "Parte 02 - Aqueles que Devem ser Protegidos",
            "Willem não sabia a data exata, mas em breve as 17\r\nBestas deveriam aparecer neste mundo. Poucos dias depois, tudo desapareceria.\r\nNavrutri estava atualmente trabalhando para parar isso, mas, bem, provavelmente\r\nnão era útil. O mundo seria destruído. Isso é o que a história diz.",
            "[O que fazer…].",
            "Embora fosse apenas um mundo de sonhos, se eles\r\nmorressem, poderia ter algum efeito negativo em seus seres reais. Eles\r\nprecisavam encontrar uma saída antes que as Besta viessem.",
            "Acho que vou colocar um pouco mais de esforço nisso.",
            "Alguém havia feito este mundo e aprisionou Willem e\r\nNephren nele com a intenção de mantê-los pela eternidade, ou pelo menos essa\r\nera a situação provável. Se isso fosse verdade, seu inimigo certamente viria\r\naté eles em uma tentativa óbvia de quebrar sua vontade antes que as Bestas\r\naparecessem e os matassem. Se pudessem detectar isso, eles teriam uma boa\r\nchance de fugir.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Sob a sombra de uma árvore no jardim, Nephren estava\r\nlendo um livro. Ela virou as páginas uma a uma com seu rosto inexpressivo\r\nhabitual. Ao lado, um grupo de meninos se escondia nas sombras de outra árvore\r\ne observava Nephren.",
            "[O que é isso], disse Willem enquanto observava de\r\ndentro do orfanato.",
            "[Eu acho que está bem claro o que é]. Almaria ficou ao\r\nlado de Willem e soltou uma risada bastante não refinada. [A Nephren é super\r\npopular, sabia? Ela é calma, misteriosa e muito boa na luta de espadas].",
            "Willem podia entender agora que Almaria apontou.\r\nNephren realmente não falava muito, sempre era difícil dizer o que estava\r\npensando, e suas habilidades com uma espada não precisavam de nenhuma\r\nexplicação.",
            "[Tão pequena, mas muito mais forte do que eu que sou\r\nnível 8. Me faz perder um pouco a autoconfiança...].",
            "Willem pensou que ouviu algo. Ele decidiu ignorá-lo.",
            "[Sim, é natural que nossos meninos estejam interessados\r\nnela. Seria bom se eles pudessem brincar juntos. Ela é um pouco difícil de\r\nabordar, porém, então é por isso que eles estão esperando a oportunidade\r\ncerta], disse Almaria.",
            "[… Entendo. Eles a admiram como uma irmã muito mais\r\nvelha].",
            "[Ahaha, sim, algo assim].",
            "Parecia estranho ter Nephren na posição da irmã mais\r\nvelha, mas para os meninos, que eram ainda mais jovens, quase todos eram mais\r\nvelhos que eles.",
            "[Então eles chegarão à idade em que eles começarão a\r\npensar sobre esse tipo de coisa, hein. Que adorável].",
            "[Você está realmente em condições de falar assim,\r\npai?], disse Almaria com indignação. [Você achou uma namorada ou uma noiva?].",
            "[Ah...]. O rosto de Chtholly passou por sua mente por\r\num instante. [... Eu encontrei uma garota muito legal e, depois de muita coisa\r\nacontecer, acabei propondo a ela].",
            "[Eh].",
            "[Que].",
            "Almaria e uma outra pessoa insignificante paralisaram\r\nde choque.",
            "[O-Oh, sério? É alguém que eu conheço? Poderia ser\r\nLillia? Emi? Souwong??... Não é a Nephren, né?].",
            "[Espera, havia alguns nomes estranhos nessa lista].",
            "Lillia era, bem, Lillia, Emissa tinha um namorado,\r\nSouwong era um cara, e Nephren era uma criança. Nenhuma delas era uma opção\r\nviável para uma proposta de relacionamento.",
            "[Oh, você disse que conheceu a princesa imperial há\r\nalgum tempo, não foi? …Poderia ser?].",
            "[Não tire conclusões precipitadas...]. Willem deu a\r\nAlmaria um pequeno cutucão na testa. [É alguém que você não conhece. Ela é\r\ndireta e dedicada, gentil e mimada e intransigente e simples e idiota, simples\r\ne idiota]. Ele não achou que ele falou demais. Ele poderia até adicionar outro\r\nconjunto de simples e idiota.",
            "[...Hmm]. Almaria olhou para o rosto de Willem.\r\n[Entendo. Então vocês dois são parecidos].",
            "[Whoa espera um segundo, como você chegou a essa\r\nconclusão?].",
            "[Traga-a aqui algum dia, ok? Vou provocá-la com o\r\nmelhor das minhas habilidades].",
            "Willem suspirou.",
            "Trazer Chtholly aqui para conhecer todos... Se ele\r\npudesse. Chtholly e Almaria provavelmente se dariam bem. Elas cresceram em\r\nambientes semelhantes e preocupadas com problemas semelhantes. O seu principal\r\ntópico de conversa provavelmente seria falar mau de Willem, mas...",
            "[Ah, eles estão agindo], disse Almaria.",
            "Eles voltaram a atenção para o grupo de meninos no\r\njardim. Eles caminharam até Nephren, empurraram uma espada de brinquedo para\r\nela, a pegaram pela mão e a puxaram para cima enquanto todos clamavam por\r\nalguma coisa. E assim, Nephren foi forçada a lutar com espadas.",
            "[Ooh, muito agressivo].",
            "[Eles não sabem como tratar as garotas de todo modo.\r\nEles seguem você a esse respeito].",
            "[Ei, eu não fui tão longe].",
            "[Sim, você foi, você simplesmente fez isso de maneira\r\ndiferente].",
            "Willem achou estranhamente difícil argumentar com isso.\r\nEle não teve escolha a não ser calar a boca. O vento carregava os sombrios sons\r\ndas espadas de brinquedo em que ele e Almaria estavam de pé.",
            "[Ah, olhe, olhe. O rosto de Falco está tão vermelho],\r\nexclamou Almaria enquanto se inclinava levemente para fora da janela. [Tão\r\nfofo...], ela murmurou, com suas bochechas vermelhas de excitação.",
            "[Mas você é mais fofa...].",
            "Willem ouviu um idiota murmurando ao lado. [Oh, não\r\nsabia que você estava aqui, Ted].",
            "[Eu sempre estive aqui. De qualquer forma, por favor,\r\nnão me chute por reflexo novamente].",
            "[É impressionante que você possa defender a tempo,\r\nnível 8. Na próxima vez, não vou me segurar. Eu vou chutar tão forte que seu\r\nnível aumentará um pouco se você sobreviver].",
            "[Então, em outras palavras, vou morrer!].",
            "Ted continuou a esquivar-se habilmente dos chutes\r\nrepetidos de Willem. Ficou meio divertido, então Willem tentou aumentar sua\r\nvelocidade gradualmente.",
            "[Vejo que vocês dois estão se dando bem como de\r\ncostume]. Almaria observou-os estranhamente alegre.",
            "[Então, por que você está aqui, Ted?], perguntou\r\nWillem.",
            "[Só queria dar uma verificada. Estava preocupado, com\r\nos incidentes recentes e todos, blgrgh!?].",
            "O calcanhar de Willem acertou as costelas de Ted. De\r\nalguma forma, ele conseguiu manter seu sorriso alegre enquanto se contorcia de\r\ndor.",
            "[Incidentes?].",
            "[Você sabe, os rumores dos sonhos. Você não ouviu\r\nfalar?].",
            "Willem não tinha ideia do que Ted estava falando.",
            "[Houve um número crescente de relatos de pessoas tendo\r\nsonhos estranhos nos últimos meses. Além disso, os sonhos são todos iguais,\r\nentão as pessoas estão dizendo que é algum tipo de presságio. Está se tornando\r\num grande rumor. E, de acordo com a Aliança, está acontecendo em todo o\r\ncontinente].",
            "[... Sonho, hein].",
            "Para Willem, esse mundo inteiro já era um sonho. Falar\r\nsobre sonhos em sonhos parecia que seria confuso. Ele manteve esses pensamentos\r\npara si mesmo, no entanto.",
            "[Há mais, também]. Ted endireitou-se novamente enquanto\r\nesfregava as costelas. [Recentemente, mais e mais pessoas estão caindo em coma\r\nde causa desconhecida. Pessoas sem qualquer tipo de doença que causaria tal\r\ncoisa, de repente nunca mais acordarão um dia].",
            "[Entendo].",
            "[Há rumores de que a causa desses comas é o sonho].",
            "[... Eh]. Almaria, que não tinha falado até aquele\r\nponto, tremeu ligeiramente.",
            "[Ah, desculpe. Não é nada para se assustar. É apenas um\r\nboato], Ted respondeu com um sorriso, mesmo com o suor escorrendo pelo rosto\r\ncheio de dor. Willem admitiu que o cara tinha coragem. [Bem, não há exatamente\r\nmuitas pessoas em coma, e isso pode ser apenas uma coincidência. Mas ainda\r\nassim, você não pode deixar de se interessar quando ouve esses rumores. Então,\r\nhoje vim com a desculpa de ter certeza de que todos estão bem, mas estou\r\nrealmente aqui para ver Alma - Ah!].",
            "Esquivou novamente. Ele tinha boas reações. Assim que\r\nWillem estava prestes a enviar um ataque em seguida, a campainha tocou.",
            "[Hm, um convidado?].",
            "[Ah, pode ser o cara da nova livraria de aluguel de\r\nlivros que abriu aqui por perto. Tudo o que eles têm são livros difíceis, então\r\neu digo para ele não vir, mas sempre que eles recebem novos livros ele vem me\r\nmostrar], disse Almaria.",
            "[Eu lido com isso]. Willem interrompeu Almaria, que\r\nestava indo para a sala de estar. Ele seria mais adequado para lidar com um\r\nvisitante irritante que não escuta.",
            "[Tudo bem, mas não faça nada violento, ok?].",
            "[Quem você acha que eu sou?].",
            "[Um pai precipitado que não conhece limites].",
            "Almaria o conhecia bem. Bem, agora que sua família\r\nentendeu, Willem iria mostrar a esse visitante indesejável como é a fronteira\r\nentre a vida e a morte. Estralando os ombros, ele caminhou até a entrada. A\r\ncampainha tocou novamente.",
            "[Estou indo, estou indo]. Willem agarrou a maçaneta da\r\nporta, virou-a e abriu a porta. [Desculpe, mas nossos filhos não precisam de\r\nlivr-].",
            "[Olá, Willem]. Willem olhou fixamente para o visitante.\r\nO homem sorriu provocativamente com sua boca coberta de pelos faciais. [Há\r\nquanto tempo. Como você está?].",
            "[... Ah]. Willem pressionou a ponta dos dedos contra a\r\ntesta, tentando suprimir uma dor de cabeça repentina. [Muito tempo sem te ver,\r\nNavrutri. Estou indo bem].",
            "Ele tentou parecer sarcástico, mas Navrutri\r\nsimplesmente disse: [Fico feliz em ouvir isso], depois assentiu alegremente.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Linda como sempre, Almaria].",
            "[Bem-vindo, Navrutri. Suas habilidades lisonjeiras são\r\nimpressionantes como sempre].",
            "[Não, não, eu estou sendo sincero. Um lindo broto\r\nfloresce em uma linda flor. Em mais 2 anos, você certamente será uma mulher\r\nmaravilhosa que os homens não poderão resistir. Eu garanto isso].",
            "[Claro, claro. Eu acredito em cerca de metade do que\r\nvocê disse].",
            "[Ah, você não poderia dizer isso um pouco mais\r\nalto...].",
            "[... Espera um segundo]. Willem entrou na conversa\r\ndeles. [Almaria, você conhece o Navrutri? Não me lembro de te apresentar a esse\r\nbarbudo sorridente].",
            "[Recentemente, ele está parando aqui ocasionalmente.\r\nEle é seu camarada, não é?].",
            "[... Navrutri. O que você está tentando fazer?]. Willem\r\nperguntou com desconfiança.",
            "[Bem, recentemente eu tenho estado na área para\r\nassuntos da Igreja. Então, parei para ver se você ou Nils estavam aqui. Vocês\r\ndois estavam muito ausentes, mas felizmente eu encontrei você hoje], respondeu\r\nNavrutri calmamente.",
            "Apenas uma pessoa muito peculiar realmente mudaria o\r\nseu caminho para tentar encontrar Nils, aquele mestre bom para nada. Willem não\r\nsabia bem como se sentir sobre ser agrupado com ele.",
            "[Claro, ao longo do caminho, conhecer essa bela\r\nsenhorita também se tornou um dos meus motivos].",
            "[Ok, Navrutri, vamos resolver isso lá fora. Pelo menos,\r\neu vou ouvir o que você quer gravar na sua lápide].",
            "[Pare com isso, pai... Minhas desculpas, Navrutri. Meu\r\npai não aceita facilmente uma piada sobre mim ou as crianças].",
            "[Ah, mas não foi uma piada].",
            "[E eu também não vou deixar isso escapar como uma\r\npiada].",
            "[Basta parem já], disse Almaria com uma voz irritada.",
            "[Agora, então, Willem. Há algo que eu queria te pedir\r\nhoje].",
            "[Hm?]. Willem pensou que ele ouviu seu rosto se\r\ncontrair com irritação. [Lembro-me de você ter dito que não poderia confiar\r\nsuas costas outro dia].",
            "[Claro. Não é sobre isso]. Navrutri varreu casualmente\r\nos comentários hostis de Willem. [Você já ouviu os rumores sobre os recentes e\r\nmisteriosos casos de coma?].",
            "Oh, isso. Acabou de surgir na conversa anterior. Willem\r\nlançou um olhar para Ted. Antes de Navrutri se tornar um Quasi Brave, ele alcançou\r\na fama como um aventureiro. Alguns aventureiros passaram suas histórias quase\r\ncomo se ele fosse uma figura lendária. Aparentemente, Ted era um deles. Desde\r\nque Navrutri chegou, seus olhos mantiveram um alto nível de brilho. Willem não\r\npôde deixar de notar essa diferença drástica na atitude de Ted em relação a ele\r\ne a Navrutri, apesar de serem ambos Quasi Braves.",
            "[... Sim, eu ouvi sobre isso]. Willem não mencionou que\r\nele apenas ouviu falar sobre isso há menos de uma hora.",
            "[Bom, isso vai acelerar as coisas. True World é o grupo\r\npor trás disso].",
            "… Hã?",
            "[Esse nome parece que foi feito por um grupo de\r\nadolescentes que vão se arrepender de sua escolha em alguns anos], Ted ofereceu\r\nsua opinião, o que parecia bastante familiar.",
            "[Simplificando, eles são um grupo religioso maligno com\r\npoder militar. Willem e eu, junto com nossos felizes camaradas, cuidamos deles\r\nhá 2 anos. No entanto, parece que eles voltaram].",
            "[Mas sua pesquisa foi sobre a reutilização de seres\r\nvivos como armas usando maldições, certo? Como isso está relacionado com as\r\npessoas entrando em coma?].",
            "[Os detalhes não são claros, mas suspeita-se que seja\r\nde alguma forma, parte de sua pesquisa. Basicamente, nós suspeitamos que eles\r\nestão desenvolvendo algum tipo de maldição que pode induzir seu pleno efeito,\r\nmesmo quando o alvo é escolhido aleatoriamente. Além disso, eles estão\r\ndesenvolvendo técnicas para espalhar essa maldição tão larga e longe quanto\r\neles querem].",
            "Willem sentiu calafrios pela coluna vertebral. Navrutri\r\nexplicou de forma casual, mas se a True World realmente finalizasse esses\r\ndesenvolvimentos, eles poderiam trazer destruição ao mundo em questão de\r\ndias... Ou não, eles acabarão com esses desenvolvimentos e trarão a destruição\r\npara o mundo em questão de dias. Isso era um fato histórico. Eles ainda não\r\nsabiam exatamente como as Bestas iriam nascer, mas seria difícil imaginar que\r\nessas técnicas de maldição de elite não estivessem relacionadas de alguma\r\nforma.",
            "[O Congresso do Império reconheceu o perigo da\r\nsituação, e a Aliança é responsável pela investigação por enquanto. Este\r\nincidente está ocorrendo em quase todo o continente, mas o foco principal agora\r\né no território do império. As ordens de investigação provavelmente chegarão à\r\nguilda dos aventureiros de Gomag em breve], explicou Navrutri.",
            "Os ouvidos de Ted se animaram a ouvir isso.",
            "[E como tudo isso está relacionado a mim?], perguntou\r\nWillem.",
            "[A Igreja quer adicionar um Quasi Brave para ajudar com\r\na investigação em Gomag. A essa altura, parece que esse trabalho vai ser\r\nforçado para mim, mas...].",
            "Isso é estranho, pensou Willem. Aventureiros e Braves\r\ntrabalhando juntos por si só não era muito raro. Se um Monstro extremamente\r\nperigoso ou uma confusão espalhando algo contagioso em toda a área, sempre que\r\numa parede alta precisava ser superada, só fazia sentido que os dois grupos se\r\nunissem e trabalhassem juntos. Em sua batalha contra os Visitantes, 3\r\naventureiros, Emissa, Kaiya e Hilgram, prestaram sua ajuda ao Regal Brave,\r\nLillia. Mas essa cooperação geralmente só ocorria quando havia inimigos para\r\ndestruir ou coisas a serem destruídas. O que haveria para um brave fazer em uma\r\nmissão sem luta?",
            "Bem, tanto faz. Isso é o problema do Navrutri. Willem\r\ndescobriu que Navrutri provavelmente veio empurrar este trabalho para ele, mas\r\nele não estava prestes a deixar isso acontecer.",
            "[Fico feliz em ver que você encontrou um emprego. Faça\r\no seu melhor].",
            "[Ah, não seja assim. Você não vai trocar comigo? Você\r\nestará ajudando as pessoas necessitadas].",
            "[O único necessitado aqui é você].",
            "[Bem, verdade, mas...]. Navrutri coçou a parte de trás\r\nde sua cabeça. [Estou bastante ocupado agora. Na verdade, minha missão atual\r\nimpactará literalmente o destino do mundo inteiro].",
            "Willem não duvidou dele. Com a conclusão das 17 Bestas\r\ntão perto, encontrar uma maneira de parar a True World significaria parar a\r\ndestruição da civilização. Bem, ninguém conseguirá encontrar uma forma, e a\r\ncivilização cairá em ruína. Willem sabia disso.",
            "[... Hum, me desculpe?] Almaria interrompeu a conversa,\r\no que dificilmente se qualificava como uma conversa. [Todas essas pessoas em\r\ncomas têm o mesmo sonho estranho, certo?].",
            "[Isso é um boato. Nós não temos a prova de que eles\r\nestão conectados ainda, mas pensamos que o sonho pode tornar a vítima mais\r\nsuscetível à maldição ou algo assim], respondeu Navrutri.",
            "[Você conhece o tipo de sonho que é?], perguntou\r\nAlmaria.",
            "[Aparentemente, no sonho você está de pé em uma vasta e\r\ncinzenta planície de areia. E por alguma razão, você está dominado por um\r\nsentimento muito nostálgico].",
            "Almaria olhou para Ted, que assentiu com a cabeça na\r\nconfirmação da descrição de Navrutri. Então, com um rosto desconfortável, ela\r\nolhou para Willem.",
            "[O que é isso?], ele perguntou.",
            "Com todos os olhos no quarto olhando para ela, Almaria\r\nrespondeu: [Muitas vezes tive esse sonho desde que eu era pequena], com uma voz\r\ntão fraca que quase parecia desaparecer no ar.",
            "[Hahaha, não precisa se preocupar, Almaria], Navrutri\r\ndisse alegremente, então gesticulou para Willem. [Este Brave experiente aqui\r\nresolverá este problema em um instante].",
            "[Sendo dito isso por um Brave com uma carreira muito\r\nmais longa do que a minha, meio que me irrita...].",
            "Este mundo é um sonho. Esta Almaria é falsa. Willem\r\nentendia. Ele entendia, mas... Mas ainda... Ele poderia condenar essa menina,\r\nque parecia com Almaria, falava com a voz de Almaria e o chamou de ‘pai’ com o\r\nsorriso de Almaria?",
            "[Tudo bem]. Não, ele não podia. [Droga. Vou pegar seu\r\ntrabalho idiota].",
            "[Eu sabia que você diria isso], disse Navrutri com um\r\namplo sorriso. Willem realmente queria dar um soco naquele momento. [Eu não\r\nestou empurrando isso para você apenas porque eu quero ficar confortável. Se\r\nvocê trabalhar junto com a guilda dos aventureiros, o fato de você ainda estar\r\nvivo chegará à Aliança e se espalhará para todo o continente, certo?]. Navrutri\r\npiscou habilmente. Ele deve ter praticado com muitas vezes.",
            "[As pessoas em todos os lugares ficaram triste com as\r\nnotícias de você não voltar para casa. Eu não vou fazer você ir dizer oi para\r\ntodos eles, mas pelo menos obter a palavra de sua segurança lá fora. Isso lhes\r\ndará algum alívio].",
            "[Ah...]. Claro, Willem pensou nisso, mas, dentro de um\r\nsonho, alívio e preocupação eram apenas ilusões fugazes. Com essa mentalidade,\r\nele nunca chegou a fazer isso. [... Não tenho certeza se que quero ouvir isso,\r\nmas o que Lillia está fazendo?].",
            "[Ah]. A expressão de Navrutri escureceu. Ele parecia\r\nhesitar um pouco antes de encontrar as palavras certas. [A batalha com os\r\nvisitantes teve um impacto pesado sobre ela. Ela está em um hospital na capital\r\ndesde então].",
            "[Entendo].",
            "Willem particularmente não se importava. Era uma falsa\r\nLillia, em um mundo falso. Além disso, se ela estivesse na capital, ele não\r\nconseguia ver seu rosto nem ouvir sua voz como Almaria. Mas, bem, ainda era bom\r\nouvir que Lillia conseguiu viver um pouco mais.",
            "[Hm? Você está interessado nela?].",
            "[Em um sentido geral, sim. Nós somos companheiros\r\nafinal de contas, então é natural querer saber como ela se saiu].",
            "[Lá vai você novamente. Não precisa ser tímido. O amor\r\né o salvador deste mundo, sabia?]. Navrutri deu a Willem um tapinha amável nas\r\ncostas. [De qualquer forma, deixe Almaria comigo. Não se preocupe, tenho a\r\ndecência de pelo menos esperar até que ela seja adulta].",
            "Willem apertou o punho, preparando-se para desencadear\r\num ataque ligeiramente extremo, que ele aprendeu diretamente do especialista,\r\nHilgram Moto.",
            "[... Ok, ok, vou parar, então, relaxe essa mão. Esse é\r\no ataque que você usou para derrotar o Rust Dragon, certo? Se você me bater com\r\nisso vai doer muito, ou mais poderia me mandar para os ares, certo!?].",
            "\n",
            "Naquele momento, Nephren, aparentemente se libertou do\r\nbando de meninos levados, entrou na sala e ficou muito confusa."
      ]
}