{
      "Capítulo 20.3 -『COISAS QUE NÂO PODEM SER RECUPERADAS』- ovos sofreram uma grande queda -": [
            "Parte 03 - A Autoproclamada Filha e o Autoproclamado\r\nAnimal de Estimação",
            "Almaria Duffner teve um sonho.",
            "Ela estava de pé sobre uma terra cinzenta, porém vazia,\r\nque se esticava em todas as direções. Ocasionalmente, algumas bestas\r\ndesconhecidas lentamente se moviam para algum lugar em um canto de sua visão. O\r\nvento deixou uma estranha melodia em seus ouvidos enquanto passava.",
            "A visão diante de seus olhos deveria ter parecido\r\nestranha e exótica. No entanto, sentiu-se surpreendentemente calma. Não só\r\nisso, mas uma sensação de nostalgia brotou do interior do peito.",
            "Ahh, está certo. É aí que nós pertencemos. Isto é o que\r\nnós deveríamos ser.",
            "Uma voz em algum lugar profundo continuou a sussurrar\r\nessas palavras.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Almaria acordou.",
            "Seu coração estava batendo violentamente contra sua\r\ncaixa torácica.",
            "Ela teve o sonho novamente. O mesmo que a assombrava\r\nrepetidamente desde a infância. Bem, não era exatamente um pesadelo. A cena era\r\nestranha, mas não era um banho de sangue ou qualquer coisa do tipo. Ela\r\nsimplesmente viu coisas inexplicáveis e sentiu sentimentos inexplicáveis. Mas\r\nessa sensação... Essa sensação de tranquilidade que ela sentia dentro do sonho\r\na assustava mais do que qualquer coisa. Sentiu que se tornou uma pessoa\r\ncompletamente diferente, e ainda não sentia desconforto por isso. Essa parte a\r\namedrontava sempre.",
            "Essa foi a primeira vez que ela teve esse sonho em um\r\ntempo. Há muito tempo, quando Almaria ainda vivia na casa de seus pais, ocorria\r\naproximadamente uma vez a cada semestre. Depois de perder seu pai e se mudar\r\npara o orfanato, recuou para uma vez por ano. Nos últimos anos, sua frequência\r\ndiminuiu ainda mais, então, esta vez a surpreendeu.",
            "[Uma maldição que te deixa dormir para sempre,\r\nhein...].",
            "Os rumores de que Ted e Navrutri mencionaram apenas\r\nampliaram as preocupações de Almaria. Eles a asseguraram de que ter o sonho não\r\ngarantia que estivesse amaldiçoada e que a relação entre os dois fenômenos\r\nainda não tinha sido provada definitivamente, mas seu medo se recusava a ir\r\nembora.",
            "Eu tenho que acordar cedo amanhã, então eu preciso\r\nvoltar a dormir, ela pensou. No entanto, seu coração desenfreado não mostrou\r\nsinais de acalmar. Dominada pelo pensamento de ver aquela paisagem estranha de\r\nnovo se ela adormecesse, Almaria não conseguiu sequer fechar as pálpebras.",
            "Não adiantava. Continuar a se mexer inquieta na cama\r\nnão resolveria nada. Decidindo tomar um pouco de água e refrescar seu humor,\r\nela saiu da cama e vestiu um casaco de lã. Um pequeno arrepio percorreu todo o\r\ncorpo.",
            "Ao chegar na sala de estar, Almaria encontrou uma\r\ngarota adormecida no sofá. Aparentemente, a sonolência a venceu enquanto lia um\r\nlivro. O cobertor em cima dela, que parecia ter sido colocado lá por outra\r\npessoa, estava começando a escorregar.",
            "[Nephren...].",
            "Tanto quanto Almaria tinha ouvido, a menina era uma\r\nQuasi Brave e uma das colegas juniores de Willem. Quando ela chegou, ela não\r\nestava familiarizada com o idioma do império, devido a ela ter nascido em um\r\npaís distante. Mas ela levou seus estudos a sério, e em poucos dias ela já aprendeu\r\na fazer uma conversa básica. Nephren usou a desculpa de que era fácil porque a\r\ngramática se parecia muito com a da sua língua materna, mas ainda assim, seu\r\nprogresso parecia muito rápido. Talvez todos os Braves fossem assim.",
            "No entanto, vendo-a enrolada no sofá, profundamente\r\nadormecida com um livro em seus braços, Almaria não podia ver Nephren como algo\r\nmais do que uma criança pequena. Ela acariciou levemente os cabelos grisalhos\r\nde Nephren. Era suave e quente. O cabelo de uma criança. Ela moveu o dedo para\r\nbaixo e estava prestes a acariciar as macias bochechas, quando-",
            "[Não, não]. Almaria hesitou. [Isso mesmo, o cobertor.\r\nEu tenho que arrumar o cobertor ou então ela vai pegar um resfriado], disse\r\npara si mesma.",
            "Assim quando Almaria estava prestes a colocar as mãos\r\nno cobertor, Nephren abriu os olhos. [... Almaria].",
            "[A-Ah. Eu te acordei?].",
            "[Nnn...]. Nephren olhou em volta com os olhos\r\nsonolentos. [Eu estava dormindo?].",
            "[Desculpe, eu estava indo arrumar seu cobertor]. Almaria\r\nfalou uma pequena mentira. [Já que você está acordada, você deve ir dormir em\r\numa cama adequada. Está bastante frio esta noite, você vai pegar um resfriado\r\naqui fora].",
            "[Nn]. Nephren assentiu, mas não se levantou.\r\nAparentemente, ela ainda estava meio adormecida.",
            "[... Eu acho que vou tomar um chá. Você quer algum\r\ntambém?].",
            "[Nn]. Ela assentiu de novo, da mesma maneira sonolenta.",
            "Ela é como um filhote, pensou Almaria.",
            "E assim, uma peculiar pequena festa do chá da\r\nmeia-noite começou. Almaria preparou um chá de ervas que aparentemente tinha um\r\nefeito calmante. Ela só comprou o chá porque alguém recomendou a ela, e ela\r\nainda não sabia o nome das folhas dentro, mas era certo para as duas. Para um\r\nlanche, Almaria tirou de seu esconderijo especial biscoitos que ela mantinha\r\nescondidos no fundo do armário. Nephren, aparentemente incapaz de suportar uma\r\nbebida quente, soprou repetidamente seu chá.",
            "[Nephren, que relação você tem com o nosso pai?].\r\nPerguntou Almaria de repente. Depois que as palavras deixaram sua boca, ela\r\npercebeu que eles pareciam um pouco hostis. [... Desculpe, eu poderia ter dito\r\nisso de uma maneira melhor. Eu não estou acusando você de ter esse tipo de\r\nrelacionamento, é só... Como eu posso dizer...]. Ela tinha dificuldade em\r\nencontrar as palavras certas. [Eu ouvi que você é uma camarada júnior como uma\r\nBrave, mas parece que há mais do que isso].",
            "Desde que ela olhou pela primeira vez para ela, Almaria\r\npoderia dizer que Nephren foi tratada com muito respeito por Willem. Nephren\r\ntambém pareceu tratar Willem com muito respeito em troca. Vendo por este lado,\r\nsua atitude mútua de cuidar um do outro parecia extremamente natural, mas\r\ntambém não parecia um relacionamento romântico de nenhuma maneira.",
            "[Nn...]. Nephren pensou um pouco. [Animal de estimação].",
            "Animal de estimação. Ao ouvir essas palavras\r\ninesperadas, o vago sorriso de Almaria se deformou em uma expressão séria.\r\nParecia que ela tinha um pequeno questionamento sobre o pai sobre essa\r\nsituação.",
            "[Willem parece que ele entrará em colapso se o deixasse\r\nsozinho, então é meu dever ficar ao lado dele para evitar isso. Recentemente,\r\neu aprendi a manter uma distância tão próxima que eu poderia ser considerada um\r\nincômodo], Nephren elaborou.",
            "[Ah... Foi isso o que você quis dizer].",
            "Almaria imaginou uma situação um pouco mais radical\r\ndepois de ouvir as palavras animal de estimação, mas, aparentemente, Nephren\r\nsimplesmente usou isso para significar como amiga íntima. Aliviada, seu rosto\r\nrelaxou para seu sorriso anterior. Era fácil esquecer, pois elas estavam tendo\r\numa conversa normal, mas a habilidade de Nephren com a linguagem Emnetwyte\r\nainda estava em um nível elementar. Almaria tomou isso como uma explicação para\r\na escolha de palavras estranha de Nephren.",
            "[Mas...]. Um sorriso fraco e melancólico espalhou o\r\nrosto de Nephren. [Aqui, Willem é diferente. Não parece que ele vai entrar em\r\ncolapso].",
            "[... Sério?]. Almaria, que nunca viu Willem fora do\r\norfanato, não tinha como comparar seu comportamento.",
            "[Provavelmente não há mais necessidade de eu ficar mais\r\nao seu lado].",
            "[... Você realmente pensa assim?]. Almaria, que\r\nconhecia bem o Willem no orfanato, sentiu algo errado sobre a declaração de\r\nNephren. [Conhecendo o pai, ele provavelmente vai sair e ir para algum lugar\r\nnovamente em breve. Eu não posso ir com ele e talvez assim como você disse, e\r\nvai parecer que ele estará prestes a entrar em colapso novamente]. Almaria\r\nserviu-se de outra xícara de chá de ervas. [Quando chegar esse momento, não\r\ntenho mais escolha a não ser confiar em você. Só você poderá cuidar do nosso\r\npai lamentável e colapsado].",
            "[... Almaria]. Nephren parecia um pouco surpresa. Mesmo\r\na própria Almaria achou inesperadas as palavras que saíram de sua própria boca.\r\n[Nn. Quando chegar esse momento, você pode contar comigo]. Fracamente, ainda\r\nque forte, Nephren assentiu.",
            "Depois de sua pequena festa do chá, Almaria limpou os\r\npratos e voltou para o quarto.",
            "Assim como sempre, Willem está cercado por garotas\r\nmaravilhosas, pensou.",
            "\n",
            "Agora, com um humor alegre, ela subiu na cama. Não\r\ndemorou muito até o amanhecer, mas ela sentiu que agora poderia dormir\r\ntranquilamente."
      ]
}