{
      "Capítulo 20.4 -『COISAS QUE NÂO PODEM SER RECUPERADAS』- ovos sofreram uma grande queda -": [
            "Parte 04 - Os Aventureiros",
            "Originalmente, a maioria dos aventureiros eram apenas\r\num grupo imprudente, embriagados em sonhos irrealistas, que nunca tiveram\r\nnenhum tipo de treinamento de verdade. Desnecessário seria dizer que eles não\r\ngostavam de um estilo de vida muito estável, e sua reputação geral na sociedade\r\nse inclinava fortemente para o lado negativo. Além disso, suas taxas de sobrevivência\r\nem batalhas contra Monstros ou coisas similares eram surpreendentemente baixas.\r\n",
            "As guildas de aventureiros, organizações que\r\ncoordenavam os esforços dos aventureiros locais, poderiam ser encontradas em\r\ntodas as cidades moderadamente prósperas do continente. Estas operavam\r\nfinanceiramente independentemente uma da outra, mas todas as guildas foram\r\ncoordenadas por uma organização superior, a Aliança. O sistema de nível, entre\r\noutras reformas, popularizado pela Aliança ajudou a transformar o grupo de aventureiros\r\ninsensatos e sonhadores em exploradores treinados, estabilizar seus\r\nrendimentos, que antes não era mais que uma aposta selvagem, e aumentar a taxa\r\nde sobrevivência miserável.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Um Brave...].",
            "[É um Brave...].",
            "[Um brave, hein...].",
            "Os sussurros sigilosos espalhados pela sala\r\nreverberaram irritantemente nas orelhas de Willem. Os olhares jogados em sua\r\ndireção continham uma mistura de ciúmes, ódio e admiração. Neste momento, ele\r\nestava acostumado a tal tratamento, mas ainda assim, isso o deixava\r\ndesconfortável. Suprimindo o desejo de suspirar pesadamente, Willem deu uma\r\nolhada. Entre 10 e 20 homens e mulheres estavam reunidos na ampla entrada da\r\núnica guilda de aventureiro de Gomag. Cada um deles tinha seu olhar\r\nemocionalmente carregado fixado em Willem.",
            "Nós somos realmente odiados, pensou Willem enquanto ele\r\nsorria nervosamente. Afinal, a sociedade geralmente tratava os aventureiros\r\ncomo dificilmente um degrau acima dos bandoleiros desempregados. Por outro\r\nlado, Braves eram heróis que valentemente ficavam na linha de frente para\r\ndefender a humanidade das outras raças. Ou pelo menos, a sociedade os tratava\r\ncomo tais.",
            "No entanto, há um lado negativo. Na maioria das vezes,\r\nBraves não conseguiam escolher suas batalhas. Sua causa parecia justa e\r\ngloriosa, mas, no final, eles apenas agiam como mercenários para a Igreja da Luz\r\nSagrada. Derrotar ou recuar não eram opções. Eles não tinham escolha senão\r\nlutar como ordenado e vencer. Em comparação com os Braves, os aventureiros\r\npareciam viver uma vida tão livre e tranquila.",
            "Esses foram apenas dois exemplos. Inúmeras outras diferenças\r\nque causavam atrito entre os dois grupos existiam. Como resultado, excluindo um\r\npunhado de exceções que tinham experimentado ambos os lados como Navrutri,\r\nBraves e aventureiros nunca se deram muito bem.",
            "[É por isso que eu realmente não queria vir...],\r\nmurmurou Willem. Os olhares hostis lembravam aqueles que ele costumava receber\r\npelas costas por ser um 'sem marca' na 28ª ilha. Tentando evitar o contato\r\nvisual com alguém, ele olhou para o teto desajeitadamente e soltou um pequeno\r\nsuspiro.",
            "[... Willem Kmetsch]. A recepcionista chamou seu nome\r\ncom uma voz ligeiramente instável. [Seu status como Quasi Brave sob a Igreja da\r\nLuz Sagrada foi confirmado. Solicitamos sua ajuda com nossa próxima série de\r\nmissões].",
            "[Ah, vou fazer o meu melhor].",
            "[D-Desculpe o problema, mas você poderia assinar esses\r\ndocument-].",
            "[Espere, espere. Pare de falar assim], Willem\r\ninterrompeu. [Quero dizer, essa guilda é apenas um bar barato que foi\r\nremodelado. Não consigo imaginar que seja sempre tão profissional e comercial\r\naqui. Neste momento, sou apenas um camarada ajudando, então fale comigo\r\nnormalmente. Claro que...-]. Ele virou a cabeça sobre o ombro dele. [- Se você\r\ntem algo a dizer, diga isso com sua boca, não com seus olhos].",
            "10 ou 20 pessoas desviaram seus olhos. No entanto, um\r\núnico homem manteve seu olhar fixado diretamente em Willem.",
            "[Ok, então eu vou seguir em frente e dizer isso].",
            "O homem gigante de pele escura lentamente se levantou\r\nda cadeira. Então, com um passo pesado de cada vez, ele se aproximou de Willem.\r\nEle tinha um físico tão impressionante que Willem pensou que ele era realmente\r\num gigante por um segundo, mas, é claro, ele tinha que ser humano. À primeira\r\nvista, o homem parecia andar de forma casual, mas, ao examinar mais de perto\r\nseus movimentos sutis e a maneira como ele mudou de equilíbrio, Willem podia\r\ndizer que o homem não era um amador.",
            "[Assim como você disse, esta guilda é apenas um bar\r\nbarato que foi remodelado. Não posso chamar exatamente isso de um lugar\r\nespetacular. Uma colher caída pode levar a uma briga. Alguns dias, mais pessoas\r\npassam a noite na polícia ou em um hospital do que em suas próprias casas. Esse\r\né o tipo de lugar que isso é].",
            "[Hmm?].",
            "Maravilhosa ameaça, pensou Willem. O homem tinha o\r\nvocabulário de um tipo típico gângster de terceira categoria. Depois de admirar\r\nligeiramente a habilidade do homem em seu movimento, Willem sentiu um pouco\r\ndecepcionado. Bem, isso realmente não importava.",
            "Claro, as pessoas raramente se dão muito bem, porque\r\nalguns superiores pedem que cooperem. Isto era especialmente válido para os\r\nBraves e aventureiros, cujo relacionamento padrão começou em um lugar muito\r\nruim. Na experiência de Willem, a melhor solução foi ter uma pequena e\r\nagradável troca de opiniões. Uma troca moderada de punhos nunca magoaria. No\r\nentanto destruir a autoestima do grupo ofensor apenas pioraria as coisas, então\r\nWillem precisava encontrar um delicado equilíbrio de força e restrição. O homem\r\nque caminhava até ele parecia bastante forte. Willem provavelmente poderia\r\nfugir com um golpe com mais força do que o habitual. A parte difícil seria\r\nlevar alguns golpes e agir como se realmente machucasse, mas fazer um leve\r\ncorte na própria boca provavelmente seria suficiente.",
            "[E é por isso], o homem começou a conversar novamente,\r\nprimeiro olhando diretamente para Willem, depois deslizou o olhar para o local\r\nao lado de Willem. [Você não pode trazer crianças pequenas aqui. Ninguém com\r\nmenos de 15 anos pode entrar].",
            "[…Hã?].",
            "[Além disso, trazer uma garota tão doce e inocente...\r\nEu não sei o que você estava pensando, mas deve ser ruim para a educação dela].",
            "Nephren inclinou a cabeça confusa.",
            "[Uhhh]. Willem olhou ao redor da sala mais uma vez.\r\nCerca de metade da multidão desviou os olhos e a outra metade assentiu em\r\nuníssono. [Ah, certo. Entendo seu ponto de vista. Minha culpa].",
            "[Não se desculpe comigo, peça desculpas a essa jovem\r\ngarota].",
            "[O-Oh. Desculpe, Ren. Você pode esperar um pouco para\r\nfora?].",
            "[Nn]. Nephren assentiu com a cabeça e saiu da guilda\r\nquando lhe pediram.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "30 minutos depois, estavam andando em uma carruagem\r\npuxada por cavalos que patrulhava a cidade de Gomag. A carruagem tinha espaço\r\npara 4 passageiros, com todos os assentos atualmente preenchidos.",
            "Nephren olhou para o cenário fluindo por eles com olhos\r\nbrilhantes. Na 68ª ilha, lar do armazém de fadas, praticamente todas as\r\ncarroças eram estritamente para fins de bagagem, e não do tipo que carregava\r\npassageiros e andava em altas velocidades. E quanto as aeronaves, bem, elas\r\npoderiam ser tratadas como uma categoria completamente diferente. Para Nephren,\r\nque cresceu na 68ª ilha, a paisagem que se espalhava por eles em sua carruagem\r\nbalançante deve ter sido nova e emocionante. Se ela tivesse uma cauda,\r\ndefinitivamente iria mexer de um lado para o outro com vigor. Gomag nem sequer\r\ntinha nada de interessante para ver, então Willem não podia imaginar como seria\r\nse ele a trouxesse para a capital.",
            "Ele tirou os olhos Nephren por enquanto e olhou para\r\nfrente, onde estava Ted sentado, explodindo em gargalhadas.",
            "[... Isso é tão engraçado?].",
            "[Claro que é. Ah, eu gostaria de ter visto isso com\r\nmeus próprios olhos. Infelizmente, não acho que haja mais uma chance de te ver\r\nassim por um tempo], respondeu Ted.",
            "Desde que ouviu sobre o fiasco na guilda do\r\naventureiro, Ted permaneceu nesse estado de diversão perpétua. Willem só queria\r\ngolpeá-lo imediatamente.",
            "[Eu superestimei os idiotas que defendiam a paz de\r\nGomag. Nunca teria pensado que mesmo a guilda se tornasse um lugar tão suave].",
            "[Bem, é natural], Ted disse enquanto limpava as\r\nlágrimas dos seus olhos. [Não há nenhum labirinto ou monstro forte por aqui,\r\nentão todas as pessoas realmente violentas rapidamente se afastaram para uma\r\nguilda em alguma outra cidade. As pessoas deixadas aqui são praticamente\r\npessoas normais].",
            "[Se eles são pessoas normais, eles devem obter um\r\nemprego normal em vez de serem aventureiros...].",
            "[As pessoas normais também podem ter sonhos de romance\r\ne glória].",
            "... Ah, seja o que for. Willem não queria arrastar este\r\nconstrangimento para sempre.",
            "[De qualquer forma, você é realmente um Quasi Brave?].\r\nA quarta passageira na carruagem, uma mulher vestindo uma fina armadura de\r\ncouro vermelho, perguntou com um olhar suspeito.",
            "Ela parecia ser um pouco mais velha do que Willem,\r\ntalvez 20 ou um pouco acima disso. Ele havia se acostumado a receber olhares\r\ninquisitivos, mas não de jovens sentadas muito perto dele.",
            "[Seu corpo é muito magro, tem um olhar distraído o\r\ntempo todo, e você não tem um Carillon especial ou qualquer coisa do tipo],\r\ncontinuou a senhorita, depois se virou para Nephren. [Além disso, você está\r\ntrazendo uma criança para trabalhar. Em suma, você não parece muito forte].",
            "Willem sabia muito bem que sua aparência externa não\r\ntinha ambição ou impacto. [Sim, eu ouço muito isso].",
            "[Hmm. Sua resposta é meio vaga também. Isso não é bom.\r\nEstes dias, rapazes passivos não podem obter qualquer coisa, sabe?].",
            "[... Ah, bem, é apenas uma parte de quem eu sou].",
            "A mulher parecia bastante preocupada agora. [A Brave\r\nque conheci antes não era assim. Ela estava muito cheia de si, dizendo: ‘Eu vou\r\ncuidar de toda essa batalha, então todos os fracos se afastem' e outras\r\ncoisas],",
            "[Ah...].",
            "Em um determinado momento, geralmente havia cerca de 30\r\nQuasi Braves. Devido a várias circunstâncias, trocas frequentes ocorriam na\r\ncomposição. Além disso, como sempre lutavam em várias partes do continente, os\r\nQuasi Braves nunca tiveram a chance de se conhecer muito bem. No entanto,\r\nWillem sentiu como se ele conhecesse alguém que teria agido assim.",
            "[Eu sabia que ela não tinha a intenção de ser hostil, e\r\nela era muito mais forte do que nós, mas ainda assim esse tipo de coisa me\r\nirrita, você sabe?]. A mulher olhou para Ted para concordar, que vagamente\r\nrespondeu 'sim' e encolheu os ombros. [Então, quando eu ouvi que vamos\r\ntrabalhar com outro Quasi Brave, eu me preparei para outra pessoa realmente\r\nirritante, mas então eu pego esse cara agradável e inofensivo. O que eu deveria\r\nfazer?].",
            "[Isso não é minha culpa...], murmurou Willem.",
            "[Então, de quem é?].",
            "Quem se importa? Willem pensou. [Quasi Braves também\r\nsão humanos. Eles vêm em muitas variedades diferentes].",
            "[Hmph].",
            "A carruagem de repente sacudiu violentamente. Eles\r\ndevem ter passado por uma rocha ou algo assim.",
            "[Tudo bem, é o suficiente Lucie e Willem. Vamos ao tópico\r\nprincipal]. Ted bateu palmas para romper sua pequena conversa.",
            "[Estou bem com a mudança do tópico, mas você assumir o\r\ncomando meio que me irrita], disse Lucie.",
            "[Sim, ver Ted tentando ser legal sempre me irrita],\r\nacrescentou Willem.",
            "[Então agora vocês dois começaram a concordar um com o\r\noutro? De qualquer forma, apenas para confirmar, nossa missão é transportar um\r\nhomem em coma para o hospital da cidade, certo?].",
            "[É isso mesmo]. Lucie assentiu. [O nome dele é Odle N\r\nGracis. 47 anos. Pintor. Vive com sua esposa, que é dois anos mais nova que\r\nele. Hoje é o terceiro dia em coma. Sua esposa o encontrou naquele estado há\r\ndois dias atrás ao amanhecer, quando ela foi acordá-lo como de costume].",
            "Naquele momento, um bando de pombas passou por sua\r\ncarruagem. O olhar de Nephren seguiu a multidão branca para o céu.",
            "[Hum, Lucie, uma pergunta]. Ted levantou a mão. [A\r\nesposa disse alguma coisa sobre Odle ter sonhos estranhos?].",
            "[Ela disse. Aparentemente, ele contou a sua esposa\r\nmuitas vezes que ele tinha um sonho interessante. Cinza até onde olho podia\r\nver, um vasto deserto...].",
            "Willem baixou os olhos para o chão. Almaria disse que\r\nviu o mesmo cenário dentro de seu sonho. Além disso... Ele não podia ter\r\ncerteza se isso tinha alguma conexão com os incidentes, mas Willem e Nephren\r\nconheciam essa paisagem muito bem. Exceto que eles não viram isso em um sonho,\r\nnem neste mundo de sonhos, mas na realidade.",
            "[... Criaturas desconhecidas como bestas que vagam por\r\nesse deserto...].",
            "A descrição de Lucie do sonho de Odle continuou a\r\ncombinar com a de Almaria e, além disso, combinou as experiências reais de\r\nWillem e Nephren.",
            "[... Também, ele ouviu algo como uma canção,\r\naparentemente].",
            "[Canção?]. Uma pergunta inconscientemente escapou da\r\nboca de Willem. Tanto quanto Willem sabia, havia vastos desertos cinzentos e\r\nbestas vagando na terra, mas sem músicas.",
            "[Está certo. Uma canção. Ele disse que não conseguia se\r\nlembrar da melodia ou das letras, mas definitivamente era uma canção]. Lucie\r\nolhou para o memorando. [Além disso, o deserto, as bestas e a música o faziam\r\nse sentir estranhamente nostálgico. Além disso, cada vez sucessiva que tinha o\r\nsonho, a nostalgia ficava mais e mais forte].",
            "[Você acha que o sonho e a maldição de adormecer estão\r\nconectados?], perguntou Ted.",
            "[Como eu vou saber? Com a nossa informação atual,\r\npoderíamos dizer qualquer coisa, o que significa que realmente não podemos\r\ndizer nada. Uma vez que o hospital realizar uma análise minuciosa, teremos um\r\npouco mais de pistas], Lucie respondeu, depois voltou-se para Willem. [E quanto\r\nao nosso Quasi Brave experiente aqui? Teve alguma descoberta ouvindo isso até\r\nagora?].",
            "[Vejamos... O império, a Aliança e a Igreja têm\r\nconhecimento sobre a sede da True World, o grupo suspeito de estar por trás\r\ndessa maldição].",
            "[Eh?].",
            "[Hã?].",
            "Os dois aventureiros deixaram escapar suspiros de\r\nperplexidade.",
            "[Por que você diz isso?].",
            "[Os incidentes de coma estão ocorrendo em todo o\r\ncontinente. Apesar disso, a Aliança está apenas investigando o território do\r\nimpério. A Igreja acrescentou um Quasi Brave à equipe de investigação aqui em\r\nGomag, e o império e a Aliança concordaram com isso. Há algo de estranho em\r\nrelação a isso, certo?] Willem explicou ao casal, que ainda tinham as bocas\r\nabertas estupefatas. [Esses três devem ter informações que preveem resistência\r\narmada pela True World e informações que agregam credibilidade a essa previsão].",
            "[Por quê?].",
            "[Braves lutam para proteger a humanidade como um todo.\r\nOu, pelo menos, é o que a Igreja anuncia, e eles têm o cuidado de agir para que\r\nos cidadãos também acreditem nisso. Mas a Igreja se deu ao trabalho de colocar\r\num Brave nesta missão. Isso significa que eles estão convencidos de que essa\r\nbatalha se tornará um conflito de grande escala. E como tanto o império como a\r\nAliança aceitaram essa demanda, é provável que eles compartilhem a mesma\r\nconvicção].",
            "Além disso, Navrutri, que estava investigando\r\nsecretamente a True World, aconteceu dele estar em Gomag e parecia extremamente\r\nsuspeito para Willem. Ele também lembrou o que o Grande Sábio, ou Souwong,\r\ncontou a ele durante o encontro no céu: o grupo que desenvolveu as Bestas\r\nestabeleceu sua base em uma pequena cidade nos arredores do império. Claro, ele\r\nnão podia dizer isso aos dois sentados na frente dele.",
            "[E-Espera um segundo!]. Lucie interrompeu Willem. [Você\r\nestá brincando certo? Ninguém me disse que esta missão era tão perigosa!].",
            "[Bem, você pode contar isso à guilda depois e obter uma\r\nrecompensa extra]. Willem olhou pela janela da carruagem. [Isso é o que a\r\nmaioria dos aventureiros com quem  eu\r\ntrabalhei fizeram].",
            "[... E meio que tarde para dizer isso, mas, você\r\nrealmente é um Quasi Brave, hein...]. O rosto de Ted parecia que tinha sido\r\natingido por uma grande revelação.",
            "[O que, Ted. Você tem algo a dizer?].",
            "[Ah não, eu estava pensando, quando você descobre um\r\nlado inesperado de alguém próximo a você, é difícil acreditar imediatamente].",
            "[Não me lembro de ser próximo a você].",
            "[Estou preparado para uma luta longa, então estou bem\r\nem aproximar um pequeno passo de cada vez].",
            "[Eu não acho que você entendeu o meu ponto].",
            "A carruagem parou abruptamente.",
            "[Parece que chegamos. Precisaremos caminhar a partir\r\ndaqui], disse Ted quando abriu a porta da carruagem e desceu na pavimentação de\r\npedra.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "True World, hein. Willem repetiu aquele nome nostálgico\r\nalgumas vezes, mas detestável dentro de sua cabeça. Eles devastaram a terra.\r\nNinguém poderia fazer nada sobre isso agora. Mesmo que Willem de alguma forma\r\nconseguisse frustrar seus planos neste mundo de sonhos, não teria efeito sobre\r\na realidade, em que todos esses eventos já eram um passado antigo. Em primeiro\r\nlugar, ele e Nephren estavam tentando encontrar uma saída para o mundo e, para\r\nfazer isso, precisavam se concentrar em observa-lo. Não seria sábio interferir\r\ndemais com a história deste mundo. Ele entendia isso.",
            "Willem entendia, mas ele ainda aceitou esta missão. Ele\r\nfez isso porque a corajosa Almaria mostrou seu lado fraco, uma coisa rara de se\r\nacontecer. Ele definitivamente não caiu na sedução de Navrutri. Bem... Agora\r\nque cheguei a isso, acho que eu também poderia levar a sério. De acordo com o\r\nque ele aprendeu quando ele e seus companheiros derrotaram o inimigo pela\r\nprimeira vez, e pelas explicações que ele ouviu ao pegar esta nova missão, Willem\r\ntinha uma compreensão básica da True World.",
            "Sendo um grupo derivado da Igreja da Luz Sagrada, eles\r\ncompartilhavam as mesmas escrituras fundamentais e, em sua maior parte, as\r\nmesmas crenças. No entanto, eles adicionaram um pouco extra aos seus ensinamentos,\r\no que provou ser suficiente para fazê-los lançar um ataque armado contra o\r\nimpério. 'O estado atual deste mundo não é como deveria ser'. Essa única frase\r\ncomeçou tudo. Após esse ensinamento, eles tentaram arrasar o mundo equivocado e\r\nrestaurá-lo à sua forma adequada. Realmente um incômodo. Exceto, eles realmente\r\nconseguiram no final.",
            "Acontece que a casa de Odle estava a uma caminhada\r\nconsiderável da carruagem. Os quatro passaram casualmente por uma área\r\nresidencial ligeiramente desordenada no lado leste do Gomag.",
            "[... Oh?].",
            "Willem viu um carrinho na estrada vendendo castanhas\r\nassadas. Muitas castanheiras cresciam na floresta ao redor de Gomag, então, se\r\nvocê simplesmente reunisse algumas, as assasse e as envolvesse em um jornal\r\nvelho, você poderia fazer um bom negócio. A cada outono, barracas semelhantes\r\nsurgiam em toda a cidade, espalhando seu aroma delicioso pelas ruas. A maior\r\nparte desses vendedores iam embora quando chegava o inverno, mas alguns sempre\r\npermaneciam. Eles ocasionalmente apareciam do nada e desencadeavam seu apetite,\r\ncomo o que aconteceu com Willem. Para os moradores da cidade, as castanhas\r\nassadas eram um acontecimento anual, e Willem não as tinha experimentado em\r\ndois anos inteiros.",
            "[Esperem aqui um segundo], ele disse aos outros, então\r\ncorreu até o carrinho. Depois de verificar o número de castanhas assadas no\r\nfogo, ele pediu 4 porções, depois carregou as nozes frescas empacotadas em um\r\njornal velho de volta ao grupo.",
            "[Eu não acho que seja mais época de castanha].",
            "[Quem se importa? Eu só queria comê-las], disse Willem\r\nenquanto entregava as castanhas. [Elas estão quentes, então tenham cuidado].",
            "Silenciosamente acenando com a cabeça, Nephren abriu o\r\npacote. [Nozes... Assadas?].",
            "[Eu não me importo com quem você é, se você chegar a\r\nGomag nesta época do ano, não há como você sair sem comer isso]. Willem pegou\r\numa e colocou na boca dele. Estava quente e fora de temporada, mas ainda era\r\ndeliciosa, como sempre.",
            "Inverno, hein. Willem de repente lembrou-se de algo.\r\nEi, é meu aniversário em breve. Bem, não era importante.  Este mundo, alcançando o dia 17 anos depois\r\ndo nascimento de Willem Kmetsch não tinha muita ligação com o seu verdadeiro\r\neu. Na realidade, ele já tinha mais de 500 anos de idade, então ele nunca\r\nrealmente pensou muito sobre sua idade.",
            "Bolo de manteiga. Aquele que você assa é muito bom.\r\nFaça um especialmente grande no meu próximo aniversário, você poderia?",
            "As palavras que ele falou uma vez apareceram em sua\r\nmente abruptamente, fazendo com que sua mão congelasse enquanto pegava outra\r\ncastanha. Ah, está certo. A promessa que ele não pode manter. O espinho que\r\nperfurou seu coração que não conseguiu remover por um longo tempo. Depois de\r\nfazer uma nova promessa com Chtholly e cumprindo-a mutuamente, a dor desse\r\nespinho finalmente desapareceu, junto com as lembranças de Willem de sua antiga\r\npromessa.",
            "Mas isso não era verdade para a Almaria. Para ela, não\r\nhavia passado muito tempo desde que eles fizeram essa promessa. Não era um\r\npassado distante para ela. Portanto, o aniversário de Willem estava próximo\r\ntambém significava que o dia em que sua promessa deveria ser cumprida estava\r\npróximo.",
            "[Almaria...]. Um sentimento incômodo arranhou a parte\r\nde trás de sua mente. Algo estava errado. Ele podia sentir, mas não conseguia\r\nidentificar a fonte.",
            "[... Você é muito estranho Willem]. Ted disse enquanto\r\nsoprava uma castanha.",
            "Willem foi puxado para fora de seus pensamentos. [Do\r\nque você está falando, tão de repente].",
            "[Oh, é só que eu esperava que você fizesse questão de\r\nnão me dar nenhuma castanha ou algo assim, mas você as entregou sem uma\r\npalavra. Fiquei um pouco surpreso].",
            "Ah, maldição.",
            "[... Você gostaria de ter pensado nisso antes,\r\nsuponho].",
            "[Não, não é isso. Mais como, se você quer castanha,\r\ndesista da minha filha].",
            "[Hm? Tem certeza de que está certo dizer isso? Se eu\r\nconcordasse, significaria que Almaria era menos valiosa do que castanhas\r\nassadas].",
            "[Eu vejo que sua sagacidade ficou mais afiada enquanto\r\neu estava fora].",
            "[Bem, é divertido ver você reagir].",
            "[Sua personalidade também ficou podre].",
            "[Isso é o que acontece quando uma pessoa não pode estar\r\nem um relacionamento com seu verdadeiro amor].",
            "Enquanto isso, Nephren, que aparentemente encheu sua\r\nboca com castanhas sem esperar que elas esfriassem primeiro, agora estava com\r\num rosto vermelho brilhante e parecia estar atordoada. Lucie teve que correr\r\naté o poço público mais próximo e pegar um pouco de água para ela. Assistindo a\r\nNephren cometer o erro clássico de iniciante, Willem relembrou de memórias\r\ndivertidas e nostálgicas.",
            "[Ei, Ted. Eu vou te fazer uma pergunta estranha].",
            "[O que é, Willem?]",
            "[Hipoteticamente, se...], ele hesitou um pouco. [... Se\r\neu fosse para uma batalha distante e nunca retornasse, você traria a felicidade\r\npara Almaria em meu lugar?].",
            "Claro! Você planeja fazer isso no futuro próximo? Se\r\nassim for, deixe tudo comigo! Ah, e por sinal, está tudo bem se nomearmos nosso\r\nfilho depois que você morrer!? Willem esperava esse tipo de resposta.",
            "[Não].",
            "[… Hã?].",
            "[Não. Eu não gostaria disso. Mesmo como uma situação\r\nhipotética, eu não quero pensar sobre isso].",
            "[Por quê? Não estou no seu caminho?].",
            "[Bem, sim, você está. Eu sempre estou pensando que\r\nseria bom se você levasse um coice de um cavalo ou algo assim. Mas isso e\r\naquilo são diferentes. Não gosto de fazer promessas que não consigo manter].",
            "[Então você não acha que você poderia fazê-la feliz?].",
            "[Claro que não], Ted respondeu com indiferença. [Para\r\nse casar feliz, ela precisaria da benção de seu querido pai. Então, até que\r\nisso aconteça, preciso que você fique por perto. Eu disse anteriormente, não\r\nentendeu? Estou preparado para uma longa luta. Oh, é claro, depois do\r\ncasamento, não me importaria se você quisesse desaparecer imediatamente. Na\r\nverdade, isso seria desejável].",
            "[Entendo].",
            "Em meio ao frio ar de inverno, as castanhas recém\r\nassadas perdiam constantemente o calor. Willem agarrou 3 e jogou-as na boca,\r\ntentando comer antes de todas ficarem frias e duras.",
            "[Então, você tem algum plano para ir lutar em algum\r\nlugar distante?].",
            "[Hm... Não, na verdade não. Eu só queria perguntar].\r\nIsso não era uma mentira. Mas as palavras de Willem também não eram\r\ninteiramente precisas. Ele tinha planos, mas eles já haviam sido realizados.\r\nEle realmente foi para uma batalha distante e nunca mais retornou. [... Eu\r\npretendo viver pelo menos mais 15 anos, então se você quer minha filha, você\r\nvai ter que tomá-la com seus punhos].",
            "Ted riu alegremente.",
            "[Eu realmente não entendo o que esses homens estão\r\nfalando, mas... Ele tem uma filha crescida? Quantos anos ele tem?]. Lucie\r\nperguntou para Nephren.",
            "Depois de pensar um pouco, ela respondeu: [Um pouco\r\nmais de 540].",
            "Lucie suspirou.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Chegando ao seu destino, eles tocaram o sino pendurado\r\nno lado de fora da porta. Eles podiam ouvir o eco do som agudo em todo o\r\ninterior, mas sem passos.",
            "[... Ninguém parece estar vindo].",
            "[Acho que ela não está em casa. Isso é estranho, ela\r\ndeveria ter recebido o contato da guilda].",
            "Do lado de fora da casa do Odle, os 4 se entreolhavam.\r\nPara chegar até aqui e não realizar qualquer coisa parecia um pouco triste.",
            "Lucie tentou a maçaneta da porta. [Huh?]. A porta\r\nabriu-se. [Não está trancada].",
            "[Hm, ela deveria ter mais cuidado. Não é muito seguro\r\npor aqui, não é?], disse Ted.",
            "[Bem, é conveniente para nós. Ela pode ter simplesmente\r\nsaído um pouco, então podemos esperar dentro].",
            "[Eh, e-espera!]. Ted foi atrás Lucie, que entrou sem\r\nhesitar.",
            "[Isso é permitido nos costumes sociais do Emnetwyte?].\r\nNephren perguntou.",
            "[É uma espécie de zona cinzenta], respondeu Willem,\r\ndepois seguiu os outros para dentro da casa.",
            "Como com a maioria dos complexos de apartamentos\r\nabarrotados de um terreno bastante pequeno, a residência de Odle não tinha\r\nmuitas janelas. Mesmo com o sol alto no céu, um interior sombrio e escuro os\r\ncumprimentou, dando-lhes o tipo de calafrios diferentes dos do ar frio lá fora.",
            "Hm? Willem franziu a testa. Ele sentiu algo estranho.\r\n[Ren], ele sussurrou. [Prepare-se].",
            "Nephren parecia entender o que ele queria dizer com\r\nessas duas palavras. Seu rosto ficou tenso e, depois de ajustar sua respiração,\r\nela começou a inflamar levemente Venenum.",
            "[Com licença. Alguém está em casa?], Gritou Lucie. Ela\r\ncaminhou pelo corredor, espreitou além de uma porta aberta e disse: [Sra.\r\nGracis? Se você estiver em casa, responda].",
            "De repente, sem um som, uma lâmina se aproximou do\r\npescoço dela.",
            "Um choque de metal.",
            "[... Quê?]. Lucie congelou em estado de choque.",
            "A uma distância de um mero fio de cabelo na parte de\r\ntrás do pescoço, uma lâmina negra sem brilho estava parada como se estivesse\r\nsuspensa no ar. Apenas uma faca barata, o tipo entregue a todos os aventureiros\r\npela guilda, bloqueava o caminho restante para o pescoço de Lucie. A faca,\r\nembora adequada para limpar pincel, cortar corda ou dissecar um animal, não era\r\nde maneira alguma adequada para uma batalha.",
            "Então, com um barulho crescente como um grande martelo\r\nbatendo na parede, a lâmina preta, juntamente com a figura encapuzada que a\r\nagarrava, voltou com tremenda força.",
            "[Eh?].",
            "Deslizando e passou a pobre e confusa aventureira,\r\nWillem correu para dentro da sala. Além do que ele acabou de atacar, havia\r\noutros 3 homens suspeitos, todos com o mesmo casaco com capuz e lâmina preta e\r\ncurva. Eles se moveram em direção de Willem com passos firmes e silenciosos.\r\nApenas observando seus movimentos, ele poderia dizer que os 3 eram habilidosos.",
            "Esta faca não é boa. Willem tinha a pegado emprestado\r\ndo cinto de Ted, mas esse choque com a lâmina preta já causou uma grande dano\r\nna lâmina. Mais um impacto daqueles, e ela partiria o meio. Assim, ele jogou-a\r\npara o lado.",
            "Willem acendeu uma pequena quantidade de Venenum e\r\nativou sua visão mágica. Nada. O que significava que os homens não usavam\r\nVenenum ou alguma magia desse tipo. Era tudo o que precisava saber. Ele\r\nrespirou fundo, segurou-o e depois saltou.",
            "No instante seguinte, um dos homens voou e esmagou o\r\nteto com um barulho explosivo e força suficiente para quebrar as tábuas de\r\nmadeira. Instintivamente, os outros homens olharam para ele. Usando essa breve\r\noportunidade, Willem misturou seu corpo com as sombras, mergulhou no ponto cego\r\nde um dos homens e quebrou seu pescoço.",
            "Apenas mais um. Com uma pequena respiração e um som\r\nquase audível, Willem diminuiu a distância a uma velocidade incrédula, colidiu\r\ncom o último homem restante e dirigiu o punho nas costelas do alvo. Então, de\r\nrepente, uma lâmina preta deslizou pelo ar onde a cabeça de Willem estava a\r\napenas uma fração de segundo atrás. Ele conseguiu esquivar a tempo. A ponta da\r\nlâmina pegou um botão logo abaixo do pescoço e o cortou.",
            "Ele leu meu Nightingale Dash? Não era muito\r\nsurpreendente. Afinal, Nightingale Dash era uma técnica bem conhecida. Nem\r\nmuitos poderiam usá-lo, mas todos sabiam de sua reputação e capacidade. Alguém\r\ntreinado em combate mano a mano acima de um certo nível provavelmente\r\naprenderia a lidar com um oponente que dominou o Nightingale Dash, mesmo que\r\neles não pudessem usar. Willem pensou que viu o homem encapuzado dar um sorriso\r\npresunçoso.",
            "Ele saltou novamente. Seus movimentos iniciais quase\r\nexatamente correspondem ao que ele acabou de fazer. Instintivamente, o homem\r\npreparou-se para um Nightingale Dash e levou sua lâmina ao caminho previsto de\r\nWillem. Então, depois de um forte golpe por trás, o homem ficou inconsciente.",
            "Willem não era bom o suficiente para usar o mesmo\r\nmovimento duas vezes seguidas. A técnica que ele acabou de usar foi um 'Blazing\r\nSun Dash' disfarçado como um Nightingale Dash no início. Geralmente, um soldado\r\nnão utilizava mais do que uma técnica de arrancada diferente. O homem\r\nprovavelmente nunca teve a chance de descobrir como Willem ficou atrás dele.",
            "Com um tinir, a faca de Ted que Willem jogou fora mais\r\ncedo atingiu o chão.",
            "Lucie caiu no chão, ainda chocada.",
            "[O que foi esse barulho agora!]. Ted entrou na sala em\r\npânico.",
            "Nephren suprimiu o Venenum que ela acendeu com um rosto\r\namargo, aborrecida por que não teve a chance de fazer qualquer coisa.",
            "Willem expulsou a tensão acumulada em seu corpo junto\r\ncom um suspiro. Não foi uma luta difícil, mas definitivamente poderia ter sido\r\num pouco mais fácil. Se Navrutri, que dominou o Blazing Sun Walk, estando na mesma\r\nsituação, ele provavelmente teria lidado com os 3 no primeiro golpe. Souwong\r\nteria lançado um feitiço e prendido todos eles em um instante. Hilgram os faria\r\ndesmaiar com um battle cry. Emissa... Provavelmente os teria explodido e todo o\r\nquarto com uma explosão de Venenum.",
            "Willem, que não tinha movimentos especiais como eles,\r\nnão tinha escolha senão lidar com cada encontro um por um com uma combinação de\r\ntécnicas modestas. Como resultado, ele trabalhou duro para criar uma boa\r\nvariedade. As situações em que uma ou duas técnicas eram inúteis não\r\napresentavam problemas, e eventualmente ele conseguia realizar o melhor\r\ndesempenho, independentemente do campo de batalha. Seus resultados subiam\r\nvertiginosamente, e as pessoas até começaram a chamá-lo de ‘o Quasi Brave mais\r\nforte’, com o qual Navrutri costumava provocá-lo.",
            "Mas no final, esse estilo de luta nunca permitiu que\r\nele cruzasse a parede que se elevava acima dele. Ele só poderia continuar a\r\nmudar de técnicas ou mudar de equipamento e saltar repetidamente em tentativas\r\ninúteis para sequer vislumbrar o outro lado. Não importava quão habilmente ele\r\ndominasse as coisas de que ele era capaz, ele nunca conseguiu fazer as coisas\r\nque ele não podia fazer desde o início. Não importava quão completamente ele\r\npudesse derrotar os mais fracos do que ele, a verdade permaneceu que ele nunca\r\npoderia conseguir a vitória contra aqueles que exerciam a verdadeira força.",
            "Claro, Willem sabia que ter uma atitude pessimista em\r\nrelação a tais coisas era inútil. Desejar o que ele não tinha não mudaria nada.\r\nSe um trabalho exigia esse nível de poder, poderia ser deixado para quem possui\r\nesse poder. Simples e lógico. Era assim que o mundo funcionava. Willem entendeu\r\nque, porque naquele dia, naquele dia que ele tomou uma espada pela primeira\r\nvez, desejando que um dia ele pudesse proteger sua preciosa família, ele se\r\ntornou um adulto.",
            "[U... UAU...] A voz de Lucie trouxe Willem de volta ao\r\npresente.",
            "[P-Podem esses caras ser da True alguma coisa ou\r\noutra!?], exclamou Ted.",
            "Surpreendentemente, Ted entendeu rápido. Desembainhando\r\nsua espada e ficou vigilante. Nada mal, nível 8, pensou Willem. Infelizmente,\r\nno entanto, a batalha já terminou.",
            "[Ted]. Willem gesticulou para Ted para colocar a espada\r\nde volta. [Seu trabalho está por ali].",
            "No canto da sala, uma velha senhora estava sentada\r\ntremendo de medo.",
            "[Ah... Você é a Sra. Gracis?], perguntou Ted.",
            "A velha senhora assentiu vigorosamente.",
            "[Oh, isso é um alívio]. Ted sorriu. [Nós viemos da\r\nguilda para pegar o seu marido. É seguro agora, então, relaxe. Uma vez que você\r\nestiver pronta, você se importa de nos contar tudo o que aconteceu em\r\ndetalhes?].",
            "A cautela dos olhos da velha desapareceu. Ted era\r\ncortês e bom com palavras. Não importa quantas técnicas de batalha ele\r\ndominasse, Willem nunca poderia se equiparar com Ted nesse departamento.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Eles voltaram para a guilda com o Odle N Gracis em\r\nestado de coma. Ao longo do caminho, eles pegaram e levaram os agressores,\r\ntodos amarrados em cordas, para a polícia. De acordo com a esposa de Odle,\r\npouco antes de Ted e os outros chegarem, esses homens de alguma forma entraram\r\npela porta trancada sem um único som, depois a seguraram no chão enquanto\r\ntentavam levar seu marido dormindo. Em outras palavras, se os aventureiros\r\ntivessem chegado um pouco mais tarde, os homens, junto com Odle, desapareceriam\r\nsem deixar vestígios. À medida que a esposa chorosa contou sua história, ela\r\nrepetidamente agradeceu aos deuses por suas bênçãos de boa sorte.",
            "Willem percebeu que as bênçãos dos deuses não tinham\r\nnada a ver com isso, mas ele manteve isso para si mesmo. Os antigos Visitantes\r\njá haviam desaparecido. A única sobrevivente, Elq Hrqstn, também morreu\r\nrecentemente nas mãos de um Regal Brave depois de tentar aniquilar a\r\nhumanidade. Então, não importa quão devotamente as pessoas acreditassem neles ou\r\norasse por eles, ninguém estaria lá para ouvir mais.",
            "[Esses inimigos eram fortes o suficiente para que um\r\nBrave fosse necessário?], perguntou Lucie.",
            "[Bem, eles poderiam ter sido um pouco fortes para uma\r\naventureira média como você, não acha?].",
            "[Mais como, se você não estivesse lá eu definitivamente\r\nteria morrido].",
            "Hmm, eu me pergunto. Willem não sentiu a intenção de\r\nmatar naqueles homens. Mesmo que ele não parasse aquela lâmina que balançava no\r\npescoço de Lucie, provavelmente teria parado depois de apenas entrar\r\nligeiramente em contato com a pele dela. Bem, isso não mudaria o fato de que o\r\nhomem poderia ter acabado com sua vida.",
            "[Você está brava por estar envolvida naquela bagunça\r\nperigosa?].",
            "De acordo com a experiência de Willem, este foi o maior\r\ncontribuinte para o atrito entre os aventureiros e Braves. Ter um Brave\r\npresente no campo de batalha significava um grande perigo à frente, e o perigo\r\nsempre entorpece o julgamento lógico. Os aventureiros viram os Braves como uma\r\nespécie de Jinx e os desprezavam como a principal fonte de perigo. Por exemplo,\r\nse uma vítima surgiu antes que o Brave chegasse ao campo de batalha, não\r\nimportava quão bravamente o Brave lutasse depois, a responsabilidade da morte\r\nseria colocada sobre ele. As pessoas o culpariam por aparecer tarde demais. E,\r\nclaro, eles não permitiram qualquer discordância ou argumento do Brave. O\r\npróprio Willem nunca se acostumou exatamente com isso, mas ele aprendeu a\r\naceitar isso como uma ocorrência comum.",
            "[Não, eu sou a única que se salvou, então eu não tenho\r\nnada para estar com raiva], Lucie respondeu casualmente. [Além disso, para ser\r\nsincera... Achei que você parecia legal lá]. Ela desviou os olhos e suas\r\nbochechas coraram de forma bem fraca. [Ah, desculpe. Eu não tenho uma queda por\r\nvocê ou algo do tipo. Você parece inacessível e, aparentemente você tem uma\r\ngrande filha e, mais do que tudo, você não se parece com o tipo que poderia se\r\ntornar feliz comigo]. Lucie elaborou sua avaliação cruel de Willem com uma\r\nrisada.",
            "Willem achou suas críticas surpreendentemente fáceis de\r\naceitar. Na verdade, ele pensou que o descreveram com bastante precisão. Ele\r\nestava sempre desejando trazer alegria à outra pessoa, mas ele sempre quis que\r\nalguém lhe trouxesse a felicidade em troca?",
            "Se eu pudesse fazer qualquer coisa para lhe dar\r\nfelicidade em 5 ou 10 anos, então isso me deixaria feliz também. Essa é a razão\r\nnúmero um porque eu não me importaria de estar junto com você.",
            "Willem se lembrou daquelas palavras que Nygglatho lhe\r\ndisse uma vez. Naquele momento, ele não conseguiu aceitar o favor dela. Incapaz\r\nde encarar diretamente a forte vontade de Nygglatho, sua vontade de trazer nada\r\nalém da felicidade de Willem Kmetsch, ele respondeu a resposta mais cruel\r\npossível, perguntando se ele poderia fingir que não tinha ouvido nada do que\r\nela disse. Ele sabia que Nygglatho simplesmente iria rir, por mais cruel que\r\nfosse. Ele aproveitou isso.",
            "[H-Hm? Eu disse demais? Eu trouxe de volta memórias\r\nruins ou algo assim?]. Lucie perguntou, confusa em seu silêncio.",
            "[Não, não é isso], Willem respondeu com um sorriso\r\nvago. [Você tem um bom olho para as pessoas. Tudo o que você disse\r\nprovavelmente é verdade].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Antes de deixarem a casa de Gracis, eles haviam\r\ninspecionado o corpo de Odle, com permissão de sua esposa. Os resultados não\r\napareceram como esperado, para dizer o mínimo. Por mais que Willem ativasse sua\r\nvisão mágica, ele não conseguiu encontrar vestígios de qualquer tipo de\r\nmaldição. Ele aplicou pressão sobre vários pontos e verificou os movimentos dos\r\nolhos do homem, mas ainda não conseguiu descobrir quaisquer irregularidades.\r\nOdle parecia exatamente como se estivesse simplesmente dormindo pacificamente.",
            "[Se ele é vítima de uma maldição experimental, não tem\r\ncomo eu não ser capaz de detectar qualquer poder mágico. É possível que seu\r\ncoma seja natural e não esteja conectado de forma alguma à maldição se\r\nespalhando], ele murmurou. [Nesse caso, a propagação da maldição deve ser\r\nrealmente aleatória, e nem mesmo a True World sabe quem está afetado e quem não\r\nestá. Talvez os agressores não pudessem obter informações sobre as próprias\r\nvítimas do coma, então eles tiveram que roubar informações da guilda e agir sobre\r\nisso. Ou poderia ser o trabalho do traidor que Navrutri mencionou...].",
            "[Willem].",
            "[Ou talvez as Bestas sejam suas verdadeiras pesquisas,\r\nesses incidentes de coma são apenas subprodutos incontroláveis, e eles estavam\r\ntentando coletar amostras para descobrir como parar? Isso parece plausível, mas\r\nentão por que o sonho seria sobre a futura terra?].",
            "[Willem].",
            "[Eles estão dando poderes preditivos a um grande número\r\nde pessoas aleatórias? Não tenho ideia do por que eles fariam isso, mas apenas\r\nolhando os resultados que a possibilidade não pode ser descartada. Porra, nós\r\nprecisamos de mais pistas... Ow!?] Nephren deu um forte beliscão na bunda de\r\nWillem. [Para o que foi isso?].",
            "[É culpa sua por não responder quando eu chamo seu\r\nnome], ela respondeu com uma voz mal-humorada.",
            "[Você precisa de alguma coisa?].",
            "[Mas é claro. Não pense sozinho]. Nephren agarrou\r\nlevemente a ponta da manga.",
            "[Isso é incomum para você. Você está sempre me\r\nagarrando sem hesitação].",
            "[Isso é só quando você parece que vai colapsar se eu o\r\ndeixar sozinho].",
            "Willem sentiu como se ela tivesse dito isso a ele\r\nantes. [Então, por que você está segurando agora?]",
            "[... Você parece que você não iria colapsar, mesmo que\r\neu o deixasse sozinho].",
            "[Hm?].",
            "[Eu sou a única que entraria em colapso].",
            "[O que você está dizendo?].",
            "[… Deixa pra lá. Esqueça]. Nephren caminhou ao lado\r\ndele, segurando sua manga.",
            "[Ok...]. Willem agarrou Nephren e puxou-a para mais\r\nperto, causando um pequeno grito. [Haha. Você está quente como sempre].",
            "[... Eu não sou um aquecedor de mãos].",
            "[Eu sei, eu sei]. Willem quase deu uma bagunçada no\r\ncabelo de Nephren, mas decidiu não fazer isso.",
            "Aparentemente, desistindo de tentar fugir, manteve-se\r\nperto de Willem, então olhou para cima e perguntou: [Então você descobriu quem\r\nestá tendo o sonho?].",
            "[Hm? Oh, bem, até agora, conhecemos Almaria, esse cara\r\no Odle, e... Eu acho que havia uma lista na guilda].",
            "[Não é isso]. Nephren balançou a cabeça. [Este mundo é\r\no sonho de alguém. Mas este mundo não poderia ter sido feito com sua memória.\r\nDeve ser alguém muito mais familiar com essa cidade. Foi o que você disse,\r\ncerto?].",
            "Ah.",
            "[Você esqueceu?].",
            "[Não é isso não…].",
            "A falsa Gomag em volta deles se parecia muito com a\r\nverdadeira. Até mesmo o mais minúsculo dos detalhes que ninguém jamais\r\nprestaria a atenção. Quanto mais pesquisavam e passavam tempo na aldeia, mais\r\nevidências encontravam para essa declaração.",
            "O problema pode ser com a nossa suposição de que se\r\nbaseia apenas na memória de uma pessoa. Tendo em conta a precisão da cidade e\r\ntodos os livros que Nephren estava examinando, seria mais sensato pensar neste\r\nmundo como uma espécie de quebra-cabeças de memórias de diferentes pessoas. Se\r\nera ou não logicamente possível fazer era uma questão completamente diferente.",
            "Hmm.  Este mundo\r\nnão poderia ter sido feito com apenas uma memória de pessoa. Mesmo com duas ou\r\ntrês pessoas, provavelmente ainda não seria o suficiente. Mas e se forem\r\ncentenas de memórias? Ou mesmo milhares? A população de Gomag pairava em torno\r\nde 3 mil naquela época. Todas as suas memórias coletivas não seriam suficientes\r\npara recriar quase perfeitamente a cidade?",
            "[… De jeito nenhum…].",
            "Parecia uma afirmação ridícula. Mas, ao mesmo tempo,\r\nexplicaria tantas das peculiaridades que tinham notado. Por exemplo, cada um\r\ndos habitantes da cidade parecia segurar sua própria força de vontade\r\nindividual porque estavam todos em um ponto preso aqui, assim como Willem e\r\nNephren estavam atualmente. E a razão pela qual eles não estavam conscientes\r\ndesse fato era porque já fazia muito tempo desde que se tornaram residentes\r\ndesse mundo de sonhos. Tudo fazia sentido.",
            "Um demônio normal geralmente apenas aprisionava um\r\nindivíduo em seu mundo de sonhos. Ocasionalmente, eles aprisionavam algumas\r\npessoas de uma só vez, mas tinha um limite. Se a nova hipótese de Willem fosse\r\nverdadeira, um ser com uma quantidade verdadeiramente aterrorizante de poder\r\ndeve ter criado esse mundo.",
            "Mas qual é o objetivo deles? Eles ainda tinham que ver\r\nqualquer armadilha do demônio projetada para quebrar sua vontade. A série de\r\neventos envolvendo a True World pareceu um pouco como uma armadilha, mas foi\r\nmuito indireta. Na verdade, Willem teve a impressão de que o oposto era\r\nverdade: seu inimigo estava deliberadamente abstendo-se de qualquer ação,\r\ndeixando a história rolar como se pretendesse proteger a consistência desse\r\nmundo. Mas qual o significado por trás disso?",
            "Será que este era seu objetivo? Para simplesmente\r\ndeixar este mundo agir de acordo com a história? Não. Acalme-se e pense. Isso\r\nnão poderia estar certo. Afinal, a presença de Willem e Nephren já contaminou a\r\nintegridade histórica deste mundo. Qualquer interação entre eles e os aldeões\r\nnunca teria acontecido na realidade.",
            "[... Mesmo que este seja um sonho, mesmo que isso seja\r\nfalso, Almaria e os outros estão aqui, hein].",
            "[Nn?].",
            "[Nada. Eu estava pensando que já é hora de começar a\r\ncausar alguns problemas].",
            "Com suas informações atuais, eles não tinham como\r\ndeterminar os objetivos de seu inimigo. Não podiam discernir se o caçador\r\nestava tentando manter a história ou alterá-la. Portanto, não fazia sentido se\r\nsentar e ficar pensando desnecessariamente. Eles poderiam tomar a iniciativa\r\nmudando a própria história. Por exemplo, o incidente de hoje com o True World.\r\nSem a interferência deles, esses homens teriam conseguido obter Odle. Seu\r\nfracasso provavelmente atrasou um pouco a pesquisa da True World e em\r\ncomparação com a história real. Para destruir essa ilusão de um mundo e\r\nretornar à realidade, Willem e Nephren primeiro precisavam salvá-lo.",
            "- Willem de repente sentiu um par de olhos na parte de\r\ntrás do pescoço dele. Ele se virou, mas não conseguiu detectar conhecidos ou\r\nestranhos olhando para ele entre as multidões da noite movimentada. Talvez\r\nfosse apenas sua imaginação.",
            "[Willem?]. Nephren perguntou.",
            "[... Ah, desculpe].",
            "Sua mente provavelmente já havia trabalhado muito após\r\num longo dia de luta e pensamentos. Um pouco como, depois de assistir a um\r\ncristal de filme de terror, mesmo a menor vibração de uma cortina parecem os\r\nmovimentos de um monstro terrível que o perseguia. Seus dias pacíficos sobre\r\nRègles Ailés devem ter roubado a presença de mente do campo de batalha que ele\r\nacumulou ao longo de seus anos como um Quasi Brave.",
            "[Está ficando frio aqui fora. Vamos para casa].",
            "[Nn].",
            "\n",
            "Misturando-se com a multidão agitada de pessoas que\r\ncorriam para casa, os dois se apressaram em seu caminho de volta para o\r\norfanato sob o sol de inverno que rapidamente afundava."
      ]
}