{
      "Capítulo 20.5 -『COISAS QUE NÂO PODEM SER RECUPERADAS』- ovos sofreram uma grande queda -": [
            "Parte 05 - A Garota de Cabelos Escarlate",
            "A menina mal tentava se esconder. Ela apertou a palma\r\nda mão sobre o peito que pulsava rapidamente. Respiração profunda. Respiração\r\nprofunda. Gradualmente, sua respiração e batimentos cardíacos foram\r\ncontrolados. Escondida nas sombras, ela tentou desesperadamente se acalmar.",
            "[Algo errado? Permanecendo imóvel e se escondendo de\r\nrepente]. A voz de uma mulher soava do espaço aparentemente vazio ao lado da\r\norelha da garota. Agora, o espaço na frente dela tremia e, como se um líquido\r\nvermelho fosse despejado em um copo transparente, uma criatura em forma de\r\npeixe com escamas translúcidas de cores vermelho e prata revelou-se.  O peixe estava em silêncio, sua voz não era\r\nfisicamente sólida, ele sussurrou para a garota novamente. [... Aquele garoto\r\nque você estava olhando parecia um pouco estranho. A cor de sua alma não havia\r\ndesaparecido. Parece improvável que ele ainda esteja conectado com seu corpo\r\nreal, no entanto].",
            "[... Impossível...]",
            "[Oh? Por que você está corando? Ele tinha um aspecto\r\ndecente. Você se apaixonou por ele?].",
            "[Não, não é isso!] A menina virou-se para encarar o\r\npeixe. [Willem! Ele não deveria estar aqui!].",
            "[Willem?... Ah, aquele 2º Técnico que aquela garota\r\nencontrou no céu?].",
            "A jovem, o rosto agora corado de vermelho, assentiu\r\nvigorosamente.",
            "[Bem, nesse caso, ele pode ser a razão pela qual o\r\ntempo neste mundo de repente começou a se mover novamente na semana passada].",
            "[Provavelmente…].",
            "[Maravilhoso! Ele é muito forte, não é? Eu assumo que\r\nele também quer sair daqui, então, se revelarmos nossas identidades, ele pode\r\nnos ajudar!].",
            "[Isso não vai funcionar. Ele provavelmente deve me\r\nodiar]. A garota apertou os punhos. [Se ele descobre quem sou eu, isso causará\r\ngrande sofrimento].",
            "[... Como seu relacionamento ficou tão ruim antes mesmo\r\nde conhecê-lo pela primeira vez?]. O peixe disse enquanto sacudia as barbatanas\r\nda cauda. [Bem, se você diz, então acho que teremos que fazer isso sozinhos.\r\nParece que as datas estão um pouco erradas, mas em breve esse dia chegará para\r\neste mundo. Quando acontecer, precisamos encontrar o seu corpo e liberá-lo].\r\nCom isso, o peixe voador traçou um círculo no céu com uma dança e desapareceu,\r\naparentemente se derretendo no ar.",
            "[Ok]. Quando ela respondeu, a jovem cautelosamente\r\nespiou para fora das sombras do pequeno beco onde ela estava parada. Ela\r\nprocurou um jovem em particular entre as multidões da noite agitada, mas não\r\nconseguiu encontrá-lo em qualquer lugar. Ele já deve ter ido para outro lugar.",
            "[Você está interessado nele, não é?]. O peixe, embora\r\nagora sem forma, ainda sussurrou para a garota.",
            "[… Na verdade não. Ele nem é tão bonito. Eu não tenho\r\nmal gosto como Chtholly]. A menina balançou a cabeça e voltou para o beco.",
            "[Tudo o que importa é aparência, hein].",
            "\n",
            "Em breve, a escuridão noturna que se aproximava\r\nrapidamente envolveu a garota nas sombras."
      ]
}