{
      "Capítulo 21.1 -『CANTOR, A LAMENTÁVEL PRIMEIRA BESTA』- um pedaço de bolo -": [
            "Parte 01 - A Primeira Pessoa",
            "Você quer se tornar um Brave?",
            "Willem ainda se lembrava da expressão de seu mestre\r\nquando ele trouxe o assunto à tona. Parecia feliz, triste, divertido e\r\naborrecido tudo ao mesmo tempo. Pensando bem, Willem percebeu que agora podia\r\nentender a metade das emoções misturadas com aquele rosto complicado. Por\r\nexemplo, sempre que Falco declarou 'eu também me tornarei um Brave', a confusão\r\nde sentimentos que brotaram em seu coração eram certamente as mesmas que seu\r\nmestre sentia naquela época. A alegria de ver Falco aspirar a ser como Willem,\r\nsua figura de pai. A tristeza de saber que a brilhante e gloriosa imagem dos\r\nBraves que Falco segurava em seu coração logo seria suja e destruída. A\r\nfrustração de vê-lo escolher um caminho tão perigoso com tantas outras opções.\r\nA sensação de aquecimento no coração ao ver um jovem, menino inocente perseguir\r\nseus sonhos.",
            "Você quer proteger seu lar? Seu idiota se quer proteger\r\neste lugar, existem milhões de outras opções. Por que você tem que escolher a\r\nmais problemática?",
            "Mas ainda assim, Willem sentiu que algo era diferente.\r\nSeu professor carregava muitas emoções, muito mais do que Willem.",
            "Tudo bem! Tudo bem! Eu vou te ensinar. Eu serei seu\r\nmestre. Mas, eu não acredito em seu talento. Vou começar a te ensinar com a\r\nintenção de fazer você desistir, então faça o seu melhor para continuar!",
            "As palavras de seu mestre acabaram por estar tão\r\ncorretas que doíam. Willem Kmetsch não tinha talento, e ele quase não dominou\r\nnenhuma das técnicas que o ex-Regal Brave Nils D Foreigner lhe ensinou. Os\r\núnicos Carillons que ele poderia ativar eram os de rank mais baixo produzidos\r\nem massa. Além disso, a discípula que invadiu depois, aquela rude garotinha\r\nchamada Lillia, tinha literalmente tudo o que Willem não tinha. Ela dominou a\r\nhabilidade poderosa com espada característica dos Braves e até mesmo ativou a\r\nnotoriamente teimosa Seniorious como se não fosse nada.",
            "Não há problema em desistir, sabe? Você pode parar o\r\nque você não nasceu para fazer e voltar para o orfanato.",
            "Naquele momento, seu mestre não estava nem feliz nem\r\ntriste, nem teve que repreender Willem ou ter pena dele. Emoções completamente\r\ndesconhecidas para Willem se agitaram nos olhos de seu mestre enquanto ele\r\nfalava com ele com um sorriso gentil e amargo.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - -",
            " Uma calçada\r\nmodesta se estendia ao lado dos canais que fluíam através da cidade de Gomag.\r\nDurante o dia, servia como um lugar de descanso popular para os cidadãos.\r\nAlguns davam passeios vagarosos, alguns corriam, alguns navegavam em pequenos\r\nbarcos para apreciar a vista, alguns tocavam canções alegres com um violino na\r\nesperança de receber algumas doações, e alguns montavam cavaletes e trabalharam\r\npara capturar a bela paisagem na tela. Mas quando o sol afundou abaixo do\r\nhorizonte, todos partiam para casa. Agora, com as estrelas cintilando brilhantemente\r\nacima, apenas um homem solitário sentou-se em um banco, olhando para a lua\r\nenquanto bebia uma garrafa de cerveja.",
            " [Eu tenho\r\nprocurado você, Navrutri], Willem chamou o homem, que lentamente se dirigiu até\r\nele.",
            " [Ei, Willem. Que\r\nlugar estranho para se encontrar].",
            " [Isso é porque\r\nvocê escolheu um lugar estranho para estar]. Willem sentou-se ao lado de\r\nNavrutri. [Você não se parece o seu eu bêbado habitual].",
            " [Eu simplesmente\r\nnão consigo me acostumar com esse álcool do império. Não importa o quanto eu\r\nbeba, não me anima].",
            "[Isso é culpa do álcool?].",
            "[Bem, a culpa pode ser minha, mas isso não faz\r\ndiferença. Não há conexão entre mim e este álcool. Isso é tudo]. Dizendo isso,\r\nNavrutri jogou a garrafa que ainda longe de estar vazia. Alguns segundos\r\ndepois, um pequeno respingo soou do canal envolto na escuridão.",
            "[Há uma multa por jogar lixo , você sabe].",
            "[Quando a prefeitura abrir, eu irei pagar].",
            "Willem suspirou. Claro, ele não procurou Navrutri para\r\nfalar sobre cerveja. [Eu examinei várias coisas sobre a True World]. Olhando\r\nfixamente para a superfície preta da água, ele começou. [Em termos aproximados,\r\numa religião é um conjunto de conhecimentos comuns e valores para as pessoas\r\ncompartilharem. É natural que alguém não possa confiar em outra pessoa com\r\nvalores diferentes. Assim, aqueles com religiões diferentes se veem como um\r\nconflito irregular e interminável. Para evitar isso, os países estabelecem uma\r\nreligião oficial e padronizam a crença de seus povos].",
            "Navrutri simplesmente assentiu vagamente.",
            "[Os seguidores da True World compartilham a crença\r\ncomum de que o mundo não é como era para ser. Por causa de suas convicções\r\ndistantes, é quase impossível conversar com pessoas comuns, então eles entram\r\nem conflito com aqueles que as cercam. Somente aqueles com as mesmas crenças os\r\nentendem. Como resultado, os vínculos entre eles se fortalecem, enquanto o\r\natrito com outros aumenta. Em algum lugar ao longo do caminho, eles começaram a\r\npensar que eles precisam purgar os não crentes que não conseguem ver a verdade\r\ne restaurar o mundo para a sua forma adequada].",
            "Willem respirou fundo. [... Ou, é o que todos\r\nacreditavam falsamente].",
            "Os olhos de Navrutri estremeceram ligeiramente.\r\n[Continue].",
            "[Do lado de fora, todo mundo só via um bando de caras\r\nestranhos. Mas na realidade, havia diferentes tipos de pessoas na True World.\r\nTodos compartilhavam a mesma crença básica de que o mundo não era o que deveria\r\nser. Mas depois disso, havia dois ramos. Um grupo acreditava que o mundo precisava\r\nser devolvido ao seu estado original e o outro queria manter o mundo atual e\r\nequivocado. Quando a True World começou 97 anos atrás, o fundador apoiou a\r\núltima crença. Em outras palavras, a True World original nunca quis dar ao\r\nmundo uma grande reforma. Estou certo?].",
            "[No mínimo, não existem contradições com as informações\r\nque tenho. É isso?].",
            "[Não. Isso foi apenas para confirmar minha suposição de\r\nque existem duas facções opostas na True World. Minha verdadeira pergunta vem\r\ndepois]. Willem respirou fundo e lentamente expirou. Com o olhar ainda fixo na\r\nágua, ele perguntou: [Qual facção você pertence, Navrutri?].",
            "Um longo silêncio desceu entre eles.",
            "[Como você sabia?].",
            "[Oh o que? Você realmente pertence a eles? Isso foi\r\napenas um palpite].",
            "[... Willem?].",
            "[Metade foi uma piada, não faça essa cara. De qualquer\r\nforma, os caras que estavam tentando sequestrar aquele homem em coma, eles\r\npareciam suspeitos, então eu olhei para todos os caminhos pelos quais a\r\ninformação sai da guilda. Eventualmente, encontrei um registro de um indivíduo\r\nextraindo informações através de uma rota duvidosa e seguindo essas pistas, me\r\nlevaram até seu nome. Além disso, você disse que suspeitava dos outros Quasi\r\nBraves, mas você não parecia ter intenção de deixar Gomag, onde o único outro\r\nQuasi Brave sou eu. O que significa que você sabia que não era realmente\r\nnecessário investigar a identidade do traidor].",
            "[Isso não parece evidência suficiente para me culpar].",
            "[Como eu disse, metade daquilo foi uma piada, o que\r\nsignifica que metade disso era realmente apenas um palpite].",
            "Um pequeno respingo, provavelmente de um peixe ou algo\r\nassim, ressoou através do ar noturno da noite.",
            "[Bem? Você não considerou que eu poderia te silenciar\r\ndepois de ter revelado minha identidade? Sou muito bom em assassinato, sabia?].",
            "[Eu acho que você já sabe, mas eu sou muito bom em\r\nretaliar contra assassinos], disse Willem com uma risada. [Além disso, você me\r\ncontou, não é? Que é seu trabalho agora duvidar de seus camaradas. Isso\r\nsignifica que não é meu trabalho duvidar de você. Eu não poderia imaginar você\r\nrecorrendo ao assassinato, sendo da True World ou não].",
            "[Imprudente como sempre].",
            "[Bem, fazia sentido na minha cabeça].",
            "Navrutri encolheu os ombros. [Eu pertenço à facção\r\ntentando manter esse mundo. Estamos atualmente em conflito com os caras que\r\nquerem dar ao mundo uma grande reforma, como você disse. Não há muito mais que\r\neu possa dizer, mas você tem alguma pergunta?].",
            "Willem pensou um pouco. Claro, havia muitas coisas que\r\nele queria saber. No entanto, entre eles, apenas algumas pareciam valer a pena\r\nperguntar a Navrutri.",
            "[A 'forma como o mundo está destinado a ser' de que\r\nvocês falam... É uma planície cinzenta desolada, onde apenas Bestas estranhas\r\nvagam?].",
            "[Correto. O cenário mundial original].",
            "[E porque um mundo tão sombrio é tão desejável para a\r\noutra facção?].",
            "[Várias coisas. Alguns querem utilizar as Bestas e a\r\ndestruição para a guerra, e alguns estão convencidos de que as coisas precisam\r\nser como deveriam ser. Para emprestar suas palavras de antes, essas são suas\r\ncrenças comuns].",
            "[Você acha que pode detê-los?].",
            "[Isso...]. Navrutri abriu a boca para dizer alguma\r\ncoisa, mas, depois de uma breve pausa, fechou-a novamente.",
            "[Navrutri?].",
            "[... Não há necessidade de pará-los. Sua força\r\nprincipal foi esmagada há 2 anos. Tudo o que resta são pessoas que costumavam\r\nser apenas submissas e muito poucos recursos. Eles não serão capazes de fazer\r\nqualquer coisa séria].",
            "Do que ele está falando? Willem pensou. Não pode fazer\r\nnada sério? E sobre a cadeia de comas eles estão causando enquanto falamos?",
            "[Não importa o tipo de esquemas que eles estão\r\nplanejando, a destruição acontecerá em breve], disse Navrutri com um tom casual\r\nque não era digno de suas palavras enigmáticas. [O que a raça humana precisa\r\nagora são os fragmentos de alma dos Visitantes. Nossos preparativos para\r\nreabastecê-los estão em andamento. Tudo o que posso dizer é que vamos tentar\r\nchegar a tempo].",
            "[Não tenho ideia do que você está falando].",
            "[... Bem, basicamente, estamos lutando o melhor que\r\npodemos. Tenho medo de não lhe dizer nada mais detalhado do que isso]. Navrutri\r\nmostrou a Willem um sorriso vago.",
            "[Posso confiar em ti?].",
            "[Não é o seu trabalho duvidar de seus camaradas, não\r\né?].",
            "Depois de ter dito isso, Willem achou difícil continuar\r\na questão. [Há algo que eu possa fazer?].",
            "[Se você apenas confiar em mim e esperar, isso será bom\r\no suficiente. Eu sei que você é forte, mas este é um problema que não pode ser\r\nresolvido com força – Ah]. Navrutri, parecendo ter se lembrado de algo\r\nimportante, virando-se para Willem. [Só tenho uma coisa que queria lhe\r\nperguntar. Você sabe para onde Nils foi?].",
            "[Aquele mestre bom para nada?]. Uma pergunta estranha a\r\nser feita de repente, mas Willem respondeu. [Ouvi dizer que ele foi para a\r\ncapital um tempo atrás, mas nada depois disso. Suponho que ele aparecerá\r\nabruptamente em casa no pior momento, como ele sempre faz, mas por que você\r\npergunta?].",
            "\n",
            "[Se você não sabe, então está tudo bem. Se ele voltar,\r\nme avise o mais rápido possível], disse Navrutri, depois se levantou. [Tenho\r\ncerteza de que ele sabe como salvar esse mundo do fim]."
      ]
}