{
      "Capítulo 3.4 -『A FLORESTA NO CÉU』-um sonho numa noite de fim de outono-": [
            "Parte 04 - O Único Brave e as Sucessoras",
            "O que eu sou? Willem pensou para si mesmo. Não era mais\r\num Brave, ele não tinha motivos para proteger esse novo mundo, nem tinha para\r\npoder de fazer isso de qualquer maneira. Então, agora mesmo, seu único\r\npropósito na vida era ser esse falso gerente de armas, uma posição vazia sem\r\nresponsabilidades além de simplesmente estar presente. Ele poderia desaparecer\r\na qualquer momento. Ninguém notaria ou se importaria ou ficaria ferido. Ele se\r\ntornou um fantasma.",
            "- 10 minutos depois, na clínica.",
            "[Por que você está aqui?].",
            "Foi a primeira coisa que saiu da boca de Chtholly\r\ndepois que ela recuperou a consciência.",
            "[Há algo de errado em ficar ao lado de uma pessoa\r\ndoente?].",
            "[Eu não estou doente], ela respondeu com um olhar\r\ndesagradável em seu rosto, embora Willem pudesse vê-la levemente corada.",
            "[Você sabia? Os antigos Braves que vocês estão imitando\r\ntinham muitas doenças especiais que, se contraídas durante uma missão,\r\nprecisavam ser tratadas imediatamente. No topo desta lista estava o\r\nenvenenamento agudo por Venenum, o que você está sofrendo agora].",
            "[Às vezes, suas piadas não fazem sentido]. Chtholly\r\ndesviou o olhar, ainda com um humor amargo.",
            "Definitivamente não foi uma piada, mas se ela não\r\nacreditar, então, oh, bem.",
            "[Vamos, vire-se. Não posso trocar a toalha da sua testa\r\ndesse jeito].",
            "[Eu não preciso disso].",
            "[Isso não é algo que o paciente decide. Vamos].",
            "[Estou bem. Isso não é nada. Se eu apenas descansar um\r\npouco, vai desaparecer].",
            "[Não seja estúpida]. Ele tocou levemente a testa dela.\r\n[Você deve sempre tratar adequadamente o envenenamento por Venenum, ou então\r\nisso tornará uma coisa normal. Se você continuar a tomar essa atitude em\r\nrelação a isso, em breve você passará seu limite].",
            "[Olhe para você, falando como se fosse um\r\nespecialista].",
            "[Eu sou um especialista. Ser o técnico de armas\r\nencantadas é meu trabalho, afinal de contas].",
            "[Hmph].",
            "Os olhos de Chtholly voltaram para o outro lado pela\r\nsegunda vez, como se estivessem dizendo, de que diabos este cara está falando?\r\nEm primeiro lugar, os técnicos de armas encantadas criam e mantêm máquinas de\r\nmagia usadas no campo de batalha, como o próprio nome indica. A classificação\r\nde 2º técnico traz autoridade e responsabilidade igual à de um oficial militar\r\nsuperior. E, claro, uma grande quantidade de educação, treinamento e\r\nexperiência é necessária para subir a essa posição. Mas obviamente, Willem não\r\ntinha nada disso. O título que ele carregava, simplesmente para mostrar, não\r\ntinha absolutamente nenhum poder com ele - Isso também era conhecimento comum\r\nentre as fadas.",
            "[Eu sou seu gerente. Eu acho que tenho o direito de me\r\npreocupar com você].",
            "[Não é como... Não importa se você é o gerente ou não,\r\nnão preciso de ninguém para se preocupar comigo].",
            "Chtholly ainda se recusava a encarar Willem, então ele\r\nnão podia ver sua expressão. Embora, a julgar pelas suas orelhas vermelhas, a\r\nfebre provavelmente ainda não tinha se acalmado.",
            "[Eu não me importo com esse ‘limite’ ou o que você está\r\nfalando. Não me resta muito tempo de qualquer jeito].",
            "[Tempo? O que você quer dizer?].",
            "[Ei, eu quero te perguntar uma coisa], respondeu\r\nChtholly, ignorando a questão.",
            "[O que?].",
            "[Se... Esta é uma pergunta hipotética, está bem? Se eu\r\nfosse morrer em 5 dias, você seria um pouco mais agradável comigo?].",
            "Silêncio.",
            "[... Hein?]. Willem não conseguiu compreender o que ela\r\nqueria dizer.",
            "[Isso é apenas um e se, então, responda. Você escutaria\r\nmeus últimos desejos e essas coisas?].",
            "[Espera. De onde vêm esses 5 dias? Preciso saber um\r\npouco mais sobre o que está acontecendo, ou então não posso responder a\r\npergunta].",
            "[Daqui a 5 dias, na 15ª Ilha Flutuante. Um Timere vai\r\natacar].",
            "Outro silêncio.",
            "[As 17 Bestas não podem voar. Essa é a única razão pela\r\nqual Règles Ailés pode flutuar. Mas o Timere, a 6ª Besta, pode realizar um\r\nataque enquanto permanece no chão. Possui duas habilidades especiais: divisão e\r\ncrescimento rápido. O corpo principal pode ficar em terra e separar dezenas de\r\nmilhares de pequenas partes de si mesmo, depois enviá-las voando ao vento. Se\r\numa dessas partes cai em uma ilha flutuante, ela pode crescer rapidamente, se\r\nreproduzir e toda a ilha será destruída em cerca de 6 horas].",
            "Silêncio.",
            "[Claro, Règles Ailés tem maneiras de lutar contra isso.\r\nAlgo como uma presença tão grande como uma Besta certamente será detectada pelo\r\nnosso sistema de alarme antes de chegar a uma ilha. Quanto mais poderoso o\r\nfragmento, mais cedo podemos sentir isso. Isso nos dá tempo suficiente para\r\npreparar as defesas. E assim é como Règles Ailés defendeu os ataques de Timere\r\nnas últimas centenas de anos].",
            "Silêncio.",
            "[Cerca de meio ano atrás, um fragmento especialmente\r\ngrande foi detectado. Prevendo sua força, de todas as forças armadas regulares\r\ndisponíveis no local do pouso, não vão ter uma chance contra ela. Mas, uma fada\r\ncom uma Dug Weapon, por outro lado...].",
            "[... Pode vencê-la em troca de sua vida... Estou\r\ncerto?].",
            "[Está correto. Seniorious e eu devemos ser capazes de\r\npoder detê-lo, se eu me explodir. Acho que estamos com sorte].",
            "Chtholly, escondida sob os cobertores, encolheu os\r\nombros. Somente um único sacrifício era necessário. Se o poder de fogo não for\r\no suficiente, uma segunda fada também será utilizada - Provavelmente Ithea ou\r\nNephren.",
            "[Lembre-se, esta é uma situação hipotética].\r\nLentamente, ela finalmente se virou para encarar Willem, com um sorriso\r\nbrincalhão espalhando-se pelo rosto. Mas seus olhos sozinhos não mostravam\r\nsinais de alegria. [Bem? Se isso acontecesse, você escutaria meus últimos\r\ndesejos?].",
            "[... Depende do que são].",
            "[Bem... Por exemplo... Ah...]. Chtholly procurou\r\npalavras. [... Se eu pedisse um beijo ou algo assim. O que você faria?].",
            "Ela também, hein?",
            "Passando pelos livros inúteis que as garotas fadas\r\ngostavam de ler, eles chegaram à parte em que Willem deveria estar todo nervoso\r\nou sentir-se realmente envergonhado ou algo assim, mas ele se recusou a\r\nbrincar. Em uma voz que quase soou como um gemido, ele respondeu: [Você tem 5\r\ndias para viver, e é isso que você pede?].",
            "[I-Isso é ruim?].",
            "Willem fez um anel com o dedo polegar e o dedo médio da\r\nmão direita. Então, colocando um pouco de força em seu dedo do meio, ele bateu\r\nna testa de Chtholly.",
            "[Ow!?].",
            "[Uma criança não deveria estar falando sobre coisas tão\r\nadultas. É porque tudo que vocês leem são romances].",
            "[N-Não, eu também leio muitas outras coisas!].",
            "Parece que ela não negou a acusação de que ela estava\r\nlendo romances. Por causa da febre dela, ou talvez porque ela realmente\r\nestivesse agitada, as palavras que saíam de sua boca começaram a parecer menos\r\ncoerentes. Além disso, ela não parecia estar consciente de si mesma.",
            "[T-Tanto faz, eu queria fazer algumas lembranças... O\r\nque há de errado com isso?]. Ela agarrou um broche de prata bem perto de seu\r\npeito. [Se você fosse morrer... Você pelo menos não gostaria de desaparecer,\r\ncerto? Você gostaria de ser lembrado por alguém. Para ter uma conexão com\r\nalguém]. Lentamente, mas com certeza, as lágrimas começaram a crescer em seus\r\nolhos. [Como algo assim poderia estar errado...].",
            "[Não é isso que eu quero dizer. Se alguma coisa está\r\nerrada, é que você está sendo muito precipitada]. Willem tocou a mão suavemente\r\nem sua testa. Ainda quente. [Eu estou dizendo que você não deveria estar tão\r\ndesesperada ao ponto de fazer isso com alguém apenas por fazer. Apressar algo\r\nassim nunca leva a nada de bom].",
            "[Não importa! Não é como se eu tivesse tempo para me\r\npreocupar].",
            "[Além disso, se você vai chorar, deixe tudo sair\r\nenquanto alguém está ao seu lado. Chorar sozinho é apenas para mestres\r\nexperientes que podem dizer quando vão parar de chorar. Não consigo recomendar\r\nisso para iniciantes].",
            "[Cale-se. Se você não vai me beijar, fique quieto. Além\r\ndisso, não estou chorando].",
            "[Eu posso dizer isso da sua voz, você sabia?].",
            "[Não estou chorando], ela insistiu teimosamente mais\r\numa vez.",
            "- O que eu era? Willem pensou consigo mesmo. Ele\r\ndecidiu reconfirmar: a casca de um herói que perdeu tudo o que queria proteger.\r\nUma casca, é claro, não tem nenhum desejo, pois está morta.",
            "[... Caramba]. Ele coçou a cabeça. [Deite-se de bruços\r\npor um segundo].",
            "[Não consigo ouvir nada]. Chtholly tapou os ouvidos com\r\nos dedos e encarou o outro lado.",
            "[Venha, apenas faça isso].",
            "[Não posso ouvir].",
            "[Bem, se você não vai ouvir...].",
            "Willem pegou o ombro de Chtholly e, com força, virou-a\r\npara encará-la novamente. Então, inclinando-se para perto, pressionou levemente\r\nseus lábios contra a testa dela.",
            "[Heh?].",
            "O corpo inteiro de Chtholly ficou rígido, como se o\r\ncérebro tivesse paralisado a atividade em resposta ao choque. Ela não conseguiu\r\nprocessar completamente o que acabava de acontecer com a testa. Tudo o que\r\nsabia era que alguma surpresa fez com que seu corpo parasse de se mexer. A\r\nsensação de que ela deveria ter sentido em sua testa quase não atingiu seu\r\ncérebro.",
            "[Você vai ouvir agora? Deite de bruços].",
            "[Eh. Espera. O que acabou de acontecer?].",
            "[Se apresse].",
            "Ficando impaciente, Willem novamente agarrou Chtholly\r\npelo ombro e virou o rosto para baixo na cama.",
            "[Ahh!!?].",
            "[Eu vou te livrar da sua febre. Apenas por segurança,\r\nmantenha sua boca fechada].",
            "[B-Boca? Eh? O que?].",
            "Ele colocou a mão suavemente em suas costas e verificou\r\na condição de seus músculos e o fluxo do sangue com os dedos. Um sintoma\r\ncaracterístico do envenenamento por Venenum é o baixo funcionamento dos tecidos\r\ncorporais que criam o Venenum. O sistema imunológico do corpo às vezes confunde\r\nisso com algum tipo de doença e cria uma febre em resposta. A inspeção\r\ncuidadosa pode revelar os locais problemáticos, onde o Venenum pode estar\r\npersistindo.",
            "[Aqui... E aqui...].",
            "[Agh!].",
            "Ele deu uma forte pressão com a ponta dos dedos.",
            "Durante a longa carreira de Willem como um Quasi Brave,\r\nnão era muito raro acontecer consigo mesmo ou um camarada sofrer de\r\nenvenenamento por Venenum. Quando isso acontecia no meio de uma batalha, eles\r\nprecisavam de uma maneira rápida e fácil de diminuir os sintomas o máximo possível.\r\nEspecialmente durante campanhas longas, a prevenção do esgotamento nas lutas\r\nteve grande importância, então uma vez ele encontrou um médico do exército e\r\naprendeu essa técnica.",
            "[Ow! Isso machuca!].",
            "[É porque as sobras de Venenum estão tornando seus\r\nmúsculos rígidos. Se eu puder desfazê-lo, você se sentirá melhor].",
            "[Mesmo que você diga isso, ainda - Ah! Essas cócegas -\r\nAh!].",
            "[Tente ficar quieta].",
            "[Como eu disse, não é tão fácil como - Ah!].",
            "O truque principal era pressionar 10 pontos\r\nespecíficos, situados simetricamente sobre a coluna, na ordem. A restauração de\r\num fluxo sanguíneo saudável ajudou a lavar o Venenum estagnado. Para fazer uma\r\ncomparação, o tratamento deu uma sensação semelhante a uma massagem relaxante\r\nmuscular. Na verdade, além de estimular esses pontos específicos de acupuntura\r\nem primeiro lugar, os dois processos dificilmente se diferiram.",
            "[Ahhh…].",
            "Procure um ponto com Venenum acumulado, depois aplique\r\npressão. Procure outro ponto, limpe e repita. Depois de uns bons 10 minutos,\r\nWillem soltou as costas de Chtholly. O tratamento tinha feito o suficiente, e\r\nagora o corpo naturalmente limparia qualquer Venenum remanescente, enquanto os\r\nmúsculos e o fluxo sanguíneo recuperavam sua força.",
            "[Ok, deve estar tudo bem agora]. Ele colocou o cobertor\r\nde volta sobre Chtholly, que parecia um tanto atordoada e exausta depois da\r\nsérie de estímulos. [Basta descansar um pouco mais. Depois de mais uma noite de\r\nsono, você deve estar quase totalmente recuperada].",
            "[Ohkay...]. Não totalmente consciente, ela murmurou uma\r\nresposta não muito clara.",
            "Se a deixasse sozinha, Chtholly provavelmente\r\nsimplesmente adormeceria cedo ou tarde. Willem achou que ela ficaria bem e saiu\r\nda clínica.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O que eu sou? Willem pensou para si mesmo, mas ele\r\nficou doente e rapidamente parou. Ele tinha outras coisas em que ele precisava\r\npensar no momento.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Papel. Papel. Papel.",
            "Foi a primeira coisa que viu quando entrou na sala. A\r\npróxima coisa que viu, e a próxima, e a próxima, foram todos de papel também.\r\nPerplexo, deu um passo para trás para verificar a placa de bronze ao lado da\r\nporta. As palavras esculpidas nela leem inequivocamente ‘Sala de Referência’.",
            "Ele recuou na sala, o que parecia muito mais estreita\r\ndo que deveria ser devido aos montes de papel espalhados por todos os lugares.\r\nAlém disso, os papéis dentro dessas pilhas pareciam cobrir uma grande variedade\r\nde tópicos. Um pedido para o reparo de um banheiro aqui no armazém de fadas, um\r\nguia sobre comunicação com outras raças durante uma batalha com as 17 Bestas,\r\num recibo para uma grande quantidade de cenouras e batatas, um relatório de uma\r\nmissão de patrulha noturna e um recorte de uma revista de garotas, todos\r\nempilhados um sobre o outro.",
            "O tique-taque do relógio na parede parecia retumbar em\r\nvoz alta durante toda a bagunça da sala.",
            "[Uau…].",
            "Ele entrou cuidadosamente na sala, navegando pelo\r\nterreno montanhoso que cobria o chão e dirigiu-se para a mesa. Deixando de lado\r\na pilha de papéis que ocupavam a cadeira, Willem sentou-se e olhou ao redor da\r\nsala mais uma vez.",
            "[Uau…].",
            "Ele cruzou os braços e pensou em como fazer a limpeza\r\ndo lugar. Depois de alguma consideração, ele chegou à conclusão de que, não\r\nimporta quanto tempo ele pensasse sobre isso, ele nunca chegaria a uma\r\nconclusão. Desligando essa decisão por enquanto, Willem pegou um pedaço de\r\npapel do fundo de uma montanha próxima. Resultou ser um relatório de inspeção\r\nde equipamentos de há mais de 10 anos. Então, esta sala continha pelo menos uma\r\ndécada de história sem valor. Ele se sentiu um pouco como um arqueólogo.",
            "Bem, sentar-se assim por mais tempo seria uma perda de\r\ntempo. Chegando a uma pilha próxima, ele decidiu começar classificando a\r\ncoleção de artigos, quando ele notou alguém parado na porta. Uma menina de\r\ncabelos grisalhos olhava fixamente para a sala com um olhar ilegível nos olhos.",
            "Willem esperou um pouco, achando que ela deveria ter\r\nvindo para pegar algum documento ou algo assim, mas não se moveu. Ela\r\nsimplesmente continuou a olhar para a sala como se fosse uma estátua.",
            "[Você precisa de algo Nephren?].",
            "[Na verdade não], ela respondeu imediatamente com um\r\ntom indiferente, então se virou e simplesmente se afastou.",
            "[... Eu me pergunto o que há com ela].",
            "Encolhendo os ombros, Willem voltou ao trabalho. Ele\r\nqueria saber alguma coisa. E que algo provavelmente se encontra em algum lugar\r\nno fundo deste vasto mar de papel.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "O relógio na parede tocou 12 vezes seguidas,\r\nsinalizando o início de um novo dia. Ele tinha acabado de terminar de organizar\r\nos pacotes de papel empilhados sobre a mesa. Virar a noite estava começando a\r\nparecer inevitável, e se o trabalho duro até a manhã produziria resultados\r\núteis também era questionável.",
            "[… Estou cansado]. ",
            "Ouvindo o ronco de seu estômago, Willem percebeu que\r\ntinha esquecido completamente a comida. Ele estava sem comer por quase meio\r\ndia, já que ele comeu por volta do meio dia.",
            "[Merda...].",
            "Se ele tivesse notado pelo menos um pouco mais cedo,\r\nele poderia ter pedido uma refeição leve no refeitório. Bem, lamentar agora não\r\niria ajudar a preencher o estômago. Por enquanto, ele colocou a cabeça na mesa\r\ne fechou os olhos. Ele poderia lidar com um estômago vazio, mas continuar\r\nignorando sua fadiga só degradaria sua capacidade de concentração. Um pouco de\r\ndescanso lhe daria energia suficiente para retomar o trabalho.",
            "De repente, logo antes de perder a consciência, o\r\nperfume do café flutuou pelo nariz. Seus ouvidos captaram o barulho suave de\r\numa caneca que estava sendo colocada em cima da mesa. Lanche? Bem, acho que eu\r\ndeixei a porta aberta.",
            "[Ah, obrigado -].",
            "Ele estava prestes a agradecer Nygglatho quando uma\r\ncabeça de cabelo cinzento entrou em seu campo de visão. Um par de olhos de\r\ncarvão olhava para nada em particular.",
            "[- Nephren?].",
            "[Você pode me chamar Ren].",
            "[OK. Obrigado Ren].",
            "Voltando a olhar para a mesa novamente, ele notou um\r\nprato com um simples sanduíche em cima que havia sido colocado ao lado do café.",
            "[Você não precisa me agradecer por isso], disse ela\r\nenquanto examinava a sala. [Eu apenas fiquei curiosa, então eu vim olhar. O que\r\nvocê está fazendo?].",
            "[Hmm... Estou tentando investigar algo, eu acho].",
            "[Neste lugar?].",
            "[Sim. As caixas de tesouros estão sempre escondidas no\r\nfundo dos labirintos subterrâneos, certo? Para encontrar algo valioso, você\r\nprecisa colocar algum trabalho duro].",
            "[Hmm…].",
            "Willem tomou um gole do café. [É doce]. Ele podia\r\nsentir a enorme quantidade de açúcar dissolvido em sua língua.",
            "[Eu pensei que seria bom porque você está cansado. Você\r\nnão gosta dele doce?].",
            "[Oh não, este é o meu favorito].",
            "Para a surpresa de Nephren, ele começou a beber o resto\r\ndo café e devorar o sanduíche, que consistia em carne de porco grelhada, alface\r\nligeiramente murcha e pão um pouco seco. Talvez tenha havido um pouco demais de\r\nmostarda, mas o sabor extra o ajudou a restaurar a vitalidade de seu corpo\r\nexausto.",
            "[Ahh...]. Ele soltou um suspiro satisfeito quando\r\nsentiu o pequeno impulso nutricional fazer o seu trabalho.",
            "[Então?]. Nephren aproximou-se sobre ele com seu rosto\r\ninexpressivo e perguntou: [O que você está procurando tão tarde?].",
            "[Bem... Acho que não há como esconder. Estou procurando\r\nos registros de batalha de vocês].",
            "[Hm?]. Confusa, inclinou ligeiramente a cabeça. [Por\r\nquê?].",
            "[Eu sou um estranho, um técnico falso, e fora desta\r\ngeração. Há muita coisa que eu não sei. Pedir para Nygglatho é sempre uma\r\nopção, mas como ela não é um soldado, sua informação será de um ponto de vista\r\ndiferente. A melhor maneira, então, é verificar os dados do exército com meus\r\npróprios olhos].",
            "[Hmm…].",
            "[Não pense muito nisso. Eu só quero saber algumas\r\ncoisas].",
            "[Ok]. Nephren assentiu. [Há algo que você queira que eu\r\nfaça?].",
            "[Você está disposta a ajudar? Então, eu preciso de\r\ndocumentos relacionados à frequência de aparências de Timere e registros de\r\nbatalhas nos últimos 10 anos detalhando o tempo, os recursos gastos e as perdas\r\nfinais. Além disso, se possível, quero registros sobre a reparação e manutenção\r\nde Caril - Dug Weapons. Por exemplo, documentos que contam o que eles tentaram,\r\no que eles estavam almejando e o que realmente resultou].",
            "[Hm. Muito específico].",
            "[Eu farei toda a verificação detalhada. Se você pudesse\r\nreunir qualquer coisa que possa parecer relevante, seria uma grande ajuda].",
            "[Entendido].",
            "Agora que seu estômago tinha sido cuidado, era hora de\r\nvoltar ao trabalho. Willem enrolou as mangas e, um momento depois, Nephren\r\nseguiu o exemplo. Os dois começaram a remar através do grande oceano de papéis\r\nque enchia a sala. Enquanto a noite continuava, no entanto, eles começaram a se\r\nafogar.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Amanheceu. Acordando em seu horário habitual, Chtholly\r\nNota Seniorious arrastou-se lentamente da cama e olhou ao redor, percebendo que\r\nnão parecia estar em seu próprio quarto. Depois de reconhecer seus arredores\r\ncomo a sala da clínica, ela tentou lembrar o que aconteceu na noite passada,\r\nperplexa com o motivo pelo qual ela estava dormindo nesse lugar.",
            "Quando ela finalmente lembrou os eventos com Willem na\r\nnoite anterior, sua cabeça instantaneamente chegou a ferver. A febre a\r\nenfraqueceu. Ela perdeu o bom senso de julgamento. Ela não teria feito nem dito\r\nessas coisas em seu estado mental normal. Muitas desculpas apareceram na\r\ncabeça, mas nenhuma deles desfazia o que já havia sido feito.",
            "Se eu morresse em 5 dias, você seria um pouco mais\r\nagradável comigo?",
            "[Ahhh por que eu disse isso!?].",
            "Chtholly deu um mergulho para trás de volta para a cama\r\nque ela acabou de sair e explodiu violentamente, ignorando os altos ruídos\r\nresultantes.",
            "... Se eu pedisse um beijo ou algo assim. O que você\r\nfaria?",
            "[Aggghhh!!].",
            "Ela apertou o travesseiro com toda sua força e\r\nesmurrou-o com os punhos e jogou-o contra a parede. Por que ela disse essas\r\ncoisas? Ela não fazia ideia. Bem, é verdade que ela não o odiava exatamente,\r\nela pensava bastante nele, e se ela tivesse que dizer, provavelmente ela\r\nprovavelmente se inclinava mais para os gostos, mas gostar de alguém como\r\npessoa e gostar de alguém daquela maneira são coisas completamente diferentes,\r\ne não se deve misturá-las, mas ela não podia culpar a febre pelo fato dele\r\nestar em sua mente ultimamente - Ahh! Ela não suportou mais pensar nisso.",
            "Além disso, a meio caminho da cena, sua memória\r\ntornou-se um pouco nebulosa. Ela sentiu que algo aconteceu depois disso... Ele\r\ndisse que iria se livrar de sua febre ou algo assim.",
            "[Chtholly, sentindo-se melhor?].",
            "[Ah!]. Uma voz de repente veio voando do nada, então\r\nela entrou em pânico e se escondeu debaixo das cobertas. [Oh, estou bem].",
            "[Ah, hum... Ouvi dizer que você estava muito cansada\r\nquando você voltou para casa ontem, mas você está bem agora? Você consegue\r\ncomer corretamente e outras coisas?].",
            "A julgar pelas vozes e movimentos, Chtholly adivinhou\r\nque duas pessoas vieram para uma visita.",
            "[Collon e... Lakhesh?].",
            "Lentamente, ela olhou para fora da cama e confirmou\r\nsuas suposições. Tudo o que ela precisava para ter certeza de que eram aquelas\r\ncabeças com cabelo chamativos de cor rosa e laranja brilhante.",
            "[Hm? Seu rosto está vermelho], apontou Collon de\r\ncabelos cor-de-rosa.",
            "[A-Ah, está? Você tem certeza de que não é apenas a\r\niluminação?]. Chtholly evitou o contato visual.",
            "[Mas parece que seu corpo está bem. Sempre que vocês\r\nvoltam das batalhas sempre parecem muito ruins, então estou feliz que você\r\nesteja melhor hoje], disse Lakhesh de cabelos laranja.",
            "Agora que ela mencionou isso, Chtholly percebeu que seu\r\ncorpo se sentia inusitadamente leve. Na noite passada, ela desmaiou devido ao\r\nuso excessivo de Venenum durante a batalha que ocorreu anteriormente. Toda vez\r\nque ficou ruim no passado, na manhã seguinte uma forte fadiga a atormentaria.\r\nSaindo da cama, ela tentou brincar um pouco e descobriu que não sentia nenhuma\r\nfadiga. Na verdade, ela se sentiu bem, como se tivesse sido curada por algum\r\ntipo de feitiço mágico.",
            "[É verdade, sinto-me realmente leve].",
            "[Só tem que ter um espírito de luta e um pouco de\r\ncoragem!].",
            "Provavelmente não é esse tipo de problema, pensou\r\nChtholly consigo mesma.",
            "[Você só percebeu agora?].",
            "[Ah, bem...]. Ela se perguntou o que aconteceu de forma\r\ndiferente desta vez. Poderia ser isso - Sua cabeça começou a ferver novamente,\r\nentão ela se absteve de se lembrar dos detalhes - Mensagem estranha? [... Oh,\r\nvocês sabem onde ele está?]. ",
            "[Ele?]. Lakhesh ficou intrigada por um segundo, mas\r\nentão pareceu entender. [Se você está falando sobre Willem, eu o vi pela última\r\nvez na sala de referência].",
            "[A sala de referência... O lugar onde nós enchemos com\r\ntodas aquelas pilhas de papel?].",
            "O que ele poderia estar fazendo lá? Era literalmente\r\napenas uma bagunça caótica de papel, muito menos um lugar realmente adequado\r\npara qualquer tipo de pesquisa. Até o que Chtholly sabia, as fadas só iam lá\r\npara se esconder para ignorar o dever de limpeza, já que ninguém pensaria em\r\nverificar lá.",
            "[Ele estava com a Nephren].",
            "[... Eh?].",
            "[Collon!].",
            "Lakhesh a repreendeu por dizer informações\r\ndesnecessárias, mas Collon não parecia se importar. [Eles estavam dormindo\r\njuntos no sofá]. Na verdade, ela continuou e piorou as coisas.",
            "[... Ah].",
            "[Hm... Chtholly?].",
            "[Eu me lembrei de algo que eu tenho que fazer, então eu\r\nvou sair. Obrigada por se importarem comigo. Como vocês podem ver, estou melhor\r\nagora, então não se preocupem].",
            "[Ah ok. Mas...]. Lakhesh olhou cautelosamente para\r\nChtholly. [Não seja muito dura... Ok?].",
            "[Do que você está falando?].",
            "Chtholly riu e saiu da clínica.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Foi bom que desenterraram o sofá enquanto trabalhavam\r\nontem à noite. Willem sentou-se, com a Nephren adormecida ainda descansando a\r\ncabeça nos joelhos.",
            "[Bem... Acho que encontramos algumas coisas], ele\r\nmurmurou suavemente para evitar acordar sua assistente.",
            "Em suas mãos, ele segurava cerca de 10 dúzias de papel.\r\nEmbora não fosse o montante que esperava, e alguns itens inesperados se\r\nmisturavam, Willem ainda conseguiu descobrir uma fração decente do que ele\r\nqueria saber.",
            "Examinou um pedaço de papel que descrevia a natureza\r\ndas fadas. Segundo ele, a palavra fada em si poderia se referir a uma série de\r\nespécies diferentes: espíritos de fogo que enganavam os viajantes perdidos nas\r\nflorestas, crianças com asas cercadas por uma aura de luz brilhante, pessoas\r\npequenas que só cresciam até a altura dos joelhos de um homem médio. Todos os\r\ndiferentes tipos de fadas pareciam ser evasivas e maliciosas. Elas também\r\nusavam algum tipo de mágica estranha e tendiam a viver nas florestas. Por fim,\r\nem muitos casos, elas tiveram especial interesse em seres humanos, preferindo\r\nbrincar com eles.",
            "A descrição parecia muito bem com as fadas que Willem\r\nconhecia. No entanto, sentiu-se um pouco desconfortável. Ele estava curioso\r\nsobre por que as fadas como uma raça, que dificilmente diferiam das crianças\r\nEmnetwyte, exceto pelas cores de cabelo brilhantes, recebiam o nome de\r\nLeprechauns. Mas ele decidiu colocar essa questão de lado para mais tarde,\r\nconsiderando todas as outras coisas que ele precisava saber.",
            "Muita coisa pode acontecer em 500 anos... Pensou Willem\r\nenquanto continuava lendo.",
            "Um artigo apresentava a teoria básica da necromancia.\r\nComeçou por assumir a existência da alma e passou a enumerar outras crenças\r\nocultas. Por exemplo, a alma começa a ser pura branca, mas fica colorida pelo\r\nmeio ambiente ao longo da vida. Como resultado, a alma leva mais tempo para\r\namadurecer do que a carne. Embora uma criança possa ter um corpo perfeitamente\r\nperfeito, sua alma ainda será muito diferente em estrutura do que a de um\r\nadulto.",
            "Então, se alguém perde seu corpo antes que sua alma\r\ntenha sido totalmente colorida pelo mundo, de alguma forma, ele morrerá antes\r\nque ele acabe de nascer. As almas que enfrentam essa contradição de alguma\r\nmaneira ignoram as regras do mundo, pelas quais devem dirigir-se para a vida\r\napós a morte (se tal lugar existe), e, em vez disso, continuam a vagar sem rumo\r\nentre os vivos.",
            "Essas existências são chamadas de fadas. Almas perdidas\r\nque faleceram em uma idade tão jovem que não conseguiram reconhecer sua própria\r\nmorte. Por causa disso, seu comportamento imita o de bebês ou crianças\r\npequenas. Guiadas por sua curiosidade, sem saber diferenciar o bem do mal, às\r\nvezes inocentes e às vezes cruéis, elas continuam suas travessuras.",
            "[Mas elas nunca terão um lugar neste mundo...].",
            "Willem olhou para a jovem ainda deitada em seus\r\njoelhos, depois voltou os olhos para o documento. A seção restante do artigo\r\nfez com que ele se sentisse enjoado. Simplificando, descreveu um método\r\nconcreto para nascimento artificial de fadas com a finalidade de utilizá-las.\r\nUma vez que começou a falar sobre um sacrifício ou algo parecido, ele parou de\r\nler. Ele não estava particularmente interessado em aprender necromancia.",
            "Outro documento relatou uma pequena batalha que ocorreu\r\nhá 5 anos. Uma fada, desconhecida de Willem, levou o Carillon chamado Insania\r\npara a batalha. Ela combateu 3 corpos da '6ª Besta' quase até o ponto em que\r\nseu Venenum ficou berserk, mas de alguma forma viveu e voltou para casa. Willem\r\nrapidamente folheou as páginas do documento, que tinham muitos relatos\r\nsemelhantes. Ocasionalmente, ele avistou menções de ‘a abertura do portão para\r\na terra natal das fadas’, que provavelmente era uma alusão para a auto explosão\r\nintencional por excesso de Venenum.",
            "Estritamente falando, as fadas, incluindo o subtipo\r\nLeprechauns, não estavam vivas. Elas seriam consideradas como um tipo de\r\nfantasma. Consequentemente, elas não contam tecnicamente como soldadas apesar\r\nde lutar com o exército. Mesmo que uma fada morra durante a batalha, ela não\r\nseria incluída no número oficial de mortes.",
            "[Então é por isso que elas são tratadas como armas, não\r\nsoldadas...]. Willem murmurou e acariciou gentilmente os cabelos grisalhos em\r\ncima do joelho. Ele ouviu um pequeno gemido e pensou ter acordado Nephren, mas\r\nlogo seu ronco silencioso voltou.",
            "O que eu sou? Willem pensou consigo mesmo. Certamente,\r\nqualquer resposta que ele poderia encontrar seria uma mentira. No entanto, ele\r\nainda sentiu que precisava decidir. Bem, agora mesmo, quem era ele? Uma casca\r\nsem qualquer lugar para pertencer a esta idade? Um anacronismo de um Quasi\r\nBrave que perdeu tudo e teve seus sonhos quebrados? Um técnico falso que gastou\r\nseus dias apenas para ganhar dinheiro? Ou talvez…",
            "Um único raio de luz atravessou a janela. As nuvens de\r\nchuva ainda cobriam o céu, mas o sol da manhã encontrou uma pequena rachadura\r\npara espreitar. Willem fechou os olhos para a súbita mudança de brilho. Olhando\r\npara além da luz, por um segundo, ele pensou que viu uma figura familiar.",
            "[... Eu queria rapidamente pagar esta dívida e ir lá\r\ntambém...]. Ele riu.",
            "[Cale a boca... Pare de reclamar, apresse-se e faça\r\ntudo o que pode fazer], a figura de além da luz pareceu responder.",
            "Ah, maldição. Esse bastardo. Ele não tem ideia do que\r\npassei nos últimos 6 meses.",
            "[... Willem?], chamou uma voz de cima de seus joelhos.",
            "[Ah, você está acordada? Obrigado pela sua ajuda,\r\nencontrei um monte de coisas].",
            "[Hm. Eu não fiz nada para que você precise me\r\nagradecer]. Ela rolou para olhar para ele. [Você parecia que iria murchar se eu\r\no deixasse sozinho, então eu só ajudei um pouco].",
            "[Mas ainda assim, obrigado], disse Willem enquanto ele\r\nacariciava os cabelos grisalhos de novo. Nephren ficou um pouco irritada, mas\r\nnão afastou a mão dele.",
            "[Tudo bem, devemos nos levantar. Parece que temos um\r\nconvidado].",
            "Assim que disse isso, ele ouviu um grito de surpresa\r\nvindo da porta meio aberta. A porta estremeceu, revelando a sonolenta e\r\nmal-humorada Chtholly.",
            "[... Bom dia].",
            "[Bom dia. Como você está se sentindo?].",
            "[Hã? Oh, hum... Muito bem, na verdade].",
            "[Fico feliz... Lembrei que nunca tentei fazer isso com\r\numa criança antes. Estava um pouco preocupado que eu possa ter exagerado,\r\nmas...]. Chtholly pareceu surpresa com a menção da massagem da noite passada.\r\n[Além disso... Você veio no momento perfeito. Eu preciso verificar algo. Ren\r\nlevante-se. Já é de manhã]. Ele tirou a cabeça de Nephren de seus joelhos e\r\ncolocou-a no sofá, depois se levantou. [Chtholly, venha comigo para um pequeno\r\nexercício matinal].",
            "[... Hã?].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Em algum momento durante a conversa, o céu instável\r\ndecidiu limpar.",
            "[Eh?].",
            "Chtholly estava no meio do campo que as crianças usavam\r\npara jogar bola. Perto, ela viu Willem fazendo alguns aquecimentos em roupas de\r\naparência flexível. E então, ao lado dela, Nephren estendeu um longo e delgado\r\npacote de pano, que inconfundivelmente continha uma Dug Weapon. Ela olhou para\r\nNephren e o pacote, e depois aceitou.",
            "Ela conhecia muito bem esse toque. Tirar a embalagem de\r\ntecido revelaria a conhecida lâmina de prata. A Dug Weapon com a maior\r\neficiência de ressonância mágica em toda Règles Ailés, Seniorious. Por que ela\r\nestava sendo entregue agora?",
            "[Chtholly. Você gosta das pequeninas daqui?].",
            "[Hã?].",
            "[A razão pela qual você está preparada para morrer... É\r\npara proteger futuro delas?].",
            "[Isso... Realmente não importa].",
            "Willem estava basicamente certo, mas no momento ela não\r\nsentia vontade de admitir isso. O redemoinho de emoções que ela tinha\r\natravessado para chegar a esse ponto não era tão simples que poderia ser\r\nresumido com algumas palavras. Além disso, ela não quis reconhecer o fato de que\r\nela usou aquelas crianças como uma desculpa para justificar sua própria morte.",
            "[Ah... Entendo].",
            "Willem tirou o pano do pacote que segurava, revelando\r\num modelo produzido em massa de Dug Weapon. Alguns outros do mesmo tipo foram\r\ndesenterrados até agora, mas geralmente eram considerados inferiores às espadas\r\núnicas, como as de Chtholly.",
            "[Eu quero ver se os rumores são verdadeiros. Venha até\r\nmim!].",
            "[H-Huh?!].",
            "Chtholly questionou seus ouvidos por um segundo. Armada\r\ncom uma Dug Weapon, ela poderia ser considerada uma das forças de combate mais\r\nfortes em toda Règles Ailés. Em outras palavras, muito forte. Nem mesmo um\r\nReptrace totalmente armado com armas de pólvora poderia atingir seu nível.",
            "[Você entende? Só porque você tem uma Dug Weapon também\r\nnão significa que você está mesmo nível. Somente nós temos o poder de ativar\r\nessas armas].",
            "[Hmm, você tem certeza disso? Dê-me uma chance. Você\r\nnunca sabe o que pode acontecer].",
            "[Não estou brincando. Você quer se transformar em carne\r\npicada?].",
            "[Isso não seria muito divertido... Embora Nygglatho\r\nprovavelmente iria gostar disso. De qualquer forma, não precisa se preocupar.\r\nApresse-se e mostre-me o que você tem].",
            "[… Bem, se você diz].",
            "Agora que ela pensou sobre isso, Chtholly percebeu que\r\nnão era a primeira vez que Willem havia dito algumas coisas absurdas. Além\r\ndisso, ela precisava perguntar sobre a pequena soneca de Willem e Nephren\r\njuntos. Intimidá-lo com suas habilidades de luta antes de abordar essas\r\nquestões não era uma ideia tão ruim.",
            "Sentindo sua usuária entrar em uma posição de batalha,\r\nSeniorious emitiu um som de gemido baixo. As numerosas fissuras finas que\r\ncorrem ao longo da lâmina se alargaram, das quais derramou uma luz fraca, a\r\nmanifestação de Venenum. A composição e o funcionamento interno de Dug Weapons\r\nnão foram bem compreendidos pelo exército. No entanto, eles sabiam que as\r\nespadas pareciam crescer de forma proporcional à quantidade de Venenum em que o\r\nusuário liberava; Se uma leprechaun liberasse todo o poder, mesmo um Timere não\r\nseria capaz de suportar a força. E isso era tudo o que se precisava saber.",
            "[Se você está pedindo... Então não se arrependa\r\ndepois].",
            "Sua capacidade de concentração aprimorada transformou\r\ncompletamente seu campo de visão. A cor desapareceu de seu entorno, e suas\r\nações pareciam ocorrer em câmera lenta, como se ela estivesse se movendo pela\r\nágua. Ela precisava cobrir cerca de uma distância de 20 passos, mas em sua\r\ncondição atual, apenas 2 passos seriam suficientes. A força de seus passos\r\nprovavelmente criaria pequenos buracos no chão, mas agora não tinha tempo para\r\nse preocupar com isso.",
            "Willem ainda parecia despreparado. Seria um ataque\r\nsurpresa total. Ela mirou seu objetivo na Dug Weapon produzida em massa, mantida\r\nfrouxamente na ponta do braço direito. Se ela conseguisse com que ele soltasse\r\naquela espada, seria fim de jogo antes de alguém se machucar.",
            "A distância entre eles se diminuiu rapidamente. O braço\r\ndireito de Willem entrou no alcance de Seniorious. Ninguém poderia seguir uma\r\nLeprechaun movendo-se a esta velocidade, incluindo, claro, Willem. Ele não\r\nteria chance de evadir ou contrariar o ataque.",
            "- Chtholly foi cortada.",
            "... Eh? Uma lâmina penetrou nela da esquerda e\r\ncontinuou diagonalmente até o ombro direito, esmagando algumas costelas à\r\nmedida que avançava. A ponta de prata da lâmina rasgou os pulmões e,\r\nfinalmente, mergulhou no coração dela. Seus sentidos aumentados permitiram que\r\nela compreendesse com precisão a condição de suas feridas. O sangue escarlate\r\ncomeçou a explodir, desenhando um arco vívido contra o céu azul no fundo. Ela\r\npodia sentir a morte se aproximando.",
            "Por que... Isso não pode ser... Como... Breves\r\npensamentos surgiram esporadicamente, apenas para desaparecer um momento\r\ndepois. Ela se preparou para a morte, mas não esperava isso aqui. O nada se\r\naproximava e a amedrontava. Seus olhos viram apenas o céu azul profundo,\r\nrodando para sempre e sempre.",
            "As costas de Chtholly atingiram o chão, fazendo com que\r\nseus pulmões emitissem um guincho como um gato esmagado.",
            "[… Hã?].",
            "Com os braços e as pernas abertos, ela pousou no chão,\r\nolhando para o céu. Ela permaneceu nesse estado atordoado por alguns segundos,\r\napenas esperando sua morte iminente. Mas, eventualmente, ela notou que algo\r\nestava errado. Movendo com cuidado o braço, ela apalpou as laterais de seu\r\ncorpo, onde a lâmina tinha a atingido pela primeira vez. Não havia ferida.\r\nNenhum sangue também jorrava para fora. Sem dor. Não havia muitas provas da\r\nimensa violência que acabou de acontecer contra ela.",
            "[O que... Acabou de acontecer?].",
            "Ela se sentou lentamente. Seniorious, que aparentemente\r\ntinha caído em algum ponto, rolou no chão ao lado dela.",
            "[Vocês mal entendem os fundamentos dos Carillons].",
            "Chtholly entrou em pânico e virou-se ao som da voz de\r\nWillem. O jovem de cabelos negros estava ali preguiçosamente com absolutamente\r\nnenhum sinal de sofrimento.",
            "[Isso não a muda força em resposta a quanto Venenum o\r\nusuário tem. Você pode imaginar se as espadas forjadas para ajudar a esmagadora\r\nmaioria fraca, os quase sem Venenum os Emnetwyte, a derrotar os extremamente\r\nfortes Elfos e Dragões, simplesmente aumentavam o poder dos fracos?].",
            "Willem começou a falar sobre algo. Chtholly de repente\r\nse sentiu muito irritada com ele, mas não sabia exatamente o porquê. Algo\r\ndentro da cabeça pareceu dizer-lhe que não podia mais ouvir seu discurso.",
            "Ela se concentrou. Novamente, seu campo de visão\r\ncomeçou a se transformar. Precipitando-se, Chtholly tirou Seniorious do chão e,\r\nmantendo o corpo baixo, dirigiu-se para Willem para um ataque. Ela não viu o\r\nataque que acabou de atingi-la, mas pensou que deveria ter sido uma técnica de\r\ncontra-ataque que utilizou seu próprio impulso contra ela. Chtholly, cega pela\r\nvantagem de poder ativar sua Dug Weapon e assim obter sentidos acelerados, nem\r\nsequer considerou essa possibilidade antes. Willem tinha atingido precisamente\r\naquele ponto cego provocado por sua negligência. A falsa morte que ela viu não\r\nfoi simplesmente uma ilusão, mas sim o futuro real que Chtholly teria conhecido\r\nse Willem seguisse do inicio ao fim. Ela não teve escolha senão admitir que,\r\npor algum motivo estranho, ele tinha alguma habilidade com uma espada.",
            "No entanto, Chtholly recusou-se a reconhecer outras\r\ncoisas. Ela não podia rejeitar a maneira de lutar com Dug Weapons usado pelas\r\nfadas que ela tinha se apegado por tanto tempo. Agora, seu corpo se movia com\r\nmais facilidade do que o normal. Para seu desgosto, a massagem de Willem\r\npoderia ter desempenhado um papel nisso, mas ela estava agradecida, no entanto.\r\nAlimentada pelo Venenum, ela correu em 2 passos uma distância que normalmente\r\nseria de cerca de 10 passos de comprimento. Chegando a uma parada súbita apenas\r\nfora do alcance da arma de Willem, Chtholly esperou intencionalmente uma fração\r\nde segundo para afetar a sincronia, então saltou para o ar. A lâmina de prata\r\nem sua mão direita apontou para seu ombro, mas o ataque real seria um chute com\r\na perna esquerda diretamente em sua lateral. Se acertasse o chute, melhorado\r\npelo Venenum, provavelmente derrubaria Willem. Mas ela tinha que ir tão longe,\r\nou então ele não entenderia.",
            "Entender o quê?",
            "Um momento de dúvida surgiu em sua cabeça, mas ela\r\nimediatamente jogou fora. Desta vez, ela podia ver os movimentos de Willem. Com\r\num movimento relaxado, ergueu a espada e bloqueou o golpe de Seniorious. Isso\r\njogou Chtholly fora por uma fração de segundo, dando a Willem a oportunidade de\r\ndirigir a mão esquerda diretamente para a lateral dela.",
            "A dinâmica da situação tornou-se caótica. O corpo de\r\nChtholly se torceu e virou enquanto voava pelo ar.",
            "O-O quê!?",
            "Mais uma vez, o céu de outono sem nuvens encheu sua\r\nvisão. No entanto, pelo menos, desta vez, ela não parecia estar morrendo ainda.\r\nEla estendeu a mão com o braço esquerdo e forçosamente parou seu corpo com os\r\ndedos. As 5 unhas que cavavam na sujeira do chão sentiu que eles iriam se\r\nromper, mas Chtholly conseguiu estabilizar sua postura.",
            "[Uau... Boa recuperação].",
            "A voz surpresa de Willem só a irritava mais. Ela é a\r\núnica surpresa aqui.",
            "[... Como você fez isso?]. Chtholly perguntou com sua\r\nvoz tremendo de frustração.",
            "[Hm? Qual deles?]. Willem respondeu com indiferença.",
            "Parecia que ele poderia dizer que ela tinha várias\r\nperguntas guardadas para ele. Chtholly, tendo perdido a motivação para tentar\r\nmais ataques surpresa, caminhou até ele e casualmente balançou Seniorious em\r\ndireção a ele. Willem calmamente levantou sua espada para bloquear o impacto.\r\nEla podia ver a luz escorrendo das rachaduras de sua lâmina.",
            "[Não importa o quão difícil eu aperte a minha visão\r\nmágica, não vejo vestígios de Venenum provenientes do seu corpo. Mas essa\r\nespada está definitivamente ativada. Que tipo de violação de regra é essa?].",
            "[Eu ia começar a explicar quando você decidiu tentar me\r\nmatar... O Carillon é projetado para utilizar o poder de qualquer pessoa que\r\nsua lâmina toque, e não a do usuário. Quanto mais forte for o adversário, mais\r\npoderosa será a espada. É por isso que eles poderiam ser usados para matar os\r\nDragões e os Deuses. Desta vez, meu Percival, em certo sentido, copiou todo o\r\nVenenum que você acendeu para ativar Seniorious. Agora, então…].",
            "Chtholly sentiu algo correr por sua espinha dorsal. Um\r\nataque estava chegando. Seu corpo instintivamente se atirou para trás com toda\r\na sua força enquanto acelerava seus sentidos e drenava a cor de sua visão.\r\nDepois de sua rápida evasão, ela perdeu o equilíbrio e acabou no chão.",
            "Ela não sabia se era ou não o movimento certo, pois\r\nWillem na verdade não tinha movido uma polegada. Ele permaneceu na mesma\r\npostura, a fim de segurar sua espada, com uma expressão de leve admiração sendo\r\na única coisa que mudou.",
            "[Seu corpo e pensamentos parecem se mover bem. O\r\nVenenum deve estar fazendo seu trabalho. Além disso, você tem uma boa\r\npercepção. Embora você possa melhorar sua estratégia, isso não é realmente\r\nnecessário para o tipo de luta que você faz. Além disso, você ainda tem a opção\r\nde ficar berserk, hein?… Entendo. Não é surpresa que você tenha conseguido\r\nlutar até agora].",
            "Willem jogou a espada na mão direita. Chtholly, ainda\r\ndesconfiada de mais truques, levantou-se e apertou as sobrancelhas, mas ele\r\ncontinuou falando.",
            "[Estou aliviado. Você é forte, e você ainda tem espaço\r\npara o crescimento. Então... É por isso... Que você precisa voltar para casa].\r\nNo final, a voz de Willem tornou-se quase um sussurro.",
            "Seu corpo cambaleou ligeiramente antes de cair no chão\r\nvirado para cima, levantando uma nuvem de poeira. Chtholly ainda não deixou a\r\nguarda baixa. Ela observou atentamente espada dele caída no chão, suas duas\r\npernas tocando nela, seus braços abertos como se abraçassem o céu, seus olhos sem\r\nvida encarando... Sem vida?",
            "Assim que Chtholly notou algo errado, Nephren caminhou\r\npara verificar seus batimentos cardíacos e pulso.",
            "[Ah]. Ela não parecia muito surpresa.",
            "[O-O que aconteceu?], Chtholly perguntou, ainda\r\npermanecendo alerta. Acabava de ser surpreendida por Willem uma e outra vez,\r\nentão ela não podia falhar agora. Ou, pelo menos, é o que ela dizia para si\r\nmesma, enquanto continuava segurando Seniorious.",
            "[Ele está quase morto], disse Nephren com um suspiro.",
            "\n",
            "[... Eh?]."
      ]
}