{
      "Capítulo 21.6 -『CANTOR, A LAMENTÁVEL PRIMEIRA BESTA』- um pedaço de bolo -": [
            "Parte 06 - Antes que Este Mundo Termine – C",
            "No meio da sala ampla e não decorada, havia um pilar de\r\ncristal levemente brilhante. Dentro do pilar havia inúmeros rostos, cada um com\r\nsua própria expressão: lamentação, alegria, tristeza, surpresa, tranquilidade,\r\nperplexidade, raiva, medo. Mas enquanto mostravam diferentes emoções, suas\r\nbocas cantavam em harmonia. Finalmente, a cerca de metade do pilar, sobressaia\r\numa estátua de cristal na forma da metade superior do corpo de uma jovem, quase\r\ncomo uma figura de proa colocada na proa de um navio.",
            "[... Cantor, a Lamentável 1ª Besta...?]. Nephren\r\npronunciou seu nome.",
            "Willem tinha ouvido falar dela antes. Pouco se sabia\r\nsobre ela, apesar da passarem mais de 500 anos desde sua aparição inicial.\r\nNinguém sabia exatamente quanta ameaça ela representava. A misteriosa 1ª Besta.\r\nO primeiro alguém, um ex-humano, que se transformou em uma Besta.",
            "Willem deu um passo na direção dela. Dor intensa, como\r\nse estivesse se dividindo ao meio, lançada por todo o corpo. Na verdade, em\r\nalguns lugares, sua pele realmente começou a se separar. Ele relembrou o seu\r\nestado físico miserável antes de ser preso neste sonho.",
            "Foi um sonho feliz, mas esse é o fim.",
            "No mundo real também, ela provavelmente se transformou\r\nem uma Besta naquela sala, não voltou ao orfanato. Isso explicou por que ela\r\ndesapareceu de sua cama.",
            "[... Se afaste, Ren. Se você chegar perto, seu Venenum\r\nficará berserk e você vai morrer], disse ele, então deu um passo mais perto.",
            "Algum órgão ou outra parte dentro dele entrou em\r\ncolapso. Ele forçou a porção de sangue tentando sair de sua boca, de volta para\r\no estômago. Uma única gota escarlate saiu do canto de seus lábios.",
            "Estou bem. Não, não estou bem, mas, no mínimo, ainda\r\nposso andar. Ainda posso me aproximar.",
            "Willem deveria ter percebido antes. Sem dúvida, ele\r\nteria notado se ele tivesse pensado apenas um pouquinho. O tempo todo, desde o\r\nseu despertar neste mundo até o presente, nunca mencionou uma palavra sobre sua\r\npromessa. Ela nunca disse 'bem-vindo ao lar' a ele, nem mesmo uma vez.",
            "[Ei, Almaria].",
            "O chamado de Willem não recebeu resposta. Ele deu outro\r\npasso em frente. Fissuras surgiram em cada osso de seu corpo. Ainda assim,\r\nusando Lapidem Sybilus como uma bengala, ele conseguiu sustentar o esqueleto\r\nque colapsava.",
            "[Nenhum de nós jamais mencionou o bolo de manteiga].",
            "Willem nunca trouxe isso à tona porque sabia que esse\r\nmundo era falso. Ele sabia que ele não havia voltado para casa, ele estava\r\nsimplesmente preso. Esse pensamento impediu que ele nunca falasse sobre sua\r\npromessa.",
            "E quanto a Almaria? O retorno de Willem deveria ter\r\nparecido genuíno para ela, que não sabia nada sobre suas circunstâncias\r\nexternas. Deve ter parecido que Willem manteve a sua promessa, ainda que ela\r\nnunca dissesse nada sobre isso.",
            "Apenas uma explicação poderia resolver essa\r\ncontradição. Talvez nunca estivesse plenamente consciente disso, mas\r\ninconscientemente, ela percebeu: Almaria Duffner ainda não havia dado boas\r\nvindas ao ‘pai’ em casa.",
            "… Pai…",
            "A menina de cristal chamou-o com uma voz sem voz. No\r\nentanto, Willem podia ouvir alto e claro.",
            "[Nossa, quanto tempo você planeja esperar?]. Um sorriso\r\namargo espalhou pelo seu rosto. [Você se tornou uma Besta antes de qualquer\r\noutra pessoa, então você arrastou milhares de pessoas para esse sonho,\r\npreservando Gomag como estava bem antes do fim dentro de você? Por 500 anos,\r\nvocê carregou essa ilusão, apreciou e esperou, nunca desistindo?].",
            "Outro passo adiante. Outra parte dele quebrou. Ele não\r\npodia dizer onde mais. A dor abrasadora já envolveu cada centímetro de seu\r\ncorpo.",
            "[Você esperou todo esse tempo... Na esperança de que eu\r\num dia tropeçasse neste mundo?].",
            "Tal desejo irrealista nunca deveria se tornar\r\nrealidade. Mesmo após milhares de anos, essa esperança nunca deveria ter dado\r\num passo para a realização. No entanto, ela segurou o tempo todo e cantou\r\nsozinha. Em seu jardim em miniatura semeou as sementes de 3 mil sonhos, ela\r\nsimplesmente cantou e cantou, como uma caixa de música quebrada.",
            "[Eu realmente... Sinto muito, Almaria].",
            "Mais um passo. Willem agora estava a seu alcance.",
            "Ele só tinha que dizer ‘Estou de volta’, e seu desejo\r\nse tornaria realidade. A promessa de voltar para casa seria cumprida neste\r\njardim em miniatura. No próximo aniversário, ela cozinharia o melhor bolo de\r\nmanteiga de todos. Ela o faria comer até que ele chorasse de azia. Com apenas\r\nduas palavras, ele conseguiu perceber aquela ilusão feliz.",
            "Willem ergueu a mão direita, que agarrou o punho de\r\nLapidem Sybilus.",
            "[Iniciar manutenção!!].",
            "As linhas de feitiços que uniam o Carillon se\r\nafrouxaram, e os 35 talismãs que constituíam a Lapidem Sybilus explodiram,\r\nespalharam-se sobre os arredores de Willem. Com a mão esquerda, ele pegou o\r\npingente pendurado no peito, o talismã de idioma único, e arrancou sua\r\ncorrente. Ele nunca conseguiu removê-lo naquele mundo dos sonhos, mas agora\r\npousou perfeitamente na palma da mão, reluzindo brilhantemente. Então, ele\r\nempurrou-o para a lâmina, como a 36ª parte de Lapidem.",
            "Dentro de um único Carillon, o poder de muitos talismãs\r\nse misturava e interferia um ao outro de maneiras complexas para produzir o\r\nfenômeno resultante. Se esse delicado equilíbrio mudasse tão ligeiramente, todo\r\no sistema entraria em colapso. Assim, a manutenção geralmente era deixada para\r\nos engenheiros altamente treinados e qualificados em oficinas com o equipamento\r\nadequado.",
            "O circuito da espinha de Lapidem Sybilus de repente se\r\nrompeu, cortando quase a metade das linhas de feitiço com ele. Willem não se\r\nimportava. Se ele pudesse apenas forçar as restantes linhas juntas e preservar\r\numa quantidade mínima de funcionamento, isso seria o suficiente. Com um toque\r\ndo cristal do núcleo, ele retirou a espada do modo de manutenção. Os 35\r\ntalismãs originais tentaram voltar para suas posições usuais, resultando em uma\r\nforma desajeitada de bastão.",
            "Então, ele segurou a espada, aquela amálgama\r\ndesajeitada de uma espada com o poder de proteger a mente e um talismã com o\r\npoder de conectar as mentes e empurrou-o diretamente para o coração da estátua\r\nde cristal.",
            "Ah.",
            "A música parou.",
            "Willem sorriu suavemente.",
            "[Desculpe], ele sussurrou suavemente. [Não consegui\r\ncumprir minha promessa].",
            "Uma grande fissura apareceu no cristal e logo se\r\nespalhou por todo o pilar. Então, com o som de inúmeros sinos, o Cantor entrou\r\nem colapso. Pouco antes de se desintegrar completamente e desaparecer para\r\nsempre, a boca da menina da estátua de cristal enrolou em um sorriso fraco, o\r\nsorriso de um santo perdoando um pecador, o sorriso de uma filha sendo mimada\r\npor seu pai.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "A terra tremeu.",
            "O teto, as paredes, o chão, tudo começou a entrar em\r\ncolapso de uma só vez.",
            "Willem, que já não tinha força suficiente para se\r\nlevantar, caiu impotente junto com os entulhos nas profundezas abaixo. Uma\r\nsensação flutuante envolveu todo o seu corpo. Sua sensação de tempo ficou\r\nturva.",
            "Uma voz cantando alto parecia reverberar diretamente em\r\nsua cabeça.",
            "Seu campo de visão ficou tingido de cinza pálido.",
            "O que!?",
            "As mudanças súbitas o surpreenderam, mas ele logo\r\nentendeu o significado delas. Ele agora ouvia a mesma música que os moradores\r\nde Gomag ouviram. Ele viu o mesmo cenário que eles viram em seus sonhos.",
            "O impulso de se transformar em uma Besta que se\r\nencontrava na raiz da raça humana. Uma grande quantidade de arrependimento como\r\numa tempestade furiosa. Um poder para cortar o querido passado perdido da\r\nrealidade e criar um mundo de sonhos. O delírio firme que se esconderia nesse\r\nmundo resolveria um dia esses arrependimentos. Esse pacote de emoções era a\r\nverdadeira natureza do Cantor. E agora, tendo perdido Almaria como seu\r\nrecipiente, tinha entrado na pessoa mais próxima, o último humano que\r\npermaneceu na vasta terra.",
            "[Ah... Entendo...]. Claro. Os seres humanos podem se\r\ntransformar em Bestas. [Eu acho que não sou uma exceção...].",
            "Não era nada para se surpreender. Na verdade, foi uma\r\nconclusão óbvia.",
            "Eu me pergunto que tipo de Besta eu vou me transformar.",
            "Quais dos 17 símbolos da destruição eu me tornarei?",
            "Talvez não tenha importado no que ele se transformou.\r\nNephren estava ali, Carillon em mãos. Mesmo se Willem se transformasse em um\r\nmonstro que poderia desnudar suas presas contra os moradores de Règles Ailés,\r\nNephren o mataria imediatamente. Ele poderia aceitar seu fim com tranquilidade.",
            "[Willem!!].",
            "Ele sentiu algo quente o agarrando. Abrindo os olhos e\r\ntirando a camada de cinzas, viu Nephren abraçada no seu corpo encharcada de\r\nsangue.",
            "[... Ren!?].",
            "Uma substância sinistra brotou do cadáver do Cantor e\r\nno corpo de Willem, passando por suas muitas feridas abertas. E agora, também\r\ncomeçou a fluir para o corpo ferido de Nephren.",
            "Willem não podia mais formar palavras coerentes, mas\r\nNephren parecia entender sua pergunta.",
            "Ela abriu levemente seus olhos fechados e olhou\r\ndiretamente para o rosto dele. [Almaria me pediu!] Ela gritou em resposta. [Ela\r\ndisse, conhecendo o pai, ele provavelmente vai sair e ir para algum lugar\r\nnovamente em breve. Quando chegar esse momento, não tenho escolha senão confiar\r\na você!].",
            "A música ecoando na cabeça de Willem ficou mais suave.\r\nMas isso só significava que estava crescendo mais forte dentro de Nephren.",
            "[Ela disse, só você poderá cuidar do nosso deplorável e\r\ninútil pai!]*.",
            "Do que você está falando? Desde quando vocês duas se\r\ntornaram tão próximas?",
            "[É por isso que... Por isso...].",
            "A música reverberou alto em ambas as mentes.",
            "Nephren fechou os olhos com força novamente.",
            "Ah, maldição. Por que minhas filhas são tão gentis e\r\nfortes...",
            "Ithea. Tiat. Rhantolk. Nopht. Todos os rostos das fadas\r\nsurgiram em sua mente, uma a uma. Collon. Pannibal. Lakhesh... Elas vão crescer\r\nem breve...",
            "Sua boca ligeiramente torcida para cima na nostalgia\r\ncrescente.",
            "Pode ser um pouco problemático... Mas estou contando\r\ncom vocês para lidar com a gente.",
            "\n",
            "Apertando aquela sensação de calor no peito com a\r\núltima força restante, Willem fechou os olhos com calma."
      ]
}