{
      "Capítulo 22.1 -『O QUE ESTÁ FAZENDO NO FIM?』- grand guignol -": [
            "Ithea Myse Valgulious é uma menina bastante suspeita.\r\nEla sempre usava aquela risada de som artificial para esconder suas verdadeiras\r\nemoções. Quando suas amigas se machucavam, ou mesmo quando ela as perdia para\r\nsempre, ela nunca removeu aquela máscara vaga de um sorriso.",
            "Como resultado, muitas das pequeninas que não a\r\nconheciam muito bem, a confundiam como se ela tivesse um coração frio. Porque\r\nela continuava sorrindo, não importando o que acontecia, elas tinham a\r\nimpressão de que ela realmente não se importa com ninguém além de si mesma.",
            "Agora, que Ithea estava na sala de leitura, fazendo\r\nalguma pesquisa. Ela tirou livros grossos das prateleiras, espalhou-os na mesa,\r\nfolheou suas páginas, baixou a cabeça, murmurou ‘não’ e depois os colocou de\r\nvolta.",
            "[Eu sabia desde o início, mas as coisas que você pode\r\naprender com isso são realmente limitadas], disse com um suspiro.",
            "[Você quer saber algo que não pode aprender aqui?]. Rhantolk\r\nde repente disse por trás, fazendo com que Ithea pulasse com um grito. [Livros\r\nde teologia? Você não parece do tipo para ler aqueles.",
            "[O-o-o que você está fazendo aqui Rhan? Não me assuste\r\npor trás desse jeito!].",
            "[Como eu deveria vir de frente quando você está com a\r\ncara voltada para baixo em uma mesa?... Você parece muito focada nessa\r\npesquisa].",
            "[Ah, haha, parece que não estou chegando a lugar\r\nalgum]. Ithea disse com uma risada enquanto coçava a parte de trás da cabeça.",
            "[... Meu quarto está bem ao lado do seu].",
            "[Hã? Ah, sim, é verdade].",
            "[Eu admiro sua força para nunca chorar na frente das\r\noutras, mas, se você vai fazer isso em seu quarto, por favor, faça isso um\r\npouco mais baixo. Essas paredes são muito finas, então eu posso ouvir].",
            "[Sério!?]. Ithea parecia genuinamente em pânico, uma\r\nvisão que Rhantolk não tinha visto em algum tempo. [Uh... Ah, eu terei cuidado\r\na partir de agora, então eu apreciaria se você pudesse se esquecer de ter\r\nouvido alguma coisa...].",
            "[Eu não ia contar a ninguém de qualquer maneira. Não\r\nvou deixar todo o esforço que você colocou na sua máscara de riso ir pro lixo].",
            "Chtholly e Nephren.",
            "Passaram-se um pouco mais de meio mês desde que\r\nperderam duas camaradas - Não, duas amigas. Todas sabiam que já era hora de superar\r\nisso. Elas sabiam, mas isso provou ser bastante difícil.",
            "Além disso, Rhantolk ouviu falar até recentemente, um\r\nhomem chamado Willem Kmetsch também morou no armazém. Apenas andando por aí,\r\nela encontrou vestígios dele em todos os lugares, quer ela quisesse ou não. Um\r\ncabide para um uniforme do exército masculino. Uma navalha para raspar a barba.\r\nBotas grandes. Garrafas de temperos. Alguns novos pontos importantes foram\r\nadicionados à lista de regras de banho. Na parte inferior do cardápio da\r\ncafeteria, um novo item 'Sobremesa de hoje' foi adicionado, em seguida riscado.",
            "[... Não satisfeito ainda].",
            "O armazém de fadas era sua casa. O lugar onde elas\r\npertenciam. Seu local de nascimento efetivo. No entanto, nos curtos 2 meses que\r\nelas estiveram fora, um completo estranho havia entrado e transformado este\r\nlugar precioso. Por que elas tiveram que suportar sentimentos de alienação e\r\ndesconforto no único lugar no mundo que lhes deu paz e nostalgia?",
            "Rhantolk não podia aceitá-lo. Aquele homem era seu\r\ninimigo desde o começo.",
            "[Você se encontrou e falou com ele, não foi?],\r\nperguntou Ithea. [Você deveria saber o tipo de pessoa que ele é. Ele não\r\nconsegue esconder nada para salvar sua vida].",
            "[Infelizmente, eu só vi os lados qualificados e\r\ndevocionais dele]. Rhantolk sacudiu a cabeça. [Tenho medo de não tirar\r\nconclusões sobre informações tão prejudicadas].",
            "[Você realmente é um incômodo... Bem, eu sempre soube\r\ndisso].",
            "Cale-se.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "[Os melhores sempre morrem primeiro. Foi o que Grick\r\ndisse]. Nopht disse, tirando as mãos do velho piano na frente dela.",
            "Desde que Chtholly levou Desperatio com ela, Nopht\r\nagora era temporariamente uma fada sem espada. Além disso, aparentemente não\r\nrelacionado, desde aquele dia, meio mês atrás, ela não cortou o cabelo.\r\nComeçando a lentamente acompanhar as outras garotas.",
            "[Então eu tenho certeza de aquele Emnetwyte deve ter\r\nsido um cara legal].",
            "[Essa lógica está cheia de buracos, mas, considerando\r\nque a Ithea e eu somos as únicas usuárias compatíveis, é bastante persuasivo],\r\ndisse Rhantolk.",
            "[Ei, conte Tiat também].",
            " ",
            " [... Oh, está\r\ncerta].",
            "Para ser honesta, Rhantolk só via Tiat como uma pequena\r\nfada que nunca fez nada além de perseguir Chtholly. Ela nem sequer pensou no\r\nfato de que Tiat lutaria um dia ao lado delas. Mas, no final, é a vida. O tempo\r\nnunca para de se mover, e nada nunca para de mudar. Aqueles que ficaram imóveis\r\nou ficaram para trás ou empurrados pela corrente sempre fluindo.",
            "[E também, ainda não terminei. Minha vida foi salva, e\r\neu não vou deixá-la ir para o lixo], Nopht disse quando ela começou a tocar\r\noutra música.",
            "Uma melodia de ritmo alegre e um pouco rápido soou\r\ndiante do piano. Será que a música refletia o humor de Nopht? Ou ela escolheu\r\nisso para tentar fazer Rhantolk se sentir melhor?",
            "[Parece que desistir do passado e viver uma nova vida\r\nseria muito mais fácil], murmurou Rhantolk, depois pousou a cabeça em uma mesa\r\ne apreciou a música agradável.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            "Em uma vasta planície cinza, Willem abriu os olhos.",
            "[... Uuh...].",
            "Ele rapidamente os fechou novamente. Seus sentidos\r\nestavam estranhos. Ele não conseguia ver corretamente. Nem podia ouvir, sentir\r\nou fazer qualquer outra coisa corretamente. Era quase como se seu corpo tivesse\r\nsido transformado em uma criatura completamente diferente. Seus sentidos e\r\nconsciência não pareciam estar trabalhando muito bem uns com os outros. O\r\ndesconforto quase o fez querer vomitar.",
            "... Não, não ‘quase como’. Eu fui transformado.",
            "Em algum lugar no fundo de sua mente, uma chama como um\r\nobjeto queimando continuamente. Era uma raiva. Era um ódio. Um desejo\r\nmisterioso e aterrador de dizimar qualquer coisa cheia da força desprezível\r\nconhecida como vida.",
            "Ah, então é isso que as Bestas carregam. Ele agora\r\nentendeu por que elas destruíram o mundo.",
            "Ainda havia pessoas que não foram trucidadas, coisas\r\nainda não foram esmagadas em pedaços. Esse fato ocupou a vanguarda de sua mente\r\ncomo um pecado imperdoável. Eles não eram nada mais que partículas de sujeira\r\nsobre a grande mãe terra cinzenta. Não podiam existir. Precisavam ser limpos.",
            "Esse impulso, sem dúvida, foi esculpido em algum lugar\r\ndo seu ser. Se ele quisesse resistir, a única maneira seria se aprisionar em um\r\nsonho.",
            "Lentamente, ele abriu os olhos novamente.",
            "Ele levantou-se.",
            "As planícies da linda areia cinzenta se espalhavam para\r\nsempre e sob o céu estrelado.",
            "Ao mesmo tempo, sentimentos de alegria e serenidade ao\r\nfinalmente voltar para casa se espalharam pelo coração.",
            "\n",
            "Envolto na escuridão da noite, cercado por vastos\r\ntrechos de cinza, uma Besta emitiu seu primeiro choro."
      ]
}