{
      "Capítulo 24.2 - 『O NEVOEIRO NO CÉU』- sonetos incompletos -": [
            "Parte 02 - O Que Era Uma Vez Nephren",
            "Cutuca, cutuca, cutuca.",
            "Ela sentiu algo pequeno e macio repetidamente cutucando\r\nsuas bochechas. Extremamente cansada sem motivo aparente, ela queria dormir um\r\npouco mais.",
            "[Ei acorde].",
            "Cutuca, cutuca, cutuca, cutuca.",
            "Como ela ignorou, o cutucão só acelerou. Suas bochechas\r\nsaltavam para cima e para baixo. Não doía, mas com certeza era irritante. Ela\r\nrolou, tentando afastar o incômodo.",
            "Um pequeno respingo soou nas proximidades.",
            "[Vamos lá, você pode pelo menos acordar?].",
            "Cale a boca e vá embora! Eu já disse... Ou talvez ela\r\nainda não tivesse dito nada ainda, mas de qualquer forma, ela estava cansada.\r\nEla queria dormir mais, muito mais.",
            "[Se você continuar dormindo aqui, você vai pegar um\r\nresfriado, sabia?].",
            "Agora que esse incômodo mencionou isso, percebeu pela\r\nprimeira vez o frio que a cercava. Parecia que todo o seu corpo estava\r\nencharcado com água gelada. Não era um sentimento muito bom. Ela queria um\r\ncobertor macio e um travesseiro quente.",
            "Com pensamentos de cama confortável passando por sua\r\ncabeça, Nephren lentamente abriu seu -",
            "Destrua, destrua, destrua, destrua, destrua, destrua,\r\nrecuperar -",
            "[- Ah!?].",
            "Oprimida pelos impulsos súbitos destrutivos que\r\nameaçavam arrebatar sua consciência, ela fechou os olhos novamente em pânico. A\r\ntempestade dos impulsos diminuiu gradualmente. O que é que foi isso? O medo\r\nracional tomou lugar da torrente irracional de emoções de Nephren. Alguma coisa\r\ndesconhecida tinha chegado dentro dela. Ou não, mais como ela mesma tinha\r\nmudado para algo desconhecido.",
            "[Nossa, olha o que aconteceu com você], disse uma voz\r\ndesconhecida. Parecia que pertencia a uma mulher de meia idade.",
            "[… Quem é você?]. ",
            "[Vamos falar sobre isso mais tarde. Antes de qualquer\r\ncoisa, tente abrir apenas seu olho direito].",
            "[Mas…].",
            "[Está tudo bem. Confie em mim].",
            "Nephren sabia que não podia confiar em estranhos, mas\r\nnão detectou qualquer hostilidade na voz, e ela certamente não conseguiria\r\nficar tremendo e com os olhos fechados para sempre. Preparando-se para o pior,\r\nela cautelosamente fez como a voz lhe disse. Pouco a pouco, seu campo de visão\r\nse ampliou. Bem na frente dela, um peixe escarlate flutuava.",
            "[... Hum...].",
            "[… Você está bem? Você consegue enxergar?].",
            "[Meus olhos estão danificados. Parece que um peixe está\r\nvoando por aí].",
            "[Oh, então seus olhos devem estar normais. Olha, você\r\npode ver minhas belas escamas, certo?].",
            "O peixe realizou um salto mortal no ar. Suas escamas\r\nvermelhas e prata brilhavam intensamente. Como prometido, eles fizeram uma\r\nvisão fantástica e linda.",
            "Quanto a aqueles estranhos impulsos de antes, eles não\r\nhaviam desaparecido completamente, mas pareciam estar muito mais silenciosos.\r\nOs constantes desejos atormentando a parte de trás da mente eram irritantes,\r\nmas não um grande problema.",
            "Onde estou? Nephren deu uma olhada em volta. Paredes sujas\r\na cercava em todas as direções, elevando-se ao céu como penhascos. Um lago raso\r\nde água limpa havia se acumulado sob seus pés, submergindo cerca de metade de\r\nseu corpo. Muito acima, uma grande rachadura percorria o teto, expondo o céu\r\nazul além.",
            "[Nós caímos de lá?]. Nephren perguntou.",
            "[É o que parece], o peixe respondeu.",
            "[Está frio], disse ela com um arrepio.",
            "[Eu disse que você iria pegar um resfriado dormindo\r\nassim... Bem, você provavelmente não terá que se preocupar com isso pelo resto\r\nde sua vida]. O peixe estranho disse algumas coisas estranhas.",
            "[O que você quer dizer com isso?].",
            "[Bem... Vamos falar sobre isso mais tarde. Primeiro,\r\nvamos procurar uma saída. Ficar aqui para sempre não seria muito divertido, e\r\nestou começando a perder o sol. Esta área estava originalmente cheia de\r\nburacos, e o terreno deve ter ser frágil. Foi assim que esse grande buraco surgiu.\r\nSe tentarmos todos esses caminhos, tenho certeza que vamos sair eventualmente].",
            "[Nn...].",
            "Com o olho esquerdo mantido bem fechado, Nephren\r\ninflamou Venenum. Brilhantes asas cinzentas brotaram de suas costas. O Venenum\r\nfez o seu trabalho sem problemas, ou talvez até mais suave do que o normal. O\r\ncorpo de Nephren flutuou no chão.",
            "[... Ei, por que você não disse me disse antes que\r\npoderia voar?] ",
            "[Eu vou na frente].",
            "Com um bater de suas asas ilusórias, Nephren decolou\r\npara a superfície.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Por que ainda estou viva? Nephren se perguntou. Naquela\r\nbatalha no Plantaginesta, ela recebeu feridas fatais e caiu no chão. Então, nos\r\npoucos segundos antes de sua morte, ela e Willem ficaram presos em algum mundo\r\nestranho de barreira. Quando eles finalmente destruíram esse mundo, ela saltou\r\npara aquela coisa preta estranha que engoliu Willem, e cerca de metade entrou\r\nnela.",
            "Não importa como ela pensasse sobre isso, qualquer fada\r\nnormal teria morrido cerca de 3 ou 4 vezes durante todo esse processo. E\r\nNephren Ruq Insania, sem habilidades especiais como alguém como Chtholly, era\r\numa fada muito normal.",
            "Olhando para o corpo dela, Nephren viu que o uniforme\r\ndo exército estava esfarrapado e quase não parecia sua forma original, mas não\r\nhavia feridas. Dado o curto período de tempo que aconteceu e a gravidade dos\r\nferimentos que ela teve durante a batalha, uma recuperação natural teria sido\r\nimpossível. Parecia mais provável que de alguma forma sua consciência tivesse\r\nse mudado para um novo corpo. No entanto, ambas as explicações pareciam\r\nabsolutamente ridículas.",
            "Em pé na superfície do solo, Nephren notou a falta de\r\nvento. Olhando para cima, o mesmo céu azul que viu em Règles Ailés a\r\ncumprimentou. No entanto, ao contrário de Règles Ailés, uma planície cinza se\r\nesticava em todas as direções, tanto quanto seu olho podia ver.",
            "[... Realmente não há nada aqui...], disse o peixe\r\nflutuando ao lado dela.",
            "Ignorando seu companheiro, Nephren procurou a figura de\r\num certo alguém, mas sem resultado. ",
            "[Willem não está aqui].",
            "Eles estavam juntos o tempo todo. Quando eles entraram\r\nna ilusão, e quando eles a destruíram, Nephren sempre esteve dentro dos braços\r\nde Willem. Mesmo que algum tipo de impacto tivesse afastado Nephren, não\r\npoderia ter colocado tanta distância entre eles.",
            "[Eu não vejo minha companheira em nenhum outro lugar.\r\nSeu corpo ainda não está em condições de se mexer... Eu me pergunto para onde\r\nela desapareceu].",
            "Passando para o seu lado, Nephren examinou o peixe\r\nestranho mais uma vez. Grande. Essa foi a primeira palavra que surgiu em sua\r\nmente. Embora não seja grande o suficiente para engolir Nephren completamente,\r\no peixe certamente poderia estrangular Nephren até a morte se ele se enrolasse\r\nem volta dela. Desnecessário será dizer que os peixes geralmente vivem na água.\r\nEla já tinha lido livros sobre peixes voadores anteriormente, mas todos eram\r\npequenos peixes que nadavam pelo ar em grupos. Ela nunca tinha ouvido falar de\r\num peixe voador tão grande antes, e muito menos um peixe que falava.",
            "[... Então, quem é você?].",
            "[Hmm... Eu acho que é hora de me apresentar. Meu nome é\r\nCarmine Lake. Como você pode ver, eu sou o Poteau que governa os ventos e a\r\nchuva].",
            "[… Hã?].",
            "Poteau. Nephren tinha lido sobre eles em um livro\r\nantes. Eles eram deuses que serviram os Visitantes e os responsáveis pela\r\ncriação direta do mundo. Em outras palavras, seres muito poderosos. No entanto,\r\nela não aceitou isso imediatamente. Quero dizer, se alguém de repente lhe\r\ndissesse que ele era um deus, provavelmente você ficaria pelo menos um pouco hesitante\r\nem acreditar nele. Além disso, ‘como você pode ver?’ Tudo o que Nephren podia\r\nver era um peixe suspeito falante e voador. Certamente, o peixe não era normal,\r\nmas também não podia sentir uma espécie de ar divino sobre ele.",
            "[Entendo…].",
            "[Sim]. ",
            "O peixe dançou alegremente. ",
            "[Oh, mas não tenha ideia errada ou nada do tipo. Eu nem\r\nsempre fui assim. Eu costumava ter uma forma física super bonita, graciosa e\r\nmagnífica]. ",
            "Ignorando o rosto totalmente desinteressado de Nephren,\r\no peixe continuou.",
            "[Eu perdi isso há cerca de 500 anos atrás. Desde então,\r\nnão posso manter minha presença sem residir na consciência de alguém. Eu fui\r\nreduzido a esta forma ilusória lamentável].",
            "Forma ilusória. Nephren nunca tinha ouvido o termo\r\nantes, mas ela podia entender o que significava. ",
            "[Então, em outras palavras... Esse seu corpo não é\r\nreal?].",
            "[Correta. Só você pode me ver, e só você pode ouvir\r\nminha voz. Bem? Você não se sente sortuda por ter privilégios tão exclusivos?].",
            "[... Nem tanto]. ",
            "Em primeiro lugar, já que ninguém parecia estar por\r\nperto, essa exclusividade não tinha exatamente nenhum significado. ",
            "[Então, por que um deus está flutuando em volta de\r\nmim?].",
            "[Sim, é exatamente sobre isso que precisamos falar!]. ",
            "O peixe levantou a voz e bateu as barbatanas da cauda.",
            "Irritante.",
            "[Eu tinha uma anfitriã adequada antes de você. Eu\r\nestava com ela o tempo todo dentro daquele mundo da barreira].",
            "Mundo de barreia. Aquele eterno jardim em miniatura que\r\nAlmaria, o Cantor, criou capturando cada residente de Gomag dentro dele.",
            "[Mas então, vocês chegaram e derrubaram o mundo de\r\nbarreira. O impacto naquele momento me deixou fora da consciência da minha\r\nanfitriã. Além disso, a perdi de vista...].",
            "[Eh…?].",
            "[Por um segundo, entrei em pânico, pensando que eu\r\nsimplesmente desapareceria, mas depois te encontrei próxima. E então foi assim\r\nque acabei com você].",
            "Espera um pouco... Aquele mundo era uma prisão, e uma\r\nprisão especial, aprisionando um grande número de Emnetwyte. Levando isso em\r\nconsideração, este auto proclamado Poteau também estava preso, particularmente\r\nnão surpreendia Nephren. Contudo…",
            "[Quanto tempo você estava lá?]. Nephren perguntou.",
            "[A muuuito tempo].",
            "[Se você já perdeu seu corpo físico, quando sua\r\nconsciência foi tirada da barreira, você não deveria ter sido capaz de\r\nsobreviver].",
            "[Mhm, é por isso que eu estava num aperto antes de\r\nencontrá-la].",
            "[Não, isso não. Você disse que tinha uma anfitriã. Ela\r\nestá bem?].",
            "[Nossa, preocupando-se com alguém que você nunca\r\nconheceu? Você é tão gentil. Ou poderia ser que você percebeu que minha\r\nanfitriã não é uma estranha completa para você?].",
            "Eu acho que este peixe está perdendo o foc- Espera, o\r\nquê? As palavras surpreendentes do peixe fizeram com que Nephren acidentalmente\r\nabrisse o olho esquerdo levemente.",
            "Destruir, destruir, destruir, destruir, destruir-",
            "[Agh...].",
            "Ela o fechou imediatamente. No entanto, mesmo para uma\r\nfração de segundo, uma dor aterrorizante permanecia em sua cabeça, como se\r\nalguém a tivesse golpeado com um martelo gigante. Ela se agachou na areia e\r\nsuportou a agonia.",
            "[Tenha cuidado, ok? Um movimento errado e ela poderia\r\nsequestrar você], advertiu o peixe.",
            "[… O que você quer dizer?].",
            "[A alma do Cantor provavelmente está dentro de você,\r\nsemelhante a como eu estou dentro de você. Bem, as Bestas realmente não têm um\r\nego, então é mais como um pacote de desejos e impulsos].",
            "Desejo. Impulso. Nephren certamente sentiu aqueles que\r\nestavam furiosos dentro dela. ",
            "[Eu me tornarei uma Besta como aqueles Emnetwyte?].",
            "[Ah... Não, provavelmente não. Mesmo que não seja uma\r\nforma física, estritamente falando, seu corpo ainda é fundamentalmente seu].",
            "[Fundamentalmente?].",
            "[Seu corpo está tão perto do nível do corpo de um ser\r\nhumano - Como depois de tantas reencarnações, mas não se tornou completamente\r\nhumano. Então, mesmo que sua mente fique perturbada, não acho que eles possuam\r\no seu corpo. Provavelmente].",
            "... Não entendi.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Depois de\r\ncaminhar um pouco, eles tropeçaram nos vestígios de um acampamento. Um anel de\r\npedra cercava uma pilha de lenha queimada. De lado estavam várias caixas de\r\nmadeira e latas semienterradas na areia.",
            "[Que grupo grosseiro de turistas. Esta terra não é uma\r\nlixeira], comentou Carmine Lake, casualmente. ",
            " Nephren tinha\r\ncomeçado a perceber que não precisava acompanhar a conversa fiada do peixe.",
            " Essas ruínas\r\nprovavelmente marcaram o acampamento de alguns salvagers. Talvez eles\r\ndesenterraram mais tesouros do que o esperado em sua expedição e acabaram tendo\r\nque abandonar a carga desnecessária da aeronave. Nephren pegou uma lata próxima.\r\nEra pequena o suficiente para que ela pudesse carregá-la com um braço. Seu\r\nconteúdo já havia sido esvaziado. Do lado, a areia já havia desgastado a\r\nescrita, mas Nephren ainda conseguia distinguir as letras.",
            " 'Provisões do\r\nexército Padrão Tipo L7- M'",
            "[Provisões do exército...].",
            "Por um momento, a possibilidade de que as ruínas\r\npertencessem à Plantaginesta atravessaram a mente de Nephren. No entanto, ela\r\nlogo desconsiderou. Depois que a aeronave partiu, o Cantor apareceu. Na\r\npresença de tal poder, o poder de transformar qualquer coisa e tudo em areia,\r\nmeras latas não teriam sobrevivido. O acampamento teria que ser algum momento\r\ndepois que Willem matou o Cantor e quebrou o mundo de barreira.",
            " [Por quanto\r\ntempo eu dormi no subsolo?]. Nephren perguntou.",
            "[Cerca de 10 dias], o peixe respondeu casualmente.",
            "[... Ainda não estou com fome].",
            "[Bem, a presença de uma Besta perpétua está dentro de\r\nvocê. Seu corpo só não foi tomado ainda].",
            " Outra resposta\r\ncasual.",
            "[Hmm... Agora mesmo, você se transformou em uma Besta\r\num pouco. Não envelhece e perpétua... Pense sobre isso dessa forma, deve ser\r\nmais fácil de entender, certo?].",
            " Certamente, isso\r\ntornou muito mais fácil para Nephren entender por que ela não estava faminta\r\nmorrendo de fome. No entanto, ela não queria exatamente entender isso.",
            "[Então eu sou... Imortal?].",
            "[De certa forma. Você não é indestrutível, então há\r\nalgumas maneiras para que isso aconteça].",
            "[Entendo]. ",
            " Que irônico,\r\npensou Nephren. Ela se preparou para a morte. Ela aceitou isso e, além disso,\r\nela estava a um passo de distância várias vezes. Mas agora, as coisas haviam se\r\nmostrado exatamente opostas ao que ela se preparava.",
            " [... Acho que\r\nnão posso mais voltar para casa]. Nephren murmurou.",
            "Apenas um pouco ou não, uma Besta ainda é uma Besta.\r\nEla não seria muito bem-vinda em Règles Ailés. Aqueles dias no armazém de\r\nfadas, aquela vida tranquila e despreocupada, agora pareciam imensamente\r\ndistantes.",
            "[Você está bem?], perguntou o peixe.",
            "[Nn]. ",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Nephren deu um\r\ngrunhido que nem confirmou nem negou seu bem-estar. Afinal, ela realmente não\r\nconhecia a própria resposta. Ela puxou um pedaço de tecido vermelho para fora\r\nde uma das caixas de madeira enterradas na areia e embrulhou-a em torno de si\r\nmesma no lugar de seu uniforme esfarrapado do exército.",
            " Eles\r\natravessaram a areia por dias. Sob a influência da Besta dentro dela, o corpo\r\nde Nephren já não sentia exaustão. Ela poderia andar para sempre se quisesse.\r\nNo entanto, ela nunca se sentiu assim. Em intervalos de poucas horas ou mais de\r\ncaminhada, eles paravam e descansavam em pedras próximas. Quando a noite\r\nchegava, ela se deitava na areia e fechava os olhos. Felizmente, seu corpo não\r\nse esqueceu de como dormir. Ela não se cansava, mas ainda assim, ela podia\r\ndormir. Ela podia sonhar. Suas memórias desapareceriam um dia em areia de\r\ncinzas, mas, por enquanto, ela ainda poderia aquecer seu coração com lembranças\r\ndo passado.",
            " Uma vez, eles\r\nencontraram um grupo de bestas. Em cima de uma suave inclinação arenosa, cerca\r\nde 10 Aurora estavam se banhando ao sol, com seus corpos em formato de corda\r\ndescansavam verticalmente com suas muitas agulhas retraídas. Quando Nephren se\r\naproximou, elas não mostraram nenhuma resposta. Mesmo que ela as cutucasse,\r\nelas torciam seus corpos com um pouco de aborrecimento, mas ainda assim não\r\natacaram.",
            "Elas pensam que eu sou uma delas?",
            " As bestas quase\r\nimortais não precisavam de comida. Assim, elas não atacavam umas as outras.\r\nElas não param por nada para destruir todas as outras formas de vida, mas em um\r\nlugar com apenas bestas, elas se comportavam incrivelmente calmas, em contraste\r\na sua reputação habitual.",
            " Ou talvez fosse\r\nassim que as Besta deveriam ser originalmente. Talvez o seu forte desejo por\r\neste estado pacífico é precisamente o que as leva a eliminar os seres\r\nestrangeiros que perturbam o seu tranquilo repouso. Talvez seja realmente tudo\r\no que elas estão tentando fazer, e quando não existir mais estrangeiros, elas\r\nsimplesmente passariam seu tempo sem pressa relaxando.",
            "Nephren agarrou uma Aurora relativamente pequena e\r\ntentou dar-lhe um abraço. Ela se contorceu em resistência, mas não a cutucou\r\ncom suas agulhas.",
            " [Bem, isso não é\r\nbom], murmurou Carmine Lake. Sua personalidade não se entrosava muito bem com a\r\nde Nephren, mas nessas planícies de areia vazias, o peixe acabou por ser um\r\nparceiro de conversa precioso. ",
            " [A presença de\r\nElq está muito longe. Não só isso, ela parece estar no céu].",
            "[... Sua anfitriã anterior que mencionou\r\nanteriormente?].",
            "[Sim, sim].",
            "[Pelo céu, você se refere a Règles Ailés?].",
            "[Esse pode ser o caso...]. ",
            " O peixe\r\nestremeceu quando se curvou.",
            " [Nephren, você\r\npode voar até lá?].",
            "[... Eu poderia ser capaz].",
            " Normalmente,\r\nessa teria sido uma proposta ridícula. Dada a distância e altitude, não seria\r\npossível para as asas de uma fada normal. No entanto, Nephren agora não era uma\r\nfada normal. Agora que seu corpo já não sabia o que era cansaço, ela podia voar\r\ncontinuamente sem dormir durante o tempo que quisesse.",
            " No entanto, ela\r\nhesitou em fazer isso. Claro, Nephren sabia o que aconteceria se ela, uma quase\r\nBesta se aproximar de Règles Ailés. Ela e as outras Leprechauns existiam com o\r\núnico propósito de proteger Règles Ailés da ameaça das Bestas. Ela retratou\r\nIthea e Rhantolk com suas asas ilusórias espalhadas, apontando as pontas de\r\nsuas Dug Weapons diretamente para Nephren.",
            " [... Eu não\r\nquero].",
            "[Vamos, por favor?].",
            "[Não. Se você quer ir, vá sozinho].",
            "[Se eu pudesse, eu já estaria lá! Mas eu não posso! Eu\r\nsó existo dentro da sua cabeça!]. ",
            " Carmine Lake\r\ndançou em irritação.",
            " [Ugh, finalmente\r\nsaímos daquela estúpida barreira, e agora olha que bagunça isso se tornou!\r\nAposto que Ebon Candle e Jade Nail estão lá fora em algum lugar se divertindo e\r\nlembrando os velhos tempos... Venham me buscar seus idiotas!].",
            " Pergunto-me onde\r\nWillem está, pensou Nephren, ignorando as reclamações barulhentas do autoproclamado\r\nPoteau. Ela não sabia nada sobre Elq, mas Willem definitivamente tinha que\r\nestar em algum lugar no chão. Claro, ela não estava otimista o suficiente para\r\nacreditar que Willem ainda era seu antigo eu. Ao contrário de Nephren, ele era\r\num puro Emnetwyte. Depois dessa coisa negra, a alma do Cantor, entrou nele, ele\r\nnão teria conseguido manter seu senso de si mesmo. Não achou muito difícil\r\nimaginar que a Besta tivesse assumido a mente e o corpo, e que ele se\r\ntransformou em um ser completamente diferente.",
            " Mas ainda.",
            "Almaria estava contando com ela.",
            "\n",
            "Nephren queria estar ao lado de Willem. Mesmo que ele\r\nagora fosse uma Besta, ela queria aconchegar-se com ele. Encalhada na vasta\r\nterra do cinza, Nephren não conseguia pensar em nenhum outro desejo que tivesse\r\npara o futuro."
      ]
}