{
      "Capítulo 24.5 - 『O NEVOEIRO NO CÉU』- sonetos incompletos -": [
            "Parte 05 - Enfrentando o Passado",
            "Recentemente, Nygglatho tem agido um pouco estranha.\r\nOlhando fixamente para fora de uma janela, parecendo que ela estava prestes a\r\nchorar, enterrando sua cabeça em seus braços, de repente, indo caçar ursos nas\r\nmontanhas... Bem, não, ela sempre faz essas coisas, mas... Mas ainda assim,\r\nalgo parece errado com ela. É difícil colocar em palavras, mas definitivamente\r\nexistia algo.",
            "Colocando isso de lado por enquanto, Rhantolk Ytri\r\nHistoria estava atualmente enfrentando um problema próprio.",
            "Ela assou um bolo de libra. Ela esmagou os grãos de\r\ncafé e amassou-os na massa, adicionou um pouco de conhaque para aromatizar e\r\nalgumas nozes assadas para dar textura. Fazer as sobremesas sempre foi um dos\r\nhobbies de Rhantolk. No passado, ela costumava pegar emprestado um canto da\r\ncozinha e assar todo tipo de doces para uma mudança de ritmo em dias sem\r\ntreino. Ela até ficou nisso por um tempo. No geral, ela tinha muita fé em suas\r\nhabilidades.",
            "Depois de terminar este bolo de libra, Rhantolk estava\r\nquase certa de seu sucesso. Ela teve que lutar muito para evitar que um sorriso\r\nesquisito se espalhasse pelo rosto. Com expectativa de receber louvores, ela\r\nentregou porções a todas as pequeninas.",
            "Depois que todas tiveram a chance de experimentar sua\r\nprimeira mordida, os rostos bastante desanimados preencheram a sala, como se\r\nalguém tivesse vindo e estampado exatamente a mesma expressão em cada uma das\r\nmeninas.",
            "[Tem algo errado], murmurou Tiat.",
            "[Tem gosto de uma imitação]. ",
            "Pannibal atingiu um ponto doloroso.",
            "[É amargo!], declarou Collon com migalhas presas em\r\nsuas bochechas.",
            "Comentários negativos unânimes. Rhantolk logo percebeu\r\na causa de seu fracasso. O sabor que ela queria provar era diferente do sabor\r\nexigido pelas pequeninas. Ela tinha se esquecido de ter em conta esse fato tão\r\nsimples. Se ela tivesse apenas pensado nas pessoas que realmente comeriam sua\r\ncriação, ela teria evitado um erro de novato. Sentiu-se um pouco surpresa com a\r\nincompetência dela, Rhantolk desabou no chão.",
            "[Ah, acho que é realmente bom! Tem um gosto para\r\nadultos!]. ",
            "Lakhesh levantou-se da cadeira e tentou\r\ndesesperadamente defender o fracasso do bolo de libra.",
            "Lakhesh realmente era uma boa criança, sempre sendo\r\natenciosa com as outras. Rhantolk queria dar um abraço. No entanto, essa bondade\r\nera um pouco dolorosa agora.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
            " Rhantolk tentou\r\nparticipar de um jogo de bola das crianças. A tendência no momento parecia ser\r\num novo tipo de jogo desconhecido para ela, então primeiro ela teve que\r\naprender as regras. Isso envolvia duas equipes concorrentes para obter a bola\r\nno objetivo da equipe adversária. Para ganhar, uma equipe tinha que obter um\r\ncerto número de pontos em geral, ou  cada\r\nmembro da equipe marcar pelo menos uma vez.",
            " [Willem nos\r\nensinou este jogo. Ele disse que seria uma boa prática para lutar em equipe].",
            "Rhantolk ouviu aquilo ligeiramente irritada, mas não\r\ndeixou isso aparecer em seu rosto. Ela não queria que ninguém soubesse o que\r\nela sentia por aquele 2º técnico, então ela se segurou. Em vez disso, ela\r\ndecidiu dissipar essa frustração ao dominar o jogo.",
            " Não foi tão\r\nsimples, no entanto. Sendo uma fada soldada totalmente crescida, as habilidades\r\nfísicas de Rhantolk ultrapassava a das pequeninas. Então, naturalmente, indo\r\ncom tudo contra as adversárias com uma desvantagem tão grande e inerente teria\r\nsido muito imaturo. Ela pensou que, se não fosse fácil com elas, o jogo não\r\nteria sido divertido.",
            " As crianças\r\nforam com tudo. E Rhantolk sofreu uma derrota miserável. A razão era clara: uma\r\npessoa sozinha não conseguiria marcar cada membro da equipe. Além disso, a\r\nforça e a velocidade por si só não fez muito para ajudar a marcar todos os\r\npontos da equipe. Habilidades como o trabalho em equipe e a capacidade de\r\nacompanhar tudo de uma só vez entravam em jogo, e Rhantolk acabou por não ser\r\numa rival para elas.",
            " [A teoria é poupar\r\nos melhores pontuadores para a segunda metade do jogo. Na primeira metade, eles\r\nsó podem defender].",
            "[Além disso, a capacidade de ajudar um companheiro de\r\nequipe pontuar é mais valioso do que a habilidade de pontuar sozinha].",
            "[Espírito de luta e coragem!].",
            "Palavras que um pouco pareciam parecer empilhadas sobre\r\no soldado derrotado. Rhantolk mergulhou no chão.",
            " [E-está tudo\r\nbem. Tenho certeza que você vai ficar boa nisso rápido!].",
            "Como sempre, Lakhesh tentou animá-la. Ela realmente era\r\numa boa criança. Mas, novamente, essa gentileza doía um pouco.",
            "[O que está fazendo?]. ",
            " Perguntou Ithea,\r\ncolocando a cabeça para fora da janela da sala de jogos.",
            "[O que eu estou fazendo... Eu realmente me\r\npergunto...]. ",
            " Rhantolk\r\nencostou suas costas contra uma parede próxima e respondeu com uma voz exausta.",
            " Apesar de sua\r\npersonalidade, Rhantolk ainda tinha um certo orgulho em ser uma das mais velhas\r\nno armazém. Como alguém que cresceu lá e serviu de guia para as pequeninas, ela\r\nnão podia perder para um cara que de repente saiu do nada. Com esse raciocínio,\r\nela havia declarado uma guerra silenciosa contra um certo alguém ausente, mas\r\nobviamente terminou em uma miserável derrota.",
            " [Ainda não pode\r\ntirar o técnico da sua cabeça? Não adianta lutar contra alguém que não está\r\naqui, sabia?].",
            "[Não, não é isso], Rhantolk fez um beicinho e encarou.",
            "[Haha].",
            "[… O que? Eu disse algo engraçado?].",
            "[Ah, isso só me trouxe de umas lembranças. Quando ele\r\nchegou aqui pela primeira vez, Chtholly teve uma reação similar].",
            " Espere um\r\nsegundo, eu não permitirei isso, eu definitivamente não tenho os mesmos\r\nsentimentos por esse técnico que Chtholly tinha, de fato, é exatamente o oposto\r\nde nossas reações só aconteceu coincidentemente ser semelhante, então você não\r\npode nos colocar na mesma situação...",
            "[Entendo], Rhantolk respondeu calmamente, suprimindo o\r\ndesejo de gritar seus pensamentos reais.",
            " Os sons de Nopht\r\nalegremente chutando a bola e deslizando em volta de Rhantolk com uma brisa\r\nleve. A julgar por esses gritos de batalha, Nopht rapidamente entendeu o jogo e\r\nestava acompanhando as pequenas. Em outras palavras, isso fez de Rhantolk o\r\núnico fracasso. Superada por um impotente sentimento de derrota, Rhantolk\r\ndeslizou ainda mais abaixo da parede até sentar no chão.",
            " [... A\r\npropósito, Ithea. Você não apareceu na sala de leitura recentemente], disse ela\r\nem lugar de um suspiro pesado.",
            "Até o outro dia, Ithea Myse Valgulious estava escondida\r\nna sala de leitura e na sala de referência, concentrando-se intensamente em\r\nalgum tipo de pesquisa. Rhantolk não a via fora dessas duas salas, exceto para\r\ncomer, tomar banho ou dormir.",
            "[Você terminou de pesquisar o que queria saber?].",
            " [Hmm não\r\nterminei realmente, está mais para o oposto...].",
            " Ithea cruzou os\r\nbraços no peitoril da janela, descansou o queixo sobre eles e soltou um longo\r\nsuspiro. ",
            " [Eu percebi que\r\nhá um limite para o quanto eu posso encontrar aqui].",
            "[Para recursos relacionados a nós e Dug Weapons, se\r\nvocê pedir a Nygglatho, você pode pedir para enviarem da Orlandri para cá. É\r\nalgo diferente?].",
            " Uma vez que o\r\narmazém de fadas era um estabelecimento de pesquisa Leprechaun e Dug Weapon,\r\npelo menos no papel, a administração permitia que alguns fundos fossem gastos\r\nem livros especializados e similares, mesmo com relevância duvidosa. Os livros\r\nde pesquisa que Rhantolk usou quando ela se introduziu na língua antiga, as\r\npalavras que o Emnetwyte usaram uma vez, um pouco pertenciam originalmente a\r\nNephren, o monstro de leitura do armazém.",
            " [O assunto em si\r\nnão é o problema. Se eu pudesse comprá-los, eu já teria comprado imediatamente,\r\nmas, aparentemente, é um livro precioso com apenas 5 cópias em toda Règles\r\nAilés. Não só você não pode obtê-lo com dinheiro, como você precisa de\r\npermissão especial apenas para mostrar isso para você].",
            "[Bem... acho que não há muito que você possa fazer\r\nentão].",
            "[Sim. Absolutamente nada].",
            " Rhantolk e Ithea\r\nsimultaneamente soltaram um suspiro pesado. Sendo armas, as Leprechauns não\r\ntinham permissão para deixar o armazém e caminhar livremente. Desnecessário\r\nseria dizer que ninguém teria confiado nelas o suficiente para mostrar um livro\r\ntão valioso.",
            "[Ainda não penso que somos parecidas], disse Rhantolk.",
            "[Está falando sobre o quê?].",
            "[Eu e Chtholly. Ela não teria desistido tão\r\nfacilmente].",
            "[Ah, verdade].",
            " Se Rhantolk se\r\nlembrava corretamente, esse é o tipo de garota que Chtholly Nota Seniorious\r\nera. Não é que ela fosse tão burra que não conseguia entender o conceito de\r\nimpossível. Ela entendia perfeitamente e aceitou. No entanto, ela era\r\nextremamente terrível em conseguir que a verdade funcionasse bem com seus\r\nsentimentos. Seus raciocínios e emoções se chocavam de frente, e no final ela\r\nsempre acabou de repente fugindo para algum lugar. Rhantolk nunca viu isso como\r\numa maneira muito inteligente de viver, mas, ocasionalmente, pensou que parecia\r\numa maneira divertida de viver.",
            " Não creio que eu\r\npossa viver assim. Bem, não é o que eu quero de qualquer maneira, pensou\r\nRhantolk, fingindo não notar a dor aguda em seu coração.",
            "[Bem? O que você estava pesquisando de qualquer\r\nmaneira?].",
            " [Hm, você quer\r\nsaber?].",
            " [Eu acho...]. ",
            " Claro que\r\nRhantolk queria saber. Ela nunca encontrou o momento certo para perguntar.\r\nDepois de perderem suas boas amigas, ver Ithea segurar suas lágrimas e\r\nsilenciar-se silenciosamente na sala de referência, Rhantolk achou difícil\r\naproximar-se dela. ",
            " [Está tudo bem\r\nse eu perguntar?].",
            "[Não vale a pena esconder. Eu só queria saber o que\r\nexatamente somos].",
            "[... Filosofia, hein?].",
            " [Não, não nesse\r\nsentido. Em um sentido mais prático... Ou físico. O técnico disse que as\r\nLeprechauns existem há muito tempo, mas que costumavam ser bem diferentes do\r\nque nós somos agora].",
            "[Diferente?].",
            "[Aparentemente elas eram menores e não pensavam muito].",
            "Rhantolk olhou para chão. Ela viu fadas muito pequenas\r\nque não pareciam estar pensando muito, cobertas de lama e correndo com\r\nentusiasmo. Além disso, a Nopht combinava perfeitamente com elas.",
            "[Ah, diferente delas também], disse Ithea. ",
            "[Pequenas o suficiente para se sentar-se na palma de um\r\nEmnetwyte. Uma vez que eram uma espécie de fenômeno natural resultante dos fragmentos\r\nda alma de uma pessoa falecida que, erroneamente, tomaram forma física, eram\r\nquase como ilusões, difícil até mesmo de se tocar].",
            "[Uh...].",
            " Leprechauns eram\r\num tipo de fantasma, um fenômeno natural que resultou de uma alma que não\r\nconseguia entender sua própria morte e perambulava no mundo. Rhantolk já sabia\r\ndisso. Com base nessa suposição, também fazia sentido que elas não teriam um\r\ncorpo estável ou um ego. Parecia mais natural que tais almas pareciam não mais\r\ndo que punhados transitórios, como as antigas Leprechauns, dos quais Ithea\r\nacabou de falar, e de que Willem Kmetsch uma vez falou.",
            " [A\r\nmaterialização de uma alma. Aparentemente, por si só não é um fenômeno muito\r\nraro de acontecer. No entanto, a alma de qualquer animal normal é tão pequena\r\nque não pode se formar em nada mais do que uma névoa fina], continuou Ithea.",
            "[... Isso é estranho]. Rhantolk estava um pouco\r\ninteressada agora. [Então, se as fadas não são mais do que isso, como podemos\r\nnos explicar?].",
            " [Sim, essa é a\r\npergunta. Nós somos fantasmas, mas temos carne de verdade em nossos corpos...\r\nBem, não muito em alguns casos], Ithea, olhando a área do peito de Rhantolk.",
            "Ei! Você tem muito menos do que eu. Tenho uma boa\r\nquantia em comparação com todas as outras fadas, espera, esse não é o momento\r\npara falar sobre isso...",
            " [Mas de qualquer\r\nforma, eu olhei alguns livros de pesquisa recentes, mas eles não disseram nada\r\nmuito diferente. As fadas são fantasmas, e os fantasmas têm uma massa física\r\nmuito próxima de zero. Sua forma materializada é instável, e eles são propensos\r\na simplesmente desaparecer no ar], continuou Ithea.",
            "[Bem... Isso faz sentido se você pensar sobre isso.\r\nEste armazém é como um despejo para relíquias não analisadas do passado. Nós\r\nsomos assustadoras e podemos explodir a qualquer momento, então fomos\r\nempurradas para esta 68ª ilha no quintos dos infernos].",
            "[Isso é verdade. Havia alguém que propôs uma nova\r\nhipótese. Ele foi um gerente anterior daqui].",
            " Perguntando-se\r\nse ela poderia ter conhecido, Rhantolk começou a escavar suas memórias, mas\r\nlogo percebeu sua inutilidade. Quase todos os gerentes enviados para o armazém\r\nserviram todo o seu período sem nunca aparecer no armazém. Obviamente, ela não\r\nse lembraria de nenhum deles. Apenas um rosto surgiu na menção do título de\r\ngerente do armazém de fadas, ou 2º técnico de armas encantadas.",
            " [Ele disse que\r\nse a alma de qualquer animal normal é muito pequena, então assumindo que o ser\r\noriginal deve ter tido uma alma ridicularmente enorme resolveria a contradição\r\ne explicaria a existência das Leprechauns], explicou Ithea.",
            "[Huh?]. ",
            " A reação inicial\r\nde Rhantolk saiu da boca. ",
            " [Que tipo de\r\nraciocínio é esse? Mesmo que a contradição desapareça, qualquer sensação de\r\ncredibilidade simplesmente saiu pela janela].",
            " [Quero dizer,\r\nestamos falando de almas e fantasmas. Não basta argumentar se é realista ou não\r\nneste ponto].",
            "[Estamos falando de nós, e nós somos reais! É claro que\r\nprecisa ser realista].",
            "[Bem], disse Ithea com uma risada alegre. ",
            " [Somos fantasmas\r\ne monstros... Em outras palavras, estamos trabalhando com a suposição de que\r\nnão somos reais].",
            "Mas…",
            "[Se você diz isso... Então não há nenhum ponto para\r\ntudo isso, não é?].",
            " [O breve sonho\r\nde uma criança que morreu jovem. Isso é o que somos. Não é preciso desviar\r\nnossos olhos desse fato].",
            "Isso... Pode ser verdade, mas...",
            "[Por sinal, minha... Uh, a vida anterior de Ithea\r\ntambém foi uma Leprechaun. Ela morou aqui cerca de 10 anos atrás, balançou a\r\nDug Weapon Pachem por aí e morreu aos 18 anos].",
            "[... O quê?]. ",
            " Rhantolk olhou\r\npara Ithea, apenas para ver o seu habitual sorriso difícil de ler.",
            " [E essa hipótese\r\nque acabei de mencionar não contradiz com minhas memórias. Se uma Leprechaun é\r\no fragmento de uma alma gigantesca, então cumpre as condições para servir como\r\ningrediente para uma nova Leprechaun].",
            "[Ithea...].",
            "[Ah, mantenha este segredo de todas as outras, ok? Eu\r\nvivi por um tempo relativamente longo, mas eu só disse isso a você e a\r\nChtholly], disse Ithea, então riu com sua risada habitual.",
            "Rhantolk pensou que talvez Ithea tivesse esquecido a\r\nexpressão adequada a fazer em horas como essas.",
            " [Claro, não\r\npodemos pular de cabeça e chegar à conclusão de que todas as nossas vidas\r\nanteriores eram Leprechauns. Mesmo que cada reencarnação resulte na mesma\r\nespécie, deve haver algo diferente se você voltar o suficiente. O que quer que\r\nesteja lá é o que eu queria saber].",
            "Rhantolk não conseguiu pensar em nada como resposta.",
            " [Bem, já que não\r\ncheguei muito longe, não há mais nada a dizer. Se o técnico ainda estivesse por\r\nperto, eu aposto que ele poderia me dar um conselho, mas ele não está. Eu\r\noriginalmente comecei pesquisando para ver se havia alguma maneira de ajudar a\r\nChtholly. Como você pode ver, não consegui a tempo, então não tem muito\r\nsentido].",
            "\n",
            "Ithea riu de novo. Desta vez, no entanto, em vez de uma\r\nmáscara que escondia todas as suas verdadeiras emoções, era um sorriso\r\nmelancólico, que quase fazia Rhantolk querer chorar apenas olhando para ele."
      ]
}