{
      "Capítulo 24.6 - 『O NEVOEIRO NO CÉU』- sonetos incompletos -": [
            "Parte 06 - Expedição Terrestre de Emergência",
            "O rugido de um reator de feitiço queimando e o som das\r\nhélices barulhentas ao fundo. O ar, perturbado pelas lâminas giratórias,\r\nsoprava de forma selvagem para todos os lados. Enterrada em uma camada de\r\nnuvens em forma de seda fina, muito acima das planícies arenosas, uma aeronave\r\npairava em posição.",
            "As caixas de madeira que derrubaram para fins de\r\nobservação chegaram à superfície sem problemas. Ao puxá-las de volta com cordas\r\ne verificar as leituras, a equipe não encontrou anormalidades. Em outras\r\npalavras, a área diretamente abaixo deles ainda não havia entrado em contato\r\ncom o Cantor, que instantaneamente reduzia qualquer ser que se aproximasse em\r\nareia.",
            "[Sem vestígios em qualquer lugar... A essa altura, não\r\npodemos descartar o boato de que o Cantor de repente colapsou e morreu],\r\nmurmurou um jovem Borgle enquanto ele coçava sua cabeça calva. ",
            "[Na verdade, eu realmente espero que o rumor seja\r\nverdade. Se ainda está vivo e afastado em algum lugar, não sabemos quando ele\r\npode atacar de novo].",
            "[Hehe. Superar a ansiedade e o medo com razão e\r\ntecnologia é o que significa ser uma forma de vida inteligente], disse o\r\nGremian, agitando os dedos. ",
            "O ombro do uniforme do exército exibia as insígnias de\r\nclassificação de um 1º técnico. ",
            "[Nós estabelecemos caixões de pólvora em uma ampla área\r\nque nos rodeia. Eles foram especialmente ordenados, projetados para produzir um\r\ngrande som após danos de qualquer coisa além de um impacto simples. O poder de\r\ndesintegração desse Cantor ou o que quer que seja ativado funciona a qualquer\r\nhora, em qualquer lugar, certo? Então, se essa coisa aparecer, ele\r\ndefinitivamente irá ativar um dos nossos caixões. Tudo o que temos a fazer é\r\nnos mover vagarosamente se ouvirmos um ruído].",
            "[Isso certamente soa conveniente, e se o inimigo\r\nrastejar por baixo de nós?].",
            "O Gremian, que estava enchendo o peito com orgulho,\r\nhesitou. ",
            "[... O monstro sabe escavar sob a areia?].",
            "[Bem, eu não sei, mas quando se trata desses caras, não\r\nme surpreenderia se pudessem. O Cantor está especialmente envolto em mistério].",
            "[N-Não podemos antecipar isso. A tecnologia existe para\r\nresponder a problemas que já entendemos].",
            "[Se você diz isso, tudo bem]. ",
            "A aeronave começou lentamente a sua descida. Colocando\r\nos óculos, o Borgle olhou para as planícies cinza espalhadas abaixo. ",
            "[Os problemas não vão apenas vir e agradavelmente se\r\napresentar a nós. Se a situação nos pegar desprevenidos, aquele que vai ficar\r\nem pânico vai ser você].",
            "[Ah...]. ",
            "O Gremian provavelmente queria dar uma resposta, mas\r\napenas alguns meses antes, ele tinha sido apanhado completamente desprevenido\r\npela situação e publicamente expôs um lado vergonhoso de si mesmo. Refletindo\r\nsobre essa experiência, ele ficou em silêncio.",
            "[De qualquer forma, não deixe sua guarda baixa. Eu não\r\nquero que você esteja preparado para todas as possibilidades, mas, pelo menos,\r\nesteja pronto para agir].",
            "[... Vou fazer o meu melhor], o Gremian murmurou amargamente.",
            "Parece que ele está melhorando, pensou o Borgle, Grick\r\nGraycrack.",
            "Até recentemente, este 1º técnico não era do tipo de\r\npessoa que acatava as palavras dos outros. Agora, Grick ainda podia ver alguma\r\nresistência deixada nele, mas as palavras de Grick pareciam estar pelo menos\r\nentrando em uma orelha e ficando, em vez de sair pela outra. A julgar pelo fato\r\nde que o Gremian aceitou o papel de comandante desta expedição, Grick adivinhou\r\nque os eventos daquele dia devem ter sido uma profunda experiência de\r\naprendizagem para ele.",
            "Naquele dia, quando um grande enxame de Timere atacou e\r\nquase afundou Plantaginesta, eles perderam muito. Eles perderam muitas vidas,\r\nsofreram muitas feridas e, mais do que qualquer coisa, depois de ver aquelas\r\nmeninas lutarem, eles perderam o bem precioso conhecido como ignorância.",
            "O tempo todo, eles tinham sido protegidos. Seus dias\r\npacíficos tinham sido pagos pelo sangue daquelas fadas. Eles tinham vivido em\r\ncima dos cadáveres daquelas meninas que morreram às dúzias, sem pensar duas\r\nvezes. Uma mistura de culpa e desamparo mergulhou profundamente em seus\r\nestômagos. Uma vez que eles sabiam, eles nunca poderiam voltar à ignorância.",
            "Grick agora entendia dolorosamente bem por que a Winged\r\nGuard manteve as Leprechauns e as Dug Weapons como um segredo. Quanto menos\r\ntivessem que carregar essas emoções, melhor. Mesmo ele, como alguém que estava\r\nsendo protegido, sentiu isso. Ele não podia nem começar a imaginar o que sentia\r\nWillem, aquele impotente Emnetwyte que desejava proteger aquelas garotas.",
            "[... Isso é estranho]. ",
            "Algumas anormalidades entraram na visão de Grick quando\r\nele olhou para a superfície.",
            "[O-O que é? Uma besta?].",
            "[Não]. ",
            "Grick balançou a cabeça. Definitivamente não eram os\r\nvestígios de uma besta. Na verdade, parecia o oposto: pequenas pedras\r\nempilhadas em círculo, madeira queimada e caixas de madeira dispersas à sombra\r\nde uma rocha. ",
            "[São os restos de um acampamento]. ",
            "Tais vestígios bem preservados nas planícies ventosas\r\nsignificavam que não poderia ter sido muito antigo. ",
            "[Parece que alguém farejava o desaparecimento do Cantor\r\ne desceram antes de nós. Eu não sei quais salvagers que podem ser, mas eles\r\ndevem ter tido um olfato fortemente afiado].",
            "[O quê?]. ",
            "O Gremian esticou seus pequenos olhos em vão. Sua visão\r\nnão era tão efetiva em distâncias longas quanto as Borgles. ",
            "[Vocês não acham que eles se mexeram com as coisas, não\r\né?].",
            "[Eu me pergunto]. ",
            "Grick tirou os binóculos em volta do pescoço e\r\nentregou-os. O Gremian agarrou-os sem uma palavra de agradecimento e olhou para\r\nbaixo, quase se inclinando para fora da janela.",
            "[As ruínas K96-MAL. Os vestígios do Emnetwyte tão bem\r\npreservados são certamente raros, então é um lugar muito bom para os\r\nsalvagers... Mas...]. ",
            "Grick cruzou os braços e abriu as sobrancelhas - Ou\r\nsimplesmente apenas enrugou sua testa, pois ele não tinha sobrancelhas. ",
            "[Saltando na oportunidade tão rápido depois de ouvir\r\nque uma Besta desapareceu... parece um pouco estranho].",
            "[Você está dizendo que financeiramente não daria\r\ncerto?].",
            "[Não, não é isso... Bem, na verdade...]. Grick começou\r\na negar, mas, pensando nisso, ele percebeu que o Gremian tinha um ponto.",
            "Para os salvagers, apenas descer ao chão por si só era\r\numa grande aposta. Cruzar a barreira que envolve Règles Ailés custava muito. O\r\ncombustível e a comida necessários para uma viagem de ida e volta também não\r\neram baratos. Se eles contratassem alguém fora do grupo, precisavam lidar com o\r\npossível risco. Alguns contratos exigiram que os salvagers entregassem dinheiro\r\na um escritório especializado de antemão para serem pagos à família do falecido,\r\ncaso algo acontecesse.",
            "Claro, mesmo depois de gastar quantidades tão grandes\r\nde dinheiro para chegar até lá, a renda não era garantida de forma alguma. Não\r\nhavia como saber o que você acharia - Esse era o romance que os salvagers\r\nprocuravam, mas também a dura realidade ao mesmo tempo. Algumas viagens\r\nrenderam tesouros espetaculares, e outras não rendiam nada de valor.\r\nDesnecessário será dizer que as estatísticas favoreciam o último.",
            "Então, por tudo isso, todos os salvagers, incluindo\r\nGrick, tinham personalidades bastante peculiares. Eu poderia encontrar algo de\r\nbom... Talvez. Algo bom pode acontecer... Talvez. Mesmo quando confrontados com\r\ninformações tão incertas quanto a isso, eles sentiam entusiasticamente a\r\nnecessidade de descer e verificar. Qualquer um que se chamasse um salvager\r\ntinha aquele mau hábito, mas...",
            "[Eles se moveram muito rápido. O fato de que eles\r\ndesceram antes de nós significa que eles estavam observando esta área ainda\r\nmais fortemente do que vocês na Winged Guard], disse Grick.",
            "[Hm?]. ",
            "O Gremian não parecia estar entendendo.",
            "[Teria custado um montante muito grande. Neste negócio,\r\nonde você não tem ideia do que você encontrará, gastar fundos tão de repente,\r\nisso não é natural].",
            "[Hmmm?].",
            "[Em primeiro lugar, chegar aqui logo após a Besta\r\ndesaparecer é estranho o suficiente por si só. Um enorme risco e nenhum\r\nretorno. Tudo o que eles conseguiram foi vencer os outros salvagers aqui... Ah,\r\nentendo. Eles se sujeitaram a todos esses riscos e custos, precisamente para\r\nobter o primeiro movimento. Em outras palavras, eles acreditavam que poderiam\r\nrecuperar suas perdas...].",
            "[Hmmmmm?]. ",
            "A pequena palma da mão do Gremian deu uma forte\r\nbofetada nas costas do Borgle.",
            "O impacto empurrou Grick para frente, quase o\r\nempurrando pela janela. ",
            "[Ei!?].",
            "[Você me deixa para trás e vai para seu próprio mundo.\r\nDe qualquer forma, esqueça isso. Está preparado?].",
            "[… Preparado?].",
            "[Para descer, é claro. Não podemos apenas ficar\r\nsentados aqui e vigiar para sempre. Nós voamos todo esse caminho novamente para\r\nvoltar para a terra].",
            "Ah, está certo, Grick lembrou. As ruínas K96-MAL. Um\r\nlugar onde muitos Emnetwyte já viveram, agora não mais do que uma vila\r\nadormecida. Temos negócios aqui.",
            "[Ah, acho melhor dar uma checada antes de fazer isso. O\r\nque você acha, conselheiro? Você acha que está tudo bem para nós irmos lá?],\r\nperguntou o Gremian.",
            "[Nn... A-ah. Parece que sim. Não consigo ver nenhum\r\nproblema agora].",
            "[Entendido. Diga ao gerente de sistemas: retrair as\r\nalas de controle segundo e sexto e se preparar para a descida! Desligue o\r\nreator de queima de feitiço auxiliar por enquanto, mas deixe-o pronto para\r\nreativação a qualquer momento!]. ",
            "Gritando pelos tubos de transmissão de voz, o pequeno\r\nGremian correu pelo estreito corredor.",
            "Sentia-se bastante desconfortável, atualmente ao ser\r\nrequisitado para aconselhamentos, mas Grick guardou isso para si mesmo. Ele\r\nolhou para o chão.",
            "[… Hã?].",
            "Ele viu um ponto vermelho. Esforçar os olhos não ajudou\r\nmuito, então ele colocou o binóculo em seus olhos. Agora ele podia ver\r\nclaramente: era uma jovem com um grande pedaço vermelho de tecido enrolado em\r\ntorno de seu corpo.",
            "[…… Hã?].",
            "Grick inclinou a cabeça confusa. Ele tirou os\r\nbinóculos, verificou para garantir que eles não estivessem quebrados, então\r\nolhou mais uma vez para a garota andando pela terra.",
            "\n",
            "[...... A - a menina de cabelos grisalhos!?!?]."
      ]
}