{
      "Capítulo 25.1 - 『TODOS, EM NOME DA ESPERANÇA』- dias brilhantes, labirinto destruído -": [
            "Parte 01 - Reunião Secreta",
            "[Bem, esta é uma mudança de eventos bastante estranha],\r\numa voz murmurou, aparentemente despreocupada.",
            "Para Nephren, o dono dessa voz era o verdadeiro\r\nestranho. Olhando um pouco, ela viu algum ser que se parecia com um peixe\r\nflutuante coberto de escamas escarlates e prateadas nadando pelo ar com calma.\r\nApós uma inspeção mais próxima, Nephren poderia dizer que o corpo do peixe era\r\nmeio transparente, o que significava que devia ser algum tipo de ilusão ou fantasma.\r\nO único problema era por que essa ilusão ou fantasma ou o que quer que fosse,\r\nestava naquele lugar e conversando casualmente.",
            "[Você sabe, não posso realmente me dar ao luxo de\r\naproveitar. Eu preciso me apressar e falar com Ebon Candle e depois procurar\r\numa criança perdida], disse o peixe.",
            "[Concordo].",
            "Nephren também não conseguia se dar bem. Ela não\r\nconhecia nada sobre esse Ebon ou o que quer que fosse, mas ela tinha uma\r\ncriança perdida, ou antes, adulto perdido, para procurar: aquele problemático\r\nEmnetwyte, sempre agindo ser forte apesar de estar sozinho por dentro, tão\r\nfrágil que ele poderia quebrar a qualquer momento, Willem Kmetsch.",
            "[- Isso pode parecer cruel, mas não há esperança,\r\nprovavelmente], disse o peixe voador enquanto deslizava pelo teto.",
            "Apesar de saber que só ela podia ve-lo ou ouvi-lo,\r\nNephren ainda olhou para cima e perguntou ao peixe: ",
            "[O que você quer dizer?].",
            "[Por Willem você quer dizer aquele cara bonito de\r\ncabelos pretos, certo? Ele não está mais por perto. Eu vi ele deixar de ser um\r\nser humano e voltar a ser uma Besta com meus próprios olhos], ela respondeu,\r\nmovendo seus olhos olhos de peixe ao redor.",
            "[Ele ainda pode estar vivo, mas ele é completamente\r\ndiferente do Willem que você conheceu. Seria melhor jogar fora quaisquer\r\nexpectativas estranhas].",
            "[Não me importo]. ",
            "Nephren sacudiu a cabeça. ",
            "[Não importa se o Willem mude, meu trabalho continua o\r\nmesmo. Eu preciso estar ao seu lado].",
            "Felizmente, a atual Nephren não parecia ser tratada\r\ncomo uma inimiga pelas Bestas, então mesmo se Willem tivesse se transformado em\r\numa, Nephren poderia estar ao seu lado. Provavelmente. Não, definitivamente.",
            "[Não importa o quão profundo seja seu amor, não vai\r\ncausar um milagre, você sabe?].",
            "Nephren não entendia. Por que o peixe usou a palavra\r\n‘amor’? Isso era para crianças como Chtholly. Nephren não queria estar ao seu\r\nlado por causa de algum motivo ousado como esse.",
            "[... Hm? Você disse alguma coisa, jovem senhorita?],\r\nperguntou o jovem Borgle, sentado ao lado de Nephren no sofá.",
            "[Apenas falando comigo mesma].",
            "Claro, essa não era exatamente a verdade. Ninguém,\r\nexceto Nephren, podia ver  Carmine Lake\r\nou ouvir sua voz, então sua conversa parecia ser um monólogo de Nephren. Ela já\r\nexplicou a existência da coisa mistériosa ilusão de peixe, mas ela não tinha\r\nvontade de explicar o conteúdo de suas conversas aleatórias também.",
            "[Não se preocupe com isso], disse Nephren.",
            "[Entendo... Bem, eu posso entender por que você ficaria\r\ninquieta], disse o Borgle, Grick, sem tentar esconder sua irritação, enquanto\r\ncoçava sua cabeça calva.",
            "Sentaram-se na sala de recepção de uma grande aeronave\r\npertencente à Winged Guard. Um grande desenho de flores cobria as paredes, um\r\ncandelabro pendurado no alto do teto, as cortinas grossas pareciam ser feitas\r\nde um tecido caro, a mobilia continha grande quantidade de decoração dourada...\r\nEm outras palavras, era um quarto muito elegante, o que fazia ele bastante\r\ndesconfortável também. Como Grick disse, seria difícil para alguém manter a\r\ncalma nele.",
            "[Quanto tempo mais precisamos estar presos nesta sala\r\ncom cheiro de rico?]. Grick reclamou.",
            " ",
            "[Desculpe pela espera]. ",
            "Uma porta de aparência pesada lentamente se abriu, e um\r\nsoldado entrou na sala. Um Haresantrobos branco peludo, ele carregava a\r\ninsígnia de um 1º oficial em seu ombro. ",
            "[A Winged Guard tem estado em uma posição bastante\r\ndelicada ultimamente. Tivemos que lidar com um convidado incômodo].",
            "[Eu não me importo com os seus assuntos], Grick,\r\nclaramente em um clima desagradável, cuspiu.",
            "[A Winged Guard não pertence a uma ilha flutuante\r\nespecífica. Mas isso significa que, para sobreviver, devemos prestar apoio a\r\ntodas as ilhas. Ou, pelo menos, é o que dizemos oficialmente. Ocasionalmente,\r\ntemos ilhas que tentam usar isso para cumprir suas reivindicações], explicou o\r\noficial.",
            "[Eu disse que não me importava com isso. Você tem algo\r\nmais importante a dizer, não é?].",
            "[Hm]. ",
            "O Haresantrobos deu um pequeno aceno de cabeça. ",
            "[Muito bem. Estou um pouco atrasado para nomes, mas eu\r\nsou Baroni Makish. Como você pode ver, eu sou um 1º oficial da divisão da polícia\r\nmilitar da Winged Guard - ].",
            "[Eu não me importo com quem ou o que você é].",
            "Grick interrompeu. ",
            "[Só tenho uma coisa que eu quero saber. Para onde\r\nestamos sendo levados?].",
            "[Não me lembro de ter pedido para ficar. A única pessoa\r\nque precisamos é a usuária de Dug Weapon Nephren Ruq Insania].",
            "Ao mencionar o nome dela, Nephren se moveu\r\nligeiramente. Não só não tinha mais a Insania, um monte de coisas estranhas se\r\nmisturou com ela. Ela não tinha confiança de que ela era Nephren Ruq Insania\r\nmais. Ouvir alguém ainda chamá-la por esse nome a fez um pouco feliz.",
            "[Estou lhe dizendo para fechar a boca e soltar essa\r\npessoa!]. ",
            "O punho de Grick violentamente bateu contra uma mesa de\r\naparência cara. ",
            "[Tudo o que ele queria era conseguir levar esta garota\r\npara casa com segurança! Ele deu a vida dele por isso! Ela tem família\r\nesperando por ela! Por que você não entende isso?].",
            "Grick parecia estar ficando nervoso. Ele é uma boa\r\npessoa, pensou Nephren. Apesar de ser um demônio. Ela podia dizer que Grick\r\nestava realmente preocupado com ela como uma criança de verdade, apesar de não\r\nser mais do que uma arma descartável (e já usada).",
            "No entanto, sua preocupação era um pouco desnecessária.\r\nClaro, as fadas no armazém eram como família para Nephren, mas alguém que não\r\nvoltava para casa era uma ocorrência comum, quase todos os dias. Ela não\r\nchegaria tão longe quanto para dizer que ninguém a estava esperando, mas\r\ncertamente não havia muito sentido em se apressar para voltar para casa. Claro,\r\nela não disse nada disso em voz alta. Com esses pensamentos passando por sua\r\nmente, Nephren manteve sua expressão sem emoção habitual.",
            "[Grick Graycrack]. ",
            "Baroni Makish sacudiu a cabeça em desaprovação. ",
            "[De acordo com minhas descobertas, você já foi da\r\nWinged Guard. Você desistiu após meio ano, mas você usou suas conexões e\r\nrecursos para começar a trabalhar como um salvager. Eu ouvi que você era\r\nbastante capaz. Muito lamentável que você desistiu].",
            "[Isso foi há muito tempo atrás. Já tinha até me\r\nesquecido], disse Grick com desaprovação.",
            "[No entanto, é um fato que você já usou um uniforme do\r\nexército, então pare de fingir que não entende. Fazer isso só fará isso levar\r\nmais tempo do que o necessário].",
            "[É exatamente por isso que eu abandonei]. ",
            "Sua insatisfação mostrando claramente em seu rosto,\r\nGrick jogou as costas contra o sofá.",
            "[… Espere. Eu também quero perguntar algo]. ",
            "Nephren levantou a mão. ",
            "[Onde está Willem? Eu ouvi que uma estimativa foi feita\r\nquanto ao seu paradeiro].",
            "[Ah, sim, sim! Elq também! Pergunte sobre o seu\r\nparadeiro também, por favor!]. ",
            "A voz de Carmine Lake, inaudível para todos exceto\r\nNephren, tocou alto no ouvido. ",
            "[Estamos no mundo que Ebon Candle fez, certo? Sua\r\npresença está muito dispersa, não consigo encontrá-la].",
            "[... Também, eu ouvi que uma criança pequena deveria\r\nestar com ele], Nephren acrescentou.",
            "[Ah, o 2º Técnico de Armas Encantadas Willem Kmetsch.\r\nEu não sei sobre essa criança pequena... É isso que a ilusão que você mencionou\r\nanteriormente está dizendo?].",
            "Nephren assentiu.",
            "[Nós não sabemos sua localização com precisão. No\r\nentanto, temos um palpite. Nós tínhamos dúvidas sobre eles antes, mas vocês\r\ntrouxeram para casa provas concretas], o 1º oficial respondeu em um tom\r\nligeiramente irritado, seu olhar virando-se para Grick.",
            "[Hã? Nós?]. O Borgle piscou em confusão.",
            "[Você já ouviu falar da Federação Elpis Mercantil,\r\nsim?].",
            "Nephren assentiu.",
            "Grick coçou a cabeça. ",
            "[É aquele lugar na metade ocidental da 13ª ilha, não é?\r\nOnde eles adoram uma pedra gigante ou algo como um deus. O imposto de entrada é\r\nmuito alto, então eu nunca estive lá].",
            "[Sim, ela mesma. Muitas raças diferentes compõem sua\r\npopulação, mas, ao ter uma única religião, o país uniu seu povo e obteve um\r\nalto nível de ordem pública. Talvez por isso, sua residência tenha um alto\r\nnível de patriotismo, e as políticas do governo são bastante agressivas].",
            "[OK. Bem, e quanto a eles?].",
            "[Os vestígios do acampamento e latas de rações\r\nmilitares que você encontrou no chão pertencem à Força Aérea da Defesa Nacional\r\nde Elpis].",
            "[Ok, mas o que esses caras fizeram? Isso é o que eu\r\nestou perguntando].",
            "[Considerando todas as evidências, temos fortes\r\nsuspeitas de que a Força Aérea da Defesa Nacional de Elpis transportou uma\r\nsérie de Bestas para Règles Ailés em uma aeronave disfarçada].",
            "- Silêncio.",
            "[Eh?]",
            "[Hã?]",
            "Nephren e Grick simultaneamente deixaram vozes de\r\ndescrença.",
            "[Desculpe, não entendi isso. O que você disse?]. Grick\r\nperguntou.",
            "[Eu disse, Elpis trouxe Bestas para Règles Ailés].",
            "- Silêncio de novo.",
            "[Por que eles fariam isso?]. ",
            "Nephren, a primeira a se recuperar do choque,\r\nperguntou. ",
            "[Trazer uma Besta viola completamente o estatuto de\r\nRègles Ailés. Eles também certamente compreendem o perigo que as Bestas\r\napresentam. Em primeiro lugar, como é que alguém simplesmente traz para casa\r\nalgo que é perigoso até mesmo de se aproximar?].",
            "[Simples. Por um tempo, eles desejavam o título de\r\n‘protetor de Règles Ailés’ para usar em negociações políticas com as ilhas\r\nvizinhas. Para conseguir isso, eles estão constantemente tentando manter suas\r\ncabeças nas batalhas com o Timere com o qual o Winged Guard mantem o\r\nmonopólio], explicou Baroni Makish.",
            "[Huh?]. ",
            "O rosto de Grick só parecia cada vez mais confuso.",
            "[Não é uma ocorrência tão rara. O Winged Guard, com o\r\nseu dever de proteger Règles Ailés como um todo, ocupa uma posição privilegiada\r\nentre os exércitos de Règles Ailés. Além disso, tem um monopólio total sobre as\r\nbatalhas com os Bestas, as informações a respeito delas e as armas usadas\r\nnelas. Há muitos que não pensam muito com carinho. Aqueles na Força Aérea da\r\nDefesa Nacional de Elpis não são mais que membros desse grupo com temperamento\r\nparticularmente curto].",
            "[... Porque eles escolheriam se envolver com essas\r\ncoisas terríveis?]. Grick perguntou.",
            "[Simples]. ",
            "Baroni Makish ergueu dois dedos e abaixou-os um a um,\r\nquando ele explicou. ",
            "[Primeiro, essa natureza ‘aterrorizante’ é precisamente\r\no que beneficiarão eles. Em segundo lugar, porque a Winged Guard tem o\r\nmonopólio de quase todas as informações relativas às Bestas, há muito poucos\r\nfora da organização que conhecem o terror em primeira mão].",
            "[Sério...]. ",
            "A ignorância é assustadora, pensou Grick enquanto\r\nolhava para o teto em desespero.",
            "[Um espião do nosso lado, os penetrou e relatou que o\r\ninimigo desenvolveu recentemente algumas armas anti-Bestas, uma delas sendo a\r\nnova técnica de barreira para capturar e conter. Em outras palavras, eles têm\r\nos meios para levar uma Besta para casa]. ",
            "Uma das orelhas de Baroni Makish dobrou. ",
            "[É claro que, se isso vazar, eles não duvidam de serem\r\ncriticados por violar a carta de Règles Ailés. Quanto à razão pela qual eles\r\niriam tão longe contra o conhecimento das conseqüências, não podemos dizer\r\nsobre isso].",
            "[Espera. Isso ainda não é uma explicação. Eu pedi o\r\nparadeiro de Willem].",
            "[Eu tenho certeza que você pode entender com base no\r\nque acabei de dizer. Existe apenas uma conclusão].",
            "Por qualquer motivo, a Força Aérea da Defesa Nacional\r\nde Elpis trouxe uma Besta que encontraram no chão para o céu. Willem agora se\r\ntransformou em uma Besta. Então, o que isso significa? Ah, entendo. Tudo se\r\nencaixa. Existe realmente apenas uma conclusão. Nephren levantou-se do sofá.",
            "[O que há de errado, senhorita?]. Grick perguntou.",
            "[Vou para a 13ª ilha].",
            "[Antes disso, há outro lugar onde você deve ir], disse\r\nBaroni Makish.",
            "[Saia. Eu não pedirei que você me leve. Eu irei\r\nsozinha]. Nephren acendeu seu Venenum e espalhou as asas.",
            "[Aguarde, eu não acho que haja necessidade disso],\r\ndisse Grick em pânico.",
            "[Elpis é grande]. ",
            "A voz de Baroni Makish permaneceu calma. ",
            "[Como você planeja encontrar uma instalação oculta do\r\nexército em um grupo de cidades grande o suficiente para ser chamada de país?].",
            "… Queimar todos elas?",
            "[Em primeiro lugar, nem sequer é claro o que eles\r\nplanejam fazer com a Besta que eles trouxeram de volta. Se nos apressarmos e\r\nagirmos precipitadamente, isso só atrasará a resolução].",
            "[Isso é... Verdade]. ",
            "Nephren retirou suas asas e sentou-se de volta no sofá.",
            "[Se o paradero do 2º técnico for descoberto, eu também\r\ninformarei para você, então espere pacientemente por enquanto].",
            "[Está bem…].",
            "[Nós na Winged Guard também não podemos deixar Elpis\r\nsozinha. Vamos realizar uma investigação com a melhor das nossas habilidades.\r\nDurante esse período, provavelmente encontraremos informações sobre o 2º\r\ntécnico. Pelo menos, deve ser mais eficiente do que você fazer isso soozinha].",
            "[Ok, eu entendo. Obrigado].",
            "[Não há necessidade de me agradecer]. ",
            "Baroni Makish virou as costas e disse. ",
            "[Você está em uma condição muito peculiar neste\r\nmomento. Tendo em conta os desenvolvimentos futuros, julguei que valeria a pena\r\ntentar deliberadamente agradá-la, só isso. Bem, então, vou me despedir]. ",
            "Com o som dos sapatos pressionando o chão, o\r\nHaresantrobos desapareceu além da porta, assim como ele disse.",
            "[... Ele estava tentando me agradar?].",
            "[Como eu vou saber? Pergunte ao seu coração], retrucou\r\no peixe voador.",
            "[Hmm]. Nephren inclinou a cabeça.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Nephren fechou\r\nos olhos, acalmou sua mente e perguntou a si mesma: responda ‘sim’ ou ‘não’.\r\nVocê quer destruir Règles Ailés?",
            "Após breve pensamento, ela produziu a resposta 'não'.",
            "Ok. Estou bem. Não mudei para algo que respondesse\r\n‘sim’.",
            " É verdade que\r\nela sentiu um certo vazio e uma sensação de irritação sem direção em torno de\r\nseu peito, mas não era violento o suficiente para engolir Nephren.\r\nProvavelmente, foi o resultado de ela ser uma Leprechaun tentando replicar um\r\nEmnetwyte, e não uma Emnetwyte de verdade. O impulso dentro dela que poderia\r\ntransformar um Emnetwyte em uma Besta, ou talvez devolver um Emnetwyte a ser\r\numa Besta, poderia sentar e deteriorar, mas não a transformaria.",
            " No entanto, no\r\ncaso de Willem, as coisas não eram tão gentis. Ele era um Emnetwyte genuíno e\r\nde raça pura, e, além disso, tinha a mesma quantidade do mesmo impulso\r\nderramado dentro dele. Sem dúvida, ele não poderia suportar como Nephren.",
            "Eu o vi deixar de ser humano e voltar a ser uma Besta\r\ncom meus próprios olhos.",
            "Nephren não confiava exatamente nas palavras de Carmine\r\nLake, mas também não podia duvidar firmemente delas.",
            " Não importa no\r\nque ele se transformou tudo o que eu preciso fazer é estar ao seu lado. Aquela\r\nera a metade dos sentimentos honestos de Nephren e metade dela tentava ser\r\nforte.",
            "Ela queria que ele ficasse um pouco mais. Afinal, ele\r\nera tão amável e trabalhador.",
            "Ele não era uma existência solitária destinada a\r\nencontrar um fim sem sentido desde o nascimento, como as fadas.",
            "\n",
            "Então, é por isso que Nephren não podia deixar de\r\ndesejar, pelo menos, um pedaço de salvação para aquele eternamente ocupado\r\nQuasi Brave. "
      ]
}