{
      "Capítulo 25.4 - 『TODOS, EM NOME DA ESPERANÇA』- dias brilhantes, labirinto destruído -": [
            "Parte 04 - A Velha Capital e as Fadas",
            "O armazém de fadas estava localizado na 68ª ilha. Por\r\noutro lado, Collinadiluche estava localizada na 11ª. Simplificando, uma estava\r\nlocalizada na direção da borda externa de Règles Ailés, enquanto a outra estava\r\nlocalizada no meio. Naturalmente, uma distância considerável separava as duas.\r\nAlém disso, devido à falta de uma rota direta conveniente entre elas, um tinha\r\nque estar pronto para uma jornada cheia de desvios envolvendo transferência\r\nentre mais de algumas aeronaves.",
            "Claro, conseguir uma aeronave de patrulha do exército\r\npoderia resolver o problema, mas elas eram geralmente apertadas, elas não tinham\r\namortecedores de vibração, de modo que o balanço era fora de controle, as\r\njanelas eram pequenas e ficando na mesma aeronave o tempo todo parecia\r\ndeprimente. Por estas razões, entre outras, Nygglatho recusou rapidamente.\r\nDesnecessário seria dizer que não havia objeções. E assim, elas passaram um dia\r\ninteiro em aeronaves, sendo balançadas de um lado para o outro pelo vento.",
            "[Oohh...]. ",
            "Lakhesh, depois de desembarcar, olhou em volta com um\r\namplo sorriso. ",
            "[I-I-Incrível! Ei, Tiat, olhe, olhe!].",
            "[Sim, incrível, incrível. Agora me deixe ir]. ",
            "Tiat, com seus ombros sendo chacoalhados por Lakhesh,\r\nlutavam para se libertar.",
            "[Mas olhe! É a verdadeira!].",
            "[Eu sei, eu sei que é a verdadeira, então deixe-me ir].",
            "[Uaaaau...].",
            "Lakhesh entrou completamente em transe. Bem, Rhantolk\r\npodia entender. Afinal, elas estavam em Collinadiluche. A caixa de tesouro do\r\ncéu. A frigideira dos sonhos e do romance. Geralmente, as fadas nem sequer eram\r\npermitidas de deixar livremente a 68ª ilha, então as histórias de livros e\r\nfilmes de cristal forneciam o único meio para aprender sobre as outras ilhas.\r\nServindo como o palco central cintilante de inúmeras histórias, era nenhuma\r\noutra senão Collinadiluche. Aqui, nesta cidade, ‘Second Mantle’ roubou 1 milhão\r\nde bradals dos vilões, ‘Rust Nose\" encontrou o verdadeiro amor, a família\r\n‘Minchuet’ passou por tempos de grande turbulência... Durante anos, as fadas\r\nviram todos aqueles contos com olhos de admiração. Então fazia sentido que\r\nLakhesh, de pé naquele palco com seus próprios pés pela primeira vez, se sentia\r\ntão esmagadoramente feliz. Para ser sincera, a própria Rhantolk estava bem\r\nanimada, embora não fosse sua primeira vez.",
            "[... Então, para onde vamos agora?]. ",
            "Pensando que era vergonhoso deixar sair a demonstração\r\nde excitação, Rhantolk respirou profundamente e calmamente, e perguntou a\r\nNygglatho.",
            "[Vejamos, o nosso destino final é a sede do comando,\r\nmas antes disso, precisamos deixar Lakhesh com meu sênior].",
            "[Sênior?].",
            "[Ele também cuidou de vocês quando cresceram completamente.\r\nO grande médico ciclope. Ele era um sênior na faculdade de medicina].",
            "[Um combo muito aterrorizante, hein? Aposto que seus\r\ncolegas de classe ficaram assustados o tempo todo até a formatura]. Ithea\r\nentrou de lado.",
            "[Que grosseria. Nós não fizemos coisas perigosas, pelo\r\nmenos não com frequência].",
            "Uma negação que não era uma negação voltou em resposta.\r\nRhantolk achou que seria melhor não se concentrar no assunto. ",
            "[... Vamos, Lakhesh, Tiat. Vamos indo]. ",
            "Ela agarrou a chacoalhadora e a chacoalhada. ",
            "[Nós não viemos aqui para dar um passeio turístico.\r\nVamos fazer o que precisamos fazer].",
            "[Ah... D-desculpe]. ",
            "Lakhesh saiu do transe e pediu desculpas.",
            "[Ooo, a ilha está girando...]. ",
            "Enquanto isso, os olhos de Tiat estavam ficando fora de\r\ncontrole. Rhantolk pensou que iria se recuperar mais cedo ou mais tarde.",
            "[Bem, então, vamos], disse Nygglatho, depois reajustou\r\na enorme mochila que ela carregava.",
            "No topo daquela mochila de couro resistente, alguns objetos\r\npontudos envoltos em um pano apontavam para fora. No interior havia 4 Dug\r\nWeapons... Valgulious de Ithea, a Historia de Rhantolk, Ignareo de Tiat e, como\r\num amuleto de boa sorte, mais uma espada sem uma dona. Todas juntas, o peso era\r\nigual ao de uma pequena cômoda (cheia de roupas), mas a forma como Nygglatho a\r\ncarregava não demonstrava nada disso.",
            "[Comportem-se, vocês duas. Precisamos caminhar um pouco\r\naté onde precisamos estar, então não vão olhar as coisas e se perderem, ok?],\r\ndisse Rhantolk.",
            "[E-Entendido. Eu farei o meu melhor], respondeu\r\nLakhesh.",
            "O fato de que ela tinha que tentar o seu melhor fez\r\nRhantolk um pouco desconfortável, mas ela gostou da atitude de poder.",
            "[... Nem mesmo alguns desvios? Há muitos lugares que\r\nnão vi na última vez...], disse Tiat.",
            "Rhantolk desejou que ela tentasse um pouco mais. [Não\r\nme faça repetir. Nós não viemos aqui para dar um passeio turístico], ela disse\r\ncom um tom mais forte com a mão nas costas de Tiat.",
            "Tiat imediatamente ficou em silêncio. Rhantolk se\r\nperguntou se ela estava indo longe demais, mas não podia pensar em nada para\r\ndizer. Bem, já que Tiat era uma fada soldada totalmente crescida, Rhantolk\r\npensou que ela poderia, pelo menos, conter-se... Provavelmente.",
            "[Aaaah, é-é a Praça Falsta? A coisa no meio é a estátua\r\ndo Grande Sábio, certo? Podemos ver mais de perto?].",
            "Rhantolk virou-se para olhar. Uma praça com uma fonte.\r\nInúmeros casais e uma estátua imponente de um homem velho vestindo um capuz. O\r\nGrande Sábio, a figura lendária que liderou a fundação da Règles Ailés e\r\ncontinua a apoiá-la... De alguma forma, sua estátua ganhou reputação por ter o\r\npoder de fortalecer os laços entre um casal. A verdade disso não é clara, mas,\r\naparentemente, os amantes também não se importavam. Em toda a praça, casais de\r\nvárias raças sussurravam palavras de amor um para o outro. Mesmo se não tivesse\r\numa proibição de desvios, Rhantolk teve a sensação de que não seria um bom\r\nlugar para levar crianças pequenas de qualquer maneira.",
            "[Eu também quero ver isso! Quando eu vim aqui antes,\r\nWillem não me deixou!], exclamou Tiat, aproveitando a situação.",
            "Rhantolk mergulhou levemente o punho na cabeça de Tiat.\r\n[Eu lhe disse, não? Sem olhar ao redor ou desvios. Vamos nos apressar].",
            "Lakhesh e Tiat caíram em desespero.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " 30 minutos\r\ndepois.",
            "A situação teve uma virada para pior. Limpando o suor\r\nfrio dentro de sua mente, Rhantolk olhou em volta. À direita, várias pessoas e\r\ncarruagens barulhentas iam para lá e para cá em uma ampla rua alinhada com\r\nedifícios de pedra. À esquerda, um vasto e bem cuidado jardim espalhado atrás\r\nde uma infinita cerca de ferro preto. Ainda não era primavera, apenas uma luz\r\nverde cobria. Em menos de um mês, todo o lugar certamente floresceria com cores\r\nvivas. Não poder ver parecia um pouco infeliz, mas agora não era a hora de\r\npensar nisso.",
            " Desnecessário\r\nseria dizer que ambos os locais eram desconhecidos para Rhantolk. Também - O\r\nverdadeiro problema em questão - Ela não conseguiu detectar qualquer pessoa com\r\nquem ela veio: Nygglatho, Ithea, Tiat ou Lakhesh.",
            "[Bem, isso é ruim], ela murmurou, fechando os olhos e\r\npressionando a testa.",
            " Pensou nos\r\neventos que levaram a isso. Era simples: ao caminhar pela cidade, um edifício\r\nvisível à distância subitamente capturou seu olhar. Era o pináculo de uma\r\nigreja famosa que uma vez leu em um livro, uma das grandes estruturas\r\nconstruídas por um arquiteto genial, 300 anos no passado, das quais apenas 7\r\nexistiam em toda Règlés Ailes. Foi escrito que suas silhuetas únicas captam os\r\ncorações de quem olha, mesmo de longe. Agora, Rhantolk sabia que o livro estava\r\ncerto. Depois de vê-lo, ela ficou atraída apenas um pouquinho (ou pelo menos é\r\no que ela disse a si mesma), e, na próxima coisa que sabia, ela se separou de\r\nsuas amigas.",
            " Que\r\nconstrangedor, terminar assim logo depois de avisar as meninas para não sair\r\nolhando as coisas e se perderem. Rhantolk nunca teria pensado que ela faria uma\r\nburrice tão grande. Seu destino era a clínica aqui em Collinadiluche, o lugar\r\nonde ela já foi quando ela cresceu completamente. Suas lembranças eram um pouco\r\ndistorcidas, mas ela provavelmente poderia se lembrar do caminho. O pior caso,\r\nela poderia simplesmente voar até o céu e verificar as direções de cima. Ela\r\nqueria evitar chamar a atenção, mas seria melhor do que se atrasar para sua\r\nreunião.",
            "[Eu acho que só vou andar].",
            " Felizmente,\r\nCollinadiluche sendo uma cidade comercial com laços com muitas outras ilhas,\r\n‘sem marcas’ como as fadas que caminhavam pelas ruas não eram tão incomuns.\r\nEnquanto ela não fazer nada particularmente incomum, ela não iria se destacar.\r\nSimplesmente passeando, ela poderia se misturar com o cenário da cidade.\r\nPensando assim, ela conseguiu esquecer sua situação e aliviar seus passos um\r\npouco.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " 7 minutos\r\ndepois.",
            "[... Ahh].",
            "Mais uma vez, Rhantolk sentiu o quão aterrorizante era\r\na cidade de Collinadiluche. Depois de \r\npoucos minutos de caminhada, ela encontrou algo intrigante. Que se\r\ntratava de um edifício famoso, um beco curioso ou uma estátua de bronze\r\naparentemente aleatória no meio da estrada, ela nunca deixou de se surpreender\r\ncom o abundante repertório da cidade. Estando sozinha, não podia deixar de\r\nparar toda vez que via alguma coisa.",
            "Isso não é bom. Se ela não tentasse um pouco mais\r\nseriamente avançar, o sol iria se por sobre ela. Com essa sensação de urgência\r\nempurrando suas costas, Rhantolk correu por uma ampla avenida, virou uma\r\nesquina e...",
            "[... Ahh].",
            "... Encontrou outro edifício magnífico. Grande\r\nBiblioteca Central de Collinadiluche. Não só era uma das estruturas mais\r\nantigas ainda em pé na cidade, mas também se orgulhava da maior coleção de\r\nlivros na totalidade de Règles Ailés. Aquela torre branca graciosa, que ainda\r\natingiu o alto depois de atravessar séculos de história. Apesar de seu suposto\r\nfoco, Rhantolk ficou completamente presa a essa visão no momento em que ela\r\nviu. No entanto, suas pernas, estimuladas por sua sensação de urgência,\r\ncontinuaram a se mover. Como resultado…",
            "[Ah!].",
            "[Hmph].",
            "Ela bateu em algo que parecia como uma parede e\r\nricocheteou, pousando no chão.",
            "[Ei...].",
            "[Oh minha culpa. Fiquei um pouco distraído].",
            "[Ah, não, eu que não estava olhando para onde eu estava\r\nindo], ela respondeu.",
            "Aparentemente, o que Rhantolk colidiu não era uma\r\nparede, mas um velho ‘sem marca’ com cabelos loiros, pelos faciais loiros e um\r\nfísico robusto como uma rocha. Devido ao brilhante manto branco puro que ele\r\nusava, ele se destacava e não de uma maneira boa. Ele parecia flutuar de forma\r\nnotável acima do cenário de Collinadiluche, a cidade que aceitou todas e cada uma\r\ndas raças. Ainda assim, depois de vê-lo com seus próprios olhos, Rhantolk\r\npensou por um momento que talvez o problema em que ela se deparasse realmente\r\nera uma parede, afinal. Ela não sabia o porquê, mas esse tipo de força pesada e\r\nmisteriosa exalava do velho.",
            "[Você está ferida?].",
            "Mesmo com suas palavras de preocupação, uma espécie de\r\npressão esmagadora encheu sua voz. Eu acho que em uma cidade tão grande e\r\nhistórica, você encontra pessoas estranhas caminhando pelas ruas como se fossem\r\nnormais, pensou Rhantolk.",
            "[Ah... Estou bem, obrigada].",
            "Timidamente, ela agarrou a mão estendida a ela e\r\nlevantou-se. Um sorriso gentil apareceu no rosto do homem, mas não conseguiu\r\nesconder o olhar afiado e penetrante de seus olhos. Mesmo sendo uma soldada\r\nexperiente, Rhantolk sentiu como se suas pernas se curvassem se ela não\r\nconscientemente mantivesse sua mente focada.",
            "[Ah... Por sinal, senhorita. Essa troca de palavras\r\ndeve ser algum tipo de destino. Você me ajudaria um pouco com as direções?].",
            "Um breve silêncio.",
            "[Hã?].",
            "[Bem, isso é um pouco embaraçoso, mas a verdade é que\r\nestou um pouco perdido], disse o homem enquanto ele coçava a bochecha. O gesto\r\nnão lhe cabia. [Eu pensei em perguntar a alguém na rua, mas... Bem, falar com\r\nestranhos de passagem não é o meu forte].",
            "[Ah...].",
            "Isso faz sentido, pensou Rhantolk. Ficando de pé ali,\r\nsua enorme sensação de presença parecia sobrecarregar seus arredores. Ela\r\npensou que seria apenas um pouco impróprio para casualmente pedir a alguém\r\ninstruções.",
            "[Não me importo, mas não sou daqui, então não posso dizer\r\nque estou familiarizada com as ruas. Não sei se vou ajudar]. ",
            "Rhantolk deixou de lado o fato dela estar um pouco\r\nperdida. ",
            "[Bem, para onde você está indo?].",
            "[Um restaurante. Ouvi dizer que está perto da clínica].",
            "Que coincidência, pensou Rhantolk. ",
            "[Eu também tenho assuntos lá. Se você quiser, podemos\r\nir juntos].",
            "[Oh, isso seria ótimo].",
            "O velho sorriu. Ou, pelo menos, as rugas que apareciam\r\nem sua idade o faziam se parecer com uma árvore envelhecida e antiga com um\r\nrosto e um sorriso. O sorriso tinha tanta força por trás dele que provavelmente\r\nfaria uma criança pequena chorar. Bom, eu sou uma adulta, pensou Rhantolk,\r\nlevantando ligeiramente as extremidades de seus lábios.",
            "[Eu vim a esta cidade antes, então recusei uma oferta\r\nde direções, dizendo que eu já conhecia o caminho], disse o velho quando\r\ncaminhavam.",
            "Seguindo ao lado dele, Rhantolk sentiu-se um pouco como\r\num servo cuidando de seu mestre. ",
            "[Oh], ela respondeu sem ânimo.",
            "[Mas quando comecei a andar, percebi que as ruas\r\nmudaram completamente].",
            "[Ah...].",
            "Isso não pode estar certo. Collinadiluche era uma\r\ncidade histórica. Talvez existam várias definições de ‘cidade histórica’, mas\r\numa delas teve que ser que muitos edifícios antigos ainda estavam dentro da\r\ncidade. Então, naturalmente, as ruas não poderiam ter mudado completamente.\r\nTanto quanto Rhantolk sabia, a área em torno da Grande Biblioteca não recebeu\r\nreformas importantes nos últimos cento e alguns anos. Bem, ele é um pouco\r\nvelho. Não seria surpreendente que sua memória tenha começado falhar um pouco.\r\nPensamentos grosseiros passaram por sua cabeça.",
            "[Uma vez que esta é uma oportunidade tão rara, pensei\r\nque seria bom desfrutar de um pouco de passeio turístico enquanto estiver aqui,\r\nmas não gostaria de manter a pessoa com quem estou me encontrando esperando\r\npara sempre].",
            "[Ah...]. ",
            "Um espinho invisível perfurou o peito de Rhantolk.",
            "[Ainda assim, seria lamentável apenas atravessar esta\r\ncidade. Acho que vou ter que voltar como turista um dia].",
            "[Sua residência habitual é em uma ilha distante?],\r\nperguntou Rhantolk.",
            "[Hm, certamente está longe, mas mais problemático do\r\nque a distância é...]. De repente, o velho olhou para cima.",
            "Rhantolk seguiu seu olhar. ",
            "[Ah].",
            "Do outro lado da rua estava Nygglatho. Ela levantou a\r\ncabeça mais alto do que os pedestres passando, tornando-a extremamente fácil de\r\ndetectar. Percebendo Rhantolk, ela começou a atravessar a avenida.",
            "[Finalmente encontrei você! Estávamos preocupadas com você!].",
            "[Eu sinto muito]. Rhantolk, não tendo desculpas,\r\nsinceramente pediu desculpas.",
            "[Eu queria saber o que fazer se você esbarrasse em uma\r\ncarruagem ou algo assim, sabia? Vocês são fortes quando lutam, mas nas horas\r\nnormais você não é tão resistente].",
            "[Bem... Ah...].",
            "Cerca de metade da força das Leprechauns durante a\r\nbatalha vinha do Venenum inflamado, e quase toda a outra metade vinham das Dug\r\nWeapons que elas empunhavam. Em outras palavras, em momemtos cotidianos, elas\r\nquase não tinham o poder que tinham no campo de batalha. Além disso, a maioria\r\ndos seres vivos, não apenas as Leprechauns, provavelmente não estariam bem\r\ndepois de esbarrar com uma carruagem. Bem, é claro, Nygglatho não pertencia a\r\n‘maioria dos seres vivos’.",
            "[Mesmo se você se tornasse carne moída, seu sabor\r\nmelhoraria se você passasse por uma verdadeira máquina especializada em carne\r\nmoída].",
            "[Hum... O quê?].",
            "Rhantolk começou a perder o controle do que Nygglatho\r\nestava dizendo. De qualquer forma, parecia evidente que Nygglatho estava\r\npreocupada com ela... Provavelmente. Ela já se desculpou corretamente, e agora\r\nprecisava refletir sobre o comportamento dela.",
            "[Ah, lamento interromper sua conversa, jovem senhora]. ",
            "O velho se juntou. ",
            "[Por favor, não repreenda demais a criança. Eu era um\r\nturista passando, e eu estava perdido. Ela teve o coração bondoso para me\r\nmostrar o caminho].",
            "[Eh?]. ",
            "Sobre o que esse vovô está falando de repente?",
            "[Se isso a incomodou de alguma forma, permita-me\r\ncompensá-la. Apesar da minha aparência, tenho uma pequena autoridade. Então,\r\npor favor, não seja muito dura com sua pequena irmã].",
            "[Oh, meu deus]. ",
            "Nygglatho pareceu um pouco confusa. ",
            "[É isso que aconteceu?].",
            "[Uh... Bem, claro?]. ",
            "Rhantolk respondeu hesitantemente. Sim, eles caminharam\r\njuntos sob o pretexto de que ela estava mostrando para o velho o caminho. No\r\nentanto, antes disso, ela tinha estava perdida, e isso era completamente sua\r\nculpa, sem espaço para desculpas. Além disso, ela e Nygglatho não eram irmãs...",
            "[Bem, tudo bem]. ",
            "Nygglatho suspirou com um leve tom de orgulho. ",
            "[Ninguém mais sabe, e não causou nenhum problema. Eu\r\ntambém não quero dizer-lhe para não ser boa com outras pessoas. Mas da próxima\r\nvez, me avise, ok?].",
            "[Ah... Ok, entendi]. ",
            "Rhantolk, indo junto com o fluxo, assentiu com a\r\ncabeça.",
            "[Você também, senhor].",
            "[Hm?].",
            "[Tenho certeza de que você estava ansioso, estava\r\nperdido durante seu passeio turistico, mas não é bom conversar com uma moça\r\naleatória e caminhar com ela. As pessoas podem pensar que você a está\r\nsequestrando, sabia?].",
            "[Ah... O-oh, sim. Acho que você está certa].",
            "[Os sequestros de turistas não são uma ocorrência rara\r\nem Collinadiluche. Se você precisar de instruções, você pode pedir aos golems\r\ncriados pelo departamento de turismo, ok?]. ",
            "Nygglatho falou com uma voz suave e severa, como se\r\nestivesse repreendendo uma criança por causa de uma brincadeira.",
            "Depois de um momento de silêncio, o velho, parecendo\r\ncompletamente desconcertado, de repente explodiu em risadas. Toda pessoa que\r\ncaminhava ao longo da rua se virou, os pombos que descansavam sobre as lâmpadas\r\ndispararam, e um cavalo puxando uma carruagem na distância começou a se agitar.",
            "[... Você está bem?], perguntou Rhantolk.",
            "[Sim, minhas desculpas]. ",
            "O velho suprimiu a risada e limpou as lágrimas de seus\r\nolhos. ",
            "[Não houve ninguém que tomou essa atitude em relação a\r\nmim há muito tempo. E também parece refrescante e nostálgico ao ver uma jovem\r\nsenhora não intimidada diante de mim. Isso me fez sentir novamente jovem].",
            "[Uh]. ",
            "Certamente, ele tinha um rosto assustador, um físico\r\nassustador e um ar misterioso e assustador sobre ele, mas Rhantolk não\r\nconseguia imaginar que todos que falavam com ele ficavam com medo dele.",
            "[Bem, daqui, eu posso encontrar o caminho sozinho. Eu\r\nnão quero roubar mais seu tempo, então eu acho que é hora de eu ir].",
            "[... Você tem certeza que está bem?].",
            "[Não se preocupe, na próxima vez que eu me perder eu\r\nposso perguntar a um desses golems, certo?], disse o velho com uma piscadela, e\r\numa piscadinha bastante habilidosa. ",
            "[Obrigado pela conversa divertida].",
            "Enquanto observavam o velho sair, Rhantolk e Nygglatho\r\ninclinaram as cabeças confusas.",
            "[Eu sinto que o vi antes... Recentemente], murmurou\r\nNygglatho.",
            "Agora que ela mencionou isso, Rhantolk percebeu o\r\nestranho sentimento que se espalhou dentro de sua mente. ",
            "[Mas se eu o encontrei antes... Eu sinto que não\r\nconseguiria me esquecer de alguém com uma impressão tão forte].",
            "[Hmm, se nós duas nos lembramos de encontrá-lo, então\r\nisso significa... Na 68ª ilha? Mas isso não pode ser...].",
            "Na falta de uma resposta, continuaram a inclinar a\r\ncabeça. Perto, ao lado da rua em que atravessaram, na ampla Praça Falsta,\r\nestava a estátua de pedra do Grande Sábio, a figura mais proeminente em toda\r\nRègles Ailés.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "[Ok, então, a menina que teve o sonho, venha por aqui].",
            "[S-Sim! Estou ingdsgsf!]",
            "Lakhesh, liderada por um grupo de enfermeiras com\r\nvestidos brancos, dirigiu-se para se tornar uma fada soldada totalmente\r\ncrescida, estremecendo de dor por energeticamente morder a própria língua.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " [Eu duvido que\r\nela esteja muito longe], disse Nygglatho com um rosto preocupado, e saiu para\r\nprocurar por Rhantolk. ",
            " [Se algo\r\naconteceu com ela, eu vou ter que lhe dar um grande abraço como castigo por me\r\npreocupar], brincou.",
            "Por sinal, diz-se que os abraços com força total de\r\nNygglatho podem quebrar pedregulhos.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - Agora, isso deixa mais duas. Elas estavam sentadas em uma\r\nsimples sala de espera dentro da clínica, tendo sido solicitadas para aguardar\r\naté as próximas instruções. No entanto, eles não receberam comentários sobre\r\nquando as próximas instruções viriam.",
            "[Imagino onde Rhan foi], murmurou Ithea, com um olhar\r\naborrecido no rosto.",
            " [Ela\r\ndefinitivamente foi ver o Túmulo do Perjúrio!], Tiat respondeu enquanto\r\ncaminhava para cima e para baixo ao lado da parede, tentando ver o cenário fora\r\nda janela ligeiramente colocada alta. ",
            " [Nós passamos\r\npor perto, e é um ponto popular que você definitivamente não pode perder quando\r\nvocê vai para Collinadiluche. Não é justo!].",
            "[Rhan não se parece com você quando se trata dessas\r\ncoisas, sabia?].",
            "[Rust Nose disse que a beleza seduz o coração!].",
            " [Você tem\r\ncerteza que ele disse isso no contexto em que estamos falando?]. Ithea inclinou\r\nsua cabeça. ",
            " [De qualquer\r\nforma, isso é certamente chato. Devemos jogar um jogo ou algo assim?].",
            "[Não me aborreça! Estou muito ocupada agora mesmo!].",
            "[Entendo]. ",
            " Ithea jogou a\r\ncabeça para baixo na mesa a frente dela e viu as costas de Tiat pularem para\r\ncima e para baixo. Claro, Tiat poderia ter acabado de acender Venenum e voado,\r\nmas não parecia perceber, e Ithea não tinha vontade de dizer isso.",
            " [Ahh, apenas um\r\npouco mais, pernas! Todo esse treinamento físico foi para este momento!].",
            "[Que criança despreocupada...].",
            "Olhando para a janela em questão de sua posição, Ithea\r\nsó via o céu azul espalhando-se do outro lado, o mesmo velho céu que olhava\r\npara ela com o mesmo rosto, se ela olhasse da 68ª ou 11ª Ilha. Naquele momento,\r\nhouve uma batida na porta.",
            " [Talvez essas sejam\r\nas próximas instruções]. Ithea levantou os olhos e a porta se abriu.",
            "[Desculpe-me...]. Com uma voz hesitante, nao veio nem\r\nNygglatho, nem um médico, nem um soldado, mas uma jovem senhora Licantropo com\r\npelo de aparência suave.",
            "[Hm!? Você é...].",
            "[Phyr!? Muito tempo sem te ver!]. Aparentemente, Tiat\r\nlembrou o nome da recém-chegada antes de Ithea.",
            " Phyracorlybia\r\nDorio, a filha do prefeito. Alguns meses antes, Ithea e Tiat visitaram a cidade\r\nsob sua orientação - Ou com mais precisão, sob os planos de Willem. Para as\r\nLeprechauns, que geralmente não tinham quase nada a ver com nada fora da 68ª\r\nilha flutuante, foi uma experiência inesquecível e peculiar.",
            "[Ithea... Tiat...]. ",
            " Por algum\r\nmotivo, o rosto de Phyr ficou rígido enquanto murmurava seus nomes e olhou ao\r\nredor da sala. ",
            " [Elas não estão\r\naqui. Chtholly e Nephren].",
            " [Phyr?].",
            "[Minhas desculpas]. ",
            "Depois de entrar na sala e fechar a porta atrás dela,\r\nPhyr caiu no chão. ",
            " [Eu não sabia. O\r\nque vocês eram meninas. Cujos sacrifícios estavam mantendo a vida cotidiana que\r\nlevávamos como garantida].",
            "[Huh?]. ",
            " Os olhos de Tiat\r\nse abriram.",
            "[Ah – Entendo]. ",
            " Ithea,\r\nentendendo o significado dessa desculpa súbita, coçou a parte de trás da\r\ncabeça. ",
            " [Você escutou de\r\nalguém, né? Sobre nós].",
            "[Sim. Acabei de ouvir o tio e o pai falando].",
            " O ‘tio’ de quem\r\nfalou referia-se ao 1º oficial Limeskin, com quem ela estava próxima desde\r\npequena e o ‘pai’ se referia a Gilandalus Dorio, o prefeito de Collinadiluche.\r\nIthea não sabia como Leprechauns apareceu em uma conversa entre esses dois,\r\nmas, por enquanto, parecia evidente que Phyr sabia sobre sua natureza como\r\narmas secretas.",
            " [Enquanto vocês\r\nestavam arriscando suas vidas no campo de batalha, nós estava lutando para\r\ndecidir qual geléia colocar no meu bolinho no lanche. Eu gastei todos os dias\r\nassim, sem conhecer a verdade ou a vergonha. Agora, eu me sinto tão\r\nenvergonhada...]. ",
            "Ela confessou, com sua cabeça virada para baixo, quase\r\nà beira das lágrimas.",
            "[Uh, humm...]. Tiat procurou palavras.",
            "[Ah, bem, agradeço a nova resposta, mas... Phyr],\r\ncomeçou Ithea.",
            "[Sim?].",
            "[Nós não precisamos falar sobre como somos armas\r\ndescartáveis e tudo mais. Você tem uma consciência forte, você foi criada em um\r\nambiente de classe superior, e você é do tipo que acredita que há mais pessoas\r\nboas do que ruins no mundo. Não vou tentar dizer a alguém como você a concordar\r\ncom o que fazemos].",
            " [Então eu quero\r\nque você pense nisso dessa maneira. Nós secretamente colocamos nossas vidas em\r\nrisco para que todas as pessoas normais em cada ilha flutuante possam continuar\r\nvivendo sua vida cotidiana na ignorância].",
            "[Vida cotidiana... Ignorância...].",
            "[Está certo. Então não fique envergonhada de que você\r\nnão soubesse sobre nós. Aquele tempo que você passou na ignorância é exatamente\r\no que lutamos... É como, nosso orgulho ou algo assim].",
            " [Oohh...]. ",
            " Tiat parecia\r\nimpressionada. Permaneceu duvidoso se ela estava ciente ou não que Ithea estava\r\nfalando sobre ela também.",
            "[Olhe, Phyr. Pelo menos, não arriscamos nossas vidas\r\ntodo esse tempo para ver nossos amigo chorar].",
            "[I... thea...].",
            "Naquele momento, a porta se abriu novamente. Desta vez,\r\napareceu uma fada de cabelos azuis, Rhantolk.",
            " [Desculpe-me por\r\npreocupar...]. ",
            " As desculpas de\r\nRhantolk pararam. Ela olhou ao redor da sala: Ithea com os cotovelos apoiados\r\nem uma mesa, Tiat pressionando-se contra parede com apenas a cabeça virada para\r\na porta, e uma Licantropo desconhecida se abaixando no chão. ",
            " [- O que está\r\nacontecendo aqui?].",
            " [Essa é uma\r\npergunta bastante difícil...]. Ithea disse com um rosto preocupado, então riu. ",
            " [Espera. Rhan,\r\nvocê está sozinha? Achei que Nygglatho tinha ido buscá-la].",
            "[Sim, ela estava ali quando um mensageiro do 1º oficial\r\nLimeskin a levou], disse Rhantolk, apontando para a entrada da clínica. ",
            " [Eles saíram\r\nnovamente. Foi-me dito para esperar aqui com vocês].",
            " [Saiu? Para\r\nonde?].",
            "[Eu não sei, mas não acho que precisamos nos\r\npreocupar].",
            "[Bem, isso é verdade].",
            "Ithea e Rhantolk assentiram com a cabeça.",
            "[... Hum?]. ",
            " ",
            " Phyr, incapaz de\r\nacompanhar a conversa, inclinou a cabeça confusa, seus olhos ainda estavam com\r\nlágrimas.",
            "[Então, o que você viu? O Túmulo do Perjúrio!? Ou um\r\npouco mais para o Mercado Barley!?]. Tiat, enquanto isso, estava sendo seu eu\r\nhabitual. ",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " [Por aqui,\r\nsenhorita Nygglatho].",
            "[O que?].",
            "[O 1º oficial Limeskin aguarda você].",
            "Um bastante pequeno Reptrace mostrou-a a uma porta...\r\nOu talvez ele fosse realmente do tamanho médio, já que as alturas individuais\r\ndos Reptrace variavam drasticamente devido aos seus períodos de crescimento\r\nvariados, mas Nygglatho, acostumada a ver a figura gigante do Limeskin, não\r\npodia deixar de pensar nisso.",
            " [Acabei de\r\nchegar aqui, eu estava autorizada a descansar por um tempo, mas...].",
            "O mensageiro não respondeu. Ele parecia muito que era\r\ndo exército, sem dizer nada desnecessário.",
            "[Todo mundo já está esperando].",
            "[Quem você quer dizer com todos...].",
            "Nenhuma resposta. Bem, Nygglatho havia previsto que\r\nseria assim.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Conduzida pelo\r\nmensageiro, Nygglatho saiu pela entrada traseira da clínica em um beco pequeno\r\ne escuro preenchido com o cheiro de detergente e esgoto. Olhando para cima, ela\r\nnotou cordas encostadas na rua, de janela para janela oposta, com muita roupa\r\npendurada.",
            "- Pergunto-me para onde vamos, pensou. A julgar pela\r\natmosfera de silêncio que o mensageiro parecia emanar, Nygglatho não achava que\r\nela teria uma resposta se ela perguntasse. Desde que fui chamada sozinha, é\r\nprovavelmente não é algo bom que ele queira que as crianças escutem. Pensando\r\nnisso, seu humor se afundou um pouco.",
            " Naquele momento,\r\no delicioso cheiro de carne assada flutuava pelo nariz. Olhando para cima, viu\r\numa pequena placa indicando a entrada de trás de um restaurante. Ah, sim, o que\r\nvou fazer para o jantar? Enquanto ponderava, o mensageiro abriu a pequena porta\r\ne entrou no restaurante.",
            " [Aqui?],\r\nperguntou, mas como esperado, não recebeu resposta.",
            " O Reptrace\r\nsimplesmente se virou brevemente, gesticulou para que ela seguisse, e continuou\r\npelo corredor estreito. Entrando dentro, Nygglatho vislumbrou o luxuoso\r\ninterior. ",
            " [Oh não, eu me\r\npergunto se minhas roupas são adequadas para o código de vestimenta].",
            " Ela olhou para\r\nsi mesma. Agora, ela estava usando roupas bonitas, para seus padrões, mas,\r\nainda assim, era uma roupa casual. Além disso, depois de ter sido sacudida por\r\numa aeronave durante um dia inteiro, ela não podia dizer exatamente que sua\r\naparência era muito refinada. Apesar de suas preocupações, as costas do\r\nReptrace continuaram cada vez mais longe. Ele poderia falar comigo pelo menos\r\num pouco, ela se queixou dentro de sua cabeça quando ela correu para recuperar\r\no atraso.",
            " Pararam na\r\nfrente de uma porta pesada. A garra do mensageiro bateu duas vezes em rápida\r\nsucessão, seguida de uma terceira batida após uma pequena pausa.",
            "[Entre], uma voz baixa disse de dentro.",
            "Oh meu deus, uma batida secreta, Nygglatho pensou\r\nquando a porta se abriu. Uma grande mesa estava colocada no centro da sala,\r\ninfelizmente sem qualquer comida. Ao redor da mesa havia alguns rostos\r\nfamiliares e outros não tão familiares.",
            " [... Eh?].",
            "Contra a parede estava Limeskin em seu uniforme do exército.\r\nBem, ele foi o único que convocou Nygglatho, então não havia surpresa aí. Ao\r\nlado dele estava um soldado Haresantrobo. A insígnia no ombro mostrava um\r\nescudo e uma foice, que significava a Polícia Militar, se Nygglatho se lembrava\r\ncorretamente.",
            " Um homem\r\nLicantropo de meia idade estava sentado à mesa. O primeiro rosto novo. Ele\r\nusava um terno que parecia ser de alta qualidade e um monóculo elegante. Sua\r\naparência de cavalheiro se encaixava melhor no restaurante sofisticado do que\r\nNygglatho. Em seguida, por algum motivo, havia o velho em um manto branco com o\r\nqual ela apenas havia se separado anteriormente. A julgar pelo seu rosto\r\nsurpreendido, ele provavelmente também não esperava esse reencontro.",
            " Havia uma última\r\npessoa na mesa, uma pessoa com um rosto muito especial, tão especial que os\r\nrostos de todos os outros presentes pareciam desaparecer completamente da mente\r\nde Nygglatho. Uma jovem com cabelos grisalhos. Seu olho esquerdo estava fechado\r\nfirmemente por algum motivo, mas não havia dúvida sobre isso: ela era a fada\r\nsoldada supostamente perdida em batalha na terra.",
            " [Neph... ren?].",
            "[Nn]. Nephren inclinou a cabeça.",
            "[É você mesmo?].",
            "[Cerca da metade].",
            "Nygglatho recebeu uma resposta bastante intrigante, mas\r\nquase não pôde ouvi-la. Ela queria correr até ela. A abraçar. Esfreguar suas\r\nbochechas contra a dela. Gritar e lamentar. Esses impulsos vieram a cabeça,\r\nincharam e explodiram. Nygglatho entrou em colapso no tapete.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " [D... Desculpe\r\npor ter causado uma cena tão embaraçosa...].",
            "Nygglatho sentou-se como sugerido, então agarrou\r\nNephren e a fez sentar no colo contra a vontade dela. Os olhares divertidos dos\r\ncaras ao redor da mesa eram um pouco rudes, mas ela não tinha intenções de\r\nsoltá-la.",
            " [Eu acho que\r\nvocê ainda está causando uma cena embaraçosa], disse Nephren.",
            "[Silêncio]. Nygglatho também não tinha intenções de\r\nouvir reclamações.",
            "[... Então, deixe-me apresentar-me]. O homem\r\nLicantropos, ainda sentado, assentiu ligeiramente. ",
            " [Meu nome é\r\nGilandalus Dorio. Eu sou prefeito desta cidade, eleito por seus cidadãos].",
            "[Eh]. Nygglatho congelou. ",
            " [Ah, eu sou\r\nNygglatho, da Orlandri].",
            "[Prazer em conhecê-la, Nygglatho. Por aqui, temos...].",
            "[As coincidências são coisas assustadoras. Acabamos de\r\nnos conhecer mais cedo, jovem senhora], disse o velho de manto branco com uma\r\npiscadela, cortando o Sr. Dorio. ",
            " [Minhas\r\ndesculpas por não me apresentar mais cedo. Meu nome é Souwong. Eu sou algo como\r\num conselheiro da Winged Guard].",
            " [Ah... Prazer em\r\nencontrá-lo novamente]. ",
            " O prefeito e um\r\nvelho aposentado do exército. Por que esses tipos de pessoas se encontraram em\r\nsegredo e, além disso, por que ela foi chamada para essa reunião secreta?\r\nNygglatho não entendia. ",
            " [Hum, então...\r\nNão tenho ideia do que se trata... O que está acontecendo? Por que Nephren está\r\naqui? Poderia ser isso...]. ",
            " Willem também\r\nestá seguro? Ela começou a perguntar, mas fechou a boca. ",
            " [- Outra pessoa\r\ntambém foi salva da terra?].",
            " A atmosfera ao\r\nredor da mesa parecia ficar ligeiramente mais pesada. Ninguém falou. Talvez ela\r\nnão devesse ter perguntado.",
            "[Posso explicar a situação?]. ",
            " O soldado\r\nHaresantrobos deu um passo à frente quando ele ajustou seus óculos.",
            "[Eu vou deixar com você]. ",
            " O velho no manto\r\nbranco assentiu com a cabeça.",
            "[1º oficial Baroni Makish. Prazer em conhecê-la], disse\r\no Haresantrobos depois de uma leve saudação.",
            "[Ah, prazer em conhecê-lo...]. 1º oficial... O que\r\nsignifica que ele é tão importante quanto Limeskin?",
            " [Primeiro, vamos\r\nesclarecer um mal-entendido. O que você está segurando em seu colo não é a fada\r\nque você conhece. É algo mais, algo cujo corpo e mente foram transformados\r\ndepois de serem poluídos por uma Besta na terra].",
            "[Uh ...]. ",
            " Mais palavras\r\nbastante intrigantes. Nygglatho tentou dar na bochecha de Nephren um puxão com\r\na ponta do dedo. Carne macia. O tipo de suavidade que a fez querer ferver e comer\r\nimediatamente. Essa textura que Nygglatho sabia muito bem não havia mudado nem\r\num pouco. O que ele disse? Poluída por uma Besta?",
            " [Em seguida...\r\nEu acho que você já está ciente de que atualmente não há ataques previstos de\r\nTimere...].",
            "Claro que sabia. Nygglatho assentiu.",
            "[Nós identificamos a causa disso. Chtholly Nota\r\nSeniorious].",
            "Eh?",
            " [Em primeiro\r\nlugar, para que um Timere nos ataque no céu, ele precisa ter um corpo grande o\r\nsuficiente, então dividir esse corpo e fazer com que os fragmentos voem no\r\nvento até que eles atinjam uma ilha flutuante. Em outras palavras, um grande\r\nnúmero suficiente deles deve se reunir para fazer qualquer coisa. Chtholly Nota\r\nSeniorious destruiu um número incrível de Timere durante a batalha nas ruínas\r\nK96-MAL. Além disso, aqueles que anteriormente estavam no subsolo surgiram na\r\nsuperfície e encontraram sua aniquilação].",
            " [Chtholly...?].",
            "[O número de Timere no chão está atualmente\r\ndrasticamente reduzido. Embora eles não estejam extintos, provavelmente eles\r\nprecisarão de um período de tempo considerável antes que eles possam atacar o\r\ncéu novamente], continuou o Haresantrobo.",
            "[A menina jogou fora sua vida... Não, usou sua vida até\r\no fim para proteger Règles Ailés], disse Limeskin, mas as palavras não\r\nconseguiram penetrar.",
            " Sacrificar-se\r\npara salvar uma ilha. Esse era o dever original das fadas. Chtholly lutou e\r\nvoltou para casa viva porque queria ser libertada disso, mas, no final, ela o\r\ncumpriu de qualquer maneira.",
            "[... Ela realmente era desajeitada].",
            "Nygglatho não queria chamar seu destino de morte.\r\nChtholly lutou por sua própria vontade até seu último suspiro para seus entes\r\nqueridos, ou talvez apenas por seu amado. Règles Ailés apenas foi ajudada como\r\nresultado. Ela preferiu pensar nisso assim.",
            " Ou talvez os\r\n'Braves' que Willem falou uma vez sobre, foram assim também. Eles lutaram\r\napenas por si mesmos, mas sua luta tornou-se distorcida por palavras como\r\ndestino ou dever em uma luta pelo mundo.",
            "Não havia mais batalhas para lutar. O perigo\r\ndesapareceu. A situação deveria ter feito Nygglatho feliz. Ela deveria estar\r\norgulhosa. No entanto, por algum motivo, sentiu-se um pouco frustrada.",
            " [Esta informação\r\né conhecida não só pela Winged Guard, mas também por várias organizações em\r\ntoda Règles Ailés com alguma habilidade em reunir informações. Ao descobrir,\r\ntodos concordaram em um ponto: agora é hora de Règles Ailés como um todo\r\nrepensar sua estratégia contra as Bestas], explicou o Harensantrobo.",
            "[E é por isso que eles tentaram colocar a mão em\r\nnossas... Usuárias de Dug Weapon, hein], disse Nygglatho.",
            " Os olhos de\r\nLimeskin pareciam estar dizendo: 'você é a única que colocou a mão sobre elas'.\r\nNephren olhou para Nygglatho com um rosto que perguntou 'o que você quer\r\ndizer?' Muita coisa aconteceu, mas de qualquer forma eu lidei com os caras\r\nmaus, então está tudo bem. Claro, ela não podia dizer isso em voz alta, então,\r\nem vez disso, ela apenas fez um punho. Talvez isso passe a mensagem.",
            "[Além disso, mais uma coisa], disse o Haresantrobo.",
            "[… O que?].",
            " [O que eles\r\nexigem da Winged Guarda é a libertação da autoridade para lutar contra as 17\r\nBestas. Especificamente, os direitos de desenvolver armas, mantê-las e usá-las\r\nem momentos de necessidade. As Dug Weapons não são mais do que uma parte\r\ndisso].",
            "Demorou um pouco para Nygglatho entender. ",
            " [As Bestas são\r\ninimigas poderosas e misteriosas. Pedir permissão para desenvolver e manter o\r\npoder de fogo para lutar contra elas significa...]. Ela engoliu. ",
            " [... O mesmo que\r\npedir permissão para expandir suas capacidades militares sem limites].",
            " [Isso é certo.\r\nSe eles não podem julgar a quantidade de força necessária para lutar contra as\r\nBestas, isso lhes permite dizer que todo e qualquer poder ‘pode ser\r\nnecessário’. A ética e a Constituição de Règles Ailés não serão nada diante de\r\ntal desculpa].",
            "Uma variedade de raças vivia em Règles Ailés, mesmo\r\nalgumas que estavam originalmente em relacionamentos predadores-presas. Ao\r\nlongo dos séculos, todos gradualmente aprenderam a se comportar pacificamente,\r\nmas isso não mudou o fato de que todos ainda tinham valores diferentes.",
            " Naturalmente,\r\nconflitos, grandes e pequenos, nunca pararam completamente. Uma grande guerra\r\nenvolvendo muitas ilhas flutuantes ameaçou ocorrer mais do que apenas uma ou\r\nduas vezes. A Constituição de Règles Ailés existia com o objetivo de impedir\r\ntais conflitos. Escrito pelo lendário Grande Sábio nos primeiros anos de Règles\r\nAilés, serviu como a lei mais importante, aplicando-se igualmente a todas as\r\nraças e lugares. Não mate. Não roube. Não carregue armas desnecessárias. Todos\r\nos que quebraram regras como aqueles receberam o julgamento adequado pelos\r\ngovernos locais das várias ilhas, ou pela Winged Guard quando isso não era\r\npossível.",
            " [Nosso\r\nverdadeiro assunto é a partir daqui], disse o Haresantrobo.",
            "[... Ainda há mais?].",
            " [Eles estão\r\nsolicitando a autoridade para usar armas anti-Besta sempre que considerem\r\nnecessárias. O que isso significa?]. Ele olhou para Nygglatho, como se\r\nestivesse esperando por uma resposta.",
            "Nygglatho não sabia. Ela não era uma soldada, apenas\r\numa funcionária de uma empresa comercial. Embora ela não estivesse\r\ncompletamente ignorando esses tipos de táticas, ela não podia dizer que ela era\r\nconhecedora.",
            " [Em qualquer\r\nlugar onde uma Besta aparecer, eles podem lutar com o poder de fogo que\r\nquiserem], Nephren disse suavemente.",
            "[Exatamente]. O Haresantrobo assentiu.",
            "[... Por que isso importa? Nenhuma Besta além do Timere\r\npode voar, então não importa agora, certo?], perguntou Nygglatho.",
            "[Sim, à primeira vista. Mas, se uma Besta fosse\r\naparecer em uma ilha flutuante, eles poderiam lutar como quisessem], Nephren\r\nrespondeu.",
            "[Mas isso não deve ser possível...].",
            " [Com licença.\r\nPermita-me que participe da explicação a partir daqui]. ",
            " O prefeito\r\nDorio, que vigiava silenciosamente sobre a conversa até então, interrompeu,\r\nsuas orelhas de Licantropo afiadas sacudindo de um lado para o outro. Depois de\r\nolhar para todas as pessoas importantes alinhadas na sala, ele começou. ",
            " [Isso aconteceu\r\ncerca de meio mês atrás. Uma aeronave caiu nesta ilha. Foi registrado nos\r\ndocumentos como uma aeronave salvager civil, mas agora sabemos que era\r\nsimplesmente um disfarce. O verdadeiro nome da aeronave era 'Tomorrow Grasper\r\nNumber 7', uma aeronave de expedição terrestre não oficialmente ocupada pela\r\nForça Aérea de Defesa Nacional de Elpis].",
            " [A aeronave\r\nestava em pedaços após a queda, mas as salas de armazenamento foram construídas\r\nde forma particularmente robusta e mantidas intactas em suas formas originais],\r\nacrescentou o velho com o manto branco, Souwong. ",
            " [Dentro havia\r\nvestígios de técnicas de barreira de alto nível].",
            "Sobre o que essas pessoas estão falando? Nygglatho não\r\nentendia. Ela também não queria. Infelizmente, ela entendeu o suficiente da\r\nconversa para pensar isso. [Técnicas de barreira...?].",
            "[Bom o suficiente para obter minha aprovação. E bom o\r\nsuficiente para conter até uma Besta...]. Souwong disse.",
            " [... Hm]. ",
            " Nygglatho não\r\nsabia o que a aprovação do velho deveria implicar, mas pensou que apenas uma\r\nconclusão poderia seguir suas explicações. Parecia tão irreal que não podia\r\nacreditar nisso. ",
            " [Você está\r\ndizendo... Elpis trouxe uma Besta para Règles Ailés?].",
            "Nygglatho desejava que todos começassem a rir de sua\r\npergunta ridícula. No entanto, nenhuma pessoa fez isso. Ela sentiu Nephren se\r\nmexer um pouco sobre os joelhos.",
            " [Claro, não é\r\nmais do que uma possibilidade. Não há provas concretas. Não há vestígios de que\r\numa Besta fugiu da aeronave caída, e não houve relatos de ataques. É por isso\r\nque acabamos chamando as fadas soldadas aqui da maneira que fizemos], disse\r\nLimeskin.",
            "[Há relatos de que muitos soldados de Elpis se\r\ninfiltraram na ilha. Não há nenhum erro que eles estão tentando fazer algo\r\nacontecer em breve], acrescentou o Haresantrobo.",
            " [… Mas por que?\r\nPor essa estúpidez...].",
            "[Não importa o quão irregular o comportamento possa\r\nparecer-nos, eles fizeram e devemos responder. Por favor, permaneça nesta\r\ncidade um pouco e prepare-se para o pior]. O prefeito Dorio inclinou-se.",
            " Nygglatho olhou\r\npara os soldados, que assentiram silenciosamente. A Winged Guard atualmente não\r\ntinha os meios para solicitar formalmente que as fadas estivessem estacionadas\r\nem Collinadiluche. Eles precisavam de Nygglatho para fingir que ela as trouxe\r\ntodas por vontade própria.",
            "[... Entendi]. ",
            " Sentindo algo\r\namargo em sua garganta, Nygglatho assentiu. Depois de ouvir tudo isso, não\r\nhavia como mexer sua cabeça. ",
            " [Mas, hm,\r\npermita-me adicionar uma condição].",
            " [Certamente. Se\r\né algo que somos capazes], o prefeito respondeu imediatamente.",
            "Parte de Nygglatho não se sentia bem ao usar sua\r\nposição, mas também não queria perder a oportunidade. Ela faria qualquer coisa\r\npara ajudar essas crianças, até se tornar um demônio. Bem, ela era um demônio\r\nde qualquer maneira, mas... Decidindo, Nygglatho falou.",
            "[Você pode dar permissão as crianças para ter um tempo\r\nlivre?]."
      ]
}