{
      "Capítulo 25.5 - 『TODOS, EM NOME DA ESPERANÇA』- dias brilhantes, labirinto destruído -": [
            "Parte 05 - O Homem Chamado Willem",
            "O sol escarlate se pondo brilhando através das cortinas\r\nde renda levemente iluminava o quarto apertado. No interior estava apenas um\r\njovem casal.",
            "[Ah... Ah...]. ",
            "Em cima de lençóis desordenados, uma jovem mulher\r\nTurturel respirava rapidamente. ",
            "[Essa sensação... Muito boa...]. ",
            "Tapando ligeiramente suas bochechas coradas, ela se\r\nsentou e reajustou suas roupas desgrenhadas. ",
            "[Onde quer que seus dedos toquem aquece como o calor de\r\numa chama. É como se eu perdesse o controle do meu corpo].",
            "[Bom ouvir isso]. ",
            "Sentado à beira da cama, Willem desviou o olhar para a\r\ndireção oposta.",
            "Ele ainda não conseguia se lembrar de muito de si\r\nmesmo, mas, pelo menos, estava claro que ele era um homem jovem e saudável.\r\nQuanto à Turturel, excluindo as poderosas asas levemente cinzentas nas costas, sua\r\naparência externa parecia a de uma ‘sem marca’. Sua pele era macia, quente e\r\nsuave ao toque, e quando ela soltou os ruídos estranhos, bem, ele não conseguiu\r\nimpedir que seus pensamentos entrassem em direções esquisitas.",
            "[Seus músculos foram apertados de maneiras estranhas em\r\nalguns lugares, então eu afrouxei todos eles]. ",
            "Ele respirou profundamente, tentando desesperadamente\r\nacalmar seu coração excitado para esconder a resposta de seu corpo. ",
            "[Se você não colocar excesso de tensão em seu corpo por\r\num pouco, a inflamação não piorará. Você deve tomar um banho quente e dormir\r\ncedo hoje].",
            "[O que há de errado? Você parece tão distante agora que\r\nacabou].",
            "[Não é nada].",
            "[Mentiroso. Suas orelhas estão vermelhas brilhantes].",
            "[Se você notou, então não diga nada!]. ",
            "Willem replicou, ainda com o rosto virado. No calor do\r\nmomento, o remendo que cobria o olho direito deslocou-se ligeiramente fora de\r\nposição. Ele o corrigiu rapidamente. Ainda não costumado a usá-lo, a sensação\r\ndo remendo que estava ali ainda não estava familiarizado completamente em seu\r\ncorpo.",
            "[Ah, desculpe. Eu sinto que eu deixei escapar alguns\r\nruídos enquanto você estava trabalhando. Isso também era estimulante?].",
            "[Não. Eu não sou uma criança. Eu não reajo para\r\nqualquer coisa assim].",
            "[Os adultos reagem a coisas assim, não crianças,\r\nsabia?].",
            "[Eu não preciso que você me corrija!]. Ele resmungou de\r\nnovo, ainda de costas.",
            "[Haha, que fofo], a mulher disse com uma risada\r\ninfantil. ",
            "[Willem, não é? Você parece estar agindo como um adulto\r\ne tudo mais, mas você é muito jovem, certo? Quantos anos você tem?].",
            "[Eu não lembro]. Ele disse a verdade.",
            "[Você acabou de começar a trabalhar na Pousada do\r\nAstaltus, certo? O que você estava fazendo antes? Estudando medicina em\r\nCollinadiluche ou algo assim?].",
            "[Como eu disse, não lembro]. Mais uma vez, a verdade.",
            "De acordo com o que Willem tinha ouvido, Collinadiluche\r\nera uma grande cidade a poucos passos de distância, que se orgulhava de uma\r\ngrande população e da mais longa história de Règles Ailés. Claro, muitas faculdades\r\nde medicina conhecidas estavam localizadas lá. Naturalmente, provavelmente\r\nhavia muitos que estudavam medicina nessas faculdades. No entanto, ele de\r\nalguma forma teve a sensação de que ele não era um deles. Seja lá o que\r\nestudasse, provavelmente não era medicina ou algo assim. Ele não estudou a\r\nteoria da massagem agradável, mas algo mais, algo mais coberto de sangue e\r\nsujeira. Ele não conseguiu explicar o sentimento muito bem.",
            "[Ahh, meu corpo está tão leve! Eu acho que eu poderei\r\nvoar por aí amanhã!]. A mulher levantou-se e se esticou.",
            "[Você estava bem rígida. Seu trabalho é tão\r\ncansativo?].",
            "[Eu faço entregas para o escritório dos correios.\r\nAlguns dias eu carrego coisas bastante pesadas. Realmente lamentável que eu\r\ntenha que ganhar esse músculo...], ela disse enquanto girava o ombro.",
            "[Não se esforce. O que fiz não é nada mais do que um\r\ntratamento de emergência. Um movimento errado e você poderá acabar caindo\r\namanhã].",
            "[Isso não seria bom... Espera, você já está indo para\r\ncasa?].",
            "[Sim].",
            "[Por que tal pressa? Que tal uma xícara de chá, pelo\r\nmenos].",
            "[Não, obrigado. Alguém está me esperando].",
            "[... Ah, a garotinha de mais cedo?], a mulher Turturel\r\nriu. ",
            "[Estou desapontada por não ter conseguido seduzi-lo,\r\nmas acho que não podemos deixar essa garota sozinha. Que pena].",
            "[Fico feliz em ver você entender. Bem, eu vou embora].",
            "[Okaay. Diga oi para Astaltus e sua pequena companheira\r\npor mim].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Quem sou eu? O jovem pensou. Seu nome era Willem,\r\naparentemente. Ele só sabia por que outras pessoas lhe disseram. Ele não\r\nconseguiu realmente lembrar seu nome, ou qualquer outra coisa sobre ele.",
            "Toda vez que ele tentava se lembrar de seu passado, uma\r\ndor abrasadora percorria sua cabeça. Sempre que ele tentava suportar essa dor,\r\npor algum motivo, Elq, outra sobrevivente do mesmo acidente da aeronave,\r\nparecia ficar com dor por conta própria. Como resultado, ele não queria testar\r\nisso ainda mais.",
            "O que passou, passou. Preciso me concentrar no que está\r\nna minha frente, não me perder no passado e perder de vista o presente. Com\r\nisso, o jovem começou a viver uma nova vida.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "As estrelas encheram o céu sem nuvens até a borda,\r\nparecendo como se fossem derramar a qualquer momento. O ar frio parecia\r\nrefrescante na pele do jovem, aquecido pelo trabalho árduo de um dia.",
            "[Ah... Estou exausto].",
            "Ele era um empregado em uma pousada, então, é claro,\r\nseus bicos de massagem itinerante não era exatamente parte de seu trabalho.\r\nApesar de sua cabeça não ser capaz de recordar uma coisa, seus dedos pareciam\r\nlembrar muito. No começo, ele apenas começou como um serviço adicional para os\r\nclientes regulares da pousada, mas, de alguma forma, a palavra começou a se\r\nespalhar, e agora as pessoas de todos os lugares estavam pedindo à ele\r\ndiretamente.",
            "Quase todos os seus clientes eram homens de meia idade.\r\nPor causa de sua grande quantidade de músculos inatos, a decadência da idade ou\r\na falta de exercícios os afetavam particularmente. Eles também tendiam a pensar\r\nem si mesmos como ainda jovens, o que os levou a superestimar a quantidade de tensão\r\nque seus músculos podiam manipular. No entanto, de vez em quando, como hoje,\r\nele recebia pedidos de jovens mulheres.",
            "[... Willem, muito promíscuo]. ",
            "E toda essa ocasião colocou Elq em um humor\r\nmal-humorado no caminho de casa. ",
            "[Você fica tão fraco contra qualquer adulta\r\nligeiramente bonita].",
            "[Não, eu não], ele gemeu de volta.",
            "[Traidor].",
            "[Não sou. Eu nem posso trair porque não estou em um\r\nrelacionamento... Ah, espera].",
            "Pensando nisso, ele percebeu que, com suas lembranças\r\ndesaparecidas, ele não fazia ideia dos relacionamentos de seu passado com as\r\nmulheres. Era certamente possível que ele tivesse uma namorada, ou mesmo uma\r\nesposa.",
            "... Nah. Ele rapidamente descartou a ideia. Ele\r\nsimplesmente não podia imaginar-se sussurrando palavras de amor para uma\r\nmenina, então era difícil pensar que ele alguma vez entraria em um\r\nrelacionamento especial com uma. Certamente, ele tinha ficado solteiro e não\r\nmerecia qualquer acusação de traição.",
            "[Ah!].",
            "Elq tropeçou em uma pedra, provavelmente como resultado\r\nde ela olhar para as estrelas enquanto caminhava por uma estrada escura à\r\nnoite. Assim que ela estava prestes a cair para frente, ele a agarrou pela\r\nparte de trás do pescoço dela.",
            "[Seja cuidadosa. A estrada aqui é um pouco esburacada].",
            "[O-Ok...].",
            "[Devemos dar as mãos?].",
            "[Eh? Uh... Mas...].",
            "Ela parecia hesitante, mas, sem se importar, ele\r\nagarrou mão dele de qualquer maneira. Frio. Então, ele notou: as alturas deles\r\neram muito diferentes para andarem assim.",
            "[V-Vamos, é embaraçoso], protestou Elq.",
            "[Por que você se transformou em uma adolescente de\r\nrepente].",
            "[Eu lhe disse, eu não sou um crianafgh!]",
            "Eles não podiam caminhar enquanto seguravam as mãos,\r\nmas Elq não conseguia caminhar com segurança sozinha. Era realmente um problema\r\ncomplicado, mas uma solução existia. Ele ergueu o pequeno corpo da garota\r\ncompletamente do chão e colocou-a em seus ombros. Um passeio sobre os ombros.",
            "[Uau…].",
            "[Tenha cuidado, será mais que apenas doloroso se você\r\ncair].",
            "[Uau, estou tão alta! Eu posso ver tanto!]. ",
            "Ela não parecia estar ouvindo. ",
            "[As estrelas! É como se eu pudesse alcançá-las!].",
            "Elq esticou a mão para o céu com toda a sua força.\r\nClaro, não havia como chegar às estrelas. Mas ainda assim, ela sentiu a\r\nsensação de que podia. Então ela continuou alongando e alongando. Ele entendeu\r\nesse sentimento muito bem. Ele não sabia o porquê, mas ele fez.",
            "[Segure em alguma coisa, ok? Cabelo ou o que quer que\r\nseja, não importa].",
            "[Eu, eu sei!].",
            "Apesar de receber talvez o tratamento mais infantil\r\npossível, Elq não parecia se queixar.",
            "[Ei, Elq. Você me conheceu antes de perder minha\r\nmemória, certo?].",
            "Ele sentiu a presença em seus ombros agitar. ",
            "[…Eu não sei].",
            "[Mesmo? Mas...]. ",
            "Ela parecia bastante informada sobre Willem. Ele\r\nprimeiro ouviu o nome 'Willem' quando ela o chamou por ele. Também... ",
            "[Você parece estar realmente à vontade, se nós fossemos\r\ntotalmente estranhos antes. Bem, isso foi uma grande ajuda, mas...].",
            "[Isso é, um... Apenas como as coisas acabaram, isso\r\naí]. ",
            "A resposta de Elq parecia bastante incerta. Era óbvio\r\nque ela estava escondendo algo. Bem, Willem imaginou que não precisava\r\nimportuná-la. ",
            "[Carma foi para algum lugar, e bem eu sou uma adulta,\r\nmas é a minha primeira vez vivendo minha própria vida, então não queria estar\r\nsozinha].",
            "[Carma?].",
            "[Ela cuidou de mim desde que nasci. Junto com Ebo e\r\nJay].",
            "[Hmm?].",
            "Um monte de nomes saíram de sua boca. Willem achou que\r\neles eram os servos de sua família ou algo assim. Nesse caso, ela deve ter sido\r\nde uma família bastante proeminente. Está bem que ela passe seus dias fora\r\ncomigo? Eu me pergunto se sua casa está em um grande pânico agora...",
            "[Está tudo bem para você não voltar para casa?].",
            "[Sim. Eu não tenho mais uma], Elq respondeu\r\ncasualmente. ",
            "[Se eu esperar, tenho certeza de que Carma acabará me\r\nencontrando. Quando isso acontecer, procuraremos o Ebo juntos].",
            "[Hm]. ",
            "Procurando por aí pelos seus antigos servos dispersos,\r\nhein? Eu realmente não entendi, mas espero que tudo corra bem.",
            "[Então é por isso que estar com você agora é apenas\r\ncomo as coisas acabaram. Tenho certeza que vai acabar em breve. É apenas um...\r\nRelacionamento c-casual?].",
            "Elq parecia estar usando palavras sem realmente saber o\r\nsignificado delas. [Usando mais palavras adultas].",
            "[Eu sei, certo?]. Willem ouviu um hmph orgulhoso de\r\ncima. ",
            "[- Além disso, apenas uma pequena adição à nossa\r\nconversa de antes].",
            "[Hm?].",
            "[Chtholly sou eu. Mas eu não sou a Chtholly].",
            "- Eh?",
            "[Chthol... ly?].",
            "Um nome desconhecido. Um nome que ele não lembrou. Um\r\nnome que puxava suas cordas do coração.",
            "[Então é por isso que não vou me apaixonar por você. Eu\r\nsinto que isso seria realmente injusto - Willem?]. ",
            "Ao perceber seu comportamento estranho, Elq agarrou seu\r\ncabelo. ",
            "[Algo errado? Não está se sentindo bem?].",
            "[... Estou bem], ele respondeu, forçando o crescente\r\nimpulso a voltar para dentro dele. ",
            "[Não é nada. Apenas perdi o equilíbrio um pouco. Acho\r\nque não tenho me exercitado o suficiente].",
            "[Sério?].",
            "[Sério]. ",
            "Seu corpo parecia ser usado para bancar o durão na\r\nfrente das crianças. Aparentemente, era bom em contar mentiras também. Ainda\r\nsuprimindo uma dor de cabeça e náusea, Willem conseguiu um sorriso natural. ",
            "[Tudo bem, vamos seguir o resto do caminho de casa.\r\nCorrer é o melhor para corrigir a falta de exercício].",
            "[Eh? E-espera, então vou sair].",
            "[Eu não vou deixar você cair! Agarre-se para que você\r\nnão caia!].",
            "[Eh? Eh, eh, eh?].",
            "Willem ignorou as vozes de confusão por enquanto,\r\nentão, como ele prometeu, explodiu correndo pela estrada noturna.",
            "[Ah, ah, ahhh!!].",
            "Como esperado, em cima de seus ombros, Elq foi\r\nviolentamente chacoalhada. Suas mãos pequenas seguravam os cabelos pretos de\r\nWillem por sua preciosa vida. Doía apenas um pouco. Mas ele acolheu esse tipo\r\nde dor. Ele aqueceu seu coração, ao contrário de alguma dor de cabeça\r\naleatória.",
            "[Não fale, você vai morder sua língua].",
            "[D-deixe-me descer! Aaaahhh!].",
            "Acho que não adianta. [... Ei, Elq].",
            "[O-Queee?!].",
            "[Eu te amo].",
            "[.......]. ",
            " Um longo\r\nsilêncio. ",
            " [Você está me\r\ntratando como uma criança novamente], Elq reclamou.",
            "[Haha, como você sabia].",
            "Ele sentiu um forte abraço na parte de trás da cabeça\r\ndele.",
            "[Não há como você dizer isso a sério. Eu sei porque\r\nChtholly, e talvez Lillia também, sofreram com isso].",
            "Uma dor aguda atingiu a cabeça novamente. E desta vez,\r\nseu peito também, por algum motivo.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Elq Hrqstn\r\nestava morta, aparentemente. Ela era originalmente um ser perpétuo, mas um\r\nrótulo dizendo 'isso é um cadáver' foi colado sobre ela. Tanto o mundo como o\r\npróprio corpo da visitante acreditava no rótulo. O mundo a tratava como um\r\ncadáver, e seu corpo agia como se fosse um. E se todos pensam que algo é um\r\ncadáver... Então é um cadáver. Dessa forma, o rótulo superou a realidade.",
            " No entanto,\r\napenas alguns dias antes, Nils fez uma pequena ferida naquele rótulo, fazendo\r\ncom que ele perdesse uma pequena quantidade de persuasão. Então, isso, por sua\r\nvez, fez com que o cadáver se tornasse um cadáver apenas um pouco. Elq\r\ntransformou-se de um cadáver completo para uma coisa confusa com apenas um\r\npedaço de carne perpétua misturada.",
            " Willem realmente\r\nnão entendia a lógica, e ele provavelmente também não precisava. O importante é\r\nque o corpo atual da menina era inconfundivelmente quase um cadáver. Além\r\ndisso, no entanto, mesmo que fosse um pouco, ela estava vivendo. Ela estava\r\ndesfrutando cada dia ao máximo, agindo como uma adulta e ainda se comportando\r\ncomo uma criança ao mesmo tempo.",
            " E finalmente, ao\r\ncontrário dele que tinha perdido o passado, ela tinha um lugar para ir. Ela\r\ntinha alguém para se encontrar. Coisas que ela precisava fazer. No entanto, ela\r\nestava escondendo todas essas coisas e ficando na pousada com ele. Ele sabia o\r\nmotivo: ela estava preocupada de não poder deixá-lo sozinho em seu estado\r\natual.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            " Dentro da\r\npanela, a carne de javali fervia ruidosamente. Atraídos pelo cheiro delicioso,\r\nsuas mãos ameaçaram atacar por conta própria, mas um olhar de Astaltus os\r\ndeteve. Willem sabia muito bem que se alguém quiser comer a carne mais\r\ndeliciosa, não se deve ir contra as instruções de um Troll. Como sempre, porém,\r\nele não tinha ideia do por que ele sabia muito bem. Meu passado é misterioso,\r\nele pensou de forma casual.",
            " Astaltus, o dono\r\nda pousada, era um Troll. Uma espécie de Ogro, eles tinham o costume\r\nperturbador de entreter convidados apenas para comê-los depois. No entanto, com\r\no assassinato de formas de vida inteligentes era proibido pela lei, Astaltus\r\nnão poderia continuar esse costume. Tentando pelo menos cumprir o instinto de\r\nentreter convidados, abriu sua pousada... Aparentemente.",
            " [Há muitos\r\nTrolls que escolhem esse estilo de vida. Nós temos nossas próprias aldeias, mas\r\napenas metade da nossa gente vive nelas. O resto está em vários lugares vivendo\r\numa vida semelhante à minha], explicou Astaltus enquanto olhava a carne na\r\npanela com um olhar bastante gentil. ",
            " [Eu tenho uma\r\nfilha, mas ela se mudou para uma ilha para cuidar de crianças pequenas. Eu sei\r\nque isso não significa muito que vem de seu pai, mas ela realmente é uma garota\r\nlegal, então eu acho que o trabalho é perfeito para ela].",
            " [Entendo...].\r\nWillem respondeu, então um pensamento repentino o atingiu. ",
            " [Então, se a sua\r\nfilha cresceu... A propósito, quantos anos você tem?].",
            "[Eu passei dos 50 há um pouco tempo atrás].",
            "[... Você não parece ter essa idade], murmurou Willem,\r\nentão examinou o rosto de Astaltus.",
            "Suas características faciais sozinhas não revelavam sua\r\nidade. Embora ele tivesse muitos cabelos brancos e rugas em suas bochechas,\r\nWillem não teve uma impressão de que era tão velho. Dito isto, ele também não\r\nparecia jovem. Não importa a idade que ele tenha dito, provavelmente não teria\r\nsoado certo para Willem no início.",
            " [É assim que são\r\nos Trolls. Não é como se não envelhecemos, mas não é muito notável. Ah, parece\r\nque a carne está pronta].",
            "[Estou com inveja], respondeu Willem, casualmente,\r\nenquanto tirava a carne da panela e se empanturrando. ",
            " [… Delicioso].",
            "[Hehe, certo?] Astaltus sorriu feliz.",
            "[Q-Q-Quentsdha...].",
            "Enquanto isso, Elq parecia ter problemas, então Willem\r\nentregou sua água. [Não force isso se você não consegue lidar com alimentos\r\nquentes].",
            " [Eu pensei que\r\nestaria tudo bem], Elq fazendo beicinho com lágrimas nos olhos.",
            "Willem entendeu que estava tentando crescer, mas\r\nclaramente não estava sendo sincera consigo mesma.",
            "[Por sinal, você se acostumou a morar aqui?]. Perguntou\r\nAstaltus de repente. [Collinadiluche está perto, e estamos ao lado da estrada.\r\nPessoas de todas as raças estão indo e vindo. Bem, mesmo com vocês, ‘sem\r\nmarca’, não acredito que isso possa causar muitos problemas].",
            " [Ah, não, nenhum\r\nproblema], respondeu Willem. ",
            " [Agradeço o que\r\nvocê fez. É muito confortável, sinto que estou aqui desde sempre].",
            "[Bem, isso é bom de ouvir. No começo, era suposto ser\r\naté Nils voltar, mas se você quiser, você pode ficar depois disso também].",
            "[... Ah, como eu diria isso...].",
            "[O que seria?].",
            "[Em histórias de pessoas com amnésia, não é geralmente\r\numa jovem que vive sozinha e diz essa fala?].",
            " [Haha, então eu\r\nposso perguntar, não é você que está vagando na casa de um homem que vive\r\nsozinho e não na de uma jovem?]. ",
            "Entendo. Isso é verdade, nós dois quebramos a metáfora.",
            "[Sinto que estou sendo ignorada], uma menina, muito\r\njovem demais para contar como jovem mulher, reclamou.",
            "[Bem, colocando a ficção de lado, acho que vou aceitar\r\nà sua amável oferta um pouco], disse Willem enquanto colocava parte de uma\r\ncenoura no prato de Elq. Ela fez uma careta. [Não seja exigente com sua comida.\r\nVocê não vai crescer desse jeito].",
            " Depois que ele\r\nterminou de falar, ele lembrou que ela era de alguma forma (ele não entendia o\r\nraciocínio) deveria ser praticamente um cadáver. Nesse caso, não importava o\r\nquanto ela comesse, um futuro de crescimento não a aguardava. Em primeiro\r\nlugar, por que ela estava comendo?",
            "[Ugh...].",
            " Com lágrimas em\r\nseus olhos, Elq colocou o pedaço de cenoura na boca. Depois de um pouco de\r\nmastigação, ela engoliu. Aparentemente, algo deve ter ficado preso em sua\r\ngarganta, porque ela imediatamente pegou a água e engoliu em seco, e então\r\nbateu no peito. Depois de uma breve pausa, ela sorriu com orgulho. Vendo a\r\nfalta de resposta, ela se aproximou do rosto de Willem, então sorriu com\r\norgulho novamente.",
            " [Ah, boa garota,\r\nboa garota]. Ele lançou alguns elogios a ela.",
            "[Sim!], ela disse com entusiasmo.",
            "E ela me disse para não tratá-la como uma criança...",
            "Willem fechou os olhos e desejou que esses dias\r\npacíficos, hoje tão gentis que pareciam quase artificiais, continuassem pelo\r\nmenos um pouco mais."
      ]
}