{
      "Capítulo 26.2 - 『NESTE MUNDO CREPUSCULAR, MESMO AGORA』 - tudo nas minhas mãos -": [
            "Parte 02 - O Brave e a Visitante",
            "De repente, Elq caiu. Enquanto eles estavam limpando o\r\nquarto de um convidado, ela simplesmente colapsou no chão, como um fantoche de\r\ncordas que teve suas linhas cortadas.",
            "[Você está bem!?].",
            "Willem apressou-se e segurou-a em seus braços. Ela\r\nestava fria ao tocá-la. Mal conseguia respirar. Ela é como um cadáver, ele\r\npensou, então percebeu que ela realmente era um cadáver, apenas um que se movia\r\ncomo se estivesse vivo.",
            "Uma pessoa viva teria febre ou começaria a respirar com\r\ndificuldade, e ele poderia discernir a severidade da condição daquilo. No\r\nentanto, ele não tinha ideia do que fazer quando se tratava de cadáveres. Ele\r\ntambém não conseguiu pensar em nenhum método de tratamento. Chamar um médico\r\nparecia inútil. O que devo fazer? O que eu posso fazer?",
            "Por enquanto, ele a levou para a cama e a deixou\r\ndormir, embora ele não soubesse se isso ajudaria qualquer coisa. Ele teve a\r\nsensação de que há muito tempo, ou talvez apenas recentemente, algo semelhante\r\naconteceu: alguém que não acordava estava deitado em uma cama, e ele estava\r\nsentado ao seu lado, incapaz de fazer qualquer coisa, exceto estremecer.\r\nEventualmente, ele não conseguiu mais aguentar e se levantou, convencido de que\r\nhavia algo que ele podia fazer, então era dar um soco em alguém.",
            "Ah, droga. Se socar alguém mudasse a condição de Elq,\r\nmesmo com apenas uma pequena probabilidade, ele faria isso sem hesitação. No\r\nentanto, de qualquer momento, ele não podia pensar em ninguém ou qualquer coisa\r\npara dirigir seu punho endurecido.",
            "[Uma toalha molhada... Espera não, tem algum motivo em\r\nmantê-la fria? Devo eu aquecê-la em vez disso?... Ela não vai apodrecer ou nada\r\ndisso, certo?].",
            "Ele se levantou toda vez que pensava em uma nova ideia,\r\napenas para se sentar de novo novamente. Isso aconteceu por um tempo. Astaltus\r\ndisse-lhe para esquecer o trabalho por agora e ficar com Elq. No entanto, estar\r\nparado ao lado dela impotente em fazer algo realmente o fazia sentir-se pior.\r\nAcho que devo voltar ao trabalho. Mas eu não quero deixar de estar ao seu lado.\r\nUm debate furioso em sua mente perturbada, ele olhou atentamente para a palma\r\nda mão.",
            "[Uu...].",
            "Ao ouvir um leve gemido, o rosto de Willem se ergueu.",
            "[Quê…?].",
            "Ele se inclinou para dar uma olhada no rosto dela. A\r\ncor de sua pele não parecia tão doente quanto antes. Ela também não parecia\r\nsofrer. Vendo a falta de problemas aparentes, Willem relaxou sua expressão.",
            "[Oi].",
            "Antes de revelar seu rosto desleixado, ele fez o melhor\r\npara sorrir, ativando cada músculo em seu rosto.",
            "[Finalmente acordada? Princesa fujona do trabalho].",
            "[Eu…? Quê? Eu adormeci? E a limpeza?].",
            "[Você de repente caiu no meio dela. Eu estava\r\npreocupado, sabia?].",
            "[Preocupado…].",
            "[Você está realmente fria].",
            "[Eu estou?].",
            "Enquanto inclinava a cabeça, Elq tocou sua palma em sua\r\ntesta. Seu rosto permanecia confuso. Bem, é claro, ela não conseguiu medir a\r\ntemperatura do corpo tocando-o com seu próprio corpo. Willem colocou sua\r\nprópria mão em cima dela.",
            "[Quente], disse ela.",
            "[Como eu disse, você está com frio. Normalmente, é o\r\ncontrário para o excesso de trabalho e a exaustão. As pessoas ficam com febre.\r\nMas você não é normal, então não tenho ideia de como tratá-la. Eu realmente\r\nentrei em pânico. Pensei que você nunca mais iria acordar ou algo assim].",
            "[Oh, desculpe].",
            "[Sim, reflita sobre suas ações. Bem, você está bem\r\nagora?].",
            "[Sim. Eu estava um pouco cansada, então, depois de\r\ndormir, eu me sinto bem].",
            "Willem sentiu-se como se seu corpo inteiro relaxasse ao\r\nouvir essas palavras. Ele ainda tinha algumas dúvidas, como se esse estado\r\npudesse realmente ser chamado de apenas ‘dormindo’, mas ele não tinha energia\r\npara prosseguir com isso.",
            "[Entendo... Há algo que você queira beber ou qualquer\r\ncoisa? Algo que você queira comer? Uma maçã? Devo descascar uma?]. Ele\r\nperguntou à distraída Elq com uma voz suave.",
            "[Leite quente. Algo um pouco doce].",
            "[Tudo bem, deixa comigo]. Ele levantou-se.",
            "[Você está gentil hoje].",
            "[Eu sempre fui].",
            "Por algum motivo, ouvindo sua resposta, Elq riu alto.",
            "[Aqui está para você]. ",
            "Um perfume doce brotou da panela que Willem trouxe. No\r\ninterior estava leite aquecido misturado com um pouco de mel e uma pitada de\r\ncanela. ",
            "[Eu fiz um pouco quente, mas não tente beber tudo de\r\numa vez, ok?].",
            "[Teria sido bom se fosse quente], Elq fez beicinho\r\nenquanto tomava um gole. [É bom].",
            "[Certo? Eu entendi muito bem suas preferências de\r\ngosto].",
            "[Hmph]. ",
            "Talvez porque ela interpretou isso como se significasse\r\nas preferências de uma criança, Elq fez uma cara azeda. No entanto, seja porque\r\nela percebeu que ela realmente tinha os gostos de uma criança, ou porque ela\r\nestava segurando evidências inegáveis, ela não se queixou em resposta. ",
            "[... Hum, posso te perguntar uma coisa?].",
            "[Hm?]. ",
            "Willem olhou para cima enquanto ele despejava leite do\r\npote em seu copo vazio. ",
            "[O que seria?].",
            "[Se... Esta é apenas uma situação hipotética...].",
            "[Não há necessidade de fazer um alarde, apenas ponha\r\npara fora].",
            "[Se eu fosse morrer em 5 dias, você seria um pouco mais\r\nagradável comigo?].",
            "[Huh?]. ",
            "Willem franziu a testa. Ele sentiu que ele ouviu essas\r\npalavras antes. Mas, mais importante, isso significa... ",
            "[Do que você está falando? 5 dias é bastante\r\nespecífico... Algo errado?].",
            "No rosto de Elq estava claramente escrito ‘oops’. ",
            "[Eh? N-Não, nada... Desculpa, esqueça isso]. Ela\r\napertou firmemente a palma da mão contra a área do peito, onde grande ferida\r\nestava.",
            "[E-Espera, Elq, não me diga...].",
            "[Eu não deveria ter perguntado. Eu pensei que talvez eu\r\npudesse ser igual à Chtholly, mas eu não deveria ter tentado].",
            "De repente, a dor disparou através da área atrás das\r\ntêmporas de Willem. As memórias começaram a tentar voltar a aparecer.",
            "[Desculpa. Deixe-me dormir um pouco mais]. Abraçando\r\nseu cobertor, Elq virou-se de costas para Willem.",
            "[Bem. Vou deixar o leite aqui, então pegue sozinha].\r\nSuprimindo uma pequena dor de cabeça, Willem deixou o quarto de Elq.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Os quartos de Willem e Elq foram remodelados em quartos\r\nanteriormente não utilizados no canto do segundo andar da pousada. Quando ele\r\ncaminhou até o primeiro andar, o rangido das escadas enchia os corredores. A\r\npousada geralmente não tinha muitos convidados que passavam a noite, mas o\r\nsalão espaçoso no primeiro andar servia como espaço para que os clientes\r\npudessem desfrutar de uma refeição leve e algum álcool. No meio daquele salão,\r\nAstaltus sentou-se ao redor de uma pequena mesa circular, bebendo de um copo\r\npequeno.",
            "[Eu escutei uma conversa. Ela acordou?].",
            "[Sim, aparentemente ela estava cansada].",
            "[Isso é bom]. Astaltus assentiu algumas vezes, com um\r\nsorriso gentil no rosto.",
            "[Espera, você não disse que não podia beber? O outro\r\ndia em que você recusou uma oferta de um cliente bêbado. Isso era apenas uma\r\ndesculpa?].",
            "[Bem, não exatamente]. Ele riu de vergonha. ",
            "[Meus hábitos de beber não são muito bons. Parece que,\r\nquando eu bebo, eu fico furioso. Embora, não me lembro de nada].",
            "[Ah... Isso é muito ruim].",
            "[Minha esposa e minha filha sempre ficaram com raiva de\r\nmim, dizendo que é muito difícil me acalmar. Então, geralmente, eu tento o meu\r\nmelhor para não beber. Este será o meu único drinque hoje].",
            "[Isso é lamentável. Acho que não posso te acompanhar\r\nentão], Willem brincou com um encolher de ombros. Astaltus pediu desculpas com\r\numa risada. ",
            "[Mas ainda estou com sede. Talvez eu beba um chá em vez\r\ndisso. Você quer um também?].",
            "[Sim, vou me juntar a você].",
            "Willem foi até a cozinha, pegou um pouco de água de uma\r\njarra e colocou em uma panela, depois colocou sobre o fogão de cristal.",
            "[... Sobre Nils...]. Começou Astaltus.",
            "[Hm?].",
            "[No dia em que ele trouxe vocês aqui, os olhos de Nils\r\npareciam muito gentis. Depois de dizer que ele deixaria o resto comigo, ele\r\nacrescentou ‘eu quero que ele viva uma vida normal desta vez’].",
            "[… Entendo].",
            "Willem poderia imaginar. Ele falou apenas com Nils por\r\num período muito breve, mas ele parecia um tipo de homem bastante\r\nsurpreendente.",
            "[Nem você nem Elq têm corpos normais. Além disso,\r\nparece que você não nasceu desse jeito... Ah, tenho confiança no meu julgamento\r\nda carne. Eu sou um troll, afinal].",
            "Willem desejava que ele não se gabasse disso.",
            "[Eu acho que vocês dois viveram uma vida muito difícil\r\ncheia de perigos, e agora acabou. Seus corpos e mentes estão esgotados. Se\r\nvocês dois podem viver uma vida diferente, então eu quero que vocês... Isto é\r\nprovavelmente o que Nils queria dizer].",
            "[Então ele age como um verdadeiro mestre quando ninguém\r\nestá olhando, hein].",
            "[Hm?].",
            "[Nada]. ",
            "Willem não sabia o que o próprio mestre autoproclamado\r\ntinha sido para ele no passado, mas ele poderia dizer o quão significativamente\r\no Sr. Nils tratou ele e Elq. Então ele pensou que a especulação de Astaltus\r\nprovavelmente seria correta... Provavelmente. ",
            "[Bem, eu estou contente pela preocupação, mas esse tipo\r\nde coisa é melhor se você ouvir isso del...]. ",
            "Um sentimento incômodo de repente se agarrou na parte\r\nde trás do pescoço de Willem. ",
            "[Hm?].",
            "Um besouro pousou em mim? Bem, não é isso. Ele não reconheceu\r\na sensação de desconforto agarrando sua pele, mas sabia sua forma.",
            "[Há algum hospede passando a noite?].",
            "[O que é isso de repente? Nenhum hospede esta noite\r\ncomo de costume].",
            "[Você já irritou muitas pessoas?].",
            "[Bem... Eu realmente não me lembro de fazer nada que me\r\ndesse um rancor duradouro].",
            "A resposta de Astaltus ficou um pouco incerta, mas\r\nWillem decidiu levá-la literalmente por enquanto. ",
            "[Então deve ser um grupo de ladrões ou algo assim].",
            "Ele sentiu algumas presenças hostis ao redor da pousada.\r\nQue fez um bom alvo. A pousada, que visava principalmente os hóspedes que\r\nviajavam pela estrada, estava apenas separada das aldeias próximas. Seu tamanho\r\nrelativamente grande e aparência limpa também produzia uma impressão\r\nligeiramente de riqueza. E, claro, os estoques de cerveja e comida devem ter\r\nparecido muito atraentes para bandidos famintos.",
            "[Nossa, já é essa estação?], perguntou Astaltus.",
            "[Espera, as estações não têm nada a ver com isso...\r\nTambém, por que você está tão calmo?].",
            "[Quando a primavera se aproxima, esses tipos de pessoas\r\naumentam].",
            "Você diz isso, como se eles fossem insetos...",
            "[Você pode beber chá ou o que quer que seja, eu vou\r\nlidar com eles], disse Astaltus.",
            "[Não, sou eu que está sendo contratado, então não faça isso.\r\nEu vou lidar com eles, então você apenas beba sua cerveja... Ah espere ... vou\r\npreparar um pouco de chá agora para você beber].",
            "[Você não precisa se preocupar. Estou acostumado com\r\nisso].",
            "[Essa não é uma boa razão... Além de que você não\r\ndeveria se acostumar com isso].",
            "Willem levantou-se. Sua memória ainda estava tão selada\r\ncomo sempre, mas, mesmo nessa situação, ele não sentia medo nem nervosismo. Ele\r\naté sentiu uma espécie de nostalgia, como se voltasse para um antigo lar.\r\nAparentemente, ele morava em um mundo bastante perigoso antes.",
            "[Realmente, está tudo bem], insistiu Astaltus.",
            "[Não, não, apenas sente-se]. Willem estralou os punhos.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Se você quer desabilitar alguém em silêncio, então você\r\ndeve primeiro entender a respiração do seu alvo. Isso acontece quando você o\r\ndeixa inconsciente e também quando você rouba sua vida com uma lâmina. Se algum\r\nar permanecer nos pulmões, ele faz barulho quando sai. Mesmo que você o\r\ndeixasse inconsciente em um único golpe, ele poderia emitir um som após o\r\nimpacto com o solo. É por isso que qualquer assassino qualificado sabe como\r\nroubar a respiração de um alvo tão bem que quase se torna como uma atividade\r\ncotidiana.",
            "[... eu me pergunto se eu era um assassino habilidoso\r\nou algo assim...].",
            "Willem rastejou para fora da escuridão e, visando para\r\na fração de segundo quando a respiração de seu alvo foi esgotada, envolveu seus\r\ndedos em volta do pescoço do alvo, então deu um golpe na cabeça do alvo,\r\nroubando sua consciência silenciosamente. O ataque conseguiu ser tão suave que\r\nWillem quase se arrepiou.",
            "Ele deu uma boa olhada na pessoa que colapsou em seus\r\nbraços. Primeiro, ele poderia dizer imediatamente que sua imagem de um ladrão\r\nmorrendo de fome estava enganada: o homem fera usava um uniforme do exército.\r\nEm suas mãos, ele carregava uma arma com um cano longo. Esses não eram o tipo\r\nde roupas ou armas de fogo que algum bandido poderia obter.",
            "[Este uniforme... Winged Guard?].",
            "Na escuridão, Willem não conseguiu distinguir\r\nclaramente a cor ou a forma, mas, por algum motivo, ele sentiu esse sentimento.\r\n",
            "[Mas por que a Winged Guard está rondando nossa\r\npousada?].",
            "A primeira razão que lhe apareceu na mente era que uma\r\npessoa perigosa estava hospedada lá. Mas isso não era possível, dada a falta de\r\nclientes durante a noite.",
            "A próxima possibilidade a se pensar era que Astaltus\r\nestava sendo perseguido pelo exército. Considerando sua personalidade, essa\r\nhipótese parecia pouco realista, mas estranhamente plausível ao mesmo tempo. No\r\nentanto, Willem sentiu que se inclinava mais para o lado irrealista. Afinal,\r\nperseguir um criminoso seria um trabalho para as agências de aplicação da lei\r\nde cada cidade ou ilha. A Winged Guard, sendo uma organização que protegia\r\nRègles Ailés como um todo, não tinha a autoridade para procurar ou prender\r\ncriminosos.",
            "A próxima possibilidade...",
            "[Eu…?].",
            "Quase no momento exato em que essa pergunta surgiu em\r\nsua mente, a luz de uma lanterna iluminou de repente seu corpo.",
            "[Não se mexa!].",
            "Quando chegaram lá, ele não percebeu, mas algumas armas\r\nagora estavam apontadas diretamente para Willem. Bem, ele não esperava nada dos\r\nguardiões de Règles Ailés. No entanto, mesmo com dispositivos destinados\r\ndiretamente a ele ameaçando tirar sua vida, sua mente permaneceu tão calma como\r\nsempre. Não sentia medo nem ameaça.",
            "[Que assuntos você tem com a nossa pousada? Comida?\r\nAlojamento?].",
            "[Eu disse para você não se mexer!].",
            "[Se possível, prefiro ficar quieto. Não quereria\r\nincomodar nossos hóspedes adormecidos]. Claro, havia apenas um desses.",
            "[Nós encontramos o alvo. Nós o incapacitaremos depois\r\nde termos permissão].",
            "[Eu concedo sua permissão. Ataque!].",
            "Respondendo às ordens, as presenças misturadas com a\r\nescuridão todos se moveram imediatamente. Colocando tudo o resto de lado no\r\nmomento, Willem concentrou-se nos 6 oponentes diante dele. As armas escondidas\r\nna escuridão seriam um tanto incômodas, mas nada com o que ele não podia lidar.\r\nEm primeiro lugar, ele iria dar golpes aos 2 mais próximos dele, depois jogar\r\nseus corpos para destruir as lâmpadas. Se as luzes se apagassem, isso poderia\r\nfazer com que eles disparassem acidentalmente, e seria mais fácil lidar com\r\neles um a um. Tudo bem, vamos com isso.",
            "Assim como Willem decidiu e se preparou para colocar\r\nseu plano em prá-",
            "[Inútil].",
            "A voz de uma menina pequena, completamente inapropriada\r\npara a situação, soou de algum lugar na escuridão. ",
            "[Mesmo com todos juntos, vocês não tem chance].",
            "[Eu acredito que eu disse para você ficar para trás!].",
            "[Você disse. Mas eu acredito que eu disse que eu me\r\nmoveria por vontade própria quando necessário].",
            "A menina entrou no estreito espaço iluminado pelas\r\nlanternas. Um cabelo cinza, pequena e ‘sem marca’. Ela usava uma expressão em\r\nbranco que tornava inútil qualquer tentativa de leitura. Um tapa-olho simples\r\ncobria seu olho esquerdo.",
            "[...].",
            "Eu... Já a vi antes? A conheci antes? Não, mais do que\r\nisso. Nós compartilhamos algo muito importante... Lembro...",
            "[Agh].",
            "Esmagado pela dor intensa, Willem instintivamente\r\nsuprimiu sua testa.",
            "[Willem].",
            "Ela chamou meu nome sem hesitação. Nós realmente\r\ndevemos ser conhecidos.",
            "[Willem], a garota voltou a chamar. ",
            "[Willem, Willem, Willem!]. ",
            "A cada repetição, mais emoção penetrava em sua voz. A\r\nmenina correu para frente, atravessando a escuridão em direção a Willem. ",
            "[Eu finalmente encontrei você].",
            "Ela jogou seu corpo quente em seu peito. ",
            "[Eu pensei que não seria capaz de cumprir minha\r\npromessa. Eu estava assustada].",
            "Os ombros da garota, tão magros que pareciam que iriam\r\nquebrar se ele as tocasse, tremiam ligeiramente. Incapaz de empurrá-la, nem\r\nabraçá-la, Willem permaneceu imóvel. Ele sentiu um pouco da inveja dos soldados\r\nque os cercavam. Eles também foram pegos de surpresa pela situação, mas pelo\r\nmenos eles não estavam sofrendo com uma dor de cabeça lancinante.",
            "[Eu conheço você?], ele perguntou, decidindo confirmar\r\na situação primeiro.",
            "[Eh?], a menina olhou para cima.",
            "[Desculpe, mas não consigo me lembrar de você].",
            "[Que-].",
            "[O QUE!?].",
            "De repente, do nada, um grito silencioso dividiu o ar\r\nextremamente próximo. Abatido pelo choque, Willem de alguma forma conseguiu\r\nficar de pé novamente. Em frente a ele flutuava uma criatura estranha... Ele\r\nnão tinha ideia de quando chegou lá, ou talvez estivesse lá o tempo todo. Um\r\ngrande peixe flutuante, coberto com belas escalas vermelhas e brancas. Ou pelo\r\nmenos, era isso que parecia. No entanto, isso não poderia estar certo. Parecia\r\nque uma imagem separada havia sido pendurada em meio à escuridão. O peixe\r\nflutuante se destacava muito do seu arredor. Sem pensar muito, Willem poderia\r\ndizer que tinha que ser uma ilusão ou algo assim.",
            "[Não, não, você acha que pode fugir dizendo isso!?\r\nAgora, eu posso ser um pouco velha demais para ser uma representante de uma\r\njovem donzela, e é verdade que às vezes minha superabundância de experiência de\r\nvida me impede de comentar o que eu realmente penso, e é verdade que estou\r\nmuito ocupada me preocupando com a minha própria família para meter no nariz no\r\nassunto de uma garota aleatória, mas, como alguém que já foi uma jovem donzela\r\nhá muito tempo, eu não posso deixar esse comentário apenas passar!]. ",
            "A ilusão começou a falar sobre algo.",
            "[... Uhh...].",
            "[Fique quieta, Carma].",
            "[Como eu poderia ficar quieta com esse cara, ele pensa\r\nem garotas que ele conheceu no passado e as usou como um pedaço típico de lixo,\r\nisso é muito diferente do que eu ouvi de Elq, ela realmente olhou para esse\r\ncara como o herói de uma história, então, por que ele é assim, como eu não me\r\nlembro de você, por acaso você teve sua memória selada ou algo assim, ah cara\r\ndá pra contar outra história?].",
            "A ilusão desconexa de repente parou. Flutuou\r\nelegantemente em direção a Willem, então cutucou sua testa com a boca. ",
            "[Oh, sua memória realmente está selada].",
            "[Eh?]. ",
            "A menina piscou em confusão.",
            "[Além disso, apenas uma parte de sua memória está\r\nvedada. Eu acho que deve haver alguns manipuladores bastante curiosos ainda\r\nneste mundo. Esse sortilégio é tão alto que pode apagar um conceito inteiro do\r\nmundo se bem usado. Ser capaz de usar isso em um indivíduo com tanta\r\nprecisão... Que vai além do grandioso para o simples território assustador].",
            "[... Aparentemente, não conseguirei manter minha\r\npersonalidade se eu me lembrar do meu passado. É por isso que ele selou apenas\r\nas memórias relacionadas ao meu passado], explicou Willem.",
            "[Ahh, entendo... Espera...]. ",
            "A ilusão deu um passo atrás no ar. ",
            "[Você consegue me ouvir!?].",
            "[Infelizmente].",
            "[O que!? Agora, eu deveria ser vista apenas pela minha\r\nanfitriã!].",
            "[Não é tão difícil de entender], disse a menina de\r\ncabelos grisalhos com os olhos virados para baixo. [Willem e eu temos uma parte\r\nda mesma alma dentro de nós. Não consigo explicar os detalhes de forma lógica,\r\nmas é provavelmente por isso].",
            "[Uma alma?].",
            "Sem responder a pergunta de Willem, a garota tirou o\r\ntapa-olho cobrindo o olho esquerdo, e muito lentamente, abriu aquele olho\r\nanteriormente fechado, revelando uma íris de ouro vívida, completamente\r\ndiferente do olho direito.",
            "[... Esse olho]. Instintivamente, a mão de Willem foi\r\nao seu próprio olho direito.",
            "[Esse lado mudou de cor para você, certo Willem?].",
            "[Eu realmente não sei o que está acontecendo, mas você\r\nrealmente parece estar familiarizada com a minha situação]. Enquanto sua dor de\r\ncabeça estava se acalmando um pouco, ainda continuava a abalar seu cérebro. Com\r\ncada batimento cardíaco, seu cérebro gritava de dor como se estivesse prestes a\r\nse romper.",
            "[Willem. Eu tenho um pedido].",
            "[Eu recuso]. ",
            "Até agora, ele descobriu que a menina era alguém importante\r\npara ele, e que ele era alguém importante para a garota também, então um grande\r\nsentimento de culpa acompanhou essas palavras.",
            "[Ouça. O armazém de fadas vai desaparecer. Eu não sou\r\nmais uma fada, mas não sei o que acontecerá com todas as outras. Nygglatho está\r\nmais preocupada do que nunca a vi antes].",
            "Outra onda de dor pulsou através da cabeça de Willem.\r\n[Eu disse, eu recuso], ele disse, mordendo os dentes de volta. ",
            "[Eu decidi não me lembrar do meu passado. Então não\r\nposso ouvir seu pedido].",
            "[... Willem].",
            "[Bem, talvez não haja nada que possamos fazer]. O peixe\r\nilusório suspirou apesar da falta de pulmões. ",
            "[Selar algumas memórias para evitar que a Besta\r\napareça. É fácil dizer, mas isso é um feito imprudente. Poderia quebrar na\r\nmenor oportunidade, e, uma vez que isso acontecer, selar novamente é\r\nimpossível. Dada essa situação, é natural que ele não queira se envolver com\r\nseu passado].",
            "[Mas…].",
            "[Qualquer coisa a mais é apenas você sendo egoísta,\r\nNephren. Você quer fazer de Willem uma Besta completa?].",
            "[...]. ",
            "A menina chamada Nephren ficou em silêncio.",
            "Ela provavelmente ainda tinha palavras para dizer.\r\nSentimentos para liberar. Mas ela segurou todos eles dentro de seu punho\r\npequeno e apertado ao lado de seu peito. Desculpe, Willem pediu desculpas em\r\nsua mente. Provavelmente não era o tipo de coisa que uma desculpa resolveria.\r\nSe o seu eu passado o visse agora, provavelmente daria um soco com todas as\r\nsuas forças e mandaria sua cabeça voando. Mas ainda assim, seu eu atual já\r\ndecidiu seu curso.",
            "[Bem, então, Willem. Passando do passado de volta ao\r\npresente, você conhece algo sobre Elq?].",
            "[Sim], ele respondeu imediatamente.",
            "Mais cedo, essa menina Nephren chamou a ilusão de\r\n'Carma'. Ele já ouviu o nome antes: era o nome do membro da família que Elq\r\ndisse que um dia viria buscá-la. ",
            "[Eu estive esperando por você. Agora ela está doente,\r\ndormindo no segundo andar].",
            "[Doente? Eh?], disse a ilusão, confusa. ",
            "[Ela ainda é cadáver, não é?].",
            "[O cara que selou minha memória disse que ele afastou\r\num pouco da maldição sobre o corpo de Elq. Disse que agora ela é perpétua sendo\r\ninfinitamente perto de um cadáver ou algo assim].",
            "[Quê!?].",
            "A partir desse grito perplexo, Willem inferiu que a\r\nsituação atual de Elq e as ações de Nils eram irregulares mesmo para um ser\r\nirregular.",
            "[Leve-a com você. Ela também estava esperando que a\r\nfamília dela venha].",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Com armas apontadas para ele, Willem liderou Nephren e\r\nCarma até Elq. Quando os 3 conversaram, ele esperou do lado de fora da sala.\r\nEle não tentou escutar, então ele não tinha ideia do que eles falaram. Depois\r\nde cerca de 30 minutos, a garota dos cabelos grisalhos e Carma saíram.",
            "[Vamos nos despedir por hoje]. Carma tornou-se muito\r\nmenos faladora do que antes.",
            "[Você não vai levá-la com você?].",
            "[Eu gostaria, mas ela me disse para dar um tempo. Ela\r\ngeralmente não é muito egoísta, mas, quando ela está, ela realmente não\r\nescuta]. ",
            "O peixe gigante flutuante soltou um suspiro gigante. ",
            "[Eu sei que não devo pedir favores quando acabamos de\r\nnos conhecer pela primeira vez, mas posso deixá-la com você um pouco mais?].",
            "[Não me importo, mas você tem certeza? Ela não é a\r\nfilha da família que você serve ou algo assim?].",
            "[Uhh, bem, se você colocar isso em termos realmente\r\ndifíceis, então sim, algo desse tipo].",
            "[Eu me opus], disse Nephren com um rosto ligeiramente\r\nirritado. ",
            "[Eu acho que devemos levá-la embora, mesmo que isso\r\nsignifique colocar uma corrente ao redor de seu pescoço].",
            "[Com certeza você está com ciúmes], disse o peixe em\r\nresposta.",
            "[Elq é como um gatinho].",
            "[Você poderia pelo menos tentar negar isso, nossa].",
            "Do que eles estão falando? Willem pensou.",
            "[Nós vamos voltar], disse Nephren, depois começou a\r\nsair da pousada.",
            "[E-Ei! Onde você está indo?]. ",
            "Os soldados seguiram atrás dela.",
            "[Casa. Não há nenhuma Besta perigosa aqui].",
            "[Espera, abandonar nossos postos não seremos\r\nperdoados!].",
            "[Não há trabalho a ser feito aqui. Eu sou a única com a\r\nautoridade para decidir isso, certo?].",
            "[Isso... Maldição. O que o oficial está pensando!].",
            "Os soldados perseguiram a menina enquanto caminhava sem\r\nhesitação para longe. E com isso, seus convidados indesejados da noite\r\ndesapareceram de vista.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "[... Então, quem eram eles?]. Astaltus perguntou, com a\r\ncabeça inclinada confuso.",
            "[Nossos passados nos perseguem, é o que parece], Willem\r\nrespondeu brincando.",
            "[Tudo bem para você enviá-la de volta para casa?].",
            "[Eu não tenho um passado], Willem disse com um encolher\r\nde ombros. ",
            "[Claro, eu não sei sobre isso]. Ele olhou para o\r\nsegundo andar.",
            "[Alguém da família dela veio buscá-la, certo? O que a\r\nprópria Elq disse?].",
            "[Nada. Ela apenas me disse 'Estou cansada, então saia'\r\ne me expulsou do quarto].",
            "[Eu me pergunto se estava certo para ela não ir para\r\ncasa com eles].",
            "[Quem sabe. Eu nunca posso realmente dizer o que as\r\ncrianças estão pensando].",
            "Isso não era uma mentira, mas também não era verdade. A\r\nrazão pela qual Elq ficou para trás foi provavelmente porque ela não queria\r\ndeixar Willem sozinho. Ele estava meio convencido disso, mas, de outra forma,\r\napenas meio convencido disso. Além disso, ele ficou profundamente grato por\r\nisso.",
            "[De qualquer forma, ela está aqui, então parece que\r\nainda vamos estar sob seus cuidados, chefe].",
            "[Bem, é claro que eu saúdo por isso, mas...]. Astaltus\r\nfez um rosto confuso. ",
            "[É difícil colocar isso nas palavras certas, mas, pelo\r\nmenos, viva para que não tenha arrependimentos].",
            "[Vou fazer o meu melhor], Willem respondeu com algum\r\nesforço. ",
            "Ele não tinha passado. Assim, recusar o pedido daquela\r\nmenina sem escutar deveria ter sido a decisão correta. Mas essa correção\r\nprovavelmente pioraria a situação da menina. Por algum motivo, esse pensamento\r\ndeixou uma sensação amarga no fundo do peito.",
            "[... Isso é apenas uma coisa que eu ouvi], começou\r\nAstaltus.",
            "[Hm?].",
            "[Nas histórias de crianças ou contos de fadas, há o\r\ncliché ‘viveram felizes para sempre’, certo? Mas isso mesmo é algo tão distante\r\nda realidade, apenas permitido existir dentro de histórias infantis e contos de\r\nfadas. Um sonho irrealizável na realidade, semelhante a espadas mágicas ou\r\ncastelos majestosos e outros. Inconscientemente, todos percebemos a futilidade\r\nda palavra ‘para sempre’].",
            "[Tenho certeza de que as espadas mágicas e os castelos\r\nrealmente existem, não é?].",
            "[Agora que você mencionou isso, acho que isso é\r\nverdade]. ",
            "Astaltus pensou por um momento, não parecendo\r\nincomodado pelo pequeno jab de Willem. Com o dedo indicador apontado, ele\r\ncontinuou: ",
            "[Basicamente, inconscientemente pensamos na frase ‘para\r\nsempre’ como objeto de ficção].",
            "[O-Oh].",
            "[Ao mesmo tempo não vai continuar para sempre.\r\nEventualmente, um fim virá para o mundo inteiro em si. O importante é aceitar\r\nonde a mudança está acontecendo e descobrir como melhor usar isso para se\r\nencontrar amanhã. Não importa o quão diferente o amanhã é de hoje, podemos\r\nviver. E enquanto vivermos podemos tentar obter felicidades].",
            "[... ‘Tentar’, hein. Pelo menos você está sendo\r\nsincero].",
            "[A felicidade não é tão barata que mesmo aqueles que\r\nnão tentam podem obtê-la]. Astaltus encolheu os ombros. ",
            "[Não importa quanto tempo você fique aqui, eu não me\r\nimporto. No entanto, se uma oportunidade se apresentar, não hesite em sair. O\r\nlugar onde você pertence é onde você estiver naquele momento].",
            "[Eu sei].",
            "Claro, Willem sabia por que Astaltus de repente começou\r\na falar sobre essas coisas. Ele poderia recuperar suas memórias a qualquer\r\nmomento, e Elq poderia se tornar um simples cadáver a qualquer momento. Não\r\nimporta o quanto eles negassem o passado ou se agarrassem ao presente, esses\r\ndias pacíficos na pousada provavelmente não continuarão por muito tempo.",
            "Se, quando chegar o fim, ele ainda não aceitar esse\r\nfato, ele acabaria amaldiçoando o mundo ou o destino ou alguma outra força\r\nmaior. Ele carregaria inimizade que não encararia qualquer pessoa ou coisa\r\nconcreta, rancor de sua incapacidade de simplesmente viver todos os dias de\r\nforma normal e pacífica. Ele esqueceria quanto esforço e sacrifício eram\r\nnecessários para tornar realidade um desejo tão ganancioso.",
            "[Eu sei], ele repetiu.",
            "Estes dias não continuariam por muito tempo. Mas, eles\r\nainda continuavam agora, graças a Astaltus, Elq, e também ao Nils,\r\ndesaparecido. Então, no momento, ele só queria agradecer por esse tempo.",
            "Com esses pensamentos passando por sua mente, Willem\r\ncolocou a boca na xícara de chá ainda intocada. Naturalmente, depois de ficar\r\nfora por tanto tempo, ficou incrivelmente amargo.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Os militares começaram a vigiar a pousada, alternando\r\natravés de 3 turnos. O número de guardas aumentava e diminuía dependendo da\r\nhora do dia, mas geralmente pairava em torno de 3 ou 4. Eles ocupavam\r\nprincipalmente dois lugares: a sombra da cerca de pedra da fazenda vizinha e a\r\ncabana do vigia na ponte pública, a poucos passos de distância. Ambos estavam\r\nseparados o suficiente da pousada para tornar a observação a olho nu\r\nimpossível, de modo que os soldados provavelmente possuíam dispositivos para\r\nvisualização de longa distância. Eles realmente colocaram muito esforço nisso.",
            "Embora tenha provado ser bastante irritante, se Willem\r\ne Elq ficassem sentados, os guardas não lhes causariam nenhum dano. Quanto a\r\nAstaltus, ele tomou a posição otimista, apontando que o exército iria intervir\r\nse alguma coisa acontecesse, e que eles forneceriam proteção gratuita contra os\r\nladrões.",
            "Considerando que, os soldados estavam cuidando deles de\r\ncerta forma, então Willem tentou, uma vez, oferecer-lhes algum café, apenas\r\npara se atendido com rostos amargos. Ele estava planejando iniciar uma conversa\r\ne perguntar por que ele e Elq estavam sendo alvo, mas o mau humor dos soldados\r\nnão forneceu exatamente o ambiente mais propício para isso.",
            "[Acho que não posso torturá-los ou qualquer coisa].",
            "Se ele quisesse, porém, Willem achou que provavelmente\r\npoderia. Seu corpo parecia conhecer várias técnicas sem motivo aparente, como\r\nmassagens e combate ao estilo de assassinato. Se ele usasse bem suas\r\nhabilidades, provavelmente não seria muito difícil destruir a vontade e a\r\ndignidade de um alvo sem destruir seu corpo.",
            "Claro, fazer isso certamente destruiria seu estilo de\r\nvida atual, então não havia nenhum motivo. Consequentemente, Willem decidiu\r\ncontinuar vivendo normalmente, fazendo o melhor para não pensar em quem ele era\r\nou porque estava sendo observado pelo exército.",
            "\n",
            "No entanto, a vida cotidiana normal começou a se\r\ntransformar em uma coisa pouco desconfortável e retorcida. Ele sabia que o fim\r\ndesses dias gentis era lento, mas certamente se aproximava."
      ]
}