{
      "Capítulo 26.3 - 『NESTE MUNDO CREPUSCULAR, MESMO AGORA』 - tudo nas minhas mãos -": [
            "Parte 03 - Aquela Manhã",
            "Naquele momento, Nygglatho foi confrontada com uma\r\ndecisão de extrema gravidade, do tipo que ela apenas havia encontrado menos de\r\n10 vezes na vida inteira: um sanduíche com fatias grossas de bacon ou um\r\nensopado de leite com fígado de vaca chamo. Qual deveria escolher para o café\r\nda manhã?",
            "Ela já sabia que o sanduíche de bacon desse lugar era\r\nde primeira qualidade, mas o problema caiu sobre o fato de que ela nunca tinha\r\nouvido falar de uma vaca chamo. O fígado tende a diferir muito de restaurante\r\npara restaurante, então, em essência, pedir o ensopado seria um pouco de\r\naventura.",
            "Comer é viver. Escolher o que comer é equivalente a\r\nescolher como viver.",
            "[Ughhh...].",
            "Com um rosto muito sério, Nygglatho olhou para o\r\ncardápio do café da manhã.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Naquele momento, Rhantolk estava profundamente pensado.\r\nViajando com os olhos dela na Dug Weapon, pensou e pensou na tentativa de\r\nresolver seus problemas de adolescente. O que elas eram? De onde elas vieram, e\r\npara onde elas vão? E, uma vez, esse ciclo repetiu uma e outra vez\r\nnaturalmente. O que elas deveriam fazer?",
            "De repente, foi dito que elas eram fragmentos de um\r\ndeus, ela, claro, achou difícil acreditar, ao mesmo tempo, por algum motivo,\r\ntambém extremamente persuasivo. Em vez de ganhar novos conhecimentos, ela\r\nsentiu como se alguma coisa que estivesse espreitando no fundo do estômago por\r\nmuitos anos tivesse sido traduzida em palavras. Ela não podia negar isso, mas,\r\no que diabos deveria fazer?",
            "Eu queria ser como a Chtholly, pensou Rhantolk pela\r\nprimeira vez. Chtholly descartou coisas como a razão pela qual ela nasceu como\r\numa Leprechaun ou a razão pela qual ela tinha vivido até agora e ocupou seu\r\npróprio motivo para viver. Ela encontrou essa razão e viveu uma vida adequada.\r\nRhantolk sabia que não era algo para aspirar casualmente, mas, ainda assim, não\r\npodia deixar de invejar aquela força.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Naquele momento, Ithea estava lendo um livro. Para ser\r\nespecífico, ela estava lendo um romance de ficção barato, não relacionado de\r\nforma alguma com os importantes livros armazenados na Grande Biblioteca. Ela\r\ncomprou na livraria da cidade no outro dia. A nova marca, novo 7º volume do ‘O\r\ntriângulo despedaçado’, como suas prequels, contava às pessoas que dedicavam\r\nseus corações à trapaça e adultério em nome do amor verdadeiro.",
            "Mas era exatamente em momentos como esses, lendo\r\nhistórias tão exageradamente cômicas, que ela podia realmente olhar para si\r\nmesma e as outras fadas objetivamente - Era o que estava passando pela cabeça\r\nde Ithea. Quase todos os relacionamentos românticos que apareciam no livro\r\nacabavam em desastre. Um amor em que encontrar a felicidade é proibido, termina\r\nde uma maneira em que ninguém encontra felicidade. Ela sentiu uma estranha\r\nsensação de proximidade com esse tema.",
            "[Haha].",
            "A principal personagem feminina encontrou seu 6º\r\nparceiro de adultério, contando com o 1º volume. Ele passou a ser um júnior com\r\nsua terceira parceira e, talvez tentando criar uma personalidade para si mesmo,\r\nsempre colocava um estranho fim em tudo o que ele dizia.",
            "[Sexto cara, eh...], ela murmurou com uma risada. ",
            "[Se houvesse pouco mais tempo, talvez eu pudesse\r\nescapar também...].- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Naquele momento, Grick estava na costa oeste da 13ª\r\nilha flutuante, no distrito do porto da Federação Elpis Mercantil.\r\nAparentemente, ele estava lá como um piloto contratado por um influente\r\ncomerciante de Collinadiluche e, em segredo, ele estava lá para reunir\r\ninformações sobre os vários grupos comerciais e grandes movimentos de dinheiro\r\nno país. Alguém de alta patente na Winged Guard, aparentemente mais alta do que\r\nBaroni Makish, pediu-lhe que fizesse o trabalho. Uma vez que a moça de cabelos\r\ngrisalhos, Nephren, disse que estava bem sozinha, não precisava relutantemente\r\nficar ao seu lado, então ele aceitou.",
            "[Eu não acho que eu sou muito adequado para isso,\r\nporém...].",
            "Afinal, por que um salvager que dedicou seu coração aos\r\ntesouros da terra deveria estar preso observando alguns estranhos no céu? Ele\r\nteve queixas, mas é claro, nenhum homem abandonaria o trabalho que já aceitou.",
            "Suspirando internamente e dando uma olhada, viu alguns\r\nrostos curiosos. Alguns comerciantes ricos provenientes de Elpis, mas\r\nresidentes em Collinadiluche, estavam entrando na 13ª ilha, todos\r\nseparadamente.",
            "Poderia haver algum tipo de grande conferência? Não, se\r\nfosse esse o caso, os comerciantes de outras ilhas estariam aqui também. Por\r\nque um monte de comerciantes todos da mesma cidade vem aqui como se eles\r\nplanejassem se encontrar antecipadamente... Ou talvez eles planejaram\r\nantecipadamente.",
            "Os comerciantes quase pareciam pássaros fugindo de um\r\nnavio naufragando.",
            "[... Não, não pode ser...].",
            "Grick teve um mau pressentimento.",
            " - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - ",
            "Naquele momento, Nephren estava a bordo de uma aeronave\r\npara a 2ª ilha flutuante.",
            "[Eu conheci sua amiga], disse um velho sem o menor\r\nsorriso.",
            "Na reunião com Nygglatho mais cedo, o homem se chamou\r\nde conselheiro da Winged Guard. Na verdade, porém, ele não era outro senão o\r\nGrande Sábio Souwong Kandel, o criador de Règles Ailés e seu eterno guardião.\r\nApós alguma consideração, Nephren percebeu o quão impressionante era se\r\nencontrar cara a cara com uma figura lendária. No entanto, sentimentos de\r\nadmiração não despertaram dentro dela tanto quanto esperava. Provavelmente, ou\r\nna verdade, definitivamente, por causa de Willem. Depois de estar ao seu redor\r\npor tanto tempo, ela se acostumou com a não incrivelidade de pessoas incríveis\r\ne a incrivelidade de pessoas não incríveis.",
            "[Amiga?], perguntou ela.",
            "[Eu não perguntei o nome. Ela tinha longos cabelos\r\nazuis e parecia forte por dentro].",
            "[Ah]. Nephren rapidamente entendeu que tinha que ser a\r\nRhan.",
            "[Ela era uma boa garota. Ela estava tentando viver com\r\ntodas as suas forças].",
            "[?]. ",
            "Nephren não entendeu o que o velho dizia. Obviamente,\r\num ser vivo vive com todas as suas forças. As Leprechauns não eram diferentes,\r\napesar de não estarem tecnicamente vivas.",
            "Ela ouviu que muitas das suas amigas, além de Nygglatho\r\nestavam atualmente em Collinadiluche. No entanto, ela acabou nesta aeronave sem\r\nver nenhuma delas.",
            "[Suponho que você queria encontrá-la?], perguntou o\r\nvelho.",
            "[Claro. Mas eu entendo por que você não quer me\r\ndeixar].",
            "Agora que o armazém de fadas havia reunido tanta\r\natenção, se Nephren se aproximasse perto do armazém, sua existência irregular\r\nseria descoberta por várias facções. Esse vazamento de informação apresentaria\r\num grande risco que, sem dúvida, afetaria negativamente os desenvolvimentos\r\nfuturos. Se ela realmente insistisse em encontrá-las, ela provavelmente poderia\r\nter ido em segredo. No entanto, deixando de lado Rhan e Ithea, Tiat e Lakhesh\r\nrealmente não pareciam que seriam capazes de manter silêncio sobre Nephren para\r\nsempre. E, mesmo que fizessem, ela não queria forçá-las a carregar um segredo\r\ntão grande.",
            "[Se elas estão bem, então é bom o suficiente], disse\r\nNephren.",
            "[Ahh, tão forte... Eu acho que eu posso chorar].",
            "Nephren golpeou o peixe flutuante que de repente\r\ndecidiu aparecer.",
            "Do lado de fora da janela, ao longe, Nephren viu um\r\nvaso de flor gigante feito de quartzo preto flutuando no ar.",
            "[... Poderia esse objeto interessante ser a 2ª ilha\r\nflutuante?].",
            "[Está certa].",
            "[A pessoa que você quer que eu encontre está lá?].",
            "[Correta. Embora ele não seja uma pessoa].",
            "Nephren já leu em um livro sobre uma das poucas regiões\r\nisoladas deixadas em Règles Ailés. Chamado de Coração da Árvore do Mundo,\r\nsupostamente escondia grandes segredos dentro.",
            "[Nossa, que presença nostálgica. Entendo ele está\r\nescondido em outro lugar bastante grande].",
            "Nephren golpeou novamente o peixe flutuante.",
            "- - - - - - - - - - - - - - - - - - - - - - - - - - - -\r\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - ",
            "Naquele momento, Willem e Elq estavam fazendo compras\r\nna mercearia.",
            "A agitação da manhã começou muito cedo na cidade de\r\nCollinadiluche. A compra e venda matutina de mantimentos servia como uma das\r\nprincipais causas disso. Numerosas barracas espremidas firmemente em algumas\r\npraças, todas exibindo produtos frescos na frente: feijão, legumes, salada,\r\ncarne, batatas, ovos, pão, gelo, frango, especiarias. E, finalmente, é claro,\r\nhavia as hordas de clientes, transbordando de energia.",
            "Willem olhou para a lista de compras. Hoje, ele\r\nprecisava comprar um pouco mais de ingredientes do que de costume, então\r\ntomando um momento para pensar, parecia que seria muito mais eficiente do que\r\nsimplesmente vagar pelas barracas sem um plano.",
            "[Ei, ei Willem! O que é isso? É comida?]. ",
            "Elq puxou a manga de Willem, apontando para uma barraca\r\ncom pedras de várias cores para exibição.",
            "[Não é um alimento, está mais para um utensílio. Alguns\r\nReptrace colocam isso em seus estômagos para esmagar seus alimentos em vez de\r\nmastigar com os dentes].",
            "[Ohh...]. ",
            "Elq olhou com olhos cintilantes, como se as pedras\r\nfossem gemas preciosas.",
            "[Não tenha ideias engraçadas. Quando se trata de\r\nfunções corporais, o muro da raça é impiedosamente grosso].",
            "[Aww...].",
            "Elq parecia desapontada, mas não importa o quanto ela\r\nimplorasse, essa era uma coisa que Willem nunca poderia deixá-la tentar. Pelo\r\nmenos, isso levaria a um estômago bastante prejudicado. Na pior das hipóteses,\r\nisso poderia levar à morte.",
            "[Então... Oh, o que é isso? O que é isso? Também posso\r\ntentar?].",
            "[É exatamente isso que parece: madeira. Não vai muito\r\nbem com o seu estômago ou o meu].",
            "[Aww...].",
            "Sua voz parecia desapontada de novo, mas seus olhos\r\nlogo começaram a correr para o mercado, procurando o próximo objeto\r\ninteressante. Willem achou que seria melhor terminar seus assuntos antes que\r\nela achasse algo muito estranho.",
            "[Ah].",
            "[Hm?].",
            "No entanto, logo que esse pensamento passou pela cabeça\r\nde Willem, os olhos de Elq pararam. Seu olhar estava focado não em uma barraca\r\nno mercado, mas sim em uma loja normal mais além, uma loja de chapéus velhos.\r\nSeguindo seu olhar mais perto, Willem viu que o objeto que chamou sua atenção\r\nera um chapéu de abas largas que apareceu pela janela.",
            "[Hm? Você quer isso?], perguntou.",
            "As roupas que Elq agora usava foram aparentemente\r\nusadas pela filha de Astaltus em uma idade jovem. No momento, ela também havia\r\npegado emprestado um chapéu cuja cor combinava com sua roupa. Willem pensou que\r\nas roupa dela pareciam ficar perfeitamente bem nela, mas, se Elq quisesse estar\r\nmais à moda, então ele não queria detê-la.",
            "[Eh... N-não-].",
            "[Não é preciso se segurar. Não é tão caro, posso\r\ncomprar para você. Como não gasto muito geralmente, eu tenho um pouco\r\nguardado].",
            "[Não, eu não quero isso. Realmente, é outra coisa!].\r\nElq balançou a cabeça rapidamente.",
            "[Entendo]. ",
            "Foi um pouco infeliz, mas ele não tinha escolha a não\r\nser desistir depois de ouvi-la negar tanto. ",
            "[Nesse caso, acho que vamos terminar nossas compras sem\r\nquaisquer desvios].",
            "[OK].",
            "Mais uma vez, ele partiu entre o mar de pessoas. Elq\r\nseguia logo atrás, mas uma vez a cada poucos segundos, ela se virava. Ela\r\nobviamente ainda tinha interesse naquele chapéu. Talvez eu devesse comprá-lo em\r\nsegredo e dar isso como um presente, pensou Willem. Poderia ser difícil\r\nencontrar tempo para comprá-lo sem que Elq perceba, mas ele achou que valia a\r\npena tentar.",
            "Então, um momento, sem motivo real, Willem olhou para o\r\ncéu. Ele viu uma única aeronave de tamanho médio pairando acima. Por si só,\r\nisso não apresentava uma cena muito incomum. Afinal, Collinadiluche\r\ndesenvolveu-se originalmente como uma cidade comercial, tantas aeronaves voavam\r\nconstantemente dentro e fora do distrito portuário. A qualquer momento, de dia\r\nou a noite, não encontrar qualquer coisa voando pelo céu provavelmente seria\r\nmais raro.",
            "Apesar disso, Willem teve uma sensação estranha sobre\r\naquela aeronave que pairava acima. Alguma coisa parecia... Errada. Ele não\r\nconseguiu explicar muito bem. Por exemplo, sua altitude era estranhamente baixa,\r\nnão baixa o suficiente, que arriscaria colidir em qualquer edifício, mas ainda\r\nbaixa o suficiente para que Willem pudesse distinguir o nome da organização\r\nescrito no casco da aeronave. Além disso, esse nome emitiu uma impressão\r\nbastante estranha: Ordem do Serviço de Aniquilação Histórica.",
            "O nome soou tão parecido com uma piada que Willem não\r\npodia deixar de ler repetidamente. Além disso, por algum motivo, ele sentiu que\r\njá tinha ouvido antes. Ele começou a sentir sua cabeça doendo também um bocado.\r\nPoderia ter alguma conexão com o passado? Ele queria acreditar que ele nunca\r\npertenceu a uma organização com um nome tão constrangedor.",
            "[Willem? Algo errado?].",
            "Um puxão na manga puxou Willem para fora de seus\r\npensamentos e voltou à realidade. ",
            "[Ah, não é nada]. ",
            "Ele voltou o olhar que estava fixado no céu de volta\r\npara a terra. ",
            "[Vamos indo. Se não nos apressarmos, vamos perder toda\r\na boa carne, e Astaltus provavelmente ficará desapontado].",
            "[Não há dúvida acerca disso].",
            "Os dois riram.",
            "- Boom.",
            "[Hã?].",
            "Instintivamente, Willem voltou o olhar para o céu. Ele\r\ndescobriu que uma fumaça negra brotava do fundo daquela aeronave, da área\r\npróxima ao reator de queima de feitiço. Depois de um momento de atraso, alguém\r\nsoltou um grito e, depois de outro momento, um grito coletivo surgiu da\r\nmultidão. Em poucos segundos, um pânico estourou. A aeronave perdeu o\r\nequilíbrio, sua capacidade de manter-se flutuando estava claramente danificada.\r\nDos olhos de qualquer pessoa naquela cena, era óbvio que a aeronave em breve cairia\r\ncompletamente.",
            "No meio do caos, as ondas de pessoas ameaçavam varrer\r\nElq.",
            "[Fique perto!].",
            "[O-Ok!].",
            "Willem esticou a mão. Seus dedos tocaram, conectando-os\r\nenquanto tentavam se mexer.",
            "Então, mais uma vez, ele olhou para o céu. A coluna de\r\nfumaça negra só crescia mais, a aeronave inclinou-se para baixo a uma\r\nvelocidade acelerada, e o corpo da aeronave começou a se deformar, pois não\r\nconseguia suportar o peso, enquanto os gritos vindos do chão cresciam cada vez\r\nmais altos.",
            "Em seguida, Willem viu. Na parte de trás da aeronave,\r\nonde o lastro estabilizador normalmente seria empilhado, uma grande ruptura\r\nhavia aberta, e de lá alguma coisa, obviamente não eram sacos de cascalho ou de\r\nestopa, despejou no céu.",
            "O que é isso?",
            "Devido ao sol, ele não conseguiu ver muito bem, mas ele\r\nconseguiu descobrir uma fraca silhueta. Em geral, os objetos tomavam a forma de\r\nfitas, ou, para fazer uma comparação, grandes cobras. No entanto, em vez de\r\nescamas, inúmeros cabelos como saliências surgiram de seus corpos. Eram animais\r\nestranhos. Ou melhor, eram coisas estranhas que ele não sabia se ele poderia\r\nchamar de animais ou não. E, por algum motivo, seu nome apareceu na cabeça,\r\ncomo se tivesse brotado do fundo do estômago.",
            "[Não... Não pode ser...].",
            "Aparentemente, Elq tinha viu a mesma coisa e chegou à\r\nmesma possibilidade. Willem conhecia essas coisas muito bem. Elas lhe deram\r\nlembranças que ele nunca esqueceria. Mesmo com sua memória selada, sua mente e\r\ntodo o corpo estavam tentando lembrá-lo, aquelas coisas que uma vez, em um\r\nsonho distante, roubaram tudo e tudo o que ele considerava querido.",
            "\n",
            "[Aurora...], ele murmurou, de pé congelado em estado de\r\nchoque."
      ]
}