{
      "Capítulo 4.1 -『QUANDO ESTA BATALHA TERMINAR』- caminho estrelado para o amanhã -": [
            "Parte 01 - Aquele Dia há Muito, Muito Tempo",
            "A longa e longa batalha finalmente chegou ao fim. O sol\r\njá havia sumido e ressurgido 3 vezes. No campo de batalha, onde uma montanha\r\nalta se encontrava uma vez, a água do oceano fluía para o abismo colossal\r\nrecém-criado. O fogo infernal que devorava as árvores, sem sinais de se\r\nextinguir, deixando um rastro de morte e cinzas enegrecidas.",
            "Inúmeras peças de metal estavam espalhadas pela área.\r\nApós uma inspeção mais próxima, uma pessoa com conhecimento adequado os\r\nreconheceria como os restos de vários talismãs. Os fragmentos mais comuns foram\r\naqueles do talismã de ‘reflexão de flecha’, especialmente feitos nas oficinas\r\ncentrais do Império Sagrado. Os fragmentos de cobre que flutuavam nas ondas\r\npertenciam ao talismã de ‘resistência a doenças’ originário de Garmond\r\nOcidental. As gotas de ferro líquido que brilhavam de vermelho quente nas\r\nárvores vieram do talismã ‘guarda do destino’, que tinha sido um segredo bem\r\nguardado da facção do mago de Selenslode até poucos dias atrás. Uma compilação\r\nda magia mais poderosa disponível para os seres humanos, extraída de\r\nliteralmente em todo o mundo, rolou no chão, já esgotou muito além de seus\r\nlimites.",
            "[Caramba, isso demorou mais do que o esperado]. Nem\r\nmesmo a força para levantar um único dedo permaneceu no corpo do jovem. Derrubando\r\na espada quebrada, sentou-se numa rocha próxima. [Ninguém me disse que eu teria\r\nque ir tão longe para vencer].",
            "[Eu sou o único que deveria dizer isso, jovem]. A voz\r\ndesagradável de um velho sacudiu um pouco o ar ao redor dele, como se estivesse\r\nresmungando do fundo de algum abismo profundo. [Mas... Espremendo cada gota\r\ndessa pequena vida para chegar tão longe... Eu reconhecerei você só por esse\r\nponto].",
            "[Não me faz sentir melhor. Não é como se eu fosse\r\nreconhecido por você iria prolongar o meu tempo restante... Mais importante,\r\ncomo diabos você está falando? Você já está morto, não está?].",
            "[De fato. Depois de ter meu corpo tão completamente\r\ndestruído, eu mesmo devo agora estar imerso no silêncio da morte. A troca de\r\npensamentos com você agora é apenas o meu eco].",
            "[Ah. Entendo. Bem, eu me sinto melhor agora].",
            "7 feitiços altamente proibidos, 11 espadas Percival\r\nmelhoradas até o ponto da autodestruição, e até técnicas de espadas secretas\r\nque ele não estava qualificado. Se ele ainda não conseguisse terminar o\r\ntrabalho depois de usar tudo aquilo, ele ficaria sem opções.",
            "[... É um pouco tarde dizer isso, mas isso foi\r\nmaravilhoso. Empunhando tanto poder sozinho, apesar de ser um humano fraco...\r\nVerdadeiramente aterrorizante. Se você usasse essa força contra os humanos,\r\nprovavelmente você poderia arrasar 2 ou 3 países dentro de uma noite. Mas...\r\nAcho que, no final, esse poder veio com um preço, hein?].",
            "Uma substância fina e fibrosa parecida com uma neblina\r\ngirou ao redor do jovem. Os fios aumentaram gradualmente em número e se\r\napegaram ao seu corpo, como se estivessem tentando amarrá-lo.",
            "[Usando feitiços proibidos em uma escala tão grande...\r\nA reação certamente amaldiçoará e atormentará o usuário. Apenas recitando um\r\npode fazer com que seu corpo se quebre e sua alma desapareça. Multiplicando\r\nisso por 7... Não consigo imaginar uma dor tão horrível].",
            "[Se eu ia morrer de qualquer jeito, não importaria se\r\nusasse 1 ou 7... Além disso, não há como eu lutar mais, então a dor e o\r\nsofrimento não são importantes].",
            "[... Não parece uma justificativa razoável].",
            "[Foi-me dito isso há muito tempo atrás, mas ao ouvir\r\nisso de um monstro de verdade é um pouco diferente].",
            "Uma risada estridente.",
            "[Eu acho que se você não estivesse preparado para isso,\r\nvocê não desafiaria um deus, hein? Bem, já é hora de nos separarmos. Agora\r\nentro no sono de 100 anos].",
            "[Apresse-se e de o fora. Pelo menos fique quieto\r\nenquanto você vai ao encontro de sua morte].",
            "[Tudo bem, tudo bem. Vou honrar o seu pedido como\r\nrecompensa pela sua vitória...].",
            "A voz desapareceu, derretendo no vento junto com a\r\nsensação de intimidação que tinha preenchido o ar ao redor.",
            "[... Ei, você está morto ainda?], perguntou o jovem,\r\nmas não obteve resposta.",
            "Um som de estralo seco veio de seus pés. Conduzindo\r\ntoda a sua força restante apenas para dobrar seu pescoço e olhar para baixo, o\r\njovem viu seus tornozelos se transformando em um pedaço de pedra. O som\r\nintensificou-se à medida que a cor sombria e cinza escalava seu corpo. Joelhos.\r\nCoxas. Costas. Cada vez mais subindo. 7 maldições fatais se empilharam umas\r\nsobre as outras, misturando e interferindo de forma complexa para produzir o\r\nfenômeno que ocorreu na frente de seus olhos.",
            "Todo o seu corpo até o peito agora quase completamente\r\ntransformado em pedra, o jovem riu.",
            "[Bem, eu estava planejando voltar para casa... Mas acho\r\nque as coisas não vão funcionar tão bem].",
            "Ele olhou para o céu e pronunciou suas últimas\r\npalavras, com as vãs esperanças de que elas alcançassem aquelas pessoas\r\nimportantes, que certamente estavam em algum lugar distante, olhando para o\r\nmesmo céu azul.",
            "[Desculpe, Lillia. Você vai ter que voltar para casa\r\ncom apenas o mestre. Desculpe, Souwong. Você vai ter que lidar com o egoísmo de\r\nLillia em meu lugar. Emi... Eu não acho que tinha promessas com você. Tenho\r\ncerteza de que você estará bem por conta própria, mas tenha uma vida boa para\r\nmim].",
            "E também... Também...",
            "Enquanto ele falava, seu corpo continuava a se\r\ntransformar em pedra a uma velocidade assustadora. Havia muitos nomes que ele\r\nqueria chamar no tempo muito curto que restava. O jovem percorreu todos os\r\nrostos flutuando em sua cabeça e os reduziu para apenas um.",
            "[Almaria... Eu realmente sinto muito]. O último nome\r\nque ele escolheu foi o da ‘filha’, que esperava ele em um orfanato em uma terra\r\ndistante. [Parece que não vou poder comer esse bolo de manteiga, afinal].",
            "\n",
            "Um tinido suave sinalizou o fim. Tudo o que restava era\r\numa massa de pedra em forma de jovem."
      ]
}