{
      "Capítulo 01 - 『Aqueles que Ainda São Jovens』- algum dia, eu serei -": [
            "O sol quente da primavera brilhava na 68ª ilha flutuante, onde uma\r\njovem estava cuidadosamente cuidando de uma espada.",
            "A espada era extremamente grande, tão grande quanto a garota. De\r\nrelance, pode-se deduzir que ela era feita de metal devido ao modo como sua\r\nsuperfície refletia a luz. Ao segurá-la nas mãos sentiria o imenso peso da\r\nlâmina. ",
            "Mesmo um ataque com a lâmina cega cortaria uma\r\nparede sólida em duas",
            " - esse era o tipo de presença opressiva\r\nque essa arma carregava.",
            "Mas se alguém desse uma olhada mais de perto, veriam o que\r\npareciam ser rachaduras gravadas em sua superfície. Não era como se a lâmina\r\ntivesse sido quebrada em fragmentos, mas sim que parecia ser feita de\r\nfragmentos de metal interconectados. Embora sólida, parecia que estava prestes\r\na se despedaçar. Apenas contemplar a espada poderia preencher alguém com\r\ndesconforto. ",
            "Se a arma fosse movida, ela se estilhaçaria ao\r\nlado de seu alvo",
            " - não seria surpreendente se aqueles\r\nignorantes da natureza do Carillon pensassem isso.",
            "A menina usou suas pequenas mãos para lavar um pano na água\r\nretirada do poço. Depois de torcer o pano ela começou a limpar a superfície da espada.",
            "Claro, não havia realmente nenhuma mancha que se destacasse do\r\nmetal brilhante da lâmina; ela havia de acumulado uma camada de poeira, graças\r\na ela ter sido armazenada por um tempo. Não se importando com tais detalhes, a\r\ngarota sorriu enquanto continuava seu trabalho. ",
            "Limpe-limpe-limpe.",
            " Os\r\nsons bonitos e estridentes misturavam-se com o farfalhar das árvores balançando\r\nao vento.",
            "「Lakhesh.」",
            "A jovem parou de secar e olhou para trás. Outra garota de dez\r\nanos, assim como Lakhesh, se aproximou dela com um ar de irritação. 「O que aconteceu?」Perguntou\r\nLakhesh.",
            "「O que ‘aconteceu’? É hora do almoço. Você não\r\napareceu, então vim aqui para chamar você.」Respondeu\r\na jovem",
            "「...Ah!.」",
            "Lakhesh se levantou apressadamente. Embora ela estivesse nervosa,\r\nela ainda terminou o que podia de forma ordenada. ",
            "Desdobre\r\no pano branco, enrole-o suavemente em torno de Seniorious  e em seguida,\r\ncoloque-o de lado. Limpe a toalha e coloque sob o sol para secar. A água do\r\npoço será reabastecida mais tarde, então, por agora vou despejá-la na grama.",
            "「Desculpe, continuarei mais tarde.」",
            "Lakhesh fez uma reverência para a espada, depois se virou para a\r\npessoa que a procurava. 「Obrigada por me chamar,\r\nPannibal. Vamos?」",
            "「Hmm.」\r\nPannibal parecia ter se tornado relutantemente interessada na espada, girando o\r\ncabelo com uma expressão sutil. 「Sim,\r\nvamos.」",
            "Ela olhou por mais algum tempo para Seniorious, agora enrolada\r\ndentro do tecido branco, então começou a andar.",
            "「...Eu quero fazer uma pergunta estranha」, ela disse depois de algum tempo, brandindo alguns galhos que ela\r\npegou.",
            "「O que foi?」Falou\r\nLakhesh",
            "「Aquela Seniorious, você não acha que é\r\nbastante desagradável?」",
            "「... Eh?」,\r\nLakhesh não entendeu o que Pannibal estava perguntando.",
            "「Eu não pretendia fazer uma pergunta tão\r\nestranha. Mas não é dito que Seniorious traz o pior dos destinos para seus\r\ndetentores? E não foram as vidas de Willem e Chtholly que foram tomadas pela\r\nDug Weapon?.」",
            "Pannibal continuou, brincando preguiçosamente com os galhos.",
            "「Então, isso significa... a próxima pessoa\r\nque vai ser engolida... não vai ser você, Lakhesh?」",
            "「Hmm...」,\r\nLakhesh inclinou a cabeça. 「Eu sei\r\no que você quer dizer. Dizer que não pensei nisso seria uma mentira... mas...\r\ntenho certeza que deve ser o oposto do que você diz.」",
            "「O oposto?.」",
            "「Se você olhar para isso, não acho que a\r\nSeniorious tenha feito algo errado. Quando alguém está com muitos problemas,\r\nisso não lhes dá uma imensa quantidade de energia?.」Perguntou Lakhesh de forma positiva",
            "Pannibal parou de andar. Lakhesh parou também, virando-se para\r\nencará-la. 「Pannibal?」",
            "「Continue.」",
            "「Ah, hum, bem… acho que Seniorious é uma\r\nespada afiada e ao mesmo tempo gentil. Quando você chegar ao fim, quando\r\nestiver sem energia, você terá uma pequena chance....」",
            "「…Sério? Você pensa assim?」",
            "「Sim. Não importa se foi Chtholly, ou\r\nWillem, ou até mesmo nossas antecessores, os Braves Emnetwyte de 500 anos atrás\r\n- quando eles estavam mais indefesos, Seniorious os ajudava. É uma espada\r\nincrível que merece ser chamada de salvadora de todos.」",
            "Você pode descrever um objeto inanimado como um salvador? ",
            "Pannibal\r\nnão tinha tanta certeza.",
            "「Um dia」,\r\nprosseguiu Lakhesh, 「Tenho certeza de que\r\nenfrentarei o maior perigo que já enfrentei desde que nasci e não terei escolha\r\nsenão tomar emprestada a força de Seniorious. Então, para se preparar para\r\naquele dia, eu estou tratando ela bem, então espero que esteja de bom humor!.」 Ela deu um pequeno sinal de boa sorte.",
            "「Huh….」",
            "「I-isso foi demais para processar?.」",
            "「... Não.」\r\nPannibal sorriu, jogando fora os galhos de suas mãos.「É exatamente a sua cara pensar assim.」",
            "「R-realmente? Hum, posso ficar feliz com\r\nisso?.」",
            "Pannibal riu. 「Essa\r\nreação é como você também.」",
            "「Ah entendi! Você deve estar realmente\r\nconfusa depois de todo esse pensamento!」",
            "「É ótimo que você possa agir tão madura!.」",
            "As duas garotas começaram a perseguir uma a outra, Pannibal rindo\r\ne Lakhesh sacudindo seus pequenos punhos enquanto corriam em direção ao\r\nrefeitório do armazém das fadas.",
            "\n",
            "Atrás deles, uma rajada de vento soprou a espada envolta em pano\r\nbranco. Um canto se soltou, desdobrando-se para revelar a radiante Seniorious\r\nbrilhando como lágrimas sob a luz do sol."
      ]
}