{
      "Capítulo 2.3 -『A Princesa Brave do Reino Caído』-sobre uma flor selvagem-": [
            "Parte 3 - A Capital Imperial",
            "Falar da Capital Imperial era falar de\r\nsuas grandiosas estruturas.",
            " Provavelmente\r\nhavia muitas razões para isso. Como uma cidade jovem com pouca herança cultural\r\npara se falar, a conservação de edifícios históricos era desnecessária. Como o\r\ncentro do Império, talvez fosse para que os visitantes da Capital ficassem\r\nimpressionados com sua majestade e saíssem com uma impressão da força\r\nesmagadora do Império. Outra possibilidade era que o imperador anterior que\r\nfundou a Capital era uma pessoa extremamente direta que acreditava que maior\r\nsempre foi melhor e gostava de iniciar projetos de construção em grande escala.",
            "Seja qualquer que fosse a resposta,\r\nsignificava que o santuário localizado no coração do Primeiro Distrito da\r\nCapital Imperial era incrivelmente grande e projetava um ar de extravagância. A\r\nluz do sol brilhava através do teto de vidro colorido do salão cerimonial, dava\r\nao seu interior de mármore um brilho ofuscante e iluminava as cenas míticas\r\ngravadas nas paredes.",
            " A\r\ngrandeza desse lugar superava em muito as de atrações turísticas famosas, mas\r\nmeros plebeus não tinham permissão para entrar nesses salões sagrados. Somente\r\nos sacerdotes de alto escalão e aqueles ordenados pela Igreja, como a Regal\r\nBrave Lillia e os outros Quasi Braves, podiam admirar seu esplendor.",
            " 「Deve ter sido cansativo para você」, um sacerdote vestindo uma túnica roxa\r\nde aparência impressionante com um cinto vermelho saiu para recebê-la com um\r\nsorriso. 「Já recebemos a\r\nnotícia dos resultados da batalha. Mais uma vez, você trouxe glória ao nome dos\r\nRegal Brave」.",
            " O\r\nsorriso do sacerdote era honesto, desprovido de engano ou malícia. Dadas suas\r\nexperiências, Lillia teria detectado tais intenções facilmente. Aqui estava um\r\nagradecimento genuíno que a ela continuava a cumprir o propósito dos Regal\r\nBrave de proteger a humanidade.",
            " ",
            " Meu\r\ndeus!!. Lillia se lembrou de como isso a incomodava. Eu odeio esse\r\nlugar.",
            " Não\r\nhavia uma pessoa aqui que não tivesse fé. Eles acreditavam firmemente em tudo\r\nque pensavam, sentiam e faziam. Assim, eles se levaram sem dúvida que seus\r\nmotivos eram puros, o que para eles era algo para ser feliz. Talvez tornar essa\r\nfelicidade uma realidade era o que significava ser de fé.",
            " Todos\r\nos que afirmaram esses princípios chegariam à conclusão de que ninguém poderia\r\nseguir um caminho mais correto do que eles e se recusavam a ouvir as opiniões\r\nde qualquer outra pessoa depois. O hábito de pensar dessa maneira continuaria\r\nenquanto estivessem ao redor dos outros com as mesmas visões, e acabariam\r\nesquecendo como interagir normalmente.",
            " 「Oh? Alguma coisa está te incomodando,\r\nsenhorita Lillia?」",
            "「Não - bem, sim.」 Lillia inclinou a cabeça e furtivamente mostrou a\r\nlíngua para fora.「... De qualquer\r\nforma, como está Narvant? O conflito chegou a uma conclusão? Alguns reforços\r\ndevem estar a caminho agora」.",
            " 「De acordo com o relatório de ontem à\r\nnoite, a situação atual é bastante medonha. Três cidades já caíram e os\r\nsoldados estão todos extremamente desgastados. Embora não tenhamos confirmado\r\nainda, pode haver Demônios entre a força ofensiva.」",
            " Espera\r\num segundo. 「... Então, não seria\r\nmelhor se eu tivesse ido com os reforços?」",
            " Ela\r\nlutou para evitar que sua irritação transbordasse.",
            " 「Você não precisava. O Carillon\r\nSeniorious só pode mostrar sua força esmagadora contra um único inimigo. Em um\r\ncampo de batalha caótico, não pode ser exercido de forma flexível.」",
            " 「Essa não é a questão.\r\nIndependentemente dessa desculpa estúpida, mesmo que eu fosse sozinha, ainda\r\nseria capaz de manter o número de casualidades o menor possível.」",
            " 「Seniorious está cheio de maldições\r\nÉlficas, então precisa de manutenção. Além disso, você terá que começar a se\r\npreparar para uma nova batalha. O visitante Elq Harksten logo será oficialmente\r\nreconhecido como um inimigo. Quando chegar a hora, você é a única pessoa que\r\npode liderar o grupo para derrotá-la.」",
            " Eu\r\nrealmente quero bater nele. Lillia usou o sorriso para cobrir os punhos\r\nfechados.",
            "「De qualquer forma, já enviamos alguns reforços para\r\nlá. Avgran T. Lontis, o Brave que empunha Purgatorio, deixou a capital na\r\nsemana passada e está indo em direção a essa região enquanto falamos」.",
            " 「Bem, então...」 Lillia relaxou, afrouxando os punhos.",
            "Embora apenas um Regal Brave pudesse\r\nser reconhecido por vez, sempre haveria um pequeno número de guerreiros que\r\nestavam próximos a esse nível em qualquer período de tempo. Estes guerreiros\r\nnão tinham sido formalmente nomeados e não tinham o mesmo reconhecimento\r\ne força que o Regal Brave detinha, mas suas qualificações e poder não podiam\r\nser ignorados pela Igreja, que dava o título de Quasi Brave a eles e os usou\r\ncomo santos da mesma forma.",
            " Atualmente,\r\nos Quasi Braves enviados para vários campos de batalha são cerca de trinta. Lillia\r\nnão tinha certeza do número exato, e ela só conheceu cerca de dez deles. Avgran\r\nera um desses dez.",
            "「Aquele cara…」",
            "「Preocupado com ele?」",
            " 「Não. Não há ninguém mais adequado para\r\njogar entre dois exércitos...」",
            "Purgatorio não era um Carillon de alto\r\nnível. Sua vazão de Venenum era medíocre, tornando-o inadequado para lutar\r\ncontra inimigos fortes como Dragões ou Elfos da classe Anciã. No entanto, sua\r\nhabilidade especial era extremamente poderosa quando usada na situação certa.",
            " Para\r\nutilizá-lo da melhor forma, deve-se encontrar um local com vista para o campo\r\nde batalha, identificar e visar aqueles vistos como inimigos ou pecadores.\r\nPosteriormente, enquanto o usuário ainda estivesse no campo de batalha e\r\ncontinuasse queimando Venenum, os alvos seriam incapazes de escapar do ataque\r\nde Purgatorio. Ele continuaria lutando até que suas presas fossem eliminadas.\r\nEm um campo de batalha caótico, onde era difícil distinguir o amigo do inimigo,\r\nnenhum Carillon era mais confiável do que o Purgatorio.",
            " Além\r\ndisso, Avgran era realmente digno de ser chamado de Brave. Ele era\r\nextrovertido, de coração puro, valente e dedicou-se de todo o coração a lutar\r\npelos fracos. Ele agia como se tivesse reservas ilimitadas de força no campo de\r\nbatalha e não tinha medo de qualquer ameaça. Enquanto Avgran tivesse alguém que\r\nele precisasse proteger, ele nunca recuaria.",
            " 「Você parece aliviada agora. Fique\r\ntranquila; você só precisa cumprir sua missão-」 o padre cortou os pensamentos de\r\nLillia com um sorriso radiante. 「Descanse bem e prepare-se para sua próxima batalha.\r\nÉ nisso que você deve se concentrar no presente」.",
            " 「Tudo bem, tudo bem...」 Sem querer prolongar a conversa,\r\nLillia acenou com a mão e se afastou.",
            "「Onde você vai?」",
            "「Dar uma volta lá fora.」",
            "「Por que não volta para seu quarto?」",
            " As\r\ninstalações de grande porte da Igreja eram compostas principalmente de quartos\r\npara os seus santos viverem. Como seu principal santuário na Capital, os\r\naposentos do Regal Brave seriam naturalmente em suas instalações, e nenhum\r\ngasto seria poupado em seus muitos aposentos. Assim, para eles não faria\r\nsentido a maioria dos quartos do santuário ficar desocupada.",
            " Lilia\r\nsabia muito disso, mas independentemente disso ela não gostava muito de nenhum\r\ndos quartos.",
            " 「Eu voltarei mais tarde ou algo assim.」",
            " Ela\r\nviajava diariamente entre vários campos de batalha no continente, mas não tinha\r\num lugar para chamar de lar. Ela normalmente ficaria grata por uma cama na qual\r\npoderia dormir profundamente, o santuário de mármore branco da Igreja, com suas\r\nparedes adornadas em vermelho e seus quartos finamente decorados, eram mais do\r\nque o suficiente.",
            " No\r\nentanto, Lillia não tinha muita disposição para chamá-lo de lar.",
            " ",
            "* * *",
            " 「Finalmente livre!」",
            " Ela\r\nesticou os braços enquanto saía do santuário.",
            "O edifício estava localizado na ilha\r\nartificial construída no meio do Rio Mercela, aparentemente para separar os\r\nterrenos sagrados da Igreja do resto da capital. Para entrar, primeiro era\r\npreciso atravessar as três pontes construídas no rio.",
            " Lillia\r\ntambém não gostava dessas pontes. Este é definitivamente a forma errada para\r\nse gastar dinheiro. Foram provavelmente construídas ao capricho de algum rico\r\nidiota. Uma ponte simples sem enfeites seria igualmente encantadora.\r\nEla permaneceu perdida em pensamentos, pisando sobre os azulejos\r\nmeticulosamente colocados.",
            " Ah\r\ndeixa pra lá. Ela não queria ficar procurando muitos defeitos. Além\r\ndisso, ela estava em alto astral depois de completar sua missão e ser libertada\r\nda Igreja por um tempo.",
            "「Eu vou comer alguma coisa ou algo assim.」",
            " ",
            " Ela tentou pensar nas lojas que frequentava,\r\nembora não houvesse lugares assim.",
            " Um\r\nRegal Brave era opressivamente poderoso. As pessoas normais eram completamente\r\nincapazes de prestar qualquer tipo de assistência e poderiam até ser passivos\r\nna pior das hipóteses. Ninguém conseguia acompanhar a força dos Regal Braves,\r\nentão eles sempre lutavam sozinhos.",
            "Naturalmente, ela estava acostumada a\r\numa vida de relativa solidão.",
            " No\r\nentanto, mesmo que ela estivesse longe do campo de batalha como ela estava\r\nagora, ela ainda ansiava por conversar com aqueles que ela conhecia e, se\r\npossível, com uma certa pessoa.",
            "「Hey.」",
            " O\r\ncoração de Lillia pulou uma batida quando ela sentiu uma mão em seu ombro.",
            " 「...Willem.」 Ela escondeu sua surpresa com um\r\nautocontrole desumano. 「Você tem esse costume\r\nrealmente irritante de aparecer aleatoriamente, sabia.」",
            " Ela\r\nvirou a cabeça, usando a mesma expressão que sempre usava e falando como sempre\r\nfalava com ele.",
            "「Vamos lá, o que eu fiz para merecer isso? Eu só\r\nqueria conversar.」 Um menino de\r\nestatura média, com olhos e cabelos negros, estava atrás dela.",
            "O garoto não era muito refinado, mas\r\nainda parecia relativamente adequado. Ele não era muito musculoso, mas também\r\nnão era magro demais.",
            " Se\r\nhouvesse alguma característica digna de nota, seriam os olhos dele, que o\r\nfaziam parecer bastante cheio de si mesmo. No entanto, muitos rapazes da sua\r\nidade tinham essa aparência. Simplificando, ele poderia ser considerado um\r\nadolescente comum encontrado em qualquer cidade.",
            "「Acabei de terminar de fazer meu relatório da missão」, Willem Kmetsch apontou atrás de si no\r\nsantuário da Igreja. 「Aqueles calvos me\r\ndisseram que você tinha acabado de sair, então eu corri atrás de você.」",
            " 「Por que tão apressado para ver meu\r\nrosto de novo? Minha nossa, será que você se apaixonou?」.",
            "「Isso é impossível.」",
            " Lillia\r\nse sentiu um pouco ferida pela rejeição brusca de Willem.",
            " 「De qualquer forma, agora é uma\r\noportunidade perfeita para fazermos uma refeição juntos. Ter uma companhia ao\r\nfazer uma refeição é melhor do que comer sozinho, mesmo que eu tenha que comer com\r\nvocê」.",
            " 「Eh?」 Lillia estreitou os olhos tristemente. 「Que arrogância a sua em chamar para\r\nsair uma garota desse jeito!」",
            "「Eu vou me importar com minhas palavras quando eu\r\nestiver chamando uma garota para sair na próxima vez.」",
            "「Espere aí, quem você acha que eu sou?」.",
            "「Você é a Lillia.」",
            "Ela pensou nas palavras de Willem por\r\num momento.",
            " 「...Ei! O que isso deveria significar?」",
            " Meninas\r\npodiam ser encontradas em qualquer lugar. No entanto, em todo o mundo havia\r\napenas uma pessoa a quem Willem tratou muito irritantemente - Lillia Asplay.",
            "Mesmo assim, ela realmente não se\r\nimportava que ele a tratasse assim. Pensando nisso, Lillia se sentiu impotente.",
            " ",
            "* * *",
            " Eles\r\ncaminharam por algum tempo em direção à rua dos estudantes, que tinha lojas\r\npopulares entre os jovens. Uma refeição decente poderia ser tida aqui, mesmo se\r\nalguém estivesse sem dinheiro. Além disso, os dois não se destacariam muito com\r\nsua aparência jovem.",
            " Era\r\nnatural para um Brave sentir fome depois de sua missão. Willem e Lillia\r\nsentaram-se a uma mesa para cinco, pediram um monte de pratos de carne e se\r\nserviram. Enquanto comiam, eles conversavam sobre suas missões.",
            " 「O quê?」 Willem perguntou, com seus olhos\r\nesbugalhados e um pedaço de carne grelhada na boca.",
            " 「Você está falando que aquela tribo de\r\nElfos… com aqueles Elfos da classe Anciã entre seus números… foram todos\r\naniquilados? Você sozinha? E você só levou apenas três dias?!」",
            " 「Sim.」",
            "Ouvindo isso, ele engoliu o pedaço de\r\ncarne e tomou um gole de água para descer, depois encolheu os ombros.",
            "「Qual é a dessa reação?」",
            " 「Como um companheiro do sexo masculino,\r\ngostaria de dar a esse general minhas mais profundas condolências.」",
            "E o que você quer dizer com isso? 「Você acha que eu não deveria ter\r\najudado eles?」",
            "「Claro que não. Você tinha que ajudar de qualquer\r\nmaneira, mas você poderia ter sido um pouco mais sensível.」",
            "「Não houve realmente nenhuma oportunidade para esse\r\ntipo de coisa naquela hora. Por mais talentosa que eu seja, você não pode\r\nesperar que eu me importe com os sentimentos de todos ao lutar contra os Elfos.」",
            " 「Eu não quis dizer isso...」 Willem murmurou, mordendo outro pedaço\r\nde carne.",
            "Willem Kmetsch era o senpai de Lillia e\r\num tanto desrespeitoso. Ambos foram ensinados o mesmo estilo de esgrima pelo\r\nmesmo mestre. Ser capaz de dominar as técnicas usadas pelos Braves mais\r\npoderosos significava ser capaz de exercer um poder inigualável. Claro, Lillia\r\ncompletou seu treinamento com facilidade, enquanto Willem nunca poderia\r\nalcançar seu nível, não importa o quanto ele tentasse.",
            " Esse\r\nmenino é irremediavelmente sem talento. Seu mestre uma vez comentou.",
            "Alcançar um nível de maestria que\r\nsuperasse o dos lutadores normais seria suficiente para a maioria das pessoas.\r\nNo entanto, Willem se recusou a parar de treinar.",
            " Mesmo\r\nque alguém implacavelmente tentasse se fortalecer, eles só poderiam fazer isso\r\nem um nível humano. A força que alguém exercia estava ligada aos limites de sua\r\nprópria humanidade. Não importa quanto tempo e esforço se gastasse, eles permaneciam\r\nhumanos.",
            " Se\r\nvocê quisesse viver como um humano, isso seria algo para se estar feliz. No\r\nentanto, para utilizar plenamente as técnicas de combate com espadas ensinadas\r\npor seu mestre, era preciso abandonar sua humanidade. Com base apenas nesse\r\npré-requisito, a humanidade seria vista como uma maldição em vez de uma bênção\r\ne o motivo de sua própria falta de talento.",
            " 「Por que continuar ensinando ele?」 Lillia perguntou uma vez a seu mestre.",
            "「Ele não quer desistir」, respondeu o mestre, como se estivesse\r\nfalando sozinho.",
            " Ah.\r\nLillia entendeu, assentindo sabiamente. Willem definitivamente não desistiria.\r\nMesmo que parecesse impossível ou trivial para os outros, ele continuaria\r\nsempre a avançar. Apesar de suas circunstâncias desesperadoras ou da natureza\r\ncruel da realidade, ele nunca abandonaria a esperança em seu coração e\r\ncontinuaria a se esforçar para alcançar maiores alturas.",
            " Willem\r\nnunca trairia seus próprios sentimentos, nem perderia de vista seu objetivo,\r\nmesmo que sentisse desespero ou arrependimento. Ele lutou completamente para\r\nproteger as coisas que ele amava.",
            "E descobriu-se que seu modo de vida era\r\no oposto polar de Lillia.",
            "「Ahh, finalmente estou cheio! Estou satisfeito agora」. Depois da refeição, os dois saíram da\r\nrua dos estudantes.",
            " 「Acho que comemos demais. O garçom até\r\npareceu um pouco assustado quando nos viu comer」.",
            "「Quero dizer, nossos corpos ainda estão crescendo!\r\nAlém disso, comer muito é normal para crianças da minha idade, você não diria?\r\nEu acho que você comeu muito pouco, Willem!」",
            "「Você deveria se desculpar com todos jovens que tem\r\nentre 14 e 15 anos de idade no mundo.」",
            " O\r\nsol continuava a afundar, mas o fluxo de pessoas nas ruas nunca diminuía,\r\nalgumas carruagens puxadas a cavalo misturando-se entre a multidão. Esbarrar em\r\nalguém ou ter a carteira roubada eram ocorrências comuns aqui.",
            " 「Oh?」 Uma rajada de vento veio do nada, soprando um\r\npedaço de papel na direção deles. Lillia agarrou-o antes que ele soprasse em\r\nseu rosto. 「Hmph, que perigoso. O\r\nlixo pertence ao lixo」.",
            " Ela\r\nolhou por cima do seu conteúdo. Era uma página de um artigo de notícias. Este\r\nmétodo de divulgação de informações rapidamente cresceu em popularidade após a\r\ninvenção da imprensa. Seu público era a população, e foi impresso e distribuído\r\nem massa. Eventos importantes no continente eram geralmente detalhados de uma\r\nmaneira ridícula em tais relatórios.",
            " Os\r\nolhos de Lillia se fixaram na manchete impressa em negrito:  “A Bela\r\nPrincesa Trágica Esmaga os Exércitos dos Elfos mais uma vez!\"",
            "Ha. Ela bufou.",
            "「O que há com você?」",
            " 「Venha e dê uma olhada nisso. É uma obra\r\nde arte!」",
            "Willem se aproximou para dar uma\r\nolhada.",
            " 「Não parece haver muita diferença em\r\nrelação aos anteriores...」",
            " 「É tão irritante. Vamos lá, este é ainda\r\nmais exagerado do que os anteriores.」 Batendo a cabeça contra Lillia, ele olhou para o\r\nartigo.",
            "“As fronteiras ocidentais do Império\r\nforam atacadas pelos Elfos, que chegaram a dezenas de milhares. As tropas\r\nposicionadas lá estavam completamente desamparadas diante das maldições dos Elfos\r\ne foram todas transformadas em sapos.”",
            " 「Havia realmente tantos deles assim?」",
            "「Nem mesmo cem.」",
            "「Todos eram Elfos do Anoitecer?」",
            "「Eu cruzei espadas com alguns Elfos da classe Anciã,\r\nmas a maioria era normal.」",
            "「Os soldados realmente foram transformados em sapos?」",
            "「Algumas pessoas têm uma imaginação fértil.」",
            " Eles\r\nleram. “A incomparável Bela Princesa, Lillia Asplay, foi para as terras\r\nfronteiriças. De seus lábios soprava um vento suave, um vento tranquilizante que\r\nrevitalizou os soldados e transformou aqueles afetados pelas maldições dos\r\nElfos retornarem a forma humana.”",
            " 「E isso aqui?」",
            "「Mesmo que eu seja incrível, não posso fazer\r\nmilagres.」",
            " “Depois\r\ndisso, ela desembainhou Seniorious e levantou-a para o céu e preparou-se para\r\nentoar um lendário encantamento sagrado. A Verdadeira Onda de Sangue\r\nVermelho-Carmesim da Destruição Flamejante Definitiva é o feitiço proibido mais\r\ncatastrófico, capaz de dividir a terra e rasgar os céus, um feitiço tão\r\npoderoso que o mestre de Lillia proibiu seu uso- ”",
            " 「Hahahahaha!」 Lillia apertou a barriga, dando uma\r\ngargalhada. Foi tão hilário que seus olhos estavam começando a lacrimejar. 「Oh, qual é, eu não sei de nenhum\r\nfeitiço com um nome tão grande! Sério, é completamente impossível que meu\r\nmestre tenha criado tal feitiço!」",
            " 「É realmente tão engraçado?」 Willem parecia um pouco aflito. 「Embora os relatórios possam ter o\r\nefeito pretendido de aumentar o moral, eles estão ficando cada vez mais\r\nabsurdos.」",
            "「Isso não é uma coisa boa? Tudo bem, desde que ajude\r\nas pessoas, certo?」",
            " 「Não vá tentar agir como uma santa,\r\nrealmente não combina com você...」",
            " 「Olha só quem fala.」 Tanto o Regal Brave quanto os Quasi\r\nBraves eram equiparáveis a santos reconhecidos pela Igreja da Luz Sagrada. 「Além disso, não é grande coisa, então\r\npor que se preocupar com isso?」",
            "「Se continuar assim, seu eu verdadeiro não vai\r\ndesaparecer?」",
            " 「O que você quer dizer?」",
            " 「Para essas pessoas que vomitam bobagens\r\nregularmente, o que você faz realmente não afeta as reportagens. Eles ignoraram\r\ncompletamente você - a Brave que durante três dias continuamente abateu cerca\r\nde cem Elfos, Lillia Asplay - para que pudessem distorcer os fatos.」",
            " 「Eu suponho que você esteja certo.」 Lillia sorriu, acenando com a cabeça. 「O que passou, passou. Como Braves,\r\nnosso trabalho é lutar para que as massas possam continuar sua vida cotidiana\r\npacífica. Não é assim?」",
            " 「Esse não é o seu trabalho.」",
            "「Não, mas esse é um dos deveres de um Brave.」",
            "「Mesmo assim...」 Willem parecia infeliz por algum motivo.「Não é o seu trabalho」, ele silenciosamente, mas com firmeza,\r\nprotestou.",
            "「Não fique tão convencido, Quasi Brave.」 Lillia deu uma risadinha para encobrir\r\nas lágrimas no canto do olho, enxugando-as sem que Willem percebesse.",
            " ",
            "* * *Eles decidiram usar a rara oportunidade\r\npara passear pela capital.",
            "O Império tinha crescido seu território\r\nengolindo países vizinhos cujos recursos foram gastos em guerras contra os\r\nMonstruosos, e a Capital era o centro de seu governo. Era uma cidade próspera,\r\nonde pessoas com muitas culturas e línguas diferentes coexistiam juntas.\r\nPode-se dizer que dar uma volta pelo mercado da Capital era semelhante a uma\r\njornada pelo continente.",
            " O\r\n2º e 4º Distritos da capital eram conhecidos por seus vários lugares para passeios\r\ne compras. Lillia arrastou Willem junto com ela, caminhando entre a\r\nabsurdamente longa Rua Grifo e a Rua Salamandra.",
            " 「Impressionante! O que é isso?」 Os olhos de Lillia se arregalaram\r\nquando eles pararam em uma loja comandada por comerciantes de Garmond do Norte.\r\nEm exposição, havia roupas exóticas feitas de um tecido tão fino que era quase\r\ntransparente. 「Uau, todas as pessoas\r\nde Garmond usam roupas tão reveladoras?」 Lillia levantou um canto do tecido. 「Nem sequer cobre as pernas!」",
            " 「Bem, o país de Navrutri está na mesma\r\nregião.」",
            " 「Ah! Isso explica tudo.」",
            " Navrutri\r\nTeigozak era um Brave nascido em Garmond Ocidental que ambos conheciam de\r\nperto. Um mulherengo, toda vez que Lillia o via, ele estava perseguindo\r\nmulheres ou sendo perseguido por elas - mais frequentemente o último. Por causa\r\ndele, Lillia tinha a impressão de que os moradores locais eram bastante\r\nmal-educados e tinham uma queda por causar pequenos conflitos internacionais...\r\nmas deixemos isso de lado.",
            " 「Hmm... se eu usar isso, não pareceria\r\nmuito adequado...」 Lillia levantou o\r\ntecido mais alto, revelando a perna branca curvada do manequim de pedra por\r\nbaixo. Voltando-se para Willem, ela fez uma pergunta: 「O que você acha?」",
            " 「Não está ótimo? Mesmo que não seja do\r\ntamanho certo por causa de algumas diferenças nas medidas do corpo, foi assim\r\nque ele foi feito.」, respondeu Willem\r\nsem rodeios.",
            "「Uau. Você aceitou tão facilmente」. Ela deixou a roupa cair. 「Você não deveria estar desviando o\r\nolhar ou corando, ou gritando ‘Que sem vergonha!’? Eu estava ansiosa\r\npara esse tipo de reação.」",
            " 「Qual é.」, Willem suspirou. 「Quem você acha que eu sou?」",
            "「Um cara ingênuo e simplório que não faz a mínima\r\nideia de como lidar com garotas.」",
            " 「Eu não posso negar a segunda parte, mas\r\nvocê está errada quanto a primeira.」 Willem resmungou. 「De qualquer forma, você não se sentiria\r\nenvergonhada por usar isso? Você é uma garota, afinal... biologicamente, pelo\r\nmenos.」",
            " 「Com licença, mas como eu sou um\r\nexcelente membro do sexo feminino, não haverá problemas. Cuidado, eu posso\r\nestar apenas me preparando para usar isso para seduzir caras no futuro.」",
            "「Você vai ganhar o coração de um cara com base\r\nnisso?」",
            " 「Bem, saberemos quando chegar a hora.\r\nDeve-se levar a sério sobre adotar medidas para garantir um futuro promissor,\r\nsabia?」",
            "Willem parecia um pouco decepcionado. Ha.\r\nWillem Kmetsch ficando infeliz com o pensamento de algum homem aleatório\r\nficando íntimo com Lillia Asplay no futuro? Que piada.",
            " 「Ei.」",
            "「Sim?」",
            " 「Os Elfos do Anoitecer que atacaram o\r\nterritório de Dionne foram todos eliminados?」",
            " Lillia\r\nnão se surpreendeu; não seria a primeira vez que seu imensamente irritante\r\nsenpai, mudava aleatoriamente o assunto no meio de uma conversa. Depois que os Elfos\r\nque estavam controlando o antigo território de Dionne foram exterminados, a\r\nárea agora pertencia ao Império. Estava bem longe da Capital, mas não muito.",
            " 「Você não sente vontade de voltar?」, perguntou Willem.",
            "「Eu visitei aquele lugar ano passado. A grama\r\ncresceu muito rápido perto do antigo castelo. Estava horrível.」",
            "「Não é isso que eu quero dizer. Você sabe do que eu\r\nestou falando.」",
            " Lillia\r\nsabia. Willem estava se referindo a restaurar Dionne à sua antiga glória,\r\nchamando as pessoas para restabelecerem lá. Tomando de volta à terra natal de\r\nLillia Asplay, se livrando de uma vida de batalhas constantes. Repousando\r\nSeniorious, recuperando seu status como realeza, e se tornando uma princesa\r\nmais uma vez.",
            " O\r\nque Willem falou soou como um sonho fantasioso. No entanto, se ela realmente\r\nquisesse fazê-lo, provavelmente poderia se tornar uma realidade. Embora não\r\nfosse exatamente o mesmo, ela poderia reconstruir o Reino dos Cavaleiros de\r\nDionne.",
            " 「Bem...」 Lillia enfiou a mão nos bolsos,\r\ntrazendo o artigo de antes. Nela foram escritas muitas linhas floridas e\r\npoéticas. Lillia Asplay luta por sua pátria. Ela luta para recuperar o\r\nterritório, os cidadãos, a glória de Dionne - todas essas coisas que foram\r\narrancadas dela. Olhando para aqueles olhos tristes, só se pode ver-",
            " 「Eu provavelmente não tenho esses\r\nsentimentos.」, ela respondeu com\r\nsinceridade, fechando os olhos. 「Todos os meus inimigos já foram derrotados em outro\r\nlugar. Além disso, não é território do Império agora? E uma das linhas de\r\nfrente na guerra contra os Orcs, ainda por cima」.",
            " Ela\r\ncoçou a bochecha. 「Além disso, eu\r\nrealmente não quero ser uma princesa novamente...」",
            "「Você é tão superficial.」",
            "「Hah, talvez...」",
            " Os\r\nsentimentos de Lillia eram bastante superficiais. Além disso, ela não\r\ntinha realmente conseguido o melhor de suas emoções ainda. Raiva, ódio,\r\nfrustração - ela não tinha certeza se realmente sentia essas emoções em seu\r\ncoração.",
            " Eu\r\ndevo estar perdendo algo muito importante como pessoa. Mas o que? 「... De qualquer forma, é porque eu\r\ntenho sentimentos tão superficiais que eu não tenho muito interesse para o\r\npassado!」 Lillia riu. Deve\r\nestar me faltando alguma coisa para sentir vontade de rir disso.",
            " Lillia\r\ncomeçou a andar de camisa em camisa, olhando para cada uma delas. 「Esta também é decente, acho que posso\r\nusá-la facilmente. Parece perfeito para ocasiões formais-」 Uma lembrança brilhou em sua mente. 「Oh! A propósito, recebi um convite para\r\na celebração de inverno do Imperador. Eu não posso acreditar que eu esqueci\r\ncompletamente! É hora de pensar sobre o que vestir」.",
            " 「Qual é. Você não pode usar os luxuosos\r\nguarda-roupas de Sua Majestade? Basta pedir com jeitinho ou algo assim.」",
            " 「Sim, eu fiz isso no ano passado. Mas\r\nentão a notícia se espalhou, e o que eu usei no ano passado ficou realmente na\r\nmoda. Todos queriam usar o mesmo estilo que a grande Regal Brave usava」.",
            "「Desilusões são assustadoras, hein...」",
            "「Não vamos falar sobre isso. Eles não deveriam ter\r\nconvidado você também?」",
            " Willem\r\ndeu de ombros. 「Eu recusei. Eu vou\r\npassar a noite do Festival de Inverno com minha família.」",
            "「Família? Você quer dizer Almaria e as outras\r\ncrianças? Então você está voltando para Gomag?」",
            " Gomag\r\nera a cidade natal de Willem, onde ficava o orfanato que ele viveu, e ficava\r\nnas fronteiras do Império. Partindo da Capital, levava muito tempo para viajar\r\nde ida e volta.",
            " 「Eu já organizei para tirar todas as\r\nminhas folgas disponíveis de uma só vez. Então, eu vou em missões sem parar a\r\npartir de amanhã.」",
            "「Sério?」",
            " Os\r\nmonstruosos estão atacando cada vez com mais frequência. A Igreja\r\ndefinitivamente não permitiria um Quasi Brave como Willem viajar tão longe tão\r\nfacilmente. Mas conhecendo Willem, ele teria insistido, e eles o teriam taxado\r\ncom muito mais missões em troca.",
            " 「Se você está cansada das celebrações de\r\nSua Majestade, por que você não me acompanha?」",
            "Ouvindo Willem fazer um convite tão\r\nnaturalmente a ela, Lillia só pôde responder com surpresa. 「Hã? O que eu?」",
            "「Sim. Tenho certeza que Almaria e os pequenos\r\nficarão felizes em conhecê-la.」",
            " 「Uh...」 O que diabos ele está dizendo? O\r\nQuasi Brave Willem Kmetsch e a Regal Brave Lillia Asplay deixando a Capital ao\r\nmesmo tempo certamente causaria um alvoroço. Se tal coisa realmente\r\nacontecesse, provavelmente alguns sacerdotes da Igreja da Luz Sagrada ficariam\r\nloucos. Ele deve estar brincando comigo.",
            " ...Willem\r\nsinceramente me convidou para sua reunião de família. Além disso, ele\r\nentende muito bem as implicações de seu convite. Os dois deixando o Capital\r\nequivalem a uma queda notável na força do poder defensor. Em resposta, a Igreja\r\nprovavelmente pediria seu retorno e tentaria recuperá-los a todo custo. Tomando\r\ntodas essas coisas em mente, Willem ainda casualmente jogou o convite para ela.",
            " 「Esqueça isso」 disse Lillia. 「Mesmo se eu não sou mais uma princesa,\r\neu não perdi meu gosto por festas luxuosas!」",
            "Seria fácil para ela concordar com o\r\npedido de Willem. Mas fazer isso colocaria todo tipo de carga extra nele, e ela\r\nnão poderia aceitar isso.",
            " 「Então é assim...」 Olhando para o rosto de Willem, Lillia\r\npensou ter visto um lampejo de desapontamento. Willem provavelmente esperava\r\nque ela concordasse com o convite dele.",
            " Ela\r\nse lembrou daquele inverno fatídico quando viu Willem pela primeira vez\r\npraticando naquela floresta. Olhando para os movimentos desajeitados e sem\r\npolimento, Lilia sentiu-se indignada. Naquele momento, ela não prestou atenção\r\na suas palavras, e seus pensamentos se derramaram de sua boca.",
            " Embora\r\nLillia não pudesse ter visto naquela época, ela podia adivinhar agora. Willem\r\nlutou com todas as suas forças para se tornar mais forte. Ele tinha suas\r\nrazões. Esperando se tornar mais forte, ele ficava de pé toda vez que desmaiava\r\nde exaustão. Lillia podia ver isso claramente observando seus treinos.",
            " E\r\nentão ela pensou: Posso realmente fazer a mesma coisa?",
            "Teria sido fácil para Lillia copiar os\r\nmétodos de treinamento de Willem. Teria sido fácil para ela desejar se tornar\r\nmais forte. Então ela ficou confusa.",
            " E\r\nse eu, Lillia Asplay, continuasse experimentando um fracasso constante, mas\r\ncontinuasse lutando? O que seria de mim quando eu me tornasse forte? Mesmo se\r\neu continuasse caindo e tropeçando, eu seria capaz de me levantar e continuar?\r\nEu iria ser capaz?",
            " ...Isso\r\nteria sido impossível.",
            "Ela havia perdido sua casa e sua\r\nfamília. Naquele instante, Lillia Asplay - a garota que apenas seguiu os\r\ndesejos daqueles que a cercavam, dizendo-lhe para sentir tristeza e ódio -\r\npercebeu pela primeira vez que ela era uma concha vazia.",
            " Lillia\r\nficou furiosa, sua inveja e ciúmes inflamando. Como uma garota jovem, ela era\r\nincapaz de controlar muito bem esses sentimentos e-",
            "「Absolutamente terrível」, ela cuspiu.",
            "\n",
            " E\r\nassim, daquele momento em diante, a relação entre Lillia Asplay e seu senpai,\r\nWillem Kmetsch ficou bastante complicada."
      ]
}