{
      "Capítulo 2.4 - 『A Princesa Brave do Reino Caído』-sobre uma flor selvagem-": [
            "Parte 4: Isso deve ser amor",
            "A Igreja da Luz Sagrada não foi nem compreensiva nem simpática a Willem Kmetsch. O teimoso Quasi Brave pediu por um longo período de licença de suas funções oficiais em um momento importante, assim ele tinha sido sobrecarregado com um monte de missões em troca.",
            "「Me dá um tempo!」, ele gritou, correndo para fora da Capital.",
            "Às vezes indo para o leste e às vezes para o oeste, ele viajava entre vários campos de batalha dia após dia. Normalmente, tal arranjo teria sido absurdo de aceitar, mas ele não poderia deixar passar uma oportunidade de passar a noite do Festival de Inverno com seus entes queridos.",
            "‘Mesmo que seja assim... tanto faz’. Lillia não se importava com o que seu senpai cabeça-dura fizesse. O Willem que ela conhecia superaria qualquer dificuldade para se reunir com seus entes queridos naquela noite especial. ‘Eu vou deixar ele para lá. Preocupar-se com ele é inútil de qualquer maneira’.",
            "Ela voltou sua atenção para o problema com Seniorious. Porque ela lutou contra um bando de Elfos que protegiam seus corpos com maldições de proteção, as linhas de feitiços do Carillon tinham sido levemente danificadas.",
            "Claro, Seniorious não era tão fraco que iria quebrar por causa de algumas maldições, mas não era algo que poderia ser ignorado. Ao contrário de Mourunen, que era impossível parar quando começava a matar, ou Zermelfiore, que gradualmente consumia seu portador, Seniorious continuava sendo o melhor trunfo da humanidade. Como o maior de todos os Carillons de elite, tinha que manter seu bom estado de conservação o tempo todo para que pudesse ser usado em qualquer situação inesperada. Portanto, Seniorious foi enviado para as oficinas para uma manutenção completa.",
            "Lillia abriu uma fresta na porta da oficina, espreitando uma sala espaçosa e sem janelas, com diagramas complexos gravados nas paredes, usando o que parecia ser uma tinta à base de pó de ferro. Um bando de Talismãs de aparência familiar flutuava no ar e cerca de vinte feiticeiros estavam em volta da sala entoando cantos. A infinidade de talismãs mudava de posição continuamente, linhas leves de luz se lançando entre pares de Talismãs correspondentes e ligando-os por um instante.",
            "‘Que ritual estranho eles estão realizando’.",
            "「A manutenção não pode ser concluída em uma noite?」 Lillia perguntou a um feiticeiro próximo que ela conhecia, ele ostentava uma barba impressionante.",
            "「Já é delicado o suficiente do jeito que está」, o jovem feiticeiro respondeu seriamente, enxugando o suor. 「Você sabe muito bem que esses Carillons são feitos como complexas obras de arte.」",
            "De sua parte, Lillia estava ciente de que eles eram compostos de muitos fragmentos de metal diferentes conhecidos como Talismãs unidos por uma rede de linhas de feitiço. Seu poder misturava-se e fundia-se de formas complexas, eventualmente se estabilizando para formar a espada conhecida como Carillon. Por causa da técnica estelar que formava cada Carillon, havia um equilíbrio quase miraculoso entre os vários talismãs. O sistema inteiro poderia entrar em colapso se fosse adulterado, mesmo que levemente, resultando na perda da maior parte do poder da espada.",
            "Por outro lado, os processos envolvidos na elaboração e manutenção dos Carillons eram muito estranhos para ela. No entanto, ela se lembrou de uma vez-",
            "「Entretanto, o Willem não fez isso antes? Ele apenas divide os Talismãs com um whoosh, termina a manutenção em um instante, e o Carillon é tão bom quanto novo depois de alguns floreios. 」",
            "「Isso é o quão anormal ele é...」",
            "‘Ah, então é isso. Eu pensei que poderia ser esse tipo de coisa’.",
            "「Nenhum ser humano poderia fazer o que esse cara é capaz de fazer.」",
            "’Sim, imaginei isso’.",
            "「De qualquer forma, aquilo é apenas uma manutenção de emergência rápida. Não consegue lidar com algumas das questões mais delicadas que um Carillon pode ter, nem pode reparar Carillons já danificados...」 o feiticeiro tagarelava sem parar. 「...e usando qualquer talismã antigo para montar um Carillon definitivamente não vai funcionar! Essas excentricidades problemáticas podem ser úteis em um campo de batalha, mas na verdade ele está apenas consertando parcialmente e adicionando alguns de seus estranhos hábitos à mistura!」",
            "「Oh?」 Embora Lillia não tenha ouvido nada além de queixas sobre Willem do feiticeiro, ela viu que ele falou carinhosamente.",
            "Ela tinha ouvido que as chamadas “excentricidades” de Willem tinham sido polidas ao longo de longas horas de prática na oficina. Willem era o tipo de pessoa que desejava que todos ao seu redor prosseguirem seus objetivos, então os feiticeiros aqui cuidaria bem dele. Ele provavelmente aperfeiçoou suas habilidades o máximo possível, aprendeu tudo o que podia e depois se recusou a se juntar a seus números no final e foi direto para o campo de batalha. Assim, no final das contas ele era visto como um aprendiz bastante irreverente a quem eles ainda se lembravam com carinho.",
            "Embora Willem fosse um excelente aprendiz, e eles o tratassem com carinho, eles não podiam elogiá-lo genuinamente. ‘Meu Deus, eles são todos tão desonestos consigo mesmos’.",
            "「Bem, quanto tempo até terminar?」, perguntou Lillia, espiando a oficina mais uma vez.",
            "「Pelo menos dez dias」, o feiticeiro respondeu.",
            "Ser incapaz de usar Seniorious não causaria muita dificuldade para Lillia, já que Seniorious não precisava ser usada com muita frequência. De fato, a humanidade teria sido eliminada há muito tempo se inimigos que apenas Seniorious pudesse derrotar, continuassem aparecendo. O problema agora era que, como Regal Brave, ela geralmente não recebia nenhuma missão de longa distância enquanto Seniorious estava em manutenção.",
            "「Mas que saco...」",
            "Sem nenhum passatempo, Lillia não tinha certeza do que fazer com todo o tempo livre que tinha, então se viu passeando pela Rua Grifo novamente.",
            "Desta vez, havia mais barracas ao longo dos lados da rua, com uma maior seleção de itens em exposição. Lillia se viu interessada nas mercadorias exóticas à venda, mas logo ficou entediada. Depois de um tempo, ela já não se sentia atraída pela novidade das várias bugigangas fofas, roupas exóticas e decorações de várias cores que ela continuava a ver.",
            "Como Regal Brave, ela estava acostumada a viver sozinha. No entanto, ela não tinha o hábito de fazer compras sozinha e não se dava ao trabalho de ser alegre. ‘Não há sentido em fazer isso se não houver ninguém por perto’.",
            "「Hmph...」 ela suspirou para si mesma, parando debaixo de uma árvore para descansar. 「Estou tão entediada...」",
            "‘Talvez eu deva tentar contar o número de nuvens no céu. Ou eu poderia tentar contar os tijolos que cobrem as ruas, verificar os registros oficiais para ver se eles combinam? Tanto faz’. Lillia estava confiante de que poderia propor um monte de atividades inúteis para fazer.",
            "‘O que todos os meus colegas Braves estão fazendo agora? Eles estão lutando em algum campo de batalha distante, ou eles se reuniram com seus entes queridos? Alguns provavelmente estão lutando ao lado de seus companheiros, alguns felizes ao lado de sua família, alguns em busca de amor-’",
            "「Atchim!」 Um espirro aleatório tirou Lillia de seus pensamentos. 「Está tão frio…」",
            "‘Mesmo que eu esteja de volta à Capital, tenho sido um pouco descuidada ultimamente. Eu deveria ter usado uma camada extra de roupa ou algo assim quando saí’.",
            "Durante à noite, Lillia foi a um restaurante perto da Rua dos Estudantes.",
            "「Eu vou ao explorar um labirinto amanhã!」 Kaiya Kaltran declarou, drenando sua caneca de cerveja em um gole.",
            "「Sério? Você não acabou de voltar ontem?」 Lillia perguntou, colocando seu copo de cobre cheio de suco.",
            "Uma mulher esbelta que estava em seus trinta anos que tinha um corpo com músculos definidos, Kaiya era uma aventureira. Estes chamados de aventureiros realizavam geralmente apenas trabalhos onde lidavam com situações moderadamente perigosas, como quando a ameaça representada por monstros não era tão alta para que um Brave fosse necessário no local. No entanto, eles não tinham uma renda estável. Monstros não apareciam o tempo todo para ameaçar a humanidade, os aventureiros nem sempre eram capazes de derrotá-los, e uma vez que um monstro era morto, era impossível encontrar o mesmo novamente.",
            "Para estabilizar sua renda, os aventureiros recorreram aos labirintos: estruturas subterrâneas em sua maioria inexploradas, repletas de monstros perigosos e tesouros raros. Quanto mais profundo fossem, mais - e melhores - tesouros seriam encontrados.",
            "「Você tem certeza de que vai explorar o labirinto repetidamente desse jeito?」 Lillia perguntou. 「Ah, e você está realmente descendo para a camada mais profunda? Eu ouvi que está cheio de maldições realmente horríveis, sabe?」",
            "A camada mais profunda de um labirinto continha muitas camadas naturais de maldições, e permanecer dentro por um período prolongado de tempo faria com que o corpo de uma pessoa apodrecesse lentamente. Para evitar isso, era preciso usar talismãs para proteger contra as nove camadas de maldições. Era melhor não ficar no subsolo por muito tempo, se possível, ir à superfície periodicamente para descansar e limpar as maldições que se instalaram no corpo de uma pessoa.",
            "「Eu realmente não quero ir」, Kaiya respondeu. 「Vou ter que comprar mais alguns talismãs defensivos, o que pode ser muito caro, e eu também não tenho muita energia sobrando.」",
            "「Apesar de tudo isso você ainda está voltando, hein?」",
            "「Claro que estou. Algo surgiu recentemente, então eu tenho que ganhar mais dinheiro em vez de fazer o intervalo usual.」",
            "「Eu acho que a saúde pessoal é mais importante que o trabalho...」",
            "「Uma colônia de coelhos dentes de sabre apareceu perto da minha cidade natal.",
            "「Ugh!」 Lillia exclamou em desgosto.",
            "Coelhos dentes de sabre era um tipo de monstro de classe baixa que ostentava dentes anormalmente longos capazes de perfurar armaduras. Indo pelo sistema de níveis que os aventureiros foram classificados, esses bichos perigosos seriam em torno do nível 11; uma quantidade igual de aventureiros com a média desse nível seria necessária para lidar com eles sem problemas. No entanto, a ameaça deles não residia apenas em sua força.",
            "「Se não limparmos completamente essas coisas, elas começarão a se reproduzir novamente e surgirão de outra saída da toca, então preciso reunir alguns aventureiros e lidar com eles rapidamente.」",
            "「Você não pode se livrar deles por conta própria, senhorita Kaiya?」",
            "「Talvez se fosse um grande monstro, mas estamos falando de coelhos. Preciso de cerca de vinte aventureiros poderosos para ajudar. Mesmo assim, teremos de nos preparar para um mês de trabalho árduo, ou pior... Então, se é isso que vamos fazer, vai custar algum dinheiro」. Kaiya esfregou o polegar e o indicador juntos.",
            "Matar um coelho era fácil. Matar dez ainda era viável. No entanto, exterminar centenas de coelhos dentes de sabre que estavam continuamente se reproduzindo e tentando escapar exigiam grandes quantidades de mão de obra e recursos. A esse respeito, os coelhos eram mais irritantes que os Elfos. Pelo menos os Elfos poderiam ser tratados de maneira simples e elegante, usando uma força esmagadora para afastá-los.",
            "「Pensar que vou para a subterrâneo em nome de uma mera cidade quando a humanidade está sendo ameaçada pelos Monstruosos! É estranho estar discutindo essas trivialidades com você, Lillia.」",
            "A proficiência de combate, geralmente bastante difícil de quantificar, foi medida pelos aventureiros usando o sistema de níveis. A maioria dos civis seria considerada de nível 2 ou 3, enquanto os soldados treinados teriam aproximadamente o nível 10. O nível mais alto que a maioria dos humanos normalmente alcançaria era de 30 ou mais. Kaiya, considerada uma profissional experiente por sua guilda, era nível 39.",
            "「Muitos outros pensam da mesma maneira?」",
            "「Mais e mais ultimamente.」 Kaiya sorriu fracamente. 「”Se nós simplesmente formos e criarmos um inferno na linha de frente, menos soldados teriam que morrer!” - ou algo assim.」",
            "「Você deve estar brincando comigo…」",
            "‘Ah bem. Eu não deveria estar tão surpresa’. Afinal, havia muitos tipos de pessoas no mundo. Algumas pessoas só podiam justificar as vidas trágicas que levavam denunciando as pessoas à sua volta como malfeitores de algum tipo. Frequentemente reclamavam mais alto, criticando quem queriam em nome do povo.",
            "「Isso é totalmente irracional deles! Eles não sabem que os Talismãs que usamos são feitos principalmente daqueles fragmentos cinzentos que aventureiros como você trazem do subterrâneo? De certo modo, todos vocês estão contribuindo para o esforço de guerra também! 」",
            "Maldições eram semelhantes a conceitos poderosos que distorcem a realidade. Por exemplo, se uma criança dissesse repetidamente que ela era um imbecil, ela certamente cresceria e se tornaria uma tola. Por outro lado, uma garota se tornaria uma pessoa mais bonita se lhe dissessem repetidamente que ela era bonita. Uma vez que um resultado foi retratado, ele pode afetar e alterar objetos materiais.",
            "No entanto, as numerosas maldições presentes nas camadas mais profundas de um labirinto ocorriam naturalmente. Ser armazenado no subsolo por um longo tempo sem quaisquer alvos para afetar invariavelmente alterou a natureza de tais maldições, distorcendo suas qualidades originais. Para dizer de outra forma, uma maldição de labirinto era como uma tela manchada que havia sido completamente lavada, permitindo a fácil adição de tinta nova. Essa peculiaridade particular permitiu que os humanos utilizassem os fundamentos das maldições para sintetizar os Talismãs. Assim, os antigos fragmentos cinzentos usados como ingredientes para Talismãs eram vendidos por preços elevados na superfície.",
            "Kaiya sorriu fracamente, as bochechas coradas pela bebida pesada. 「É bom ouvir isso da pessoa que está na vanguarda das batalhas da humanidade.」",
            "Como uma aventureira que explorou principalmente o subterrâneo, ela não teve nenhuma oportunidade de receber palavras de elogios de outras pessoas, então naturalmente ela notaria o comentário improvisado de Lillia. ‘Isso não é uma coisa ruim, embora…’",
            "「De qualquer forma, essa cidade...」 Lillia fez uma pausa, preparando-se para fazer uma pergunta desagradável, 「...realmente precisa da sua ajuda?」",
            "「O que você quer dizer?」",
            "「Eles podem lutar sozinhos ou juntar dinheiro para contratar alguns soldados, não podem? Se eles não conseguirem fazer isso... bem, eles não vão durar muito tempo contra aqueles coelhos dentes de sabre.」",
            "「Sim. Eu também acho.」",
            "「Então por que-」",
            "「Essa cidade é o meu lar」, Kaiya respondeu com naturalidade, quase falando para si mesma. 「É a cidade natal do meu marido e dos meus filhos. Para mim, é um lugar com muitas lembranças, então é claro que não posso deixá-la de lado.」",
            "Embora Lillia tivesse esperado esse tipo de resposta, ouvir ela a fez se sentir um pouco solitária.",
            "「Você não pensa da mesma maneira?」 Kaiya perguntou. 「Se algo acontecesse com Gomag - a cidade natal de Willem - você não iria ficar sentada e assistindo.」",
            "Lillia riu. 「Essa é uma pergunta engraçada.」",
            "「Oh? Eu estava errada?」",
            "「Não só você estava errada, parece que você entendeu mal o nosso relacionamento.」",
            "「Ah bem. É uma pena」. As duas sorriram timidamente, erguendo as garrafas uma para a outra.",
            "Cinco minutos depois, uma voz soou. 「Eu já tive o bastante! Estou terminando com ele!」 Emissa Hodwin bateu com a palma da mão na mesa, sacudindo os pratos e as xícaras e imediatamente focalizando a atenção de todos no restaurante. 「Já que eles já estão assim, eu não me importo mais!」",
            "Embora Emissa fosse uma aventureira, ela era fundamentalmente diferente das mais normais; Sua aparência era como a de uma mulher bem-educada em seus vinte anos de idade o que contradizia sua especialidade como caçadora de poderosos monstros.",
            "「De novo?」 Kaiya perguntou indiferente. 「Quantos dias antes de decidir voltar com ele?」",
            "「É de verdade desta vez! Eu não vou perdoá-lo, não importa o que aconteça!」 Emissa retrucou, abaixando o copo de cerveja de frutas em um só gole.",
            "「Uhh...」",
            "「Oh, desculpe. Você não está acostumada com isso, certo?」",
            "Emissa foi direto para a mesa depois de explodir no restaurante, se jogando no banco ao lado de Lillia e imediatamente pedindo o que parecia ser uma cerveja destilada muito forte. Em seguida, ela começou com um papo de bêbado, deixando Lillia um pouco estupefata enquanto Kaiya silenciosamente enchia sua caneca.",
            "「É como sempre. O namorado dela é bonito e tem personalidade para combinar, então ele atrai as garotas facilmente.」",
            "「Entendo…」",
            "Lillia tinha ouvido dizer que Emissa nasceu em uma família de fazendeiros. Graças ao Venenum transbordante que ela possuía, ela estava propensa a enviar tudo ao seu redor voando com seus chiliques. Por causa disso, ela foi trancada em um calabouço subterrâneo, incapaz de ver ou tocar em nada durante seus anos de adolescência.",
            "Eventualmente, Emissa foi resgatada por um aventureiro adolescente que estava na vizinhança por suas próprias razões. Na época, ele estava apenas no nível 9, então sua guilda teria colocado restrições nas áreas em que ele poderia se aventurar ou no tipo de missões que ele poderia realizar, proibindo-o de lutar contra monstros excessivamente poderosos. Ele sentiu a garota trancada em um calabouço próximo, encontrou-a e a levou para a luz do dia.",
            "Claro, isso não resolveu nenhum dos problemas que Emissa tinha. Só depois de passar por dificuldades inimagináveis e com grande esforço foi capaz de controlar seu próprio poder. Os dois se apoiavam um no outro naqueles tempos difíceis, prometendo forjar um futuro juntos como aventureiros... ou assim esperavam.",
            "「Há uma enorme diferença de poder entre a Emissa e o namorado dela, não é? Ele é apenas nível 17, mas ela já está no nível 61.」",
            "Ser um aventureiro nível 17 não era ruim; pode até ser dito que estava ligeiramente acima da média. Ele podia aceitar missões para derrubar monstros mais poderosos e era permitido explorar a quinta camada de um labirinto. Foi um aumento de nível fenomenal para alguém que tinha sido apenas o nível 9 há alguns anos atrás. No entanto, Emissa detinha o segundo nível mais alto de todos os aventureiros ativos - uma designação que significava que ela era capaz de destruir um exército sozinha.",
            "A realidade era que a diferença de poder entre eles era simplesmente grande demais. Se Emissa trouxesse o namorado nas missões que costumava pegar, ele morreria quase imediatamente.",
            "Por outro lado, o namorado dela não podia levá-la em um trabalho para aventureiro de nível 17, uma vez que ela usava seu poder livremente, independentemente da destruição que desencadeasse, a ponto de as paisagens ao redor serem completamente alteradas. Assim, os dois eram incapazes de irem a missões juntos, em vez disso, naturalmente eram mandados em direção a campos de batalha mais adequados às suas habilidades individuais.",
            "「Ele salvou alguma donzela aleatória em perigo novamente! Além disso, ela se apaixonou por ele!」",
            "‘Qual é, você sabia que isso podia acontecer’. 「Isso não é... uma coisa tão grande, não é?」 Lillia perguntou, percebendo por que Kaiya estava tão quieta. Começando a rir impotente, ela brincou: 「Se ele é tão incômodo, por que você não tenta trancafiá-lo?」",
            "「Eu realmente quero!」 Emissa gritou quando Kaiya sorriu para Lillia. 「E ainda por cima, a mulher é bonita também!」",
            "「Seu ciúme está fazendo você imaginar coisas.」 Lillia pegou um pedaço de peixe frito do prato e enfiou na boca. ‘Delicioso’.",
            "「Não há necessidade de se preocupar com Emissa, sabe」, Kaiya sussurrou baixinho para ela. 「Desde que ela passou sua infância no escuro, ela age como uma criança e quer toda a atenção de seu namorado. É porque seu cavaleiro de armadura brilhante não está lado dela que ela está tão irritada.」",
            "‘Acho que ela está compensando o desenvolvimento saudável de que sua infância carecia’, pensou Lillia, balançando a cabeça e mastigando a comida. 「Ah, entendi.」",
            "「Você não simpatiza com ela?」",
            "「Por que você diz isso?」 Ela decidiu ignorar a brincadeira de Kaiya.",
            "Aqueles que não eram aventureiros ainda poderiam ter sua capacidade de combate avaliada pela guilda dos aventureiros, organizando uma luta ao lado de seus membros. Lillia estava no nível 77, um número muito acima dos limites terrestres. A maioria das pessoas ficaria tão surpresa com o poder da Regal Brave que eles desistiriam antes de tentar desafiá-la. Willem também teve seu nível avaliado, surpreendendo ainda mais a todos quando descobriram que ele estava no nível 69.",
            "Seja qual for o caso, Lillia não era particularmente próxima de Emissa e até a achava irritante.",
            "E assim, mais cinco minutos se passaram.",
            "「...é por isso ...ei, Lillia, o que há com esse olhar no seu rosto? Como estão você e o Willem hoje em dia, eh?」 Emissa abruptamente perguntou, com seus olhos começando a perder o foco.",
            "「Eu gostaria de saber também」, Kaiya se intrometeu, seus olhos estavam brilhando.",
            "「Quaisquer que sejam as ideias que vocês possam ter, nós realmente não temos nada entre nós」, Lillia respondeu sem rodeios. 「Ele sempre foi e sempre será apenas um senpai irritante.」",
            "「Por que diz assim?」 Kaiya perguntou. 「Eu pensei que você não o odiava.」",
            "「Para dizer a verdade, eu realmente não odeio ele.」",
            "「Pelo amor de Deus, por que você é assim? É insuportável para todos assistirem vocês dois, sabia! Se você realmente o odeia, por que você... não “ataca” ele?」",
            "‘Oh. Isso é o que ela quer dizer’.",
            "「Você é mais forte que o Willem, afinal de contas, então você deveria ser capaz de raptá-lo, eh?」",
            "「Bem... eu não posso dizer que não estou confiante sobre isso...」",
            "Lillia realmente não se importava com a imagem mítica dela que havia sido espalhada pelos contos selvagens da lendária Regal Brave. Ainda assim, essas histórias tinham que ter alguma base na realidade, então sua aparência não podia ser tão ruim assim. Embora ela não tivesse a beleza deslumbrante que ela foi retratada, a aparência dela não era ruim. Sua aparência estava longe de ser preenchida, mas ela ainda tinha muito tempo para crescer mais curvas. ‘Eu ainda estou passando pela puberdade, então eu devo ser capaz de compensar tudo o que me falta agora, certo?’ Mais importante ainda, Lillia estava extremamente confiante de que sua aparência ainda iria entrar na faixa do tipo que Willem gostava.",
            "Mesmo que Willem Kmetsch possuísse uma quantidade sinceramente incompreensível de autocontrole, ele ainda era um adolescente, então ele deve certamente fantasiar sobre garotas da sua idade. Além disso, Lillia podia ouvir o conflito na voz de Willem durante suas conversas. Se alguém fosse destruir o relacionamento existente entre eles e reconstruí-lo novamente, Willem definitivamente a trataria como uma garota adequada. Lillia tinha certeza disso. ‘Mas…’",
            "「Tudo bem」, encorajou Emissa. 「Eu estou dizendo a você, se você apenas forçá-lo, ele não resistirá!」",
            "「Eu não diria isso, sabe...」",
            "Como Regal Brave, Lillia conhecia várias técnicas usadas principalmente para subjugar um oponente, uma das quais poderia deixá-los completamente paralisados por um período de tempo. Se ela usasse toda a sua força, ela tinha certeza de que seria capaz de imobilizar até mesmo o inabalável Willem. ‘Eu poderia brincar com ele o quanto eu quiser. Essa é uma ideia tentadora... Espera aí, o que estou pensando?!’",
            "「Ser capaz de fazer alguma coisa e realmente fazer isso são coisas completamente diferentes」, disse Lillia, tentando tirar seus pensamentos de uma linha de raciocínio estranha. 「Se ele soubesse que eu iria fazer algo assim, nossa batalha provavelmente acabaria destruindo a Capital...」",
            "「Uau, isso é uma analogia assustadora.」",
            "「Como devo colocar isso, então?!」 Ela estava ficando nervosa. Tentando resolver sua bagunça de sentimentos, ela disse: 「Eu acho que é mais como... uma flor que cresce em uma montanha muito alta.」",
            "「Entendo.」 Emissa assentiu.",
            "「Se você ficar de longe e olhasse para aquela flor solitária balançando ao vento, você provavelmente pensaria: 'Isso é tão bonito' ou algo assim, certo?」",
            "「Mm-hmm.」",
            "「E então, você quer arrancar aquela flor e colocá-la em sua mão, não é?」",
            "「Huh?」 Emissa inclinou a cabeça, parecendo confusa. 「Que tipo de comparação é essa?」",
            "‘Ah, isso é uma reação normal, não é? Eu acho que foi uma analogia ruim, embora não há como evitar. Eu não consigo encontrar um nome para o que estou sentindo agora…’",
            "「Ah, caramba! Pare de cuspir esse absurdo intrigante, Lillia! Não posso ouvir algumas fofocas que não me envolvam pela primeira vez?!」",
            "‘Você está falando com a pessoa errada’, Lillia pensou em silêncio.",
            "Kaiya derramou um pouco de cerveja no copo de Lillia. 「Você fez 14 anos este ano, não é?」",
            "「O que- sim, eu fiz.」",
            "「E o Willem 15 anos, não é?」",
            "「Sim.」",
            "「Ora, ora... eu tenho certeza que vocês não têm idade suficiente para entender os sentimentos um do outro. Você deveria saber que nós adultos podemos ver como você realmente se sente, huh?」",
            "「Senhorita Kaiya...」 Lillia suspirou. 「Você está tão bêbada assim?」",
            "「Oh, você notou?」 Kaiya riu como uma criancinha.",
            "Lillia Asplay gosta do Willem Kmetsch?",
            "‘Sim. Eu não posso negar isso’.",
            "Mesmo que ela nunca confessasse isso, ela gostava dele à sua própria maneira. Ela encontrou a força do seu coração reconfortante, admirou a maneira como ele vivia e invejava a profundidade de seu amor. Todos esses sentimentos, agitados em seu coração, eram a soma de sua afeição por ele.",
            "Lillia Asplay odeia Willem Kmetsch?",
            "‘Sim. Absolutamente’.",
            "Ela decidiu não esconder isso. Ela achava que ele vivia perigosamente demais, invejava sua determinação e odiava como ele amava tão profundamente. Todos esses sentimentos, agitados em seu coração, eram a soma de seu ódio por ele.",
            "Alguém disse uma vez que o amor e o ódio eram dois lados da mesma moeda. Atualmente, a moeda no coração de Lillia não estava girando e com o ódio voltado para cima. "
      ]
}