{
      "Capítulo 2.7 - 『A Princesa Brave do Reino Caído』-sobre uma flor selvagem-": [
            "Parte 7: A coisa mais importante",
            "Olhando para os resultados, foi mais uma vitória para a Regal Brave.",
            "‘Provavelmente haverá um monte de lorotas nos jornais de novo…’",
            "Pensando despreocupadamente sobre isso, Lillia voltou para a Capital.",
            "Willem deitou morto, seu cadáver caiu sobre a mesa.",
            "‘Não, espere’. Em uma inspeção mais próxima, ele estava perto da beira da morte. Em outras palavras, ele estava tão cansado que seu estado imóvel e sem vida poderia facilmente ser confundido com o de um cadáver. ",
            "Um garoto usando uma capa branca notou quando Lillia entrou na sala e fechou o livro que estava lendo. 「Ouvi dizer que ele encontrou um filhote de Dragão Ferrugem que acordou e começou a atacar o Lago Fistilas no caminho de volta de Gomag」, ele ofereceu como explicação. 「Poderia ter sido um desastre se ele tivesse esperado por reforços, e ele não levou um Carillon pois estava de férias, então parece que ele derrotou o Dragão com apenas os punhos.」",
            "Derrotando um Dragão Ferrugem com apenas os punhos. Lillia não sabia se devia chamar aquilo de ato desafiando o senso comum ou simplesmente chamar aquilo de absurdo. Ou talvez simplesmente estúpido. Ninguém, nem mesmo a Regal Brave, faria tal coisa. ‘Ele provavelmente estava apenas tentando agir forte ou brincando, como sempre faz, com aquela expressão que diz: “É apenas natural; qualquer um que passasse teria feito o mesmo”.’",
            "「O prefeito disse que devido aos esforços de Willem, a bela paisagem do Lago Fistilas foi preservada e até lhe concedeu um certificado de agradecimento.」",
            "「No geral, ele leva uma vida muito heróica, hein...」",
            "Independentemente do que ela poderia desejar, sua realidade como a Regal Brave era uma existência inseparável da batalha desesperada. Ela já havia desistido de muitas coisas relacionadas à sua vida. Como representante da humanidade, ela seria arrastada para todos os tipos de batalhas ferozes, se jogaria nelas e lutaria contra os inimigos, eventualmente morrendo em algum campo de batalha desconhecido.",
            "Por outro lado, Willem não era um Regal Brave. Como um Quasi Brave, ele não deveria ter nada a ver com esse estilo de vida. Mesmo assim, ou talvez por causa disso, ele tendia a tomar a iniciativa e lutar com sua vida em risco em situações perigosas. Era como se ele tivesse que continuar lutando e dando tudo o que tinha para proteger algo querido em seu coração.",
            "Os dedos de Willem se contorceram. Lentamente, desafiando seu corpo imóvel, ele levantou a cabeça.",
            "「Oh, você ainda está vivo?」",
            "「Não dê cabo de mim tão cedo.」 Com os dedos trêmulos de esforço, Willem enfiou a mão na bolsa e tirou um pequeno embrulho de couro. Ele entregou a Lillia.",
            "「O que é isso?」",
            "「Um presente do Festival de Inverno.」",
            "Lillia ficou em silêncio.",
            "「...O que deu em você?」 Ela perguntou depois de um tempo.",
            "「Não há mal algum nisso, não é?」 Willem disse, cansado. 「Muitos presentes foram feitos, então é natural que sobrem alguns.」",
            "Não importa quanto tempo ela esperou, ele não mostrou sinais de pegar de volta o pacote. Lillia gentilmente aceitou, sentindo o frio no estômago. Ela olha para o conteúdo da bolsa.",
            "Dentro do pacote havia um talismã. Parecia uma criatura indescritivelmente feia e aterrorizante, ou talvez um cachorro pequeno.",
            "「Tão estranho...」",
            "「Bem, pelo menos Wendell e Horace realmente gostaram desse tipo de coisa.」",
            "Os nomes soaram um pouco familiares para Lillia. Eles eram crianças animadas que viviam junto com Willem no orfanato. 「Então, por acaso, este seria o mesmo presente que você deu a eles?」",
            "「Está certa.」",
            "「Você fez isso sozinho?」",
            "「Eu não posso fazer isso?」",
            "「Bem, eu não disse que você não poderia, mas se eu fosse descrevê-lo...」",
            "‘Ah não’, Lillia pensou. ‘Meu rosto parece estar prestes a explodir de alegria’.",
            "「Absolutamente terrível」, ela comentou, sorrindo cruelmente para mascarar sua felicidade.",
            "O rosto de Willem caiu de volta na mesa, soando com um bam.",
            "Naquele dia, Lillia voltou para o quarto do Regal Brave nos aposentos da Igreja. Ela caiu na cama, depois rolou de um jeito impróprio, fazendo muito barulho.",
            "「Haha... Ahahaha!」",
            "Ela recebeu o mesmo presente que Willem tinha dado à sua família. Ela havia sido tratada como “família”. ",
            "Quão significativo foi isso? Quão valioso foi esse tratamento? ‘“Sua Alteza a Princesa” provavelmente nem sequer começaria a imaginar uma coisa dessas, não é? Que o Íncubo nunca seria capaz de recriar essa experiência, seria agora? Ha, bem feito!’",
            "Nota: Íncubo é um demônio que assume a forma masculina para invadir os sonhos das pessoas sua versão feminina é chamada de Súcubo. Para saber mais: https://pt.wikipedia.org/wiki/%C3%8Dncubo",
            "Foi o melhor. Foi como conseguir o primeiro lugar!",
            "Lillia rolou para a esquerda e depois para a direita. No entanto, ela rolou, ela não cairia da luxuosa cama extra-grande. Borbulhando de prazer, ela continuou rolando e rolando de um lado para o outro.",
            "Lillia Asplay sabe o que é o vazio. ",
            "Não foi através do conhecimento do que a palavra “vazio” significava, mas sim através da experiência.",
            "Naquela época, quatro anos atrás, a Lillia de dez anos havia experimentado o vazio.",
            "‘Eu realmente sinto tristeza? Eu realmente sinto dor? Eu realmente sinto desespero, raiva, ódio?’",
            "「Você “deveria” agir assim. Você “deve” ser assim.」 As pessoas ao redor dela continuaram repetindo essas expectativas, cobrindo lentamente os sentimentos e as memórias que ela tinha. Quando ela finalmente percebeu, era tarde demais. A garota que só seguiu os desejos daqueles que a rodeavam e se definiu por esses desejos já havia esquecido seu antigo eu.",
            "Contudo-",
            "Baque.",
            "「Aaah!」",
            "Mesmo quando a menina caiu de sua cama, o sorriso nunca deixou seu rosto. Os sentimentos que ela sentia não eram sentimentos que alguém esperaria dela, nem conhecia. ",
            "Lillia riu.",
            "Do fundo de seu coração, ela sentiu a verdadeira felicidade.",
            "A luz oscilante das velas dançou e jogou fora as sombras. Encostado contra uma parede abaixo deles, Seniorious refletiu um leve lampejo de luz, seu brilho aparecendo quase como um sorriso."
      ]
}