{
      "Extra 02 - História de Uma Noite de Neve": [
            "Primeiro veio a neve, e então um amontoado de neve. Coisas aparentemente pequenas, mas seu efeito era inegável.",
            "Sem dúvida, aquilo que é chamado de “neve” possui uma força indescritivelmente incrível, capaz de encher os corações de qualquer criança de excitação. E nesse momento, no 4º Compania de Comércios Gerais Orlandri - em outras palavras, o armazém das fadas - vivia uma coleção de muitas crianças enérgicas. Então, é claro, um grande clamor surgiu.",
            "「Eu vou atacar primeiro! Hi-ya!」",
            "「Ei, é perigoso! Volte para o de-pffmmt?!」",
            "「Heh. Esse descuido entre a neve é fatal, Tiat.」",
            "「Pann... i... bal!」",
            "「P-pessoal! Devemos nos agasalhar antes brincar ao ar livre!」",
            "「...Ufa, elas finalmente estão dormindo.」 Chtholly Nota Seniorious suspirou para si mesma.",
            "Uma vez excitada, a criatura conhecida como criança continuará até atingir o ponto de exaustão completa. Uma vez que a energia delas esteja vazia, elas podem adormecer facilmente em qualquer lugar e a qualquer momento. Chtholly tinha acabado de terminar a tarefa árdua de fazer todas as crianças fadas tirarem suas roupas, tomarem banho, colocarem o pijama e depois irem para cada um de seus quartos. O sol havia se posto há muito tempo e, quase ao mesmo tempo, a agitação delas havia diminuído. Apressadamente, como se tivesse acabado de se lembrar de qual era o seu trabalho, o silêncio do inverno tomou conta dos arredores.",
            "Chtholly sentiu calafrios. Parada sozinha no corredor vazio e escuro do armazém, sentiu um pouco de frio. ‘Eu quero uma bebida quente’.",
            "Ela pegaria a água no refeitório, pegaria um pouco de gengibre e mel no caminho e depois iria para a sala para esquentar no fogão que havia ali, e finalmente se sentaria no sofá e beberia xícara para aquecer o corpo - pelo menos era isso que ela planejou.",
            "No entanto, um convidado já habitava a sala de estar: um homem alto e adulto com cabelos negros.",
            "「Você-」 Chtholly engoliu suas próximas palavras. O homem que ela viu era o 2º Técnico de Armas Encantadas, Willem Kmetsch. Ele estava apoiado no encosto do sofá, com a cabeça baixa e os olhos fechados. A respiração quieta e rítmica preenchia o ar.",
            "‘Ele... Está dormindo’.",
            "Isso era de se esperar. Como Chtholly sabia, ele tinha sido levado por aí pelas crianças por um dia inteiro - não, era melhor dizer que ele tinha sido “arrastado” por elas. Ele havia sido coberto de neve, enterrado nela, caiu nela e às vezes até usado como uma arma em uma briga ou construía bonecos de neve com ele. Todo o tempo, ele estava de olho nas crianças super excitadas para ter certeza de que elas não acabariam em perigo.",
            "Seu cansaço provavelmente aumentou com o tempo, superando até mesmo os limites de que ele estava ciente, até que finalmente se sentou ao lado do fogão para descansar e foi subjugado de uma só vez. Era fácil imaginá-lo sendo pego em tal cenário.",
            "Chtholly colocou a chaleira no fogão, nervosamente olhando para trás para o homem adormecido, depois se aproximou um pouco mais para espiar o rosto dele.",
            "Ela descobriu que seus cílios eram longos. Além disso, talvez devido a um banho recente, ela pudesse sentir um cheiro familiar de xampu.",
            "‘Entendo’. Ela se aproximou um pouco mais, entrando em uma espécie de distância desajeitada; longe demais para um beijo, mas perto demais para uma conversa normal. Ela não foi adiante com qualquer ação, apenas confortável o suficiente para olhar para o rosto do jovem.",
            "O fogo do fogão cintilou. A sombra no rosto de Willem oscilou ao lado dele.",
            "Chtholly ficou vagamente surpresa por ela não se sentir tão nervosa quanto pensava que poderia. Depois de pensar nas possíveis razões subjacentes, ela chegou ao que parecia ser uma resposta viável: a linha de visão de Willem. Normalmente, seus olhos se fixavam nela, todos irritantes, mas calmos e solitários. Foram esses olhos que normalmente cortam sua compostura habitual. Então agora, quando seus olhos estavam fechados, não havia nada para se temer-",
            "「Hmm...」 Willem se contraiu um pouco, fazendo com que o coração de Chtholly quase saltasse pela sua garganta. Ele endireitou sua postura, depois voltou a dormir em silêncio.",
            "‘Essa foi perto!’",
            "Sentindo-se particularmente aliviada, Chtholly relembrou naquele momento que Willem havia vivido uma vida perigosa - pelo menos foi o que ele havia dito - e, consequentemente, conseguia detectar presenças próximas mesmo dormindo.",
            "Ela olhou para ele silenciosamente. O pensamento de experimentá-lo atraiu-a.",
            "Sua mão subiu, cutucando a bochecha com a ponta de um dedo. Sem reação.",
            "Em seguida, ela tentou acariciar seu cabelo brevemente. Sem reação.",
            "「Hum...」 Chtholly se sentiu entediada, junto com uma pequena e irritante sensação de ser ignorada. Irritada, um comichão começou a tomar conta dela. ‘Já que eu fui tão longe, eu poderia ir até o fim!’",
            "Ela sentou ao lado dele no sofá. O tamanho do sofá era do tipo onde mesmo que duas fadas sentassem lado a lado, ainda restaria muito espaço. Por outro lado, se um dos dois ocupantes era um homem adulto, a situação mudava drasticamente e seria apertado, não importa como.",
            "Como de costume, nenhuma reação. Chtholly estava ficando genuinamente frustrada.",
            "「Então, e se for eu?」",
            "「Ah? Se esse fosse o caso, então... Eu te expulsaria, é óbvio.」",
            "Chtholly fez beicinho, lembrando-se da conversa de outra vez. 「...Mentiroso.」",
            "Willem havia dito que sua política era de que seria bom para adultos e crianças dormirem juntos. Toda vez que Nephren se aconchegava nele, ele continuava dormindo sem perceber. Segundo ele, se Nygglatho fizesse o mesmo, ele saltaria imediatamente.",
            "Mesmo que fosse Chtholly, ele a trataria da mesma forma que Nygglatho. Isso foi o que ele disse naquela época.",
            "No entanto, quando ela tentou de verdade, ela acabou ficando na mesma situação que Nephren. Mesmo se ela chegasse o mais perto que pudesse, Willem se recusou a acordar. Ele continuou a dormir suavemente e gentilmente, como uma criança.",
            "「Posso... engolir você agora?」",
            "Mesmo sussurrando tal coisa em seu ouvido foi em vão. Ela não poderia ser como Nygglatho. Por quê? Foi porque seu apetite era falso? Ou talvez tenha ocorrido algum outro erro grave que ela acabou deixando pas... sar...",
            "Chtholly bocejou, no mesmo instante percebendo o quanto suas pálpebras estavam pesadas. Sua consciência escureceu, como se inundada por tinta preta. 「Ah... Huh...?」",
            "Esperava-se que Willem Kmetsch dormisse profundamente. Durante um dia inteiro, ele foi levado por ai pelas crianças durante um dia inteiro - não, era melhor dizer que ele tinha sido “arrastado” por elas.",
            "Mas como Chtholly Nota Seniorious saberia sobre essas coisas? A resposta é simples. Ela estava ao lado de Willem o tempo todo, sendo puxada pelas fadas mais jovens e às vezes perseguindo-as também. ",
            "Até Chtholly Nota Seniorious Nota Seniorious pode ficar cansada.",
            "‘Não, eu não posso... M-mas…’",
            "Alguma parte pequena e racional de sua mente gritou para ela, mas seu corpo se recusou a obedecer. Sua cabeça inclinou-se gradualmente para um lado e foi pega por algo que parecia muito com um travesseiro. O resto do corpo dela seguiu, tornando-se apoiado por algo quente e reconfortante.",
            "Deixada sozinha e abandonada, a pobre chaleira gorgolejou e borbulhou em lágrimas.",
            "「Ok, tudo bem, tudo bem!」 Com os chinelos batendo nas tábuas do assoalho, Nygglatho localizou apressadamente o leve barulho de assobio. Ela removeu cuidadosamente a chaleira quente do fogão. 「Nossa, quem foi que deixou isso-」",
            "A troll girou a cabeça, e sua queixa meio formada morreu quando ela notou imediatamente que duas pessoas se aconchegaram juntas e adormeceram no sofá próximo. De certa forma, pareciam pai e filha compartilhando um relacionamento próximo; de outro modo, um par de amantes se apoiando, mas de alguma forma nenhum dos cenários parecia se encaixar perfeitamente.",
            "「... Aha.」 No começo, ela ficou surpresa, mas Nygglatho rapidamente entendeu e riu.",
            "Desta vez, os passos dela foram um pouco mais suaves quando a troll saiu da sala de estar, depois voltou rapidamente para colocar um cobertor fino sobre as duas pessoas adormecidas.",
            "「Vocês dois realmente trabalharam duro hoje.」",
            "Depois de sussurrar algumas últimas palavras, Nygglatho se virou e saiu do quarto."
      ]
}