{
      "Capítulo 1.0 - Prólogo": [
            "「Satou Kazuma-san, bem-vindo à vida após a morte. Infelizmente você morreu. Pode ter sido curta, mas a sua vida acabou.」",
            "　Alguém de repente falou comigo em um quarto puramente branco. ",
            "       ",
            "　A repentina mudança de eventos me confundiu.",
            "　Na sala havia uma mesa de trabalho e uma cadeira, e quem anunciava que minha vida terminara estava na cadeira.",
            "    ",
            "　Se existisse uma deusa, ela tinha que ser isso.",
            "　Sua beleza estava além dos ídolos mostrados na televisão; ela tinha um glamour que ultrapassa os humanos.",
            "　Ela tinha cabelos azuis longos e sedosos. ",
            "　Parecia ter mais ou menos a minha idade.",
            "　Ela não era muito peituda nem muito carente, e tinha um hagoromo roxo-claro sobre suas roupas.",
            "　A bela garota piscou os olhos, que eram da mesma cor azul-clara que o cabelo dela, e me encarou enquanto eu tentava descobrir o que estava acontecendo.",
            "　…… Eu pensei sobre o que aconteceu momentos atrás.",
            "   ",
            "　　　　※",
            "   ",
            "　…… Eu geralmente me enfurnava em casa, então era raro eu sair.",
            "　Para comprar uma versão limitada de primeiro lançamento de um popular jogo online, levantei cedo para fazer fila.",
            "　A sociedade aborda pessoas como eu, que só fica jogando online, como um hikikomori.",
            "　Depois de comprar o jogo, era hora de voltar para casa para jogar o conteúdo do meu coração. Eu estava de ótimo humor enquanto esperava isso enquanto caminhava para casa, mas naquele momento aconteceu.",
            "　Uma garota estava olhando para o celular e andando na minha frente.",
            "　Pelo seu uniforme, ela estaria estudando na mesma escola que eu.",
            "　Depois de ver as luzes ficarem verdes, a garota não verificou o trânsito e atravessou a rua imediatamente.",
            "　Uma grande sombra se aproximava dela.",
            "　Tinha que ter sido um caminhão grande indo em sua direção em alta velocidade.",
            "　Quando voltei a meus sentidos, derrubei a garota.",
            "    ",
            "　Depois então…………",
            "    ",
            "　…… Misteriosamente calmo, eu perguntei àquela bela garota diante de mim.",
            "「…… Posso perguntar uma coisa?」",
            "　Aquela beldade assentiu em resposta à minha pergunta.",
            "「Por favor, vá em frente.」",
            "「…… A garota…… que foi derrubada por mim, ela ainda está viva?」",
            "　Essa era a coisa mais importante.",
            "　Essa era a primeira e última vez que fiz algo que valeu a pena.",
            "　Se eu não tivesse conseguido salvá-la a tempo, apesar de apostar minha vida, isso seria frustrante.",
            "「Ela vive! Mas ela fraturou uma perna.」",
            "　Que bom……",
            "　Eu não morri em vão. Eu fiz algo de bom no final……",
            "　Me vendo agindo aliviado, a bela garota inclinou a cabeça e disse.",
            "   ",
            "「Mas ela não teria se machucado se você não a tivesse empurrado.」",
            "   ",
            "「………… Ahn?」",
            "　O que ela disse!?",
            "「O trator teria parado antes de bater na garota. Quero dizer, era apenas um trator lento afinal. Isso significa que a sua interferência foi desnecessária, agindo como um herói, piorou as coisas…… Puehehe!」",
            "　O que é isso? Essa era a primeira vez que eu via essa garota.",
            "　Pode ter sido rude, mas eu senti vontade de bater nela.",
            "　…… Espera, espera. Eu pensei ter ouvido algo mais importante agora que foi.",
            "「…… O que você disse? Um trator? Não era um caminhão?」",
            "「Isso mesmo, um trator. Se um caminhão estivesse correndo em direção a essa garota, ela teria notado e fugido.」",
            "　………… Hã?",
            "「Eh, mas e eu? Eu morri depois de ser atropelado pelo trator?」",
            "「Não, você morreu de choque. Você pensou que foi atropelado por um caminhão e entrou em choque. Eu faço isso há muito tempo, mas você é o primeiro a morrer de uma maneira tão hilária!」",
            "　…………",
            "「Por causa da sua ligação com o trator, você perdeu a consciência e o controle de suas entranhas e foi mandado para um hospital próximo. Como os médicos e enfermeiros estavam  dizendo 『O que há com esse cara, que inútil (kkk)』, Você não recuperou a consciência e seu coração falhou.……」",
            "「Cale-seeeeeeee! Eu não quero ouvir isso! Eu não quero ouvir algo tão humilhante!」",
            "　A menina caminhou para o meu lado enquanto eu colocava minhas orelhas em concha e sorria maliciosamente, inclinando-se perto dos meus ouvidos,",
            "「Sua família chegou ao hospital, mas antes que eles pudessem sentir a tristeza de sua perda, eles não puderam deixar de rir ao ouvir a causa da sua morte……」",
            "「Cale-se, cale-se! Isso não pode ser real! Como pode haver uma maneira tão inútil de morrer? Isto é inacreditável!」",
            "　Olhando para mim de cócoras com a cabeça nos braços, a menina cobriu a boca e riu.",
            "「……Bem, isso termina minha sessão de estresse. Este é o nosso primeiro encontro, Satou Kazuma-san. Meu nome é Aqua. Eu sou uma deusa que guia jovens que morrem no Japão…… Agora, deixando de lado o quão engraçado foi sua morte, agora você tem duas opções.」",
            "　…… Essa maldita!",
            "　Esqueça isso, estender isso apenas atrasaria o progresso da conversa; Eu só preciso suportar isso.",
            "「A primeira opção seria reencarnar e começar uma vida nova; a outra opção seria ficar em um lugar como o paraíso e viver a vida de um lar de idosos.」",
            "　Que maneira preguiçosa de descrever as opções.",
            "「É, bem…… como é o lugar que é como o céu? Mais importante, o que você quer dizer com lar de idosos?」",
            "「O céu não é tão bom quanto vocês humanos imaginam. Você não precisa comer depois de morrer e não será capaz de fazer qualquer alimento naturalmente; não há ingredientes nem necessidades para você usar de qualquer maneira. Me desculpe se eu te desapontei, mas não há nada no céu. Sem televisão, sem mangás e sem jogos. Apenas outras pessoas que morreram antes de você. Além disso, como você já está morto, não pode fazer nada pervertido. Você não pode, porque não tem um corpo. A única coisa que você pode fazer é aproveitar o sol com seus antecessores e bate-papo. Para sempre.」",
            "　Sem jogos de computador e sem entretenimento? Ao invés de céu, estaria mais para  inferno. ",
            "　Porém, se tornar um bebê e reiniciar minha vida……?",
            "　Não, essa era a única opção.",
            "　Olhando para o meu rosto desapontado, a deusa sorriu e disse.",
            "「Ei, você não quer ir a um lugar chato como o céu, certo? No entanto, te pedir para deixar de lado todas as suas memórias e começar de novo como um bebê é o mesmo que apagar sua existência, já que suas memórias terão desaparecido. Então, eu tenho ótimas notícias para você!」",
            "　Por alguma razão, eu estava cético.",
            "　Aqua disse isso com um sorriso, para mim que estava cauteloso.",
            "   ",
            "「Você…… gosta de jogos?」",
            "   ",
            "　Aqua confiantemente explicou sua boa notícia. ",
            "　Essa era a essência disso.",
            "　Em um mundo diferente de onde eu estava, havia outro mundo com um Rei Demônio.",
            "　Além disso, com o ataque do exército do Rei Demônio, esse mundo entrou em crise.",
            "　Havia magia e monstros naquele mundo.",
            "　Simplificando, era um mundo de fantasia como os famosos jogos Dragon Quest e Final Fantasy.",
            "「As pessoas que morreram naquele mundo. foram mortas pelo exército do Rei Demônio e ficaram com muito medo, dizendo que não queriam morrer assim novamente. Portanto, quase todas as pessoas que morreram rejeitaram reencarnar naquele mundo novamente. Mais especificamente, esse mundo terminará se isso continuar, já que os bebês deixarão de nascer lá. Assim, resolveremos esse problema enviando os mortos de outros mundos, certo? É assim que é.」",
            "　Mas que política de imigração porca é essa.",
            "「E como estamos enviando as pessoas, devemos encontrar pessoas que morreram jovens e ainda anseiam por viver e enviá-las com seus corpos originais e suas memórias. Não fará sentido se eles morrerem imediatamente depois de passarem, então vamos conceder um privilégio a todos àqueles que vão para aquele mundo, permitindo que eles recebam uma coisa que gostem. Pode ser uma habilidade poderosa, um talento excepcional ou uma arma de nível divino…… O que você acha? Pode ser outro mundo, mas você pode viver mais uma vez. Para as pessoas desse mundo, aparecerá alguém com quem você possa lutar imediatamente. O que acha? Não é uma ótima notícia?」",
            "Riberiru: Ele pode levar uma enxada divina. Quem leu Isekai Nonbiri Nouka conhece.",
            "　Bem, soava ótimo.",
            "　Para ser sincero, isso me deixou animado.",
            "　Eu gostava de jogos, mas nunca imaginei que seria capaz de entrar em um mundo que fosse igualzinho aos meus jogos de computador favoritos.",
            "　No entanto, antes disso.",
            "「Hum, eu tenho uma pergunta, e a linguagem? Eu poderei falar a língua do outro mundo?」",
            "「Isso não é um problema. Com a gentil ajuda dos deuses, o conhecimento da língua será transmitido diretamente para o seu cérebro no momento em que você se dirigir ao outro mundo. Você poderá até ler! Como um efeito colateral, seu cérebro pode ser apagado se você não tiver sorte…… De qualquer forma, tudo o que resta é escolher uma habilidade ou arma poderosa.」",
            "「Espere, ouvi algo importante agora. Você disse que meu cérebro pode ser apagado se eu tiver azar?」",
            "「Eu não disse isso.」",
            "「Disse sim.」",
            "　A tensão anterior foi embora. Eu estava falando com uma deusa, mas minha atitude era semelhante a falar com um igual.",
            "　…… No entanto, essa era uma proposta atraente.",
            "　Era assustador saber que há uma chance de meu cérebro ser apagado, mas não estou me gabando quando digo que tenho confiança em minha sorte desde que era jovem.",
            "　Neste momento, Aqua me mostrou algo como um catálogo.",
            "「Por favor escolha. Eu posso te conceder um e apenas um poder. Pode ser uma habilidade única e poderosa, ou talvez uma arma lendária. Venha, pode ser qualquer coisa. Você tem o privilégio de trazer uma coisa para o outro mundo.」",
            "　Depois de ouvir a explicação da Aqua, peguei o catálogo e comecei a navegar nele.",
            "　……No catálogo, 《Força sobrenatural》, 《Super Magia》, 《Espada Sagrada Arondight》, 《Espada Demoníaca Murasame》…… e todos os tipos de nomes.",
            "　Saquei, escolher uma habilidade ou arma para trazer.",
            "　Que preocupante, ter muitas opções está me deixando indeciso.",
            "　Ou melhor, meus instintos de jogador me disseram que eram habilidades e equipamentos semelhantes a fraudes.",
            "　Que perturbador, perturbador…… Como eu iria a um mundo com magia, eu realmente queria tentar usar magia.",
            "　Por isso, eu deveria escolher uma habilidade baseada em magia……",
            "「Ei, depressa. Não importa qual você escolher, ninguém está esperando muito de um hikikomori, otaku de jogos. Você pode escolher um e ir embora logo? Qualquer coisa serve. Vamos, pare de enrolar.」",
            "「E-eu não sou um otaku……! E eu morri do lado de fora, então eu não sou um hikikomori……!」",
            "　Eu respondi com uma voz trêmula, mas a Aqua simplesmente brincou com as pontas do cabelo e me disse desinteressadamente.",
            "「Não importa, apenas se apresse e escolha. Ainda há muitas almas mortas esperando na fila!」",
            "　Aqua sentou-se em sua cadeira enquanto falava, mastigando seus lanches sem nem sequer olhar para mim……",
            "　…… Essa garota, zombando da minha morte, embora tenha sido a primeira vez que nos conhecemos. Agindo de forma tão maldosa só porque ela é bonita.",
            "　A atitude da Aqua de não ligar pra mim me deixou louco.",
            "　Você quer que eu escolha rápido, certo?",
            "　Então eu já me decido.",
            "　A 〝coisa〟 que eu irei levar para o outro mundo. ",
            "「………… Ok, eu escolho você então」 ",
            "Riberiru: Vai pokemon!",
            "　Eu apontei para Aqua e disse.",
            "　Aqua olhou para mim surpresa por um momento e continuou mastigando seus lanches.",
            "「Hm, ok, por favor, fique aí e não saia do círculo mágico…………」",
            "　Aqua de repente parou de falar. ",
            "「……o que você acabou de dizer?」",
            "　No momento seguinte.",
            "「Compreendo. Bem, então, eu vou assumir o trabalho da Aqua-sama a partir de agora.」",
            "　Com um flash de luz branca, uma mulher alada apareceu do nada.",
            "　…… Simplificando, era uma mulher que parecia um anjo. ",
            "「…… Eh?」",
            "　Quando Aqua gritou de surpresa, um círculo mágico azul apareceu sob seus pés e sob meus pés também.",
            "　Oh, o que é isso?",
            "　Eu realmente estou indo para outro mundo?",
            "「Espera! O que está acontecendo? Você não pode estar falando sério! Não! Não…! Calma aí! Isso é muito estranho! Não é trapaça trazer uma deusa junto? Isso não deve contar! Espera! Espera, ok!?」",
            "　Aqua entrou em pânico com lágrimas nos olhos; ela estava confusa.",
            "　O anjo falou enquanto encarava a Aqua.",
            "「Tenha uma viagem segura, Aqua-sama. Por favor, deixe o resto para mim. Vamos enviar emissários para recebê-la de volta logo depois que o Rei Demônio for derrotado. Antes de voltar, vou lidar com todas as suas tarefas.」",
            "「Espera! Espera! Eu posso ter a habilidade de curar como uma deusa, mas não tenho capacidade de combate! É impossível eu derrotar o Rei Demônio!!」",
            "　O anjo que apareceu repentinamente ignorou Aqua, que caiu no chão chorando e sorriu gentilmente para mim.",
            "「Satou Kazuma-san, você estará indo para outro mundo agora e se tornará um dos candidatos heróicos para derrotar o Rei Demônio. Você receberá um presente dos deuses no momento em que derrotar o Rei Demônio.」",
            "「…… Presente?」",
            "　Eu perguntei repetindo o que ela disse. ",
            "　O anjo sorriu calorosamente para mim.",
            "「Isso mesmo, um presente adequado para o salvador do mundo…… Você receberá um desejo, pode ser o que você quiser.」",
            "「Ooh!」",
            "　Isso significa que eu poderia desejar voltar ao Japão se algum dia me cansar desse mundo.",
            "　Por exemplo, voltando ao Japão depois de se cansar desse mundo, enriquecendo e passando o dia todo jogando videogame enquanto rodeado de mulheres! Até mesmo um sonho tão decadente é possível!",
            "「Espera! Dar esse discurso legal é o meu trabalho!」",
            "　Aqua chorou no chão depois que o anjo pegou seu emprego. ",
            "　Fiquei satisfeito depois de ver a Aqua agir dessa maneira.",
            "　Por isso, apontei para a Aqua e disse.",
            "「Como se sente sendo companheira de um homem que você menospreza? Ei, você é a 〝coisa〟 que escolhi para trazer! Já que você é uma deusa, use seus poderes divinos para tornar minha aventura fácil!」",
            "「Não! Indo para outro mundo com um homem assim, de jeito nenhum, Nããããããããããão!」",
            "「Herói, que você seja vitorioso entre os muitos candidatos heróicos e seja o único a derrotar o Rei Demônio…… Pois bem, eu me despeço de você!」",
            "「Waaaaaaaaah! Essa é a minha fala!」",
            "　O anjo nos deu esse anúncio. ",
            "       ",
            "　Então uma luz brilhante cercou a mim e a Aqua……!"
      ]
}