{
      "Capítulo 1.2 - Roubando tesouros (calcinhas) com a mão direita! (parte 2)": [
            "《Parte 2》",
            "「Certo, deixe-me apresentar apropriadamente. Eu sou a Chris. Como você pode ver, sou da classe Ladrão. E essa pessoa com um rosto mal-humorado é a Darkness. Você a conheceu ontem, certo? Ela é um Cruzado e não deve ter nenhuma habilidade que seja útil para você.」",
            "「Olá! Eu sou Kazuma. Prazer em conhecê-la, Chris!」",
            "　Na praça aberta atrás da guilda dos aventureiros.",
            "　Chris, Darkness e eu estávamos neste espaço desolado e aberto.",
            "　A propósito, aquelas minhas duas companheiras ficaram desmaiadas na mesa enquanto conversávamos, então as deixei lá.",
            "「Bem, então, começaremos com o 《Detecção Inimiga》 e 《Espreitar》. Trabalharemos no 《Desarmar Armadilhas》 da próxima vez, já que as armadilhas são raras em lugares tão lotados. Certo...... Darkness, você poderia se virar lá por um momento?」",
            "「...... Hmm? ......OK.」",
            "　Darkness se afastou conforme instruído.",
            "　E assim, Chris entrou em um barril de madeira a alguma distância e mostrou apenas a metade superior de seu corpo.",
            "　Eu não sabia no que ela estava tocando, mas ela então jogou uma pedra na cabeça da Darkness e se escondeu no barril.",
            "　............ Poderia ser essa a habilidade de ‘Espreitar’?",
            "「........................」",
            "　Darkness, que foi atingida pela rocha, moveu-se silenciosamente em direção ao único barril na área.",
            "「Detecção Inimiga...... Detecção Inimiga...... Eu posso sentir fortemente a raiva da Darkness! Ei, Darkness!? Você sabe que eu só fiz isso para ensinar a habilidade pra ele, eu não tive escolha! Por favor, tenha misericórdiaaaaaaa. Aaaaaaah, paaaaare! Aaaaah!」",
            "　O barril que ela estava escondida caiu no chão e a Chris gritava enquanto rolava no chão.",
            "　...... Eu realmente poderia aprender novas habilidades dessa maneira......?",
            "   ",
            "「Tudo certo. Vamos tentar a habilidade que eu mais recomendo, ‘Roubar’. Esta é uma habilidade que pode arrebatar um item possuído pelo alvo. Pode ser qualquer coisa, seja a arma firmemente presa nas mãos ou a carteira presa no fundo dos bolsos. A probabilidade de sucesso depende da sorte. Você pode pegar a arma ou o tesouro de um inimigo forte e correr, então é uma grande habilidade para ter sob qualquer circunstância.」",
            "　Depois que a Chris se recuperou da tontura de ser rolada em um barril, ela explicou a habilidade 'Roubar' para mim.",
            "　Soou realmente muito útil.",
            "　E dependia da estatística de sorte, o que significa que minha única estatística alta seria finalmente usada.",
            "「Vou demonstrar com você como o alvo! Pronto, 『Steal』!」",
            "　Chris gritou e estendeu a mão para a frente e um pequeno item apareceu em sua mão.",
            "　Aquilo era......",
            "「Ah! Essa é minha carteira!」",
            "　Continha todo o meu dinheiro, uma carteira fina e lamentável.",
            "「Oh! Consegui! É assim que se faz. Bem, claro, vou devolver a carteira......」",
            "　Chris sorriu maliciosamente quando ela estava prestes a devolver a carteira para mim.",
            "「...... Ei vamos jogar, tudo bem? Tente aprender a roubar agora. Então vou deixar você roubar um item meu. Eu não vou reclamar mesmo que você roube minha carteira ou arma. Sua carteira é tão fina que minha arma ou carteira será mais valiosa. Isso significa que estaremos negociando em quaisquer itens que forem roubados...... Que tal? Quer tentar?」",
            "　Essa pessoa de repente disse algo incrível.",
            "　Eu pensei sobre isso.",
            "　Minha sorte parecia ridiculamente alta......",
            "　Eu poderia roubar um item do adversário......",
            "　Então, eu estaria recebendo algo mesmo se a habilidade falhar.",
            "　...... Vamos dar uma chance.",
            "　Tais jogadas pareciam o modo como os aventureiros iriam interagir, era por isso que eu ansiava esse tempo todo!",
            "　De fato, eu estava finalmente experimentando algo de aventureiro depois de vir a este mundo!",
            "　Olhei para o meu cartão do aventureiro e vi uma nova caixa com habilidades de aprendizado exibidas nele.",
            "　Eu toquei com meu dedo e 4 habilidades apareceram.",
            "《Detecção Inimiga》 1 ponto, 《Espreitar》 1 ponto, 《Roubar》 1 ponto, 《Belezas da Natureza》 5 pontos. ",
            "N/T: O nome da habilidade da Aqua é “Kachou Fuugetsu (花鳥風月)”que é a junção da palavra Kachou que quer dizer “flores e pássaros” e “fuugetsu” que é “beleza natural”.",
            "　...... 《Belezas da Natureza》? A habilidade usada pela Aqua, o Truque de Festa de jogar uma semente em um copo?",
            "　Esse truque de festa tinha um nome tão chamativo!Ahn!? E é caro!",
            "　Os Truques de Festa eram legais à sua maneira, mas decidi aprender Roubar, Detecção Inimiga e Espreitar.",
            "　Eu usei todos os meus 3 pontos de habilidade.",
            "　Entendi, então é assim que você aprende habilidades.",
            "「Aprendi a habilidade e aceito seu desafio! Não venha chorar para mim, não importa o que eu roube, ok?」",
            "　Eu estendi minha mão direita enquanto falava, mas a Chris apenas sorriu sem medo.",
            "「Isso é ótimo! Eu gosto de pessoas que não são estraga prazeres! Tudo bem então, o que você pode roubar? O prêmio especial será minha carteira! O grande prêmio será este punhal encantado! Este é um ótimo item que vale 400 mil Eris! O prêmio de consolação será este pedaço de rocha que eu joguei na Darkness!」",
            "「Ah! Usar esse método é trapaça!」",
            "　Eu protestei alto quando vi a pedra que Chris pegou.",
            "　Eu estava me perguntando por que ela estava tão confiante, então essa era a razão!",
            "　Se ela tivesse mais itens lixo, a probabilidade de itens importantes serem roubados seria menor, uma espécie de salvaguarda contra ladrões.",
            "「Esta é minha taxa de ensino. Como você pode ver, nenhuma habilidade é poderosa. Você aprendeu algo, certo? Tudo bem, tente!」",
            "　Caramba, eu fui muito educado!",
            "　Olhando para Chris rindo alto, me senti idiota por me apaixonar por esse truque.",
            "　Este não era o Japão, mas um mundo que muito cruel.",
            "　Era culpa daqueles que eram ingênuos o suficiente para serem enganados.",
            "　Havia apenas uma chance de fracasso, não seria uma perda total.",
            "「Tudo bem, observe isso! Minha sorte sempre foi boa! 『Steal』!」",
            "　Enquanto eu gritava, minha mão direita estendida pegou alguma coisa.",
            "　Ela disse que a chance de sucesso dependia da estatística de sorte. Para ter sucesso em uma tentativa, minha sorte não era tão ruim.",
            "　Eu abri minha mão e olhei para o que eu roubei......",
            "「...... O que é isso?」",
            "　Era um pedaço de pano branco.",
            "　Peguei o pano com as duas mãos e levantei-o ao sol para dar uma olhada melhor......",
            "「Yahoo–! Vitória, e é um grande prêmioooooooooooo!」",
            "「Nãaaaaaaaaaaaaao-! De-devolve a minha calcinhaaaaaaaaaaaaaaa!」",
            "　Chris pôs as mãos entre as pernas enquanto ela gritava com lágrimas nos olhos."
      ]
}