{
      "Capítulo 3.2 - Uma amiga para esta garota Demônio Carmesim!": [
            "《Parte 1》",
            "“Ei–Kazuma–Cadê a Darkness–? Ela não voltou ainda?”",
            "Em frente a lareira, Aqua, que estava sentada no sofá que ela mesma o declarou como seu trono, perguntou entediadamente enquanto segurava seus joelhos.",
            "– Já haviam se passado vários dias desde o veredito. Para cumprir sua promessa, a Darkness foi ver aquele velho.",
            "Mas depois de partir na ultima noite, ela não voltou ainda.",
            "Eu lembro da forma pervertida que ele olhou para a Darkness, o que me deixou com falta de ar.",
            "Depois de tudo, a Darkness seguiu seus desejos mesmo quando ela encarou um general do exército do Rei Demônio.",
            "A situação atual deve estar do gosto dela.",
            "Eu não gostava da Darkness dessa maneira e nem nutria um sentimento de amor por ela. Se ela quisesse sair com alguém, eu não tinha o direito de impedir.",
            "Mas ela ficou fora a noite inteira depois de dizer que iria cumprir com sua promessa, o que quer dizer que ela ficou no quarto de hotel reservado pelo Senhorio, e estava provavelmente....",
            "“… Ahhhhhh–!”",
            "“Hya–O que foi? Hey, qual o problema com você? Por que você está gritando com as mãos na cabeça? Kazuma, você já é estranho, mas hoje você está agindo muito mais estranho ainda!”",
            "Enquanto eu gritava e a Aqua falava.",
            "– Megumin veio ao nosso lado segurando algo.",
            "Ela não disse nada a nenhum de nos dois e simplesmente continuou segurando alguma coisa.",
            "– Eu acabei ficando curioso sobre isso um pouco depois.",
            "“Miau–”",
            "Um animal conhecido como gato... Era o que a Megumin estava segurando em seus braços.",
            "Megumin não disse nada e continuou nos encarando.",
            "“... Você quer ficar com essa coisa na mansão?”",
            "“... Sim. É uma boa menina e não causaria problemas à ninguém... Tudo bem?”",
            "Eu não sabia onde essa gata geralmente se escondia, mas eu a via ao lado da Megumin toda hora.",
            "Ela deixava a Megumin abraçá-la e apertar seus olhos carinhosamente.",
            "“Deve estar tudo bem... Eu acho. Eu acho que ninguém aqui tem alergia a gatos. Oh, que coisinha fofa.”",
            "Estendi minha mão para a gata que estava nos braços da Megumin e ela usou suas patas para brincar com meus dedos.",
            "... Que mundo perigoso.",
            "Ficar nesta equipe cheia de crianças problemáticas causou um monte de stress.",
            "Talvez eu precisasse de um animal de estimação para curar meu corpo e alma.",
            "“Isso dói–! Por que essa gata tá me arranhando?! Seja o pelo preto ou esse comportamento arrogante... Eu posso sentir uma aura maligna vindo dessa gata!!”",
            "Aqua, que foi arranhada depois de tentar brincar com a gata, ficou furiosa.",
            "Para protegê-la da louca besta de cabelos azuis, tirei o gata dos braços de Megumin.",
            "Virei as costas para Aqua e coloquei a gata no carpete em um movimento rápido, a protegendo.",
            "... Falando nisso, nós não terminamos o peixe que estávamos comendo no café da manhã.",
            "“Hey, Megumin. Qual o nome dessa besta maligna?”",
            "“Chomusuke.”",
            "Eu peguei o prato com os restos de peixe da mesa de jantar...",
            "“... Pera, qual o nome dele?”",
            "“É Chomusuke.”",
            "... Segurei o peixe que sobrou e me agachei diante da gata preto... Chomusuke, deve ser difícil para você ter uma dona tão esquisita...",
            "Eu coloquei o peixe na frente da Chomusuke, mas ela não comeu imediatamente. Apenas cheirou um pouco.",
            "“Hey, Megumin. É uma fêmea, certo? Acho que não é um nome adequado para ela”",
            "Disse a Aqua.",
            "“Não. O nome dela é Chomusuke.”",
            "Enquanto eu ouvia a conversa atrás de mim e olhava para a Chomusuke,",
            "– Chomusuke cuspiu uma pequena chama de fogo para grelhar o peixe.",
            "... O que foi isso?",
            "Segurei meus joelhos e sentei no carpete, observando a Chomuske comer seu peixe...",
            "“… Ei, Aqua, esse gato pode cuspir fogo.”",
            "Eu disse a Aqua.",
            "Já que os repolhos deste mundo podiam voar, um gato cuspir fogo não era nada surpreendente. ",
            " “Que tipo de conversa estúpida é essa? Kazuma, você tá bem?”",
            "“Gatos não cospem fogo. Gatos são animais que rugem e miam.”",
            "“Sim. E eles gostam de comer peixe e são muito fofos também!”",
            "Eu sei disso.",
            "\"Não, essa coisa cuspiu fogo e grelhou o peixe antes de comê-lo.\"",
            "\"... Kazuma, você deve estar cansado.\"",
            "\"Você foi detido no tribunal, afinal... muitas coisas aconteceram.\"",
            "\"É verdade! Eu não sou louco!\"",
            "Eu gritei enquanto apontava pra Chomusuke. Megumin disse:",
            "“Enfim, sobre o que vocês dois estavam discutindo agora? Se é sobre a Darkness, ela não é mais uma criança, tudo bem, mesmo que ela não retorne por alguns dias. Por favor acalmem-se.\"",
            "Megumin não acreditou em mim.",
            "“… Você é muito calma. Você sabe o que o Senhorio está fazendo com a Darkness agora? Deve ser algo terrível.\"",
            "Megumin zombou das minhas palavras.",
            "“Afinal de contas, ele é um senhorio, o que alguém com tal status poderia fazer com a Darkness… Espere, eu ouvi algumas notícias negativas relacionadas a esse senhorio, mas a Darkness é uma aventureira. Eu não acho que ela simplesmente deixe que ele faça o que quiser com ela.\"",
            "Essa idiota! Ela não entende absolutamente nada da Darkness!",
            "“É por isso que as pessoas chamam você de criança! Você passou tanto tempo junto com a Darkness e ainda não entende essa pervertida? Ela definitivamente vai ficar vermelha e dizer: ‘Ugh! Mesmo se você tomar meu corpo a força, você nunca terá meu coração! Eu não cederei a você!’”",
            "\"!\"",
            "Depois que a Megumin finalmente entendeu o que estava acontecendo, ela abraçou a Chomusuke, que estava mordendo o peixe.",
            "“O que devemos fazer? A Darkness, a Darkness está em perigo! O que devemos fazer, Kazuma?\"",
            "\"Ela saiu ontem e já passou uma noite, então é tarde demais. Ouça, quando a Darkness voltar, vocês tem que tratá-la com delicadeza, como de costume.\"",
            "“E-Eu irei! Já que a Darkness se tornou uma adulta, não podemos perguntar a ela o que aconteceu também, certo?\"",
            "“Ahwaah–! Darkness... A Darkness, ela...!\"",
            "A Aqua pegou no meu ombro para mostrar que poderíamos contar com ela, enquanto o rosto da Megumin ficou pálido de desamparo.",
            "Se não fosse pelas ações da Darkness, eu teria sido executado. Eu estava grato pelo o que a Darkness fez por mim e não tinha motivos para reclamar, mas...",
            "… Ah, droga!",
            "Eu enfatizo isso de novo! Eu não gosto da Darkness dessa maneira ou tenho sentimentos por ela. Mesmo se não houver sentimentos de amor, eu não poderia deixar de me sentir frustrado por alguma razão desconhecida.",
            "Me lembro quando uma amiga minha se atracou com outro cara... Essa foi a mesma sensação que senti naquela época.",
            "   ",
            "Naquele momento–!",
            "   ",
            "“Satou Kazuma! Satou Kazuma está aqui–?\"",
            "Com um grito, alguém empurrou a porta da mansão repentinamente.",
            "Quem abriu a porta foi a Sena. Seu rosto estava vermelho e seus ombros tremiam.",
            "“Ei, ei, o que você está fazendo aqui? Ainda tem um tempo até o prazo de provar minha inocência, certo? Desculpe, eu não tenho tempo para você agora, minha companheira...”",
            "“Você diz que não tem tempo para mim? Não me engane! Então, você é realmente um servo do exército do Rei Demônio! Você tem coragem de causar essa bagunça!\"",
            "Foi uma acusação falsa, mas vendo a Sena agir assim foi amedrontador, então eu perguntei com cautela:",
            "\"Como assim 'essa bagunça'...?\"",
            "\"Sapos! Os sapos que deveriam estar hibernando saíram e estão se movendo por todo lugar ao redor da cidade!”",
            "Ela deveria estar se referindo aos sapos gigantes que eram considerados monstros aqui. Mas o que diabos isso tem a ver conosco?",
            "\"Não nos incrimine por isso! Ou você está insinuando que estamos controlando os monstros e acordamos os sapos em hibernação? Mostre-me a evidência disso!”",
            "Megumin se moveu à frente, pronta para uma briga.",
            "“De acordo com os relatórios da equipe da guilda, os sapos pareciam estar com medo de algo quando saíram do chão... Falando em medo, isso me lembrou de alguém lançando um feitiço de explosão não longe da cidade, aterrorizando os cidadãos.”",
            "A Aqua e a Megumin correram para o interior da mansão, mas eu agarrei a parte de trás de seus colares antes que eles pudessem fugir.",
            "“Espere, deixe-me explicar! Eu só fiz isso porque a Aqua me pediu também! Fui eu quem fez isso, mas a Aqua é a mandante!\"",
            "“Que esperta, Megumin! Você não estava animada quando eu estava falando com você? Você até disse: 'Deixe-me mostrar-lhe meu poder!'\"",
            "Agarrando a gola das duas que estavam se virando, eu disse:",
            "“Agora não é hora de brigar! Vão e limpem a bagunça que vocês fizeram!\"",
            "Olhando para fora, a cidade já estava coberta de neve."
      ]
}