{
      "Capítulo 3.2 - Uma amiga para esta garota Demônio Carmesim! (parte 7)": [
            "《Parte 7》",
            "\"Ei, eu sou apenas uma garota inocente, me tratando assim é demais.\"",
            "Eu prendi os braços e a boca de Megumin por trás, antes que ela começasse a recitar seu feitiço.",
            "Pelas laterais, outros aventureiros seguraram seus braços.",
            "“Ei, você, pare de fazer os seus negócios aqui! Essa garota notou você! Ela é a maníaca por explosão da cidade. Seu negócio é muito estimulante para ela!\"",
            "Ouvindo-me dizer isso, a dona da barraca empalideceu e começou a empacotar em pânico.",
            "Megumin começou a lutar quando viu isso.",
            "\"Ahhh! Eu posso quebrar isso! Eu definitivamente posso quebrar essa pedra com o meu feitiço de explosão! ”",
            "\"Corra! Apresse-se, senhora!\"",
            "\"Hyaaa!\"",
            "Depois de terminar de arrumar as malas, a dona da barraca começou a correr a toda velocidade.",
            "Megumin a viu com uma cara de arrependimento.",
            "Depois de confirmar que a senhora tinha escapado, nós a soltamos e a Megumin recuperou sua liberdade.",
            "Quando a multidão se dispersou, eu disse para Megumin:",
            "\"... Realmente, a Aqua já é problema o suficiente com você longe. De qualquer forma, você não está junto com ela?\"",
            "“Não, ela queria ir para outro lugar, então nos separamos. O pagamento de derrotar o Destroyer deu à cidade um impulso econômico, então todos os tipos de pessoas estão sendo atraídos para cá. Havia uma moça se apresentando nas ruas para arrecadar algumas gorjetas, mas ela começou a chorar depois que a Aqua começou a fazer performances livres muito mais impressionantes ao lado dela.”",
            "Que… que pena…",
            "Eu pensei em fazer algo sobre isso, mas seria um incômodo se eu me envolvesse em suas disputas.",
            "Megumin puxou minha manga.",
            "“Vamos andar juntos já que nos encontramos. Tem alguém aí fazendo algo parecido com a que fugiu. Eu quero passear em volta dele para assustá-lo.\"",
            "\"Eu pensei que você fosse uma menina com bom senso, além de sua personalidade maníaca de explosão.\"",
            "Enquanto a Megumin e eu conversávamos enquanto nos preparávamos para sair, ouvimos alguém nos chamando por trás.",
            "\"Ah ...\"",
            "Voltei e vi Yunyun nos olhando com uma expressão solitária.",
            "\"... Quer vir junto com a gente?\"",
            "Yunyun fez uma expressão feliz quando eu disse isso, mas ela voltou quando viu a Megumin e balançou a cabeça.",
            "“Eu cheguei a esta cidade para derrotar a Megumin! Eu não estou aqui para fazer amizade com ela! Eu sou grata pelo jogo de tiro agora, muito obrigado! Mas… eu não posso ir junto com vocês dois!”",
            "Yunyun abraçou o boneco nos seus braços e deu um grande passo para longe de nós.",
            "\"Já que ela não quer, vamos Kazuma.\"",
            "\"Oh, certo….\"",
            "Quando saímos, Yunyun parecia estar nos rejeitando, mantendo-a de costas para nós.",
            "\"... Haaa...\"",
            "No final, Yunyun soltou um suspiro deprimido, afundou os ombros e se afastou com passos pesados.",
            "Ela então olhou para trás em arrependimento.",
            "… E virou os olhos em nossa direção, que estávamos andando alguns passos atrás dela com crepes da tenda próxima em nossas mãos.",
            "\"... Hum, por que vocês dois estão me seguindo?\"",
            "\"Eu estava pensando em ver o seu rosto solitário e mau humorado, já que está sozinha como de costume\"",
            "Quando ela ouviu isso, Yunyun atacou a Megumin."
      ]
}