{
      "Capítulo 3.3 - Um bom partido para esta filha de aristocrata! (parte 2)": [
            "《Parte 2》",
            "“Em suma, o pai da Darkness quer que ela desista do trabalho perigoso de aventureira, então ele faz com que ela se encontrar com pretendentes sempre que tem a chance, mas a Darkness ainda não planeja se casar e rejeitou todas as tentativas anteriores.”",
            "Megumin, que colocou as botas, disse ao se sentar perto da entrada.",
            "Aqua continuou a consertar a foto na mesa.",
            "Eu queria consertar a foto que eu mesmo rasguei, mas como a Aqua estava feliz por fazer isso e estava fazendo um ótimo trabalho, decidi deixá-la em paz.",
            "Essa garota realmente tinha todos os tipos de talentos desnecessários...",
            "\"... Sim, você está certo. Para ser franco, estou muito satisfeita com a minha vida atual. Se eu continuar minha carreira, um mago maligno ou um servo do exército do Rei Demônio pode me atacar. Eu resistirei até o final, mas ainda serei capturada por eles em um estado miserável. Vai ser terrível. Eu vou estar amarrada em cadeados e correntes, minhas roupas estarão todas esfarrapadas...! Ugh…! Para, para…!\"",
            "\"Eu acho que você deveria se aposentar e se casar logo.\"",
            "A Darkness estava perdida em sua própria fantasia, contorcendo-se com um rosto corado, fazendo-me afastar dela.",
            "Megumin apertou o cajado em sua mão e disse em dúvida:",
            "“Os encontros anteriores foram a pedido do pai da Darkness, onde você pode rejeitar, mas esse foi levantado pelo senhorio, e você já prometeu fazer um favor a ele. O seu está ansioso e o senhorio também está ansioso, então você não pode rejeitá-lo em tais circunstâncias. Mas o senhorio quer você de um jeito ou de outro, então por que ele é tão obcecado pela Darkness? Eu também não entendo porque ele quer você como nora. Com seu status de senhorio, se ele realmente quisesse, ele poderia forçar a Darkness a ser sua concubina.”",
            "Ouvindo o que Megumin disse, Darkness abaixou a cabeça.",
            "Ela juntou as mãos diante do peito, esfregou os dedos por um momento e finalmente disse:",
            "“... Meu nome real é Dustiness Ford Lalatina. Eu sou filha de um clã nobre bastante estimado.”",
            "\"Ehhh!\"",
            "Vendo nossa expressão de surpresa, a Darkness lançou uma expressão solitária por um momento, e pareceu triste.",
            "Ela deve ter surpreendido muitas pessoas antes quando ela se apresentou.",
            "“Dustiness…! não é apenas um clã estimado, é um clã da nobreza super poderoso! O principal conselheiro nesta nação, aquele Dustiness? Nesta cidade?\"",
            "A Darkness respondeu aos gritos de Megumin suavemente:",
            " ",
            "\"… Sim.\"",
            "Em seguida, Aqua perguntou:",
            "\"O que! Então, se eu me tornar um filho da família Dustiness, posso relaxar o dia todo e viver uma vida extravagante?”",
            "Para Aqua, que perdeu o ponto importante, Darkness respondeu com um tom ligeiramente perturbado:",
            "\"Sim ... Mas nossa família não quer adotar ...\"",
            "“Darkness, você…! Você está sempre dizendo coisas como \"Sim\", \"Claro\" e agindo como uma dama! Mas seu nome verdadeiro é Lalatina! É tão fofo!\"",
            "\"Não, não me chame de Lalatina...!\"",
            "O rosto da Lalatina ficou vermelho e ela gritou com lágrimas no canto dos olhos.",
            "Megumin, que se levantou porque ficou muito surpresa, sentou-se no tapete perto da entrada e disse:",
            "“Bem… Isso pode ser surpreendente, mas a Darkness é a Darkness. Para mim, a Darkness é uma cruzada resistente; uma companheira importante. Isso é tudo.\"",
            "Quando ela ouviu Megumin dizer isso, Darkness disse com uma expressão feliz:",
            "\"... Sim, por favor, eu conto com vocês...\"",
            "Ela então sorriu com alívio.",
            "Vendo sua interação, Aqua apontou para si mesma alegremente.",
            "“… Ei, ei, eu tenho algo chocante para te dizer, ok? Bem, eu já disse isso antes, mas você não acreditou em mim... Na verdade, eu sou uma deusa!”",
            " ",
            "\"Wow isso é ótimo!\"",
            "\"Por que você não acredita em mim?\"",
            "Resmungou a Aqua, enquanto consertava a foto.",
            "Ao ver as três assim, comecei a pensar em algo.",
            "Entendo. Muitas coisas começaram a fazer sentido.",
            "Como, por exemplo, o porquê da Darkness sabia menos sobre este mundo do que eu, e o porquê de ela estar vestindo trajes que pareciam cosplays.",
            "A razão pela qual o proprietário queria que seu filho se casasse com a Darkness provavelmente foi por razões políticas.",
            "Haviam pessoas que gostariam de morar na mesma casa que garotas tão belas, mesmo que não conseguissem nada.",
            "Se eu deixasse isso passar, um membro importante do meu grupo iria se casar.",
            "Importante... Membro... Hmm...",
            "“Temos que trazer a foto de volta e convencer o pai da Darkness. Aqui, olhe. Como está? Não está perfeito?”",
            "Enquanto eu pensava profundamente, a Aqua entregou a foto pra mim com uma cara de deboche. A foto estava perfeita. Não dava nem para perceber que tinha sido resgatada antes.”",
            "...  Espere, a Darkness vai se casar?",
            "Isso significava que essa Cruzada que não conseguia nem mesmo triscar no inimigo iria sair do grupo por causa do casamento.",
            "Aposentadoria por casamento... Que ocasião maravilhosa.",
            "Eu não estava a tratando como uma criança inútil e a perseguindo.",
            "Eu não odiava a Darkness.",
            "Ela tem alguns hábitos estranhos, mas ela não era uma má pessoa.",
            "Mas a prosperidade da nossa equipe não era boa e a Darkness era uma nobre, então estava tudo bem em tratá-la como uma aventureira?",
            "—— Não. Isso não é bom.",
            "Se Darkness se casasse, os pais dela sentiriam aliviados.",
            "Sendo sincero, eu também estava preocupado em relação a Darkness.",
            "Se um dia conseguirmos entrar no castelo do rei Demônio e correr perigo, essa garota gritaria entusiasmadamente algo como: ‘’Não se preocupem comigo! Me deixem aqui e vão!’",
            "Depois de ser capturada, ela estaria cheia de alegria, dizendo “Ugh...! Apenas me mate..!” ou algo parecido, assim de ser maltratada.",
            "Isso mesmo! Em outras palavras, era uma ótima ideia que deixaria todos felizes.",
            "“Haa... Eu devo bolar alguma ideia e devolver essa foto. Irei então me desculpar e tentar convencer o meu pai... Espero que alguém me ajude a realizar isso…”",
            "A Darkness olhou para a foto reparada em minhas mãos enquanto pedia por ajuda. E então...",
            "“É isso–!”",
            "“Ahhh–!”",
            "Eu rasguei a foto novamente."
      ]
}