{
      "Capítulo 3.3 - Um bom partido para esta filha de aristocrata! (parte 7)": [
            "《Parte 7》",
            "\"Perdoe-me pela demora.\"",
            "\"Estamos de volta.\"",
            "Quando a Aqua e eu voltamos para a entrada, a Darkness e seu pai ainda estavam conversando alegremente com o Walther. A Darkness estava olhando inquietamente para nós que estávamos ao lado dela.",
            "“Eu sei como o Kazuma se sente sobre isso. Eu também desejo que a Darkness se case com alguém que ela goste, mas depois de ouvir o que você disse, acho que seria terrível se isso acontecesse.\"",
            "Disse a Aqua, que estava ao meu lado.",
            "\"Que bom que você entende. Ouça, aja por sua conta própria. Tente ajudar para que a Darkness possa deixar uma boa impressão, ok?\"",
            "Eu não tinha certeza se Darkness estava ouvindo o que falávamos. Ela baixou a voz e sussurrou no meu ouvido:",
            "“… Ei, para o seu próprio bem, desista. Se não, você experimentará algo tão ruim que você desejará estar morto.”",
            "Do que ela está falando...? isso é muito assustador.",
            "Mas as ameaças não vão funcionar em mim agora.",
            "Porque eu tenho o apoio de alguém muito mais poderoso que a Darkness: o pai dela.",
            "Certo…",
            "“Perdoe minha interrupção, grande mestre. Podemos começar o encontro entre a senhorita Lalatina e o mestre Walther? A jovem senhora parece impaciente há algum tempo.\"",
            "Ouvindo-me dizer isso, a Darkness rangeu os dentes em protesto à minha proposta.",
            "O pai dela não percebeu a reação da Darkness, aceitando minha sugestão.",
            "O pai da Darkness não pareceu se importar comigo batendo atrás da cabeça da Darkness para calá-la.",
            "Ele parecia achar que eu estava fazendo um bom trabalho e suspirou de alívio.",
            "Isso significava que eu tinha a aprovação do pai dela e não seria punido caso eu fosse longe demais.",
            "“Bem, então, Sr. Walther, por aqui, por favor. Lalatina, venha conosco também. Vamos para a sala de reuniões.\"",
            "A Darkness se agachou quando ouviu o pai dizer isso.",
            "\"Meus saltos parecem ter quebrado... Sr. Walther, você pode me dar uma mão?\"",
            "A Darkness foi em direção ao Walther quando ela disse isso.",
            "Ela provavelmente queria evitar que eu batesse em sua cabeça, falando de uma maneira normal, como uma dama.",
            "Mas isso é estranho, ela deve estar tramando alguma coisa.",
            "Eu estendi a mão imediatamente.",
            "“Jovem senhora, permita-me. Não importa o quanto você admire o mestre Walther, vocês ainda não estão envolvidos, então você não pode incomodá-lo assim. Minhas desculpas Sr. Walther, a jovem senhora está feliz... Ahhh, ow, ow, ow... Está quebrando... Quebrando ... Por favor, não brinque comigo... Espere, pare. Por favor pare! Estou dizendo para você parar com isso, senhorita!\"",
            "Eu, aos prantos, balancei a mão que foi esmagada pela Darkness.",
            "Essa... essa garota. Se eu não tivesse parado ela, ela teria feito isso com Walther!",
            "\"O que há de errado? Você está bem?\"",
            "Vendo-me agachado enquanto balançava dolorosamente minha mão direita, Walther ficou preocupado e perguntou.",
            "Que cara legal. Por favor, case-se com essa louca e leve-a embora.",
            "“Fufufu, não é nada. Vamos embora, senhor Walther.\"",
            "A Darkness se afastou rapidamente. Eu só conseguia vê-la enquanto me agachava, esperando Aqua curar-me com magia.",
            "Quando o pai dela nos viu, juntou as mãos e baixou a cabeça em sinal de desculpa.",
            "“—— Bem, então deixe-me mais uma vez me apresentar adequadamente. Sou Alexei Barnes Walther, filho da família Alexei. Meu trabalho é ajudar meu pai a administrar o território.\"",
            "Darkness e Walther sentaram-se frente a frente com uma mesinha branca entre eles.",
            "Walther era um homem legal e elegante. Era uns 5 centímetros mais alto que eu.",
            "Ele provavelmente treinou regularmente. Seus músculos sólidos eram visíveis através de suas roupas, e ele era magro.",
            "Walther sorriu gentilmente enquanto olhava para a Darkness.",
            "Aqua e eu estávamos ao lado da Darkness, um pouco perto demais dela.",
            "Walther pareceu incomodado com a gente, mas como o pai da Darkness não disse nada, ele não se manifestou.",
            "\"Me chamo Dustiness Ford Lalatina. Eu não acho que preciso apresentar minha família. Até mesmo o filho de algum senhorio iniciante deveria saber... Ahhh!\"",
            "A Darkness, que estava falando besteira, tremeu com o rosto vermelho.",
            "\"Ah ... você está bem?\"",
            "Walther perguntou com preocupação, mas as Darkness continuou:",
            "\"Eu... eu estou bem... é só que ver o rosto do Sr. Walther está me deixando desconfortável- Nnnhhh-!\"",
            "Antes de terminar, a Darkness baixou a cabeça com suas as orelhas vermelhas.",
            "“A barriga da jovem Lalatina está assim desde esta manhã. Não é, senhorita? Não se esforce tanto se seu estômago está doendo.\"",
            "\"Hã? Não, eu não estou…!\"",
            "A Darkness negava, enquanto a Aqua tentava dar uma desculpa.",
            "Deixando a Aqua, que estava piorando as coisas, de lado, eu disse:",
            "“A jovem estava ansiosa para conhecer o Sr. Walther desde o início da manhã. Ela estava um pouco animada demais. Como você pode ver, a jovem é tão tímida que seu rosto está todo vermelho.”",
            "\"Er ... Bem, o rosto dela está realmente vermelho ... Fico um pouco envergonhado...\"",
            "Depois, sussurrei em um volume que só a Darkness conseguiria ouvir.",
            "“… Ei, senhorita, eu não irei pegar leve se você disser mais bobagens.”",
            "Eu não tinha certeza se ela ouviu o que eu disse, mas o rosto da Darkness ficou vermelho e ela começou a ofegar quando ela disse suavemente:",
            "“… Que, que recompensa maravilhosa…”",
            "A Darkness estava agindo como de costume.",
            "Quando ele viu o jeito que sua filha estava agindo, o pai da Darkness parecia entender como estava a situação.",
            "Como ele podia entender a situação, isso significava que ele sabia sobre o fetiche de sua filha.",
            "Eu queria gritar com ele por deixar a filha se perder, mas não havia tempo para isso agora.",
            "Para mudar de assunto, o pai dela levantou um tópico para conversar com Walther.",
            "\"Sr. Walther, ouvi dizer que a sua mansão foi destruída há pouco tempo. Onde você está morando agora? Que tal passar um tempo aqui? Claro, você vai ter que dormir em um quarto diferente da minha filha.\"",
            "O pai da Darkness disse meio brincando, e Walther respondeu com um sorriso.",
            "“Hahaha! Não, obrigado. se eu quiser viver sob o mesmo teto com a bela Lady Lalatina, seria necessário um enorme autocontrole para me impedir...\"",
            "E assim, enquanto a Darkness tremia com um rosto corado, os dois conversaram à toa..."
      ]
}