{
      "Capítulo 3.3 - Um bom partido para esta filha de aristocrata! (parte 8)": [
            "《Parte 8》",
            "—— Depois de dizer \"Um homem velho ficando por perto só seria um obstáculo\", o pai da Darkness se despediu.",
            "Enquanto ele estava saindo, ele sussurrou no meu ouvido: \"Eu estou contando com você\".",
            "Neste momento, a Darkness e Walther passeavam pelo pátio da família, com a Aqua e eu por perto... O pátio era enorme! Como esperado de uma grande família.",
            "O vasto pátio tinha um lago e flores coloridas desabrocharam apesar de estarmos no inverno. Estas eram provavelmente espécies de flores de alta qualidade.",
            "Aqua assobiou e bateu palmas quando viu os peixes na lagoa.",
            "Eu estava curioso sobre o que ela estava fazendo e olhei, e vi o cardume de peixes se reunir em direção a Aqua…",
            "… Isso é incrível, vou pedir para ela me ensinar mais tarde.",
            "\"Lady Lalatina, quais são seus hobbies?\"",
            "Enquanto me concentrava no lago, Walther perguntou algo inofensivo durante o encontro.",
            "\"Eu caço Goblins quando estou livre... Ugh!\"",
            "Enquanto a Darkness dizia algo imprudente, eu dei uma cotovelada na cintura dela.",
            "Walther sorriu ironicamente, inclinando a cabeça enquanto dizia:",
            "“... Vocês dois parecem muito próximos.”",
            "Meu rosto ficou pálido ao ouvir isso.",
            "Deve parecer estranho ver o mordomo e a moça tão próximos durante um passeio como esse.",
            "Enquanto eu pensava em como mudar de assunto, a Darkness sorriu para mim com desdém.",
            "O que essa garota estava planejando...?",
            "“Sou muito próxima desse mordomo. Nós passamos todos os dias juntos. Nas refeições... Quando tomamos banhos... Até dormir à noite na mesma cama e… e… Ugh…”",
            "A Darkness, enquanto dizia coisas estúpidas, não conseguiu continuar e corou.",
            "“A senhorita Lalatina gosta de brincar. É assim que ela é, uma menina fofa que fica envergonhada pelas coisas que ela mesma fala. Não é, jovem senhora Lalatina? Qual é o problema, jovem senhora Lalatina? Seu rosto está ficando vermelho, jovem senhora Lalatina.\"",
            "\"Ugh... você, eu vou te fazer pagar por isso...\"",
            "Ouvindo-me repetidamente chamá-la de Lalatina, a Darkness moeu os dentes enquanto as lágrimas brotavam em seus olhos.",
            "Bom, ela não vai fazer besteiras por um tempo.",
            "Vendo nossa interação, Walther deu um sorriso ligeiramente solitário.",
            "\"... Você está perto um do outro... está me deixando com inveja.\"",
            "\"Por favor, não brinque com a gente, Sr. Walther. Esta é apenas uma senhorita e seu mordomo brincando um pouco...\"",
            "A Darkness de repente se afastou de mim enquanto me ouvia falar.",
            "Oh",
            "\"Chega de enrolação! Eu não aguento mais!\"",
            "Não sei o que ela estava pensando quando rasgou a saia do vestido.",
            "Suas coxas branca ficaram visíveis na parte rasgada, mostrando seu corpo sedutor à todos.",
            "Indecentemente rasgou sua saia em um comprimento fácil de se mover.",
            "Walther não pôde evitar desviar os olhos enquanto a Darkness gritava para ele.",
            "\"Ei, você se chama Walther, certo? Como você é um cavaleiro, você deve saber usar uma espada! Eu sou uma Cruzada! Vamos para o dojo. Vou avaliar suas capacidades lá. Venha, me siga!\"",
            "A Darkness agiu de forma impulsiva repentinamente e eu não consegui impedi-la.",
            "“… Walther, dê uma boa olhada naquele homem. Como nobre, você deve prestar atenção nos olhos indecentes do Kazuma e usá-los todos os dias!”",
            "Eu-eu-eu, eu não olhei!",
            "Eu olhei apenas um pouco por causa da curiosidade! ",
            "Riberiru: A culpa é da lei da atração universal…"
      ]
}