{
      "Capítulo 3.3 - Um bom partido para esta filha de aristocrata! (parte 9)": [
            "《Parte 9》",
            "“Nós lutaremos até que um dos lados se renda. Apenas tente me fazer dizer 'eu não posso mais lutar', ou 'Por favor, pare de me bater'! Se você puder fazer isso, posso me casar com você ou seguir você em qualquer lugar!”",
            "A Darkness nos levou ao dojo.",
            "No centro do dojo, Darkness jogou uma espada de madeira para Walther.",
            "Walther pegou a espada de madeira e balançou-a com um rosto preocupado, dizendo:",
            "“Hum, Lady Lalatina, sou um cavaleiro. Mesmo que isso seja apenas treinamento, não posso apontar uma espada para uma dama...\"",
            "Ouvindo Walther dizer isso, Darkness franziu a testa e disse infeliz:",
            "“Que companheiro covarde. Kazuma, que está ali, afirma ser um defensor da igualdade de gênero. Ele até diz que não hesitaria em chutar uma mulher. Você deveria aprender com ele.\"",
            "Walther olhou para mim quando a Darkness disse isso.",
            "Então, Walther parecia ter se decidido e disse com um suspiro:",
            "\"… Compreendo. Para ser honesto, meu pai me forçou a vir, e vim para rejeitar o casamento... Mas depois de ver você, mudei de ideia. Você é diferente das outras filhas da nobreza, como esperado da única filha do assessor chefe nacional. Você parece ter uma personalidade ousada, mas fica envergonhada com suas próprias palavras. Que bonitinha. Sua maneira de falar é direta e não é arrogante em relação ao mordomo que o serve, tratando-o como um igual. Estou muito interessado em você... Prepare-se, Lady Lalatina!\"",
            "Após a repentina confissão, ele foi em direção a Darkness!",
            "O ataque rápido desarmou a espada de madeira da Darkness e atingiu seu ombro.",
            "Vendo que o ataque foi um sucesso, Walther suspirou aliviado pensando que a vitória era uma coisa certa.",
            "Mas a Darkness pegou sua espada de madeira e disse com indiferença:",
            "“Muito bom, próximo. Venha até mim!\"",
            "—— Depois de mais de trinta minutos.",
            "\"Chega! O jogo está obviamente acabado! Por que você não está desistindo?\"",
            "Apesar de Walther ter a vantagem, parecia como se ele tivesse sido encurralado.",
            "Em termos de capacidade, Walther estava dominando.",
            "Desde o início, a espada de madeira da Darkness não o acertou uma única vez. A Darkness foi atingida várias vezes e ficou toda machucada.",
            "Mas ao invés de ficar sem fôlego, a Darkness estava bem e seus olhos estavam cheios de vida.",
            "Suas bochechas vermelhas ardentes estavam cobertas de suor e a Darkness gritava:",
            "\"Qual é o problema? Não seja tímido, ataque com tudo que você tem! Mostre-me sua determinação em perseverar até o fim!\"",
            "Vendo a Darkness agir dessa maneira, Walther jogou sua espada de madeira para longe.",
            "Ele então levantou ambos os braços em sinal de rendição.",
            "“… Eu desisto, Lady Lalatina. A vitória é sua. Mesmo que minhas habilidades sejam melhores as suas, eu não sou tão forte quanto você mentalmente... Eu não posso mais te atacar. Você é uma pessoa forte.\"",
            "Walther olhou para a Darkness com um olhar confuso e sorriu.",
            "A Darkness parecia insatisfeita e encolheu os ombros.",
            "\"... É isso? Chato. Volte depois de treinar mais.\"",
            "Ouvindo Darkness dizer isso, Walther riu alto.",
            "Ele estava rindo alegremente sem arrependimentos.",
            "Walther então disse em um volume que Darkness não pode ouvir...",
            "\"… Eu realmente me apaixonei por você...\"",
            "Ele murmurou.",
            "—— Aparentemente, foi uma bela história da Darkness vencendo o Walther com sua determinação.",
            "Mas eu sabia o quanto a Darkness realmente era, então eu não consegui me sentir bem em relação a isso...",
            "No ponto de vista de Walther, a Darkness com suas bochechas ofegantes e vermelhas parecia uma Crusader que suportava uma dor incrível.",
            "A Darkness ainda estava ofegante quando a Aqua se aproximou para curar suas feridas.",
            "Suspirei profundamente, mas a Darkness pegou a espada de madeira que Walther jogou de lado...",
            "“Venha, Kazuma. Mostre a Walther seu lado impiedoso e desprezível. Faça-o aprender.\"",
            "Depois de dizer algumas coisas estúpidas, ela jogou a espada de madeira para mim.",
            "… O que essa garota está dizendo?",
            "Ela provavelmente ainda estava sentindo a adrenalina.",
            "Que piada, eu não quero lidar com ela.",
            "\"... Eu também gostaria de ver como alguém de confiança da Lady Lalatina luta.\"",
            "Enfatizou o Walther, desnecessariamente.",
            "A Aqua, que havia curado a Darkness gruniu 'Oh?', e estava muito interessada na mudança dos acontecimentos.",
            "… O que é isso?",
            "“Fuu… não importa, entendi. O encontro foi um fracasso de qualquer maneira, e você provavelmente não vai espalhar boatos obscenos sobre a Darkness.”",
            "Parei de fingir, começando a falar como eu costumava de costume.",
            "“Ótimo, esse é o espírito, Kazuma! Eu sempre quis treinar com você! Um homem desprezível que se atreve a roubar a calcinha de uma garota que você acabou de conhecer! Sem escrúpulos, usando todos os tipos de truques sujos! Venha para mim e não esconda nada!\"",
            "Depois de ouvir o que Darkness disse, o olhar de Walther machucou mais ainda.",
            "Eu não tinha a intenção de lutar contra essa idiota excitada em um tempo tão frio.",
            "—— Ergui minha mão vazia...",
            "“「Criar Água」!”",
            "E ensopei a Darkness de água.",
            "\"Eh?\"",
            "Walther pareceu surpreso e eu, confuso, perguntei:",
            "\"?… O que há de errado?\"",
            "Walther respondeu em pânico:",
            "“… É… não é nada, só que um duelo de espadas de madeira geralmente não permitiria magia…”",
            "Hã? Entendo.",
            "De qualquer forma…",
            "Quando a Aqua viu a aparência da Darkness, ela disse:",
            "“… Quão forte – como esperado de Kazuma-san, que é o melhor em assédio sexual. Ele é bom–\"",
            "Provocado por ela, olhei para a Darkness. Sua calcinha era visível através de suas roupas encharcadas. Isso é realmente... doce para os olhos.",
            "Quanto a Walther, ele não podia mais olhar para a Darkness. Ele abaixou a cabeça, não ousando levantá-la.",
            "“Fu… Fufufu… Observe, Walther! Em um duelo de espadas de madeira, ele de repente me humilha com tais truques. Veja como esse homem realmente é!\"",
            "A Darkness ensopada disse algo que poderia causar mal-entendidos.",
            "\"Eu... eu não quis fazer isso...! Ah, eu não me importo mais!\"",
            "Ela queria que eu não me contivesse? Então farei tudo que puder.",
            "Eu já usei magia, então fazer isso de novo seria problema!",
            "\"「Congelar」!\"",
            "\"Ughh...!\"",
            "Eu lancei magia congelante, fazendo a Darkness, que estava encharcada, ficasse pálida.",
            "“De-Demônio...! No meio do inverno, você não apenas a ensopa com água, mas a congela com magia também...?”",
            "\"Isso é normal – as pessoas na cidade o chamam de Kuzuma ou Kasuma com razão.\"",
            "\"Cale a boca! Não piore as coisas!\"",
            "“Fu… Fuhahaha! Este estilo impiedoso! Isso… isso é…!”",
            "Antes que terminasse sua fala, a Darkness avançou pra cima de mim!"
      ]
}