{
      "Capítulo 3.3 - Um bom partido para esta filha de aristocrata! (parte 12)": [
            "《Parte 12》",
            "\"Sério, eu teria rejeitado este encontro se eu soubesse que isso aconteceria.\"",
            "“É o que eu queria dizer. Sou grato a você por me proteger da difamação do senhorio, mas, por favor, pare de se sacrificar a partir de agora. Ficamos tão preocupados enquanto você estava fora.”",
            "“O que você está dizendo, Kazuma? Você estava planejando empurrar a Darkness para aquele cara, e agora você está fingindo que nada aconteceu e pintando uma imagem de um final feliz? Seu personagem é muito podre!”",
            "“Isso mesmo, você se atreve a dizer que estava preocupado comigo? Você estava planejando me deixar para trás na confusão...! Aqua também, você parecia ansiosa para eu me casar, certo?”",
            "Ouvindo a Darkness dizer isso, a Aqua e eu cobrimos nossos ouvidos.",
            "A Darkness suspirou pesadamente e pareceu lembrar-se de algo e disse:",
            "“Certo, Kazuma! Aquela vitória foi sua! Então, o que você pretende fazer comigo? Você estava dizendo algo mais terrível do que eu posso imaginar...!”",
            "A Darkness então me olhou com um rosto corado cheio de ansiedade.",
            "Bem, eu disse isso.",
            "O que devo fazer com ela então?",
            "Espera... Não é uma boa chance?",
            "Eu poderia…",
            "\"A-Aqua-san, por que você está tão perto de mim?\"",
            "“… Estou pensando, que tipo de pedido Kazuma fará? Você vai pedir à Darkness para fazer algo terrível? Ei, eu sei que você estava frustrado porque a Darkness nos deixou preocupados, mas não exagere, tudo bem?”",
            "Com o ataque de ansiedade da Darkness e o olhar acusador da Aqua...",
            "\"Sobre isso, vamos discutir isso depois que voltarmos para a mansão...\"",
            "Eu parei por tempo e abri a porta da mansão.",
            "\"Boo…! Sniff…! Que cruel...! Megumin é uma malvada–!”",
            "“Já é hora de você parar de chorar! Kazuma e os outros devem voltar em breve, eles vão pensar que a culpa é minha se virem isso... Ah!”",
            "—— O que vimos foi Yunyun choramingando perto da porta da mansão.",
            "Ao trocar olhares com a Megumin que a consolava, fechei a porta suavemente.",
            "Alguém abriu a porta com força.",
            "\"Não finja que você não viu nada, eu posso explicar isso!\"",
            "\"Não, está bem. Eu já sei que você gosta de intimidar os outros.”",
            "Eu disse calmamente para a Megumin que estava em pânico.",
            "\"Errado! Para ser sincera, quando a Yunyun e eu éramos colegas...! Não, isso não é importante agora! Não é hora de ficar tão exaltada com a Yunyun…!”",
            "Megumin disse enquanto acenava para nós.",
            "\"Não é importante! Você, você diz que eu não sou importante...! Não precisa ficar exaltada comigo...! Wah, wahhh!”",
            "\"Ahhh! Chega, você é problemática...! Nos deem licença por um instante, nós duas precisamos conversar!”",
            "Disse a Megumin, enquanto fechava a porta para conversar com a Yunyun na mansão sobre algo.",
            "Não muito tempo depois, a porta se abriu novamente e a Yunyun saiu enquanto choramingava.",
            "\"Eu sinto muito por incomodar todo mundo...\"",
            "Yunyun se curvou profundamente e se afastou.",
            "… O que houve?",
            "Nós olhamos um para o outro e só pudemos assistir enquanto a Yunyun triste partia.",
            "Entrando na mansão de novo, vimos a Megumin sentada e cansada no carpete.",
            "Quando a Megumin nos viu, ela se levantou imediatamente.",
            "   ",
            "“Kazuma, más noticias! Más notícias!”",
            "“Eu sei. Pelo o que eu acabei de ver, há várias más notícias.”",
            "“Não é isso! Deixe a Yunyun de lado por agora! Isso foi apenas uma briga entre a gente, não importa! Explicarei isso pra você quando estivermos livres!”",
            "Não, eu estou realmente preocupado com o que acabou de acontecer.",
            "Mas a Megumin ainda estava se comportando como se ‘agora não é a hora para se estar fazendo isso’.",
            "“Não é hora para falar disso! A situação é ruim! É aquela promotora! Aquela chamada Sena está vindo para cá! Ela declarou que definitivamente iria prender o Kazuma desta vez!”",
            "Disse ela, em pânico, com uma cara pálida."
      ]
}