{
      "Capítulo 3.4 - Escravidão para esta cavaleira mascarada!": [
            "《Parte 1》",
            "“Satou Kazuma! Satou Kazuma está aqui!?”",
            "Assim como a Megumin disse, Sena atacou com raiva.",
            "\"Novamente? O que é desta vez? São sapos? Ou aconteceu outra coisa!?”",
            "Fiquei um pouco surpresa com a aura da Sena, mas ainda consegui perguntar a ela.",
            "\"É a dungeon! O que você fez com a dungeon? O calabouço de Keele perto da cidade! Ouvi dizer que muitos monstros misteriosos saíram de lá!”",
            "Sena disse, e estava tão brava que suas orelhas estavam vermelhas.",
            "Monstros misteriosos? Esse deve ser o que eu ouvi falar na cidade recentemente.",
            "“Não… Espere, isso não tem nada a ver conosco! Nós entramos na dungeon antes, mas empurrar toda a culpa em mim quando as coisas dão errado é demais!”",
            "Ouvindo-me dizer isso, as outras assentiram também.",
            "… Boa. Pela reação deles, eles não causaram nenhum problema que eu não conhecia.",
            "Mas a Sena ainda estava olhando para mim com um olhar desconfiado.",
            "“Isso pode ser verdade, mas ouvi dizer que você era o último grupo de pessoas a entrar naquela dungeon. Indo pela sua história, as chances de você não estar envolvido são realmente…”",
            "“Que raciocínio distorcido é esse? E nós realmente não temos ideia desta vez. Certo? Não há problema desta vez, certo?”",
            "Ouvindo-me dizer isso, as três garotas balançaram a cabeça fortemente.",
            "Quando Sena viu isso, ela ainda estava em dúvida, mas acreditou em nós por enquanto.",
            "“Mas isso é preocupante… Eu não tenho ideia de quem mais, além de vocês, causaria tais problemas. Eu tenho que contratar pessoas para investigar então…”",
            "Sena olhou para nós enquanto falava.",
            "Ela estava tentando descobrir \"existe alguém que por acaso é livre\" entre nós.",
            "“Oh, Sra. Procuradora, você poderia estar pedindo ao seu suspeito original para ajudar na sua investigação? Nós temos muito em nosso prato tentando provar nossa inocência em primeiro lugar. ”",
            "Megumin notou qual era a intenção de Sena e atacou primeiro.",
            "Sena mordeu os lábios, mas ela ignorou Megumin e olhou diretamente para mim.",
            "\"... eu não tenho tempo para isso, desculpe, mas eu tenho que te rejeitar.\"",
            "Ouvindo minha forte rejeição, Sena respirou profundamente e afundou seus ombros.",
            "\"Você está certo, eu não posso forçar isso em você desde que você não está relacionado a isso. Mas se você mudar de idéia, por favor me dê uma mão. Eu vou fazer uma viagem à guilda dos aventureiros.”",
            "Depois que Sena terminou, ela se virou e saiu da mansão.",
            "Quando Sena se foi, suspirei pesadamente.",
            "Eu sou ruim com essas pessoas.",
            "Talvez seja porque ela foi honesta e uma das poucas pessoas com consciência limpa na cidade.",
            "\"Bem, eu estou curioso sobre os misteriosos monstros que saem da dungeon ... Mas nós temos coisas que precisamos fazer. Primeiro é esclarecer a suspeita de Kazuma, em seguida é compensar o senhorio por sua mansão. No final, ainda não há soluções para esses dois problemas ”.",
            "É assim que foi.",
            "\"... Ei, Darkness, podemos discutir ...\"",
            "“Esqueça o empréstimo de dinheiro, eu já te ajudei bastante. Ou melhor, eu quero ver o Kazuma que está no fim da sua sagacidade.”",
            "A Darkness me disse com um sorriso.",
            "Ugh ... Essa garota ainda tinha um ressentimento pelo incidente anterior.",
            "… Mas, monstros misteriosos, huh.",
            "\"Para estar seguro, vou perguntar a todas vocês novamente. Você realmente não tem ideia do que é este incidente, certo?”",
            "Quando elas ouviram o que eu disse, todas elas tinham uma expressão de pergunta.",
            "\"Para mim, se isso não tem nada a ver com a magia da explosão, não estou interessada.\"",
            "\"O mesmo para mim. Eu devo dizer que ao contrário dessas duas, eu não causo problemas.”",
            "“Ah…! É verdade que a Darkness não causa grandes problemas, mas, por outro lado, você não tem qualquer desempenho estelar como naquela batalha com o Destroyer! ”",
            "\"Wha…! Me-Megumin, você …”",
            "Deixando as duas brigando de lado, perguntei à pessoa mais desconfiada.",
            "\"E se você? Alguma ideia?\"",
            "Aqua respondeu às minhas palavras desconfortáveis.",
            "\"Claro que não. Realmente, você suspeita de mim demais.”",
            "Vendo sua carranca enquanto dizia isso, eu suspirei de alívio.",
            "\"Está certo. Mesmo você não vai incomodar o dia todo! Desculpe, minha culpa. É tudo por causa desse julgamento, o que me deixou tão desconfiado …”",
            "Pedi desculpas a Aqua e refleti sobre a minha ação de culpar sempre ela…",
            "“Realmente, você deveria confiar em mim um pouco. Você deve dizer que, graças a mim, monstros não se aproximam daquela dungeon. Não havia uma sala onde o lich estivesse hospedado? Eu fiz um grande esforço para desenhar esse círculo mágico que purificou o lich. E esse círculo mágico ainda está lá agora, mantendo os seres malignos fora daquela sala!”",
            "Eu agarrei os ombros da Aqua.",
            "\"Ei, o que você disse agora?\"",
            "“…? Por que você está me agarrando? Como eu disse, esse foi um círculo mágico no qual eu coloquei tudo. Ainda deveria estar funcionando agora, mantendo os monstros à distância…”",
            "Eu não deixei a Aqua terminar ...",
            "\"Sua idiota-!\"",
            "Eu agarrei minha cabeça e gritei."
      ]
}