{
      "Capítulo 3.4 - Escravidão para esta cavaleira mascarada! (parte 3)": [
            "《Parte 3》",
            "Chegamos ao nosso destino na parte mais funda da dungeon com muita facilidade, perto do quarto do lich.",
            "Se bem me lembro, esta deve ser a parte mais profunda desta passagem.",
            "“… O que é isso? Não importa como eu olhe, isso deve ser o chefe desses monstros.”",
            "Diante de mim e da Darkness estava uma figura sentada de pernas cruzadas no quarto do lich, trabalhando duro para fazer as bonecas.",
            "Ele estava vestindo um terno que não combinava com a dungeon, e suas mãos estavam cobertas de luvas brancas. A máscara que ele usava tinha um design semelhante com as bonecas que nos atacaram.",
            "A máscara que não cobria a boca tinha um sentimento sinistro.",
            "Talvez ele não tenha nos visto, mesmo que eu estivesse segurando uma lamparina a óleo. Ou talvez ele estivesse muito focado em fazer suas bonecas, mas esse sujeito nem olhava para nós.",
            "Eu não pude ver o rosto dele com a máscara dele, mas da constituição dele ele deveria ser um homem.",
            "Como eu estava me perguntando o que fazer, a Darkness deu grandes passos em direção ao homem mascarado.",
            "“Ei… o que você está fazendo aqui, maldito? Se você está fazendo essas bonecas, isso significa que você é o cérebro por trás dessa comoção, certo?”",
            "Darkness, em seguida, tirou sua espada e tomou uma postura.",
            "O homem mascarado só nos encarava agora, como se ele apenas nos notasse depois que Darkness dissesse isso.",
            "Olhando de perto, esse cara era alto.",
            "Ele não tinha nada que parecesse uma arma em suas mãos, mas era óbvio que ele não era um mero personagem lacaio.",
            "A parte do olho da máscara brilhava com uma luz vermelha, e a boca exposta sorria.",
            "\"Ohhh ... eu não esperava que alguém pudesse chegar aqui. Aventureiros, bem vindos ao meu calabouço! A madame está correta no que diz, pois eu sou a fonte e a origem de todo o mal! Eu sou um general do exército do Rei Demônio, o duque do inferno que comanda os demônios! O demônio do arco que pode ver através de qualquer coisa no mundo, Vanir!” ",
            "N/T: A forma dele de falar é extremamente arcaica e ligeiramente estranha.",
            "Um inimigo inesperadamente forte apareceu!",
            "—― Na dungeon escura, recuei devagar.",
            "A Darkness segurou sua espada cautelosamente contra Vanir. Ela estava tensa desde que este era um general do exército do Rei Demônio afinal",
            "Ah não, eu não esperava enfrentar um general do exército do Rei Demônio sendo apenas a Darkness e eu.",
            "Não… Agora que pensei nisso, havia muitos sinais.",
            "Por exemplo, os sapos que emergiram do chão como se estivessem temendo algo.",
            "O que os assustou não foi o feitiço de explosão.",
            "Assim como na época em que Beldia apareceu aqui, todos os monstros fracos haviam fugido.",
            "\"Darkness. Ei, Darkness, nós não podemos lidar com essa situação sozinhos, vamos pensar em uma maneira de escapar!”",
            "\"O que você está dizendo? Como um devota da Deusa Eris, como posso me retirar diante de demônios e de um general do exército do Rei Demônio em cima disso! Mesmo que isso vá me matar, eu vou vencê-lo!”",
            "Que mulher teimosa!",
            "Depois de ouvir o que Darkness disse, Vanir sorriu entusiasticamente.",
            "“Ohhh, você deseja derrotar mim? Derrotar ao Sr. Vanir, aquele alguns dizem que é mais forte que o próprio Rei Demônio? Por acaso… você é a garota que está preocupada porque quando esse homem a viu nua no banheiro, ele pode não ter notado que os você tem um abdômen todo trincado. Eu não sei porque você está irritada, mas eu ouvi dizer que comer pequenos ossos é bom quando se está irritado. Parte da minha máscara foi feita a partir dos ossos de dragões mágicos, não me importo em deixar você morder.” ",
            "N/T: Abdômen trincado é quando os músculos abdominais se tornam bem aparentes.",
            "“Fufu abdômen…? Você, pare de falar bobagens seu servo do Rei Demônio! Kazuma, esse cara está mentindo! Eu não tenho abdômen trincado, não se preocupe com isso!”",
            "\"Eh, não fique agitada Darkness. Acalme-se!\"",
            "Eu contive a Darkness que estava agitando sua espada e prestes a atacar.",
            "Vanir ignorou a Darkness enfurecida, mantendo sua posição de sentar de pernas cruzadas e disse:",
            "\"Por favor acalme-se. Eu não vim aqui para lutar com você. É porque aquele sujeito, o Rei Demônio, pediu a mim para investigar alguma coisa. Além disso, tenho alguns negócios com o general inútil em Axel, quanto mais ele trabalha, mais pobre fica.”",
            "A Darkness e eu nos olhamos quando ouvimos Vanir dizer isso."
      ]
}