{
      "Capítulo 3.4 - Escravidão para esta cavaleira mascarada! (parte 5)": [
            "《Parte 5》",
            "Vanir se esquivou sem esforço do ataque contínuo da Darkness enquanto ria alegremente.",
            "“Fuhahaha! Por que os ataques dessa garota feroz não estão chegando? Hmm? Onde está o outro? Aquele menino que é bom em falar, mas medíocre na performance, para onde ele foi?”",
            "Vanir olhou ao redor da área, procurando por mim que desapareceu de repente.",
            "… Desculpe por ser medíocre. Minhas habilidades acabaram por ficar claras, tudo bem?",
            "“Pare de olhar ao redor! Seu adversário sou eu!”",
            "Enquanto ele escutava a Darkness, falava ...",
            "“Para onde foi o homem que parecia um intrigante? Como devo colocar isso, esses idiotas inescrupulosos são mais perigosos do que um cruzado com um cérebro de músculos? Eu posso sentir sua presença, mas onde ele...?” ",
            "N/T: Cérebro de músculos é um insulto típico japonês pra se referir a personagens que são fortes, porém burros, tipo o Goku, e que tentam resolver tudo na porrada.",
            "No momento em que a Darkness golpeou Vanir, abaixei a lamparina de óleo e fiquei perto da parede na escuridão. Usando Espreitar, eu me esgueirei para as costas de Vanir.",
            "Então, e se eu fosse um intrigante, ninguém era estúpido o suficiente para lutar contra o general do exército do Rei Demônio.",
            "\"Não olhe para mim, me enfrente!\"",
            "A Darkness balançou a espada para o lado.",
            "Vanir saltou para trás.",
            "—— Suas costas estavam bem diante de mim enquanto eu estava pronto.",
            "Parei de usar Espreitar e usei todo o meu peso para dar um chute voador em Vanir!",
            "“Ugh! Maldito inescrupuloso, você veio até aqui furtivamente ... Oh, oh não…!”",
            "Vanir que se esquivou dos ataques anteriores da Darkness deu alguns passos instáveis ​​para frente, direto para o alcance do ataque de Darkness. O ataque da Darkness, que era poderoso, mas não tinha precisão, se dividia no corpo de Vanir.",
            "A mão esquerda de Vanir voou no ar, seu torso sofreu danos críticos e ele se ajoelhou no chão!",
            "“Para pensar que… Maldições, eu sou muito descuidado…! Pensar um talento como você estava se escondendo em uma cidade iniciante…! Ugh… É assim que vai acabar para mim…?”",
            "Depois do discurso, o corpo de Vanir se transformou em poeira junto com seu smoking, deixando apenas a máscara para trás.",
            "A lanterna iluminou nosso ambiente vagamente, e somente a respiração pesada da Darkness podia ser ouvida na dungeon escura.",
            "\"De jeito nenhum ... Eu acabei de derrotar um general do exército do Rei Demônio ...?\"",
            "A Darkness tinha um rosto de descrença, segurando a longa espada em sua mão com força. Sua adrenalina da batalha ainda estava correndo e ela continuou tremendo.",
            "\"... Se você disser algo como ‘Acabei de derrotar?’, Provavelmente significa que você não fez. Mas esse cara pareceu surpreso quando ele foi cortado, por isso deve ser real, eu acho?”",
            "\"Como você está esperando que seja verdade ...\"",
            "Uma voz veio de trás em resposta às minhas palavras.",
            "O som originou-se da máscara que caíra no chão.",
            "A máscara absorveu a terra da dungeon, formando-se lentamente em um corpo.",
            "No final, o corpo estava vestindo um terno e era idêntico ao homem agora.",
            "“Você realmente achou que você tinha derrotado mim. Desculpe, não mesmo! Fuhahaha! Fuhahaha! Oh nossa, as emoções negativas vindas de você são deliciosas!”",
            "Eu quero matar esse cara!",
            "“Que tipo de corpo absurdo é esse? Você acha que pode fazer coisas desse tipo, porque é um general do exército do Rei Demônio!?”",
            "“Boohoo… Eu pensei que realmente o peguei… Eu pensei que o eu que normalmente não acertaria o inimigo tinha tirado um general do exército do Rei Demônio… Eu não fiz muito durante a luta contra o Destroyer e eu pensei que finalmente teve a chance de realizar algo… ”",
            "Como a Darkness estava falando deprimida com a ponta da sua espada tremendo, Vanir sorriu alegremente.",
            "“Fuhahaha! Este corpo é apenas um falso criado pela minha magia, a máscara é o meu corpo real. Não importa o quanto você me corte, este corpo irá, no máximo, voltar ao pó! No final, o lugar onde o corpo se dissipa será fértil como a terra, pois do meu corpo transborda mana. As flores vão florescer e as borboletas …”",
            "\"Eu não sei do que porra você está falando! Minha dor de cabeça piora quando você fala! Droga! E agora, Darkness? Devemos nos retirar por agora?”",
            "\"Eu não quero! Ser feito de bobo é uma vergonha aos cavaleiros! Eu devo fazer este sujeito pagar...!”",
            "A Darkness fez uma forte declaração contra Vanir.",
            "\"Sim, eu entendo. Mas eu não tenho vontade de brincar com você assim. É hora de usar minha habilidade para esse tipo de situação! Eu tenho uma habilidade oculta que não prejudica ninguém e só absorve emoções negativas, observe!”",
            "Depois de dizer isso, Vanir usou a mão direita para levantar a máscara…!",
            "“Ei Darkness! Isso parece ruim! Vamos sair daqui primeiro!”",
            "\"Muito tarde! Cruzado com um corpo tenaz, empreste seu corpo ao mim!”",
            "Vanir gritou enquanto jogava sua máscara na Darkness!"
      ]
}