{
      "Capítulo 1.2 - Roubando tesouros (calcinhas) com a mão direita! (parte 5)": [
            "《Parte 5》",
            "　Meu nível agora era 6.",
            "   ",
            "　Isso significa que eu subi dois níveis durante a caçada ao repolho.",
            "　Eu só os capturei mas não os derrotei, então por que meu nível subiu?",
            "　E por que os repolhos produzem tantos pontos de experiência?",
            "　Havia muitas coisas para reclamar, mas seria uma dor passar por todas elas, então eu deixo pra lá.",
            "　Você se perde se ficar muito preso às peculiaridades deste mundo.",
            "　Uma cabeça de repolho valia 10 mil eris. A recompensa era tão alta porque comer repolho fresco lhe dava pontos de experiência.",
            "　Isso significava que os aventureiros ricos poderiam se fortalecer apenas comendo vegetais.",
            "　Com o aumento do nível, meus pontos de habilidade também aumentaram.",
            "　Quanto ao motivo pelo qual um fenômeno semelhante a um RPG aconteceu com o aumento do meu nível, eu decidi ignorar. Pensar muito sobre isso me fará perder o sono.",
            "　Eu tenho que dizer isso de novo, você se perde se você tiver problemas com essas coisas.",
            "　Eu tinha 2 pontos de habilidade.",
            "　Procurei o mago e o espadachim de outro grupo que conheci durante a caça ao repolho e pedi que me ensinassem as habilidades 《Espada de Uma Mão》 e uma 《Magia Básica》.",
            "　Cada habilidade custou 1 ponto.",
            "　A habilidade Espada de Uma Mão aumentou a proficiência com espadas de uma mão.",
            "　Minha esgrima estava agora a par com pessoas normais.",
            "　Embora eu tenha usado os meus pontos, sempre quis aprender esgrima e, claro, magia.",
            "　Qualquer um gostaria de aprender magia depois de chegar a um mundo mágico.",
            "　Com Magia Básica, eu podia usar feitiços elementais como fogo, água, terra e vento, embora fossem feitiços simples.",
            "　A propósito, Magia Básica não tinha feitiços ofensivos, então a maioria dos magos as ignorava e pulava, usando seus pontos de habilidade em ‘Magia Intermediária’.",
            "　Mas custaria 10 pontos para aprender ‘Magia Intermediária’.",
            "　Já que custaria muitos pontos, eu deveria desistir de aprender magias ofensivas. Meu poder mágico era baixo de qualquer maneira.",
            "　Algumas pessoas talentosas nascem naturalmente com pontos de habilidade.",
            "　Não era estranho para pessoas tão talentosas que poderiam escolher classes de primeira linha logo de cara para começar com dezenas de pontos de habilidade.",
            "　Aqua por exemplo, Megumin e Darkness foram provavelmente privilegiadas desde o início.",
            "　Mas, em contraste, eu tinha 0 pontos de habilidade no nível 1.",
            "　...... Ficarei mais deprimido se pensar muito nisso, então devo parar.",
            "   ",
            "   ",
            "　Depois de aprender habilidades, eu parecia mais um aventureiro.",
            "　O que restava era conseguir algum equipamento adequado.",
            "　Eu às vezes usava roupas compradas neste mundo, mas meu equipamento atual era apenas as roupas de ginástica com as quais eu comecei e uma espada curta.",
            "　Eu queria uma armadura, mesmo que fosse apenas de couro.",
            "   ",
            "　E, então.",
            "   ",
            "「...... Por que eu tenho que ir junto e fazer compras com você?」",
            "　Eu trouxe Aqua, que estava agora se queixando, para a loja de armaduras.",
            "「Não, você deveria preparar alguns equipamentos também. Eu só tenho as minhas roupas de ginástica, mas você está no mesmo barco, certo? Seu único equipamento é aquele frágil hagoromo, não?」",
            "　Aqua estava vestida da mesma maneira que quando ela veio a este mundo comigo.",
            "　O hagoromo translúcido e roxo-claro complementava o cabelo e os olhos azuis de Aqua. Era o único equipamento que ela usava sobre suas roupas.",
            "　Depois de vestir seu pijama, ela usaria um balde de água para lavar seu hagoromo. Eu a vi tomando sol no hagoromo junto com o feno que estava secando ao sol.",
            "　Aqua disse surpresa.",
            "「Não seja estúpido-. Acho que você esqueceu que sou uma deusa! Este hagoromo é uma relíquia sagrada. Pode defender contra status anormais e tem grande durabilidade. É um artefato precioso altamente encantado! Não há outro equipamento melhor que esse!」",
            "　Eu senti vontade de dizer a ela para não secar junto com o feno.",
            "「Essas são ótimas notícias. Se ficarmos muito quebrados, então podemos apenas pechinchar sua relíquia sagrada...... Ah. Esta armadura de peito parece boa, embora seja feita de couro.」",
            "「...... E-ei, você está brincando, certo? Este hagoromo é a prova da minha divindade! Você realmente não vai vender, né? Né? E-eu não vou permitir!」"
      ]
}