{
      "Capítulo 3.4 - Escravidão para esta cavaleira mascarada! (parte 7)": [
            "《Parte 7》",
            "A maioria dos monstros semelhantes a bonecos na dungeon foram limpos, então não encontramos nenhuma resistência.",
            "“Pirralho! Essa garota está sofrendo uma tremenda dor quando ela resiste ao meu controle! Se isso continuar, ela vai sofrer um trauma mental! É de seu interesse cortar o talismã e me deixar ir! Ou então ... (É verdade Kazuma! Eu tenho sentido algo terrível ... Muito terrível ...! Ahhh, esta é a primeira vez que sinto algo tão intenso, como se espera de um general do exército do Rei Demônio! Eu não aguento isso não mais…!)\"",
            "Provavelmente por causa da dor, a parte de trás do pescoço da Darkness estava suando enquanto ela me seguia enquanto ofegava.",
            "Pela aparência das coisas, a Darkness ainda tinham controle sobre seu corpo.",
            "No caminho de volta, os aventureiros que entraram na dungeon ficaram chocados quando viram Darkness usando uma máscara, mas eu não tinha tempo para eles agora.",
            "“Espere um pouco mais, Darkness! Estamos quase lá! Eu vou te libertar da dor quando chegarmos à superfície!”",
            "\"Ugh ... O que há com essa situação estranha ... (Tudo bem, apenas me deixe.)\"",
            "……",
            "“”O que você disse?””",
            "Vanir e eu gritamos em uníssono.",
            "—— Para ser honesto, trazer um general do exército do Rei Demônio de volta à superfície me deixou desconfortável.",
            "Mas ele estava usando esse corpo como um contêiner.",
            "Francamente falando, a Darkness era incrivelmente desajeitada.",
            "Mesmo quando ela atacou um alvo logo antes dela, ela acertava uma vez a cada cinco tentativas.",
            "Eu queria perguntar a ela como ela poderia ser tão desajeitada a tal ponto.",
            "De qualquer forma, os aventureiros na superfície deveriam ser suficientes para suprimir a Darkness.",
            "“Darkness, ótimo trabalho por durar tanto tempo! Deixe o resto para o Aqua, os outros aventureiros e eu vou conter o seu corpo…”",
            "Eu disse isso quando vi a luz no fim do túnel. Mas antes de terminar ...",
            "“… Fuhahaha… Fuhahaha! Está falando a mim?”",
            "A voz falou muito claramente e não foi interrompida pela Darkness como antes.",
            "“Assumi o controle completo! Pirralho, você subestimou a mim! Eu estava me segurando mais cedo! Se eu me aproximar de você com essa aparência, ela vai receber Mim com a guarda baixa! Quando eu vejo a tua companheira sacerdotisa, eu vou parti-la bem na cabeça!”",
            "Enquanto Vanir gritava isso, ele subiu as escadas mais rápido do que eu pude, embora estivesse usando armaduras pesadas.",
            "Ah merda, ai merda!",
            "O alvo desse colega era a Aqua. Ela pode estar usando uma máscara estranha, mas ninguém impediria a Darkness de se aproximar da Aqua!",
            "“Acorda, Darkness! Você é melhor que isso, quer ceder aos lacaios do demônio!?”",
            "“Fuhahaha! É inútil, pirralho! Eu não sei o que esta garota está pensando, mas quando a dor excede um certo limite (eu não posso mais ...) vai entregar o corpo ... Droga, droga! Não faça barulhos tão estranhos!”",
            "Oh não, essa pervertida não agüenta mais!",
            "Vanir moveu o corpo que ele tinha controle total e disse:",
            "“Tudo bem, hora de uma reunião tocante para os camaradas que conseguiram sair da dungeon com vida! Meu odiado inimigo! Eu quero ver o que você fará com um companheiro cujo corpo foi dominado pelo inimigo ...!”",
            "Ele gritou e pulou para fora ...!",
            "“「Exorcismo sagrado」!”",
            "\"(Ahhh-!)\"",
            "Aqua, que estava esperando na entrada da dungeon, lançou seu feitiço sem aviso, envolvendo a Darkness em chamas brancas."
      ]
}