{
      "Capítulo 3.4 - Escravidão para esta cavaleira mascarada! (parte 8)": [
            "《Parte 8》",
            "Vanir que saltou da dungeon estava em chamas. Ele não podia suportar e caiu sobre um joelho.",
            "“Dark… Darkness–!”",
            "E claro, ele fez isso enquanto controlava o corpo da Darkness.",
            "Eu corri para fora da dungeon, correndo para o lado da Darkness para ver como ela estava.",
            "Mas na superfície, a Darkness não tinha sinais de queimaduras.",
            "“Fu… Fufufu… Fuhahaha! Fuhahaha!”",
            "  ",
            "E inesperadamente, Vanir, que foi atingido pelo feitiço da Aqua, não pareceu se incomodar.",
            "“Ei Aqua! Não ataque a Darkness com magia tão de repente, é ruim para o meu coração!”",
            "Eu repreendi a Aqua, mas ela disse sem pedir desculpas:",
            "“O que você está dizendo, esse feitiço é inofensivo contra humanos! Eu senti algo mal saindo, então eu estava pensando que deveria lançar o feitiço primeiro e ...”",
            "\"(Eu-eu entendo ... Tudo bem, eu fiquei surpresa ... Por favor, me avise da próxima vez, tudo bem...?)\"",
            "Esse ataque provavelmente fez Vanir relaxar seu controle, permitindo que a vontade de Darkness aparecesse.",
            "“Ei Aqua! Um general do exército do Rei Demônio está tentando tomar o corpo da Darkness! O inimigo parece ser um demônio! Um oponente com quem você é ótima em lidar!”",
            "\"Um ... Um general do exército do Rei Demônio!?\"",
            "Quando eu disse isso, a Sena, que estava observando a situação à distância, gritou antes que Aqua pudesse reagir.",
            "Quando ela me ouviu dizer isso, Aqua franziu a testa e caminhou em direção à Darkness com um rosto irritado.",
            "Ela lentamente cobriu o nariz e disse:",
            "\"Isso cheira mal! Isso é cheira muito mal! Isso mesmo, esse é o fedor de um demônio! Realmente, como a Darkness ficou manchada com essa sujeira?”",
            "\"(Hmm ?! Eu-eu não acho que sou fedorenta ...)\"",
            "As palavras da Aqua fizeram a Darkness rasgar sob a máscara.",
            "\"Fufufu ... (Kazuma, cheire-me ... Não é fedorento, certo?) Fuhahaha, fuhahaha! (Mesmo se houver um fedor, deve ser devido a eu ter corrido ao redor do calabouço agora.) Cale a boca! Essa é a cena em que o eu faço um discurso legal, então fique quieta!”",
            "A Darkness ficou deprimida quando até Vanir lhe repreendeu.",
            "“Fuhahaha! Saudações, sacerdotisa amaldiçoada que compartilha o mesmo nome que a famosa deusa da água! Eu sou Vanir! Duque do inferno, um dos generais do exército do rei demônio, arqui demônio Vanir!”",
            "Vanir tinha controle da função de fala do corpo, mas a Darkness tinham controle sobre o corpo. Enquanto Vanir estava fazendo um grande monólogo, seu corpo parecia entediado enquanto chutava as pequenas pedrinhas no chão.",
            "… Aliás, ele mencionou a sacerdotisa que compartilhou o mesmo nome com a deusa da água.",
            "Parecia que esse demônio percebeu a identidade da Aqua.",
            "“Nada mal, me cumprimentando com magia exorcista sem hesitação! Fuhahaha, essa é a razão pela qual os infames devotos do Culto Axis são evitados por todos! Você não conhece a cortesia básica?”",
            "“Irritante - ser cortês com um demônio, que absurdo você está dizendo? Os demônios são piores que os mortos-vivos que vão contra a vontade dos deuses. Um parasita que não pode sobreviver sem a emoção negativa dos seres humanos! Puhehe!”",
            "Os dois ficaram em silêncio por um momento depois dessa troca ...",
            "“「Grande Exorcismo Sagrado」-!”",
            "\"Ingênua!\"",
            "Aqua lançou um feitiço sem aviso, mas Vanir se esquivou para o lado no último momento.",
            "“Por que você está esquivando, Darkness? Seja uma boa menina e fique quieta!”",
            "\"(Eu-eu sei, mas meu corpo está se movendo sozinho!)\"",
            "Quando Aqua e Vanir começaram sua luta, Sena e Megumin vieram para o meu lado.",
            "“Kazuma, Kazuma! O que há com esta situação? Por que a Darkness usa essa máscara ...? Como astuto, eu também quero uma máscara assim! Essa máscara está estimulando meu sangue dos Demônios Carmesim!”",
            "“De que coisas estúpidas você está falando, agora não é hora para isso! O corpo da Darkness foi tomado por um general do exército do Rei Demônio, seu corpo principal é aquela máscara! Você tem alguma ideia?”",
            "“Satou-san, o que é isso? Isso é de fato um general do exército do Rei Demônio na lista de procurados, aquele que possui previsão e clarividência. O demônio da previsão, Vanir. O que alguém tão grande como ele está fazendo aqui?”",
            "Sena, cujo rosto estava cinza branco, disse em uma voz fechada a gritar.",
            "\"Esse cara está aqui para investigar as pessoas que derrotaram Beldia, um general do exército do Rei Demônio. Ele tinha outro objetivo mais preocupante, mas vamos falar sobre isso mais tarde. Agora, eu o selei usando o talismã que você me deu. Ele é essa máscara na Darkness, e ele está preso dentro dela agora.”",
            "Me ouvir dizer isso, Sena comentou com uma expressão perplexa.",
            "“Presa… no corpo dela? Você selou um general do exército do Rei Demônio dentro do corpo da sua  companheira!? O que você tem? O que você estava pensando?”",
            "“… Mas essa situação não é boa. Esse demônio pode até suportar um golpe do feitiço de exorcismo da Aqua. Ele pode fazer isso porque ele está possuindo o corpo da Darkness. Os cruzados são cavaleiros sagrados que servem aos deuses, é por isso que a Darkness tem forte resistência contra a magia da luz. Seria melhor arrancar o talismã e libertar o demônio por agora.”",
            "Depois de ouvir a Megumin dizer isso, eu olhei para o demônio Vanir que continuava esquivando-se do feitiço da Aqua.",
            "Sob seu controle habilidoso, o corpo desajeitado da Darkness não foi afetado pela armadura pesada, brincando com a Aqua com seus movimentos ágeis.",
            "Que merda, eu pensei que iríamos ganhar se o prendêssemos dentro do corpo da Darkness!",
            "Fiquei surpreso com o quão alto as especificações físicas da Darkness eram.",
            "“Liberte esse cara? Ele está preso no corpo da Darkness agora, então ele só pode atacar com uma espada longa. Mas aquele demônio disse que ele poderia usar um laser mortal. Isso será difícil de lidar se o libertarmos do corpo da Darkness.\"",
            "Quando olhei de novo, os outros aventureiros também se juntaram à briga. Eles estavam dando apoio, tentando desacelerar Vanir para que o feitiço de Aqua pudesse acertar.",
            "“… Isso… Isso é ruim… Se isso continuar…”",
            "“… As coisas não parecem boas…”",
            "Depois do olhar de Megumin, eu confirmei a situação",
            "\"Droga! Essa Darkness é tão forte ...!”",
            "\"Eu não posso bater nela! Ela defendeu meu ataque com sua espada facilmente! Seus ataques são pesados ​​e incrivelmente rápidos! Estamos apenas vivos porque ela estava se segurando...!”",
            "“Fuhahaha! Esse corpo não é ruim! A força e a resistência são ótimas! A resistência contra a magia sagrada torna ainda mais esplêndida! (Boohoo… estou causando problemas para os outros aventureiros, mas estou um pouco feliz em ganhar vantagem contra tantos oponentes…!)”",
            "Aquela garota ... Agora não é hora de estar feliz!",
            "“Ei Darkness! Chega, pare de se debater! Você quer ou não ser salva? Ou você está se sentindo ótima porque está mostrando aos aventureiros que menosprezaram quem é que manda?”",
            "“(Não-Não, eu não estou!) Fuhahaha! Porque vocês estão errando, fracos, venha a mim! Não se segurem!”",
            "Enquanto a Darkness estava tentando se explicar, Vanir soltou palavras insultantes, fazendo a expressão dos aventureiros em torno dela ficar azeda.",
            "“Darkness, sua…! Agindo arrogante porque seus ataques estão acertando!”",
            "“Eu pensei que você fosse a pessoa mais equilibrada na equipe de Kazuma! Pensar que você ...!”",
            "“Cerque-a! Circunde esse cruzado!”",
            "\"(E-essa provocação, não fui eu!) Fuhahaha! Não importa quantos lacaios você jogue em mim, eu vou derrotar todos vocês! (Ahhh…)\"",
            "Vanir estava falando na voz da Darkness.",
            "Para os aventureiros, não havia como diferenciar o que era Darkness e qual era Vanir.",
            "E por causa disso, a Darkness estava atraindo mais e mais ódio da multidão. Por alguma razão, os aventureiros estavam repreendendo a Darkness ao invés de Vanir.",
            "\"Ela está obviamente sendo manipulada pelo inimigo, mas todo mundo está repreendendo-a, como é lamentável! Não há nada que possamos fazer?”",
            "Na verdade, a Darkness estava sendo repreendida quando ela dominou a multidão com suas habilidades ...!",
            "“(Ahhh… Os aventureiros que conversaram comigo tão bem estão olhando para mim com olhos de desdém…!) Sinto sensações de alegria… Por que isso acontece? O que está acontecendo…?\"",
            "……",
            "\"Mas ela parece tão feliz.\"",
            "Megumin puxou minha camisa e disse.",
            "“… É por isso que temos que salvá-la! Você não tem nenhuma ideia, Kazuma?”",
            "Mesmo se você me perguntasse, a Darkness atual estava além do que eu poderia suportar.",
            "Na situação atual, não tínhamos como derrotar o demônio.",
            "Até o feitiço da Aqua não teve nenhum efeito. Não havia nada que pudéssemos fazer…",
            "\"Você é tão chato! Por que você é tão difícil de lidar?”",
            "“Isso é o que quero dizer! Nossa, quão desprezível é atacar em ondas! Não pense que você pode brincar, porque eu é que não quero matar vocês, aventureiros!”",
            "Enquanto isso, Aqua e Vanir ainda estavam lutando.",
            "Quando os aventureiros descobriram que o alvo de Vanir era a Aqua, eles formaram uma parede humana para segurar Vanir.",
            "Aqua continuou lançando seu feitiço de exorcismo atrás da parede humana, mas ambas as partes não conseguiram romper o impasse.",
            "O saldo foi finalmente quebrado por Vanir.",
            "Ele provavelmente se acostumara a controlar o corpo da Darkness. Balançando a espada longa de duas mãos com facilidade, ele começou a destruir as armas dos aventureiros, um por um.",
            "Em termos de força e resistência, a Darkness estavam bem à frente dos outros aventureiros.",
            "E com a vasta experiência de combate do demônio e agilidade, a Darkness das trevas era poderosa o suficiente para vencer contra uma equipe de dez aventureiros.",
            "“Eu acho que essa garota parece um pouco abençoada hoje. Seu desempenho tem sido atraente de todas as maneiras...”",
            "\"Não diga isso sem pressa, pense em algo ... Ahhh!\"",
            "Finalmente, um aventureiro não conseguiu resistir ao feroz ataque de Vanir e caiu no chão, desintegrando a linha de defesa.",
            "Megumin gritou quando viu o que aconteceu.",
            "“Fuhahaha! É hora de acertar nossa pontuação, minha rival! Para morrer debaixo da lâmina da sua companheira, quão abençoada és tu!”",
            "“Ei Darkness! Eu acredito em você! Você não vai perder para o demônio, certo? Está... tudo bem, certo? Ei, Darkness, você pode me ouvir?”",
            "Aqua recuou lentamente enquanto ela gritava, mas a Darkness não responderam.",
            "O equilíbrio entre Vanir e os aventureiros havia quebrado. Era só uma questão de tempo antes que a Aqua, que estava se escondendo atrás deles, fosse atacada.",
            "“Satou-san, você não vai se juntar à batalha? Não são aquela sacerdotisa e a cruzada possuida suas companheiras de equipe!? Você não vai salvá-las?”",
            "Sena me perguntou com urgência, agora o que devo fazer?",
            "“Não, você deveria saber que sou apenas um aventureiro. Caras que são mais fortes do que eu estão caindo uma após a outro. Eu não posso virar a maré mesmo se eu entrar na briga.”",
            "\"Você! O que há com você?\"",
            "Como o rosto de Sena estava se contraindo de desgosto, os aventureiros perderam a capacidade de lutar um após o outro.",
            "“Ka-Kazuma–! Esta é uma grande crise! A maior crise de todas!”",
            "Aqua, que estava à beira das lágrimas, pediu ajuda à distância. Megumin abraçou sua arma quando ela olhou para a minha cabeça com desconforto.",
            "Mesmo se você olhasse para mim assim, o fraco eu não poderia fazer nada…!",
            "Até mesmo Sena, que estava se concentrando nos aventureiros sendo forçados para um canto, estava olhando para mim com um rosto pálido.",
            "Eu realmente queria dar uma boa palestra para Sena agora.",
            "Não fui eu quem começou a comoção, mas eu fui arrastado como uma vítima toda vez.",
            "… Fuu, continuei sendo arrastado para assuntos problemáticos. Para onde foi a minha sorte?",
            "As pessoas que disseram que eu tive boa sorte devem ter mentido para mim, reclamei em minha mente.",
            "“Kazuma-san–! Kazuma-san!”",
            "—— Eu escutei os pedidos de ajuda da Aqua.",
            "\"... Vocês são realmente problemáticas, ahhh!\"",
            "Eu gritei um pouco depreciativamente enquanto rezava. Eu esperava que, se a minha sorte fosse realmente boa, tudo acabaria bem quando eu investisse com a minha espada desembainhada."
      ]
}