{
      "Capítulo 3.5 - Epílogo": [
            "1º epílogo —— Aqua ——",
            "—— Faz algum tempo desde a nossa batalha com esse estranho demônio.",
            "Kazuma, o resto da equipe e eu fomos convocados para a guilda dos aventureiros.",
            "Realmente, Kazuma era tão problemático.",
            "Por que aquele cara continuava se metendo em confusão?",
            "Eu não quero mais lutar com os generais do Rei Demônio.",
            "Não posso ter um pouco mais de paz e tranquilidade?",
            "Claro que ainda quero voltar ao céu. Não encontrei nada de bom desde que vim a este mundo.",
            "\"Uau, você realmente tem talento excepcional para coisas inúteis.\"",
            "Kazuma zombou de mim enquanto eu estava rabiscando na mesa.",
            "\"Claro, quem você pensa que eu sou?\"",
            "Como a deusa da água, brincar com a água é apenas uma questão pequena.",
            "\"Eu não acho que alguém vai duvidar de você se você alegar ser a deusa das festas.\"",
            "Eu realmente senti vontade de dar naquela boca suja do Kazuma um soco sagrado.",
            "Mas a generosa eu não faria algo assim.",
            "Não é porque eu tenho medo que o Kazuma revide.",
            "Sim, isso mesmo ... Não tenho medo de jeito nenhum ... Nem um pouco.",
            "Megumin, que continuava causando problemas e a Darkness, que continuava dizendo coisas pervertidas, dava bastante estresse ao Kazuma, então eu deveria tratá-las melhor.",
            "As crianças nessa equipe não eram confiáveis. Como deusa, eu tinha que cuidar delas.",
            "“… Ei, você está pensando em algo estranho, certo? Por que você está olhando para mim com olhos de pena? É tão irritante para você olhar para mim assim.”",
            "Quando eu mostrei meu lado maduro, Kazuma disse algo absurdo.",
            "Deve ser porque ele era muito infantil e não tinha cálcio.",
            "Mas ele se tornaria maduro no futuro.",
            "Afinal, é a razão pela qual a guilda estava nos chamando.",
            "    ",
            "2º epílogo —— Megumin ——",
            "—— Eu não fiz muito dessa vez.",
            "Eu não era tão ruim quanto a Aqua e a Darkness, mas eu causei problemas ao Kazuma às vezes. Então, eu estava pensando em apoiá-lo bem desta vez ...",
            "Eu sou a única pessoa normal nessa equipe, então se eu não me recompor...",
            "Meu familiar, Chomusuke, estava descansando na mesa. Kazuma provavelmente o subornou com comida, é por isso que ela gosta muito dele.",
            "“… Esse sujeito se dá bem comigo, mas odeia a Aqua. Então, é verdade que os animais se aproximam de pessoas com um bom coração.”",
            "“Eu meio que estava pensando em ser mais legal com o Kazuma, que tinha sido tão incomodado por todos, mas eu acabei de ouvir algo incrível. Você está insinuando que eu, uma santa, não tem uma personalidade gentil?”",
            "\"Sim, e o que você vai fazer sobre isso?\"",
            "Kazuma e Aqua começaram a lutar, fazendo Chomusuke se arrastar para sua base, que é o meu ombro.",
            "Em um canto da guilda, Yunyun, que planejava trabalhar comigo para provar a inocência de Kazuma, estava comendo uma refeição toda sozinha.",
            "Apenas pare de ser teimosa e coma conosco. Você não precisa ficar pensando em nosso relacionamento \"rival\".",
            "Kazuma esclareceu sua suspeita de ser um espião do exército do Rei Demônio, mas ele ainda precisava agradecer a Yunyun, que trabalhou duro nos bastidores.",
            "\"Ugh ... não mais ...\"",
            "Um gemido baixo veio do assento oposto de Kazuma.",
            "A Darkness estava deitada na mesa com o rosto corado e tremendo.",
            "Seu rosto ficou vermelho toda vez que um aventureiro brincava com ela.",
            "A dama aristocrata era ingênua demais. Ela parecia uma bela e fria mulher, mas suas emoções flutuavam amplamente, o que fez os outros quererem zoar ela.",
            "… OK.",
            "Eu me levantei e caminhei para o lado da Darkness ——",
            "     ",
            "3º epílogo —— Darkness ——",
            "—— Por que isso aconteceu assim?",
            "Só por quê?",
            "“Pare de brincar! Como eu disse, incluindo o caos durante o julgamento, você apenas causou mais problemas! Se eu tivesse que classificar as três por causa do quanto de problema causa, seria você a primeira! Megumin! Darkness! Se vocês conseguirem, não se preocupem mais antes da cerimônia de premiação! Basta ir até a parede e contar quantas linhas existem!”",
            "“Wahhh! Kazuma, você é muito mau! Eu não tive problemas intencionais! A inundação com Beldia e a barreira no cemitério, tudo o que fiz foi para o povo!”",
            "\"Espere um minuto, eu deveria ser a única que causou menos problemas!\"",
            "Eu abracei minha cabeça e descansei de bruços na mesa, ignorando os três brigando.",
            "Neste momento, alguém falou comigo por trás.",
            "“Ei Lalatina! Que nome bonito você tem.”",
            "Isso me fez tremer.",
            "“Lalatina-chan ~ Vamos comprar algumas roupas que combinem com o seu nome fofo! Eu vou pegar alguns para você!”",
            "Eu balancei ainda mais.",
            "“A propósito, Lalatina… Soa como uma dama famosa, tão eloquente.”",
            "Por favor, mostre misericórdia ...!",
            "Depois de resolver a questão do senhorio, outro problema surgiu",
            "Eu levanto a cabeça e olho com lágrimas nos olhos para o homem por trás de tudo isso.",
            "“Oh, o que é Lalatina? Por que fazer uma cara tão assustadora, não combina com o nome fofo que você tem.”",
            "\"Ugh ...!\"",
            "Até minhas orelhas estavam ficando vermelhas. Eu cerrei meus dentes e sofri a gozação de Kazuma.",
            "Ele disse que faria algo que me faria implorar por misericórdia se eu perdesse…!",
            "Ah, esse covarde!",
            "Eu estava ansiosa por isso e ele recuou no final...!",
            "No final, Alexei não mencionou mais nada.",
            "Ele tinha os olhos em mim por tanto tempo, eu não achava que ele deixaria isso passar tão facilmente.",
            "\"Oh, está prestes a começar. Volto em pouco tempo, Lalatina.”",
            "Kazuma disse enquanto se levantava. Eu peguei o copo de madeira perto da minha mão e joguei nele.",
            " ",
            "4º epílogo —— Kazuma ——",
            "“Aventureiro, Satou Kazuma-san!”",
            "Eu me deliciei com o olhar apaixonado dos aventureiros enquanto estava diante do balcão da guilda.",
            "“Em honra de suas contribuições para garantir a segurança da cidade, nós lhe agradecemos. Além disso, gostaríamos de pedir desculpas pela falsa acusação——”",
            "Sena inclinou-se profundamente quando ela disse. Recebi a carta de agradecimento da mão dela.",
            "Isso aconteceu uma semana depois da batalha com Vanir.",
            "Se eu realmente fosse um espião do exército do Rei Demônio, eu não teria sacrificado tanto para destruir um general do exército do Rei Demônio. E assim, minha suspeita foi esclarecida.",
            "Sena, que testemunhou minha luta inteira com Vanir, me absolveu do crime de traição. E finalmente recebi minha recompensa por derrubar a Fortaleza Móvel Destroyer.",
            "Graças a isso, eu poderia compensar o senhorio por sua mansão.",
            "A Darkness havia se recuperado completamente, e nós quatro fomos convocados para a guilda——",
            "“Em seguida, Dustiness Ford Lalatina! Seu espírito abnegado é admirável. Para honrar o seu desempenho estelar, que viveu até o nome da Casa Dustiness e para compensar suas perdas, a família real enviou-lhe uma carta de gratidão e uma armadura completa feita por um ferreiro altamente qualificado.”",
            "Depois que Sena terminou, o cavaleiro ao lado dela apresentou um novo conjunto de armadura para a Darkness que corava e tremia.",
            "—— A explosão da Megumin tirou o demônio mascarado, Vanir.",
            "A Darkness sofreu ferimentos que ameaçavam a vida na explosão e ficou inconsciente na cratera. Claro, sua armadura estava arruinada. Ainda assim, graças a Aqua, ela está quase tão boa quanto nova pouco depois.",
            "“Parabéns, Lalatina!”",
            "Alguém gritou. A Darkness estremeceu de repente.",
            "“Ótimo trabalho, Lalatina!”",
            "\"Essa é a nossa Lalatina!\"",
            "Os gritos de ‘Lalatina’ fizeram a Darkness cobrir o rosto de vergonha e deitaram o rosto sobre a mesa novamente.",
            "\"Este…! Este sentimento de humilhação não é o \"pedido terrível\" que eu queria ...!”",
            "A Darkness gemeu fracamente quando ela se deitou na mesa.",
            "Algo que vai fazer a Darkness implorar por misericórdia em lágrimas ...",
            "Eu só cumpri minha promessa.",
            "“Ei Darkness, acho que Lalatina é um nome fofo! Eu vou punir o Kazuma por espalhar esse nome como uma piada. Tenha mais confiança em seu nome, Lalatina!”",
            "A Aqua não significava nenhum perigo, mas suas palavras esfaqueavam a Darkness como uma faca.",
            "Megumin, que se sentou intencionalmente ao lado dela, estava tentando conter o riso enquanto balançava gentilmente os ombros trêmulos da Darkness.",
            "- O \"Pedido Terrível\" era espalhar o nome Lalatina.",
            "E assim, a Darkness foi provocada por aventureiros todos os dias. Mas isso não duraria muito.",
            "\"—— Agora vamos apresentar o prêmio em dinheiro para Satou-san!\"",
            "Sena continuou. A guilda turbulenta ficou em silêncio.",
            "“Aventureiro Satou Kazuma e equipe! Você não apenas derrotou a Fortaleza Móvel Destroyer, como derrubou o chefe do exército do Rei Demônio, Vanir. Em mérito de suas realizações!”",
            "Sena tinha uma expressão gentil, seu rosto severo e frio durante o julgamento estava longe de ser encontrado.",
            "\"Depois de deduzir suas dívidas e compensação pela mansão do proprietário...\"",
            "Sena me deu um pedaço de papel.",
            "“Eu apresento 40 milhões de Eris como recompensa!”",
            "Ela então passou uma bolsa pesada para mim.",
            "No momento em que peguei a sacola, gritos altos irromperam dentro da guilda.",
            "Os aventureiros encheram-me de desejos e pediram-me para os tratar.",
            "Antes que soubéssemos, toda a guilda estava em clima festivo.",
            "Deixando esse lugar para a deusa das partes Aqua e Megumin, e deixou a guilda junto com a Darkness.",
            "—— As dívidas foram quitadas.",
            "Isso pode ser verdade, mas a Darkness e eu não estávamos tão felizes.",
            "… Nós tínhamos um lugar que precisávamos ir.",
            "Tivemos que informar a alguém da notícia de que Vanir havia sido derrotado.",
            "Vanir disse antes que ele estava visitando um amigo nesta cidade.",
            "Esse amigo tinha a habilidade especial de se tornar mais pobre, quanto mais trabalhasse ...",
            "Esta dona de loja pobre deve ser a Wiz que era uma General do Rei Demônio como ele.",
            "O que significava que matamos o amigo da Wiz.",
            "Ele estava alvejando a Aqua, e, sendo aventureiros, era natural para nós derrotá-lo. Dito isto, ainda não se sentou bem com a gente.",
            "Chegamos a um canto de um beco deserto.",
            "O sinal de \"Loja de itens mágicos da Wiz\" foi exibido logo antes de nós.",
            "“Kazuma, deixe-me contar a Wiz sobre isso. Não foi por muito tempo, mas compartilhamos um corpo e estragamos tudo. Eu não posso aceitar o jeito que ele gostava de brincar com humanos, mas eu não acho que ele tinha uma natureza ruim... Eu não sei por que ele odiava Aqua tanto... De qualquer forma, pode não ser apropriado para um Crusado que serve a Deusa Eris para dizer isso, mas eu realmente não o odiei.”",
            "Darkness disse quando ela olhou para a distância.",
            "Ela disse: \"causamos estragos juntos\".",
            "Então, ela se divertiu dessa vez.",
            "Mas agora que chegou a isso",
            "Nós abrimos a porta e entramos na loja.",
            "\"Bem vindos!\"",
            "Depois de ouvir a saudação calma da Wiz, imaginei dolorosamente que tipo de expressão ela faria depois disso.",
            "—— Eu descobri um novo funcionário vestindo um avental na loja.",
            "Ele era alto.",
            "Sua boca estava aberta e ele parecia amável——!",
            "“Hehehe… Bem vindos! A garota que deu um monólogo embaraçoso enquanto olhava para a distância em frente à porta, eu também queria lhe contar uma coisa. Eu não te odeio, mas demônios como eu não têm sexo, então eu não posso aceitar sua confissão embaraçosa... Oh, isso é uma intensa onda de emoção sombria! É delicioso mesmo. Hmm, por que você está enrolada em uma bola? Você realmente achou que você derrotou a mim? Hahaha!”",
            "O empregado da loja mascarada permaneceu confiante diante de nós.",
            "Eu dei um tapinha no ombro da Darkness que estava abraçando suas pernas e enterrando o rosto em seus joelhos.",
            "Wiz então saiu de trás do balcão.",
            "“Oh, bem vindo, Kazuma-san! Eu ouvi que sua falsa acusação foi esclarecida depois que você derrotou Vanir-san! Parabéns! Tudo o que resta são as suas dívidas, certo? Mas não há problema, Vanir-san é muito proficiente em ganhar dinheiro...!”",
            "Eu levantei a mão para cortar Wiz que estava conversando alegremente.",
            "“Eu limpei meu nome, mas o que há com esse cara? Como ele pode estar indo tão bem depois de tomar uma magia de explosão? Sua existência não é uma fraude? Ele não está ferido de jeito nenhum!”",
            "Vanir pareceu surpreso.",
            "\"O que você está dizendo? Mesmo eu não consegui sair ileso depois de tomar um ataque tão grande. Olhe atentamente para esta máscara.”",
            "Ele apontou para a testa de sua máscara.",
            "Olhando atentamente, um \"Ⅱ\" foi escrito nele.",
            "“Por causa do feitiço de explosão, perdi uma vida. Eu sou o Vanir MK Ⅱ agora.”",
            "\"Você está querendo brigar então?\"",
            "Eu fiquei enfurecido. Wiz correu para nos parar.",
            "“Vanir-san já estava planejando se demitir do cargo de General do Rei Demônio. Coincidentemente, ele foi \"derrotado\", dando-lhe uma nova vida. Vanir-san não está mais mantendo a barreira do castelo do Rei Demônio, ele é uma existência inofensiva agora.”",
            "Wiz sorriu feliz, ela estava muito contente de ver seu velho amigo.",
            "É… Ele é verdadeiramente inofensivo agora…?",
            "Seria mais seguro invocar a Aqua e destruí-lo mais uma vez?",
            "Como eu pensei sobre isso",
            "“Garoto que veio de um lugar distante, aquele que é fraco e ainda quer derrotar o Rei Demônio. Este demônio que pode ver através de todas as coisas profetiza que logo, você e esta menina choramingando enfrentará sua maior crise de todas. A crise será tão grave que você vai se arrepender de seu próprio desamparo. Você vai prosperar no campo dos negócios... Arte você está interessado em ouvir minha proposta?”",
            "Vanir declarou dramaticamente quando o canto de seus lábios se abriu em um sorriso.",
            "   ",
            "〈Fim〉",
            "   ",
            "|| Palavras do Autor ||",
            "　Hyaaaaa, o volume 3!",
            "　Parabéns por ler este terceiro volume. Ele acabou.",
            "　Ao chegar nesse ponto, muitas coisas viraram realidade.",
            "　Toda manhã quando eu acordo eu penso 「Será que estou sonhando……?」 na minha casa, coloco os volumes 1 e 2 ao lado da cama, porém acho que em breve não precisarei mais de travesseiro.",
            "　Falando nisso, parece até que vai sair uma versão traduzida para o exterior.",
            "　Atualmente ela foi traduzida para vários idiomas e já está à venda.",
            "　Como será que fazem essas traduções?",
            "　Tem muitas expressões e falas que são bem incomuns, na verdade.",
            "　……É algo que eu digo a mim mesmo, mas como eu uso um japonês que não sei traduzir bem, estou preocupado que as pessoas traduzindo estejam com dificuldade. ",
            "Riberiru: Um pouco, mas estamos indo.",
            "　Se eu usar um japonês mais decente poderei aceitar isso melhor.",
            "　Posso aceitar, mas não concertar. Eu apenas escuto.",
            "     ",
            "　Em outro dia. Alguns centímetros das prateleiras estavam destacando as minha obras, e ao ir à livraria encontrei alguém lendo o volume 1 de Konosuba.",
            "　Essa estranha circunstância me deixou nervoso, e dessa forma eu esperei no caixa para ir embora, eu involuntariamente juntei minhas mãos em oração para essa figura que estava nas minhas costas.",
            "　Eu fiquei nervoso por ver uma pessoa comprar a minha obra bem na minha frente.",
            "　De certa forma, eu pensei que não poderia dormir com os pés virados na direção dos leitores que estão por todo o Japão, então a partir desta noite, vou dormir em pé.",
            "　…… É mentira. Isso é impossível, então me desculpem.",
            "    ",
            "　Então, não é a tradução que eu não entendo, mas a obra por si só.",
            "　No volume 3 tem uma procuradora, mas acho que ela não vai mais aparecer de agora em diante. ",
            "Riberiru: Que pena, eu gosto dela.",
            "　Ou melhor, acho que agora irá envolver apenas os personagens principais, e entrará em uma rota de ascensão, que provavelmente levará a queda ou não.",
            "　Os personagens principais causam problemas todas as vezes, e eu sinto pena daqueles que levam a culpa.",
            "　Eu casualmente notei que os personagens dessa obra não são totalmente recompensados pelo que eles fazem.",
            "　Bem, acho que tudo dará certo no final……！",
            "　Portanto, eu gostaria que vocês se se esforçassem e lessem até o final……",
            "　Como mencionei no volume anterior, a série do spin-off da megumin está na homepage do site da Sneakers Bunko.",
            "　Eu gostaria que vocês dessem uma olhada se puderem.",
            "　Se vocês escreverem um questionário, eu como autor ficarei feliz com qualquer coisa.",
            "    ",
            "　Porém eu sinto muito por incomodar vocês neste volume também, como sempre.",
            "　Como posso dizer, eu quero gerenciar para diminuir o grande número de erros de digitação de japonês.",
            "　Eu sinto muito, estou estudando.",
            "　Ao Mishima Kurone-sama, muito obrigado por suas maravilhosas ilustrações.",
            "　A todos do departamento editorial, a todos envolvidos na produção do livro, os meus mais sinceros agradecimentos.",
            "　É graças a vocês que este volume 3 foi lançado com sucesso, com toda certeza.",
            "　Eu quero me tornar um escritor menos desajeitado.",
            "　Ao Encarregado-san, você ainda vai subir mais um pouco antes de cair morto por ansiedade e excesso de trabalho.",
            "　…… Dê o seu melhor.",
            "　…………Persistir é bom……",
            "　A propósito, o volume 4 seguinte será lançado logo.",
            "　Muito obrigado, muito obrigado……！",
            "　Como eu vou dar o meu melhor escrevendo, eu como autor ficarei feliz se puderem considerar comprá-lo.",
            "『Se eu comprar este livro, sinto que conseguirei uma namorada.』",
            "『Quando estiver comprando este livro se tiver 10 bilhetes de loteria irei ganhar 300 ienes.』 ",
            "Riberiru: 300 ienes deve dar uns R$ 10.",
            "『Se eu colocar vários desses livros nos bolsos ao invés de um colete a prova de balas, eu posso voltar vivo de uma batalha.』",
            "　Entre outros, mas não tem tantos relatos assim.",
            "　Eu ficaria feliz se você lesse as obras que eu fiz pelo menos uma vez.",
            "    ",
            "　── Então, para todas as pessoas envolvidas na produção deste livro.",
            "　E a todos os leitores que pegaram este livro. Obrigado, do fundo do coração!",
            "Akatsuki Natsume"
      ]
}