{
      "Capítulo 3.6 - [Short Story] A Crusader da Floresta Adormecida!": [
            "Ryanbstifler: Uma referência a A Bela Adormecida. No Japão, este conto é conhecido como “A Bela da Floresta Adormecida”",
            "\"Kazuma, eu quero que você me bata.\"",
            "A pervertida da minha equipe pediu que eu fizesse isso em plena luz do dia, no meio do salão guilda.",
            "… Não consegui encontrar as palavras para responder. Eu encarei a Darkness com a expressão mais séria possível, e levemente bati em seu rosto.",
            "“Apfft— !? O que você está fazendo? Quem disse para bater aí!?\"",
            "A Darkness, cujo rosto estava agora ligeiramente vermelho, pegou minha mão e me deu uma bronca.",
            "Ela me diz para bater nela, e depois me diz para não bater nela?",
            "\"O que você queria que eu fizesse? Só para você saber, eu tenho mais o que fazer, então eu não vou participar desses seus passatempos depravados, beleza? Hoje à tarde, uma das minhas lojas favoritas estará fazendo um torneio de pedra-papel-tesoura para seus clientes. Pelo que ouvi, parece que quem ganhar receberá um bilhete de um 'curso especial'. Eu nunca perdi um jogo de papel-pedra-tesoura até hoje, então definitivamente vou participar.”",
            "“Sua loja favorita..? Bilhete de um curso especial..? Havia uma loja assim? Que tipo de loja é essa? Isso está relacionado às suas saídas durante os finais de semana?\"",
            "“Na-Na-Na-não realmente- !? Meus encontros noturnos são, oh, sim, eu estou apenas bebendo com meus amigos homens, sabe!? Mais importante, por que você me disse para bater em você?\"",
            "Enquanto tentava desesperadamente mudar de assunto, a Darkness parecia ter percebido algo.",
            "“Isso mesmo, não é hora pra isso! Kazuma, venha comigo por um segundo, tenho algo para conversar com você!\"",
            "\"... Sereia?\"",
            "\"Isso mesmo. Existe uma sereia perdida que vive na floresta perto da cidade. A partir de agora, tenho certeza de que somos os únicos que sabem disso. ”",
            "– A Darkness havia me arrastado para um canto da guilda e sussurrou os detalhes no meu ouvido.",
            "“Com sereia, você quer dizer o tipo de monstro que canta para encantar as pessoas?”",
            "“Mhm, o tipo que leva os corações das pessoas para o caminho errado e os coloca para dormir. Originalmente, elas são um tipo de espírito marinho que só habita oceanos, mas...”",
            "Quando ela saiu de manhã cedo para ir a floresta e treinar, parece que ela ouviu um canto muito bonito.",
            "Seguindo o som até a fonte, ela encontrou um monstro do tipo feminino que da cintura para baixo era de um pássaro.",
            "\"Então o que você fez depois disso?\"",
            "“Depois disso, enquanto ouvia a música, fui dominada pelo sono, por assim dizer. Quando acordei, encontrei-me sozinha no meio da floresta. Como uma mulher solitária dormindo indefesa no meio de uma floresta deserta... Se algo tivesse dado errado, eu poderia ter caído nas mãos de algum pervertido..!”",
            "Ignorando a pervertida de cara avermelhada que se contorcia toda, revi a situação.",
            "Por que um espírito do mar apareceria na terra?",
            "\"Se a deixarmos sozinha, alguém acabará subjugando-a? Relatou isso para a guilda?\"",
            "“As sereias são espíritos puros. Apesar de causarem danos aos seres humanos, elas são espíritos amigáveis. Seria fácil apenas reportá-la, mas se elas apenas se perderam, quero fazer tudo o que puder para ajudá-las”.",
            "A Darkness estava séria. O que aconteceu com o pervertida lamentável de um momento atrás?",
            "“Deve estar logo à frente. Eu ouvi o canto da sereia por aqui, mas...\"",
            "A Darkness me levou à floresta, onde nós caminhamos.",
            "Eu ainda queria pegar o bilhete do curso especial, então eu pretendia resolver isso antes do evento começar, mas então—",
            "“… Está ouvindo?.”",
            "\"Ah, essa é a voz.\"",
            "Enquanto fomos atraídos pela voz, encontramos uma fêmea metade pássaro cantando com os olhos fechados.",
            "Seu canto era lindo, mas um tanto solitário.",
            "\"É como se ela tivesse sido chamada por alguém... Talvez tenha algum tipo de ser por aqui que consiga reunir espíritos de diferentes tipos... Então a sereia pode ter sido atraída como resultado...\"",
            "A Darkness murmurou...",
            "\"... Há alguém que pode se comunicar em um nível espiritual com essa sereia, eu acho.\"",
            "Ou melhor, tudo isso pode ser apenas culpa dessa sereia.",
            "\"Mesmo!? Tudo bem, vou ficar aqui e vigiar. Kazuma, volte para a cidade e...\"",
            "Depois de dizer isso, as pálpebras da Darkness pareciam estar fechando...",
            "“Ei, levante-se! Você vai morrer se cair no sono!\"",
            "“Hapa- !? Aah, desculpe ...! Mas ainda assim, adormecer não significa que eu vou morrer, então você não precisa bater no meu rosto tão forte... Ah, não, na verdade, provavelmente seria melhor se você me batesse um pouco mais forte...!\"",
            "Depois de forçar a Darkness a acordar, também fui atingido pela sonolência—",
            "\"Acorde! Venha, acorde Kazuma!\"",
            "“OWW—!”",
            "A Darkness me deu um soco no rosto para me forçar a acordar... Essa maldita!",
            "E assim, nós continuamos nos batendo por um bom tempo... Então, de repente, lembrei-me do que diabos estávamos fazendo aqui, e recuperei meus sentidos.",
            "Eu deveria estar chamando a verdadeira culpada por essa bagunça. \"Culpada\" seria a Aqua. Foi então que—",
            "“…? O que é isso? … Tampões de ouvido?\"",
            "A Darkness, que se aproximou da sereia, tirou os tampões da sereia.",
            "… E pensar que um espírito que se encantou usando músicas usaria protetores de ouvido… Isso era meio surreal na verdade.",
            "A sereia, que tirou os tampões de ouvido, imediatamente abriu os olhos.",
            "Então, a sereia, que percebeu que a Darkness e eu estávamos aqui, arregalou os olhos surpresa e respirou fundo—!",
            "... Quando abri os olhos, tudo ao meu redor era de um tom escuro de vermelho.",
            "Ao meu lado, a Darkness e a sereia ainda estavam dormindo.",
            "Como a sereia ainda estava dormindo, esse era o momento certo para ligar para a Aqua…",
            "Então, enquanto pensava nisso, percebi... já era noite.",
            "Huh… E o torneio de pedra-papel-tesoura da loja das Succubus...?"
      ]
}