{
      "Capítulo 3.7 - [Short story] Explosão é Arte!": [
            "–Klein Gilbert",
            " ",
            "Este homem é um artista extremamente talentoso. Dizem que não há uma ninguém na comunidade artística que não tenha ouvido seu nome.",
            "Ele é originalmente o terceiro filho de uma família nobre falida, mas ele sozinho restaurou a glória e as finanças de sua casa com seu talento. Agora ele pode ser considerado um aristocrata influente neste país, além de ser uma celebridade famosa.",
            "\"Aceitarei com prazer o seu pedido!\"",
            "\"Oh, muito obrigado, Megumin-san!\"",
            "E esse homem esteve conversando animadamente com a Megumin por alguns minutos.",
            " ",
            "— Megumin foi convocada pela guilda.",
            "A princípio, eu pensei que ela tinha causado algum tipo de problema novamente e fui com ela para pedir desculpas, mas descobri que este famoso nobre Gilbert tinha um pedido especial a fazer.",
            "E esse pedido era...",
            "“Explosão é Arte! Eu não achava que chegaria o dia em que eu seria capaz de ver a \"Esplosão\", um feitiço muito superior ao 'Estouro' ou o 'Detonação', com meus próprios olhos!”",
            "\"Você está certo! Você está completamente certo, sensei! 'Explosão' é Arte! 'Estouro'? 'Detonação'? Não! Só a 'Explosão' pode ser considerado uma verdadeira arte! Muito bem, eu vou deixar Klein-sensei testemunhar o esplendor da minha maior magia!\"",
            "… Bem, você entendeu a ideia.",
            "Eu ouvi que os artistas são um grupo de pessoas peculiares, mas eu não esperava que ele fosse tão compatível com a maníaca da minha equipe.",
            "Este artista obcecado por explosões viajou da capital até Axel depois de ouvir que a Megumin conseguia usar 'Explosão'.",
            "Os dois têm conversado animadamente sobre coisas incompreensíveis desde que se encontraram.",
            "Eu quero ir para casa.",
            "Eu realmente quero ir para casa, mas por alguma razão eu tenho a sensação de que seria muito perigoso deixar os dois sem supervisão.",
            "“Kazuma, o que você está esperando? Vamos lá! Estou me sentindo muito bem hoje. Eu definitivamente serei capaz de liberar a melhor 'Explosão' de todas!”",
            "“Que maravilha! Estou ansioso pelo seu desempenho, Megumin-san!\"",
            "Megumin arrastou minha camisa e me levou para fora da guilda.",
            "… Estou com uma sensação muito ruim sobre isso. ",
            "“— Existe realmente uma clara diferença entre o trabalho de Klein-sensei e os outros pintores. Em particular, o 'homem explodindo entre o pôr do sol cintilante' é verdadeiramente maravilhoso.\"",
            "O que ela quis dizer com \"o homem explodindo\"?",
            "Eu realmente não quero ver, embora eu esteja um pouco curioso para saber que tipo de quadro teria um título desses.",
            "Ouvindo a Megumin toda empolgada o elogiando enquanto caminhávamos pelas ruas, Gilbert cordialmente disse:",
            "“Não há necessidade de me dirigir como Klein-sensei. Apenas Gilbert servirá, Megumin-san.\"",
            "Pensando nisso, ele não fez sequer uma pergunta ao ouvir o nome da Megumin durante quando ela se apresentou.",
            "Na verdade, ele até disse que é um nome maravilhoso repleto de personalidade e originalidade.",
            "Parece que os artistas realmente vêem o mundo de forma diferente das pessoas comuns.",
            "“De qualquer forma, Gilbert-san, você disse que queria ver o 'Explosão' da Megumin, certo? Para onde estamos indo?\"",
            "“Dirija-me como Klein-sensei, Kazuma-san. Ah, aqui estamos nós. É isso aí. Eu gostaria que você usasse sua magia de explosão nisso.”",
            "… O que há com essa diferença de tratamento entre mim e a Megumin? Eu realmente quero dar um tapa na cara dele.",
            "Eu olhei para onde o Gilbert estava apontando...",
            "\"... Não é o prédio da Igreja Eris?\"",
            "Ouvindo minha pergunta, Gilbert confirmou contentemente.",
            "“De fato, é a igreja da detestável deusa Eris. Eu sou um seguidor dedicado do Culto Axis, entende? A destruição de uma igreja da deusa Eris pelo 'Explosão' definitivamente criará uma visão maravilhosa cheia de mérito artístico...” ",
            "Riberiru: Todos do culto Axis são vândalos?",
            "\"Muito bem, afaste-se.\"",
            "\"Não faça isso! Pare de cantar o seu feitiço no meio da cidade! Ei, não pense que você pode fazer qualquer coisa só porque é um nobre famoso! Explodir uma igreja não é motivo de riso!\"",
            "Depois de ser contido por mim, Megumin e Gilbert me lançaram olhares desapontados.",
            "\"Ok, tudo bem, que tal mudar o alvo para aquela loja de itens mágicos quase falida?\"",
            "\"Eu conheço a pessoa que administra a loja, mas tudo bem, vamos com isso.\"",
            "“Eu lhe disse para não começar a cantar seu feitiço no meio da cidade! Essa loja parece estar acabando, mas ainda está funcionando! Só não tem tantos clientes! A dona da loja ainda está trabalhando duro todos os dias!”",
            "Essa cena foi repetida várias vezes enquanto eles andavam pelas ruas. Os dois sugerindo usar tudo o que eles vêem como alvo e eu tendo que repetidamente pará-los.",
            "Droga, isso está realmente irritando meus nervos. Eu deveria esquecer esses dois e ir para casa.",
            "Não, se eu fizer isso, definitivamente terminarei tendo que limpar a barra deles.",
            "Nobre ou não, eu deveria simplesmente abandoná-lo na periferia e fugir.",
            "Quando pensei em tal solução―",
            "\"Eu lhe disse desde o início, não há como terminar em tão pouco tempo!\"",
            "Eu ouvi uma voz familiar.",
            "Esta é a voz do capataz com quem a Aqua e eu trabalhamos quando nos encontramos pela primeira vez neste mundo.",
            "O capataz parece estar envolvido em uma disputa com um homem opulento.",
            "\"Eu não me importo, termine até hoje! Eu não vou pagar a menos que seja feito até o final do dia! Ou você acha que conseguirá fazer outro trabalho nessa cidade depois de ir contra um nobre? Se você entende, então se apresse e comece a trabalhar!”",
            "O homem com roupas caras discutiu com o capataz.",
            "\"Primeiro o Klein-san e agora aquele homem... Todos os nobres são assim?\"",
            "Eu murmurei com um suspiro, e Gilbert desdenhosamente refutou,",
            "“Por favor, me chame de Klein-sensei. E esse homem é uma vergonha para a nobreza! Não o compare a mim! Ele é provavelmente um novato que comprou seu título com dinheiro. Eu nunca vi seu rosto antes.\"",
            "Eu o olhei de forma suspeita, tentando decidir se ele estava tentando ser humilde ou se gabando de sua própria superioridade.",
            "Só então, Gilbert exclamou.",
            "“A inspiração me impressionou, Megumin-san! Acabei de pensar na melhor situação para trazer o esplendor do 'Explosão'!”",
            "“Oh, sou todo ouvidos, sensei! Deixe-me mostrar-lhe o poder do 'Explosão'!\"",
            "Ouvindo as palavras da Megumin, Gilbert apontou para o nobre e disse:",
            "“… Aquele novato parece querer que sua mansão seja demolida. Explodindo sua extravagante mansão bem na frente daquele novato... O que você acha? Não está transbordando de mérito artístico?\"",
            "\"De fato! Eu também sinto que valeria muitos pontos!”",
            "Minha atenção foi atraída pela discussão do nobre com o capataz. Eu estava muito atrasado em parar a Megumin de cantar seu feitiço.",
            "\"Ei, espera!\"",
            "“Tudo bem, Megumin-san, por favor, mostre-me o auge da arte! Não se preocupe, vou me responsabilizar por isso. Eu vou lidar com os danos ao ambiente, então vá em frente e libere todo o seu poder!”",
            "“Muito bem, sensei!”",
            "\"「Explosion」!\"",
            " ",
            "—Uma flor explosiva desabrochou no céu da cidade—",
            "Não só a mansão estava em pedaços, mas as janelas dos edifícios ao redor também foram destruídas pela onda de choque. Tendo sido atropelado pela mesma onda de choque, me levantei e observei ao redor.",
            "\"Veja isso! Olhe para esta visão, Megumin-san! Olhe para o rosto daquele novato com os olhos revirados! Que explosão! Isso é verdadeiramente arte! Eu terei uma década de inspiração por causa disso! Sim, é isso que a verdadeira arte é!\"",
            "Eu avistei o capataz e o novato nobre inconsciente à distância.",
            "“Sim, isso é arte! Isso é o que é a verdadeira arte, Sensei! Hahahahaha!\"",
            " ",
            "— Eu me decidi.",
            "Apertando os punhos, caminhei em direção aos dois que estavam rindo cordialmente enquanto estavam deitados imóveis no chão—"
      ]
}