{
      "Capítulo 4.1 - Dando adeus a este mundo físico problemático!": [
            "《Parte 1》",
            "A Primavera.",
            "Era a estação em que a neve derrete e o tempo para os aventureiros que se fecharam dentro de casa para se aventurar mais uma vez.",
            "Os monstros se tornaram ativos em sua época de reprodução. É assim que a primavera era.",
            "Além disso──",
            "\"Não quero-! Não! Está frio lá fora! Ei, o que há de errado com você? Vocês são dois idiotas? Ainda há neve por toda parte, então por que você está correndo para sair? Vocês ainda são crianças? Vocês estão no mesmo nível das crianças que querem brincar lá fora? Se vocês realmente quiserem, então vão sozinhos!”",
            "A primavera também era conhecida como a época em que as pessoas se tornavam impetuosas.",
            "Pode ser primavera agora, mas ainda havia neve fora da cidade.",
            "Aqua agarrou-se ao sofá em frente à lareira enquanto Darkness e Megumin tentavam com toda a força afastá-la.",
            "Em resposta aos dois que queriam fazer missões por causa do aumento no número de monstros, Aqua estava fazendo uma birra, dizendo: \"Ainda está frio\" e \"Não quero\".",
            "“Quem é criança mesmo? Aqua, você está agindo como uma! Depressa, estamos indo! Você já descansou o suficiente no inverno, já é hora de começar a trabalhar! Se não…!\"",
            "“Rãs e outros monstros estão se tornando ativos fora da cidade. Eu ouvi os agricultores estão enfrentando perdas. Aventureiros são obrigados a proteger os moradores! Ei, ei, Aqua! Solte sua mão agora! Se não…!\"",
            "A Megumin e a Darkness olharam na minha direção e disseram.",
            "““Você vai ficar (se tornar) assim?”” ",
            "Suas vozes saíram sincronizadas.",
            "Aqua timidamente seguiu seu olhar e olhou para mim.",
            "\"Mesmo eu não quero ser igual a ele... Mas você deve cuidar desse vagabundo antes de falar sobre mim!\"",
            "Aqua disse algo rude com uma expressão complicada.",
            "“Ei, vocês garotas, até mesmo eu que sou gentil vou atacar se vocês disserem isso. Do que vocês estão falando? Me chamar de vagabundo é rude, ok?",
            "\"Se você tem algo a dizer, saia daí primeiro.\"",
            "Aqua, ainda agarrando o sofá, respondeu ao meu protesto.",
            "O tempo estava frio hoje. Eu não estava com vontade de responder a essas opiniões tolas e ergui minha cabeça.",
            "Eu me adentrei no interior da arma suprema do Japão, o kotatsu.",
            "      ",
            "── Depois de derrotar o General do Rei Demônio, Vanir, voltamos para a cidade.",
            "E encontrei aquele demônio ainda muito vivo e trabalhando na loja da Wiz.",
            "Ele então fez uma profecia sinistra sobre a Darkness e propôs uma oportunidade de negócio.",
            "A proposta comercial implica na venda de mercadorias do meu mundo original.",
            "Eu só precisava desenvolver a mercadoria e fabricá-los, e Vanir seria responsável pelas vendas.",
            "Eu pretendia fazer isso, de qualquer forma, assim, eu realizei o pedido de Vanir e desenvolvi mercadorias no meu tempo livre durante o inverno──",
            "“… Kazuma. É hora de sair daí, ok? Ou então será uma má influência para a Aqua. Eu entendo que o Kazuma é muito capaz e os itens de aquecimento em seu país são excelentes, mas a neve já está derretendo lá fora. É hora de se tornar ativo novamente, ok?”",
            "Megumin se inclinou para trás e disse com um sorriso gentil para mim, que estava enfiado no kotatsu, como se estivesse acalmando uma criança teimosa.",
            "“Isso mesmo, Kazuma. Essa coisa do kotatsu foi ótima durante o inverno. No entanto, é hora de deixar passar. Venha, ajude-me como você fez na masmorra naquela época. Depressa, juntos…”",
            "Darkness, sorrindo, inclinou-se e estendeu a mão para remover o cobertor ...",
            "Eu lancei um feitiço no pescoço indefeso da Darkness.",
            "\"『Congelar』!\"",
            "\"Ahhh-!\"",
            "Darkness cujo pescoço e costas ficaram repentinamente congelados, gritou.",
            "Congelar foi provavelmente duplamente eficaz nesta temporada; Isso fez a Darkness envolver seu pescoço e estremecer quando ela se agachou no tapete.",
            "“Este… Este homem retaliou! Não force a sua sorte, Kazuma! Você está espreguiçando demais, mesmo se as dívidas foram canceladas! Levante-se agora! Ah, o que você quer fazer com essa mão, não resista e obedeça, ahhh!",
            "Eu agarrei a mão da Megumin enquanto ela tentava me puxar para fora e ativava Drain Touch.",
            "A Megumin, cujo mana e vitalidade foram drenados, sacudiu minha mão com um grito.",
            "Ela pulou de volta em pânico para fugir e caiu no tapete.",
            "A Megumin bateu na Darkness, que ainda estava agarrando seu pescoço, e segurou a parte de trás de sua cabeça, gemendo quando ela chutou as pernas no ar.",
            "\"Não olhe para mim. Afinal, eu sou o Kazuma-san que cruzou espadas com generais do rei demônio e alvos de alta recompensa. Você acha que uma Cruzada desajeitada e uma Arquimaga boba podem me derrotar? Voltem depois de subir alguns níveis.”",
            "Eu tirei a cabeça para fora do kotatsu e dei algumas palestras.",
            "“… Kazuma-san está ficando bom em usar truques; que perturbador. Mas estou bem com isso. Ninguém vai lutar pelo meu assento especial se Kazuma ficar em seu kotatsu.”",
            "Aqua, colada ao sofá diante da lareira, disse enquanto observava as outras duas garotas.",
            "As duas finalmente se levantaram com lágrimas nos olhos e olharam para mim.",
            "Mesmo que eles estivessem me olhando assim, eu não senti que o eu atual perderia para ninguém.",
            "Sair neste frio, ridículo ...",
            "── Ah não.",
            "“Ei, isso é ruim. Estou em uma situação de emergência. Eu preciso ir ao banheiro. É um pouco intencional, mas podemos ter uma breve trégua? Desculpe, mas você pode levar o tapete para a porta do banheiro, por favor?”",
            "Eu perguntei a elas quando mandei mana para o aquecedor do kotatsu.",
            "Este kotatsu usa minérios que aquecem se você injetar mana.",
            "Assim, no momento em que saísse do kotatsu, o suprimento de mana pararia e o kotatsu esfriaria.",
            "Felizmente, eu roubei um pouco de mana da Megumin, então vai ficar quente por um bom tempo.",
            "Eu pensei que as duas ficariam loucas, mas trocaram olhares e seguiram minhas instruções obedientemente.",
            "A Megumin ficou na minha frente, agarrou a borda do tapete sob o kotatsu e disse.",
            "“Você pega o outro lado. Vamos jogar este homem fora.”",
            "\"Isso. Aqua, eu sei que você não quer sair da lareira, mas nos ajude. Você só precisa nos ajudar a abrir a porta.”",
            "“Pare, stahp! Isso é desumano! Ei, pare…! Se você não parar, eu uso Steal! Eu vou usar Steal!!”",
            "Roubar era muito eficaz contra as garotas.",
            "Mas Megumin meramente zombou.",
            "“Nós já tomamos banho juntos, então não há porque ser tímido. Se você intencionalmente roubar minha calcinha, você será marcado como lolicon para sempre!”",
            "Ela… Ela não se importa com nada!",
            "Por que ela é tão hesitante? Por que ela é tão pouco feminina?",
            "\"Eu ... eu fui vista nua e lavei as costas do Kazuma também; algo como Steal… Steal é… Ughh…”",
            "Darkness queria competir com a Megumin, mas ela estava hesitante e ficou constrangida.",
            "\"Vamos lá, jogue este hikikomori pela janela!\"",
            "\"Não faça isso! Vamos conversar! Certo! Quando estiver mais quente, vou deixar você fazer duas explosões em um dia! Usarei Drain Touch para tirar mana da Aqua e deixar você usar a explosão duas vezes, em vez de uma vez por dia!”",
            "A Megumin reagiu fortemente a essas palavras, mas foi refutada pela Aqua.",
            "\"Não quero! Por que minha valiosa mana sagrada deve ser usado para fazer essas coisas tolas? Minha mana deriva da profunda fé dos cultistas do culto Axis. Esta é a importante mana que me foi dada pelos meus preciosos devotos! Eu não vou deixar você!”",
            "\"Ela pode dizer isso, mas vou assumir a responsabilidade de conseguir a mana!\"",
            "\"Ughh... Um dia... Duas explosões...\"",
            "\"Ughh... roubar... roubar... não, mas pode não ser a calcinha de uma só vez ...\"",
            "Aqua estava chorando, enquanto a Megumin e a Darkness estavam preocupadas com seus pensamentos. Neste momento…",
            "“Satou-san! Você está aqui, Satou-san?”",
            "Alguém estava batendo alto na porta."
      ]
}