{
      "Capítulo 4.1 - Dando adeus a este mundo físico problemático! (parte 3)": [
            "《Parte 3》",
            "\"Eu acho que Kazuma não consegue lidar com essa mulher. Você sofreu muito durante a sua estadia na prisão?”",
            "A Megumin perguntou a mim que estava física e mentalmente cansada enquanto nos dirigíamos para o ferreiro na cidade.",
            "\"Eles não fizeram nada demais, mas eles não me trataram muito bem também ... Ela parecia estar pensando em mim como um aliado da justiça ou algo assim. Eu sou do tipo que prefere não trabalhar e viver uma vida estável, então eu desejo que ela não olhe para mim com aqueles olhos cheios de expectativa.”",
            "Depois que derrotei o general do exército do Rei Demônio, Vanir, Sena veio até mim sempre que havia problemas.",
            "Eu não era alguém com poderes especiais como Mitsurugi.",
            "Minhas estatísticas eram mais baixas que os aventureiros normais, exceto pela minha sorte.",
            "Para ser honesto, derrotar os Generais do Rei Demônio e receber recompensas foram apenas sorte.",
            "Mas vir a mim sempre que houvesse problemas ...",
            "“Eu me sinto da mesma maneira que aquela promotora e sustento o Kazuma em alta consideração. Mesmo com alguém mais forte como adversário, você vai agarrar seu ponto fraco de forma inescrupulosa e correr se as coisas ficarem ruins. ”",
            "\"Você está elogiando ou zombando de mim?\"",
            "Chegamos ao ferreiro enquanto falávamos.",
            "Eu não estava simplesmente descansando durante o inverno.",
            "Aceitei a proposta da Vanir e comecei a desenvolver mercadorias fáceis de fabricar. Para fazer isso, aprendi uma nova habilidade.",
            "Pedi ao dono do ferreiro que me ensinasse a habilidade《construção》.",
            "Com essa habilidade, eu poderia trabalhar com metais e até mesmo criar todos os tipos de itens.",
            "A propósito, parei todo o meu trabalho no momento em que criei o kotatsu.",
            "Como pagamento por me ensinar a habilidade, eu ensinei ao dono da oficina de ferreiro a técnica de fazer katanas de minhas vagas lembranças assistindo documentários na TV.",
            "Minha espada curta barata estava quebrando e, com o influxo de dinheiro, pedi ao dono que criasse novos equipamentos para mim.",
            "Ele prometeu vender a primeira lâmina que ele criou usando essa técnica para mim.",
            "Eu estava preocupado que a placa torácica, manopla e caneleira não seria suficiente, então eu pedi um conjunto completo de armadura.",
            "Eu me fecho em casa por muito tempo, então deveria ser feito agora ──",
            "“Yo~! Velho, está feito? A minha espada está pronta?”",
            "\"Bem vin ... Oh, é só você. Aquela katana que você me ensinou a fazer está pronta. A forma parece exatamente como você descreveu…”",
            "O dono pegou uma espada embainhada e a entregou para mim.",
            "A espada era curva exatamente como uma katana.",
            "Eu peguei e golpeei...",
            "“Oh… parece ótimo! Não é tão bonito ou afiado quanto a coisa real, mas vai servir.”",
            "“Desculpe por ser imperfeito! Eu pesquisei essa técnica de \"temperar\", mas não consegui. No entanto, este é um trabalho interessante. Você só precisa escrever o nome da espada neste talismã mágico e colá-lo no punho para completá-la. Esta será sua espada preciosa a partir de agora, então escolha um bom nome.”",
            "O dono disse com um sorriso cru quando tirou a armadura que eu pedi.",
            "Nomeando a espada ...",
            "Observei o corpo da espada e pensei em nomes de espada que surgiram nos jogos.",
            "“Kazuma, Kazuma, apresse-se com o nome. Eu fiquei em casa durante todo o inverno e meus desejos foram se acumulando!”",
            "“… Mas você lança sua explosão todos os dias. Seja paciente, nomear uma arma é importante. Eu preciso pensar nisso com cuidado…”",
            "Eu respondi a Megumin, que estava animadamente me apressando, e mergulhei em pensamentos profundos.",
            "Muramasa… Masamune… Kotetsu…",
            "“Aqui, a armadura masculina completa que você pediu. Acabei de colocar muita adamantite nele, um equipamento de alta qualidade para os aventureiros desta cidade. Use com cuidado.”",
            "Enquanto pensava em qual arma usar, o dono trouxe a armadura.",
            "O prato cheio de verde da armadura era bastante intimidante. Isso me fez sentir que eu iria me machucar se eu usasse isso.",
            "Eu coloquei a armadura alegremente!",
            "\"O quê? Isso se encaixa bem, certo?”",
            "O dono disse confiante.",
            "O tamanho se encaixa bem. Embora isso se encaixe…",
            "\"... é muito pesado, eu não posso me mover.\"",
            "“… É, isso é tão…”",
            "O dono olhou para mim como se eu fosse uma criança lamentável.",
            "Parece que, com minhas estatísticas fracas, não consegui equipar esse equipamento de alta classe.",
            "Felizmente, o meu tamanho era bastante normal, por isso o proprietário aceitou o meu pedido para devolver a mercadoria.",
            "Eu estava planejando aumentar drasticamente meu ataque e defesa, mas não podia fazer nada agora.",
            "Eu acho que conseguir uma nova arma por agora.",
            "“Tudo o que resta é o nome da espada. Eu tenho que fazer isso a sério… Kikuichimonji… Kogarasumaru… ”",
            "Enquanto eu estava pensando com meus braços cruzados, Megumin de repente veio ao meu lado e disse:",
            "\"Chunchunmaru\" ",
            "N/T: Chunchun é uma onomatopéia para o piado de um passarinho. Maru aqui é apenas um sufixo para indicar o nome de uma arma.",
            "\"… O que você acabou de dizer?\"",
            "“Eu disse Chunchunmaru. Seu nome agora é Chunchunmaru.”",
            "Antes que eu percebesse, Megumin já estava abraçando minha espada com força.",
            "… Não não não.",
            "“Como você pode chamar um nome tão estranho? Este é um item caro feito sob medida, ok? Como minha preciosa espada, tenho que dar um nome legal…”",
            "\"Ah!\"",
            "O proprietário gritou quando viu Megumin abraçando a espada.",
            "Eu olhei para a espada e vi o talismã no punho da espada.",
            "No talismã estava…",
            "\"... Senhorita, você já escreveu o nome ...?\"",
            "\"Sim. A partir de hoje, esta espada será conhecida como Chunchunmaru. Está resolvido, Kazuma! Vamos fazer uma missão!”",
            "“Você, você, o que você fez? Ahhh…! Minha espada ...!",
            "Megumin me puxou com ela enquanto eu segurava minha espada que foi agraciado com um nome estranho.",
            "“── Sua… Essa espada custou muito dinheiro, e você só… Se eu usar essa espada para derrotar o Rei Demônio, ela será exibida em um museu e será rotulada 'A arma do lendário herói, a espada sagrada Chunchunmaru’. Como você vai consertar isso?\"",
            "N/T: Na imagem está escrito “Inscrição na espada - Chunchunmaru”.",
            "“Eu já escolhi um nome legal no lugar do indeciso Kazuma. O que você está descontente? Colocando isso de lado, pode a Darkness convencer a Aqua a sair?”",
            "Megumin disse um pouco desconfortável.",
            "Pedimos à Darkness para persuadir a Aqua enquanto íamos recolher a minha arma, mas…",
            "\"Não quero-! Eu não quero ir hoje! Amanhã! Eu vou se estiver quente amanhã! Eu tenho um mau pressentimento sobre hoje! Meus instintos como uma deusa estão me dizendo isso!”",
            "“Pare de derramar bobagens sobre deusas! Apresse-se, pare de agarrar o sofá ... Ah! Não ... não puxe meu cabelo!”",
            "── Na mansão, encontramos Aqua e Darkness lutando no chão.",
            "A persuasão foi um fracasso ... Não havia outra opção.",
            "“Darkness, deixe o Aqua vigiar a casa desde que ela está tão pouco disposta. Nós três ficaremos bem.”",
            "“Como esperado de Kazuma! Isso não acontece com frequência, mas às vezes você pode dizer coisas boas! Olhe a Darkness, Kazuma-sama já disse isso, então me solte!”",
            "Agora comigo como aliada, Aqua começou a bater em Darkness, que estava pegando a mão dela.",
            "“Não me importa vocês duas, esta é a nossa primeira missão em muito tempo. Depois de receber a recompensa, vamos comer uma boa lá fora. Uma festa de pratos quentes!”",
            "A deusa das festas reagiu fortemente quando eu disse isso.",
            "Os outros dois perceberam minhas intenções e se entreolharam──",
            "“Está certo, estamos começando nossa aventura novamente depois do final do inverno. Para o longo caminho pela frente, vamos comer prodigamente esta noite.”",
            "“Ótimo, vamos nos divertir lá fora. Eu conheço uma boa loja que atende aos nobres. Vou fazer uma reserva lá esta noite.”",
            "Eles disseram algo assim imediatamente.",
            "Darkness lançou a gola do Aqua, e Aqua começou a falar desconfortavelmente.",
            "“… Ei pessoal, que tal trazer os ingredientes de volta e fazer uma festa em casa? Certo, vou preparar os ingredientes para todos que estiverem cansados ​​depois de se aventurarem. Então, acho que seria melhor fazer uma festa aqui.”",
            "Nós respondemos a Aqua juntos.",
            "“““Por favor, observe a casa.”””",
            "\"Wahhh, eu estava errada, não me deixem para trás!\""
      ]
}