{
      "Capítulo 4.1 - Dando adeus a este mundo físico problemático! (parte 5)": [
            "《Parte 5》",
            "“……………………”",
            "“……………………”",
            "Eu fiquei lá sem expressão, cara a cara com a deusa Eris.",
            "Era a sala sagrada que eu visitei quando o Shogun do Inverno me matou.",
            "Assim como então, eu estava bem aqui.",
            "Diante de mim, com longos cabelos brancos prateados e olhos azuis ──",
            "Era a extraordinariamente bela Eris.",
            "Esta verdadeira deusa coçou as bochechas com o dedo e disse com uma expressão preocupada.",
            "“… Hum, por favor viva com cuidado, tudo bem? Foi preciso muito esforço para quebrar as regras e reviver você ... A Senpai vai te ressuscitar de qualquer maneira, mas sou sempre eu quem sofro... \"",
            "\"Desculpe, eu não tenho nada a dizer desta vez, minhas desculpas!\"",
            "Depois de matar a princesa corredora, eu caí da árvore e morri enquanto me gabava da minha vitória.",
            "Até eu achava que isso era uma maneira ruim de morrer.",
            "Eris suspirou profundamente.",
            "“Você é um aventureiro, então é compreensível que você encontre situações perigosas. Eu sei disso, mas… você foi muito descuidado desta vez…”",
            "Eu continuei abaixando a cabeça e me desculpando com Eris.",
            "A suspeita de Eris provavelmente era verdadeira, e Aqua me reviveria em breve.",
            "Eu a incomodei novamente.",
            "“Hum… O que aconteceu com as outras depois que eu morri? Elas estão bem?”",
            "“Sim, não há problema. A Senpai foi pisoteada desde que ela se deitou e implorou por ajuda no meio do caminho... Mas enquanto a Darkness os segurava, os lagartos corredores se dispersaram depois que a princesa foi morta. Megumin-san não foi ferida graças a Darkness protegendo-a. A Senpai está consertando seu corpo agora mesmo.”",
            "Ótimo, então a busca foi meio que um sucesso.",
            "É bom deixá-los esperar por um tempo.",
            "Embora eu tenha morrido, fiquei inesperadamente calmo.",
            "Talvez eu tenha batido com a cabeça quando eu morri, então não houve dor, ou talvez eu tenha me acostumado com isso.",
            "Eu olhei em volta de mim como se estivesse passeando.",
            "“… Você está realmente calmo apesar de morrer. As pessoas que vêm aqui são geralmente mais confusas…”",
            "\"Estou acostumado com isso. Uma vez no Japão, duas vezes neste mundo. Eu visitei um total de três vezes agora.”",
            "Eu respondi a Eris enquanto olhava ao redor da sala.",
            "… Não havia nada aqui.",
            "Eris olhou em silêncio para mim enquanto eu olhava ao redor.",
            "Eu não tinha nada para fazer, então nós dois nos entreolhamos.",
            "… Oh não, isso é estranho.",
            "O que estava tomando Aqua tanto tempo?",
            "Mas…",
            "\"Você não se sentirá entediada de ficar nesta sala sem nada para fazer? Eu não sei quantas pessoas estão neste mundo, mas as pessoas a visitam frequentemente?”",
            "Eris me respondeu com um sorriso.",
            "\"Isso é verdade. Meu trabalho é guiar as pessoas que morreram por causa de monstros ... geralmente estou ocupada, mas os aventureiros ficam em casa no inverno e, felizmente, estou mais livre. Se eu estou entediada, isso significa que todos estão seguros, então não ter nada para fazer é ótimo.”",
            "Eris disse com um sorriso brilhante.",
            "Eu não aguentava mais. O que estava acontecendo? Meu peito estava entupido e meu rosto estava queimando.",
            "Eu sempre achei que havia algo faltando em minha vida neste mundo.",
            "Embora vivêssemos sob o mesmo teto, não houve nenhum desenvolvimento romântico entre minhas companheiras e eu.",
            "Todas pareciam agradáveis ​​e fofas, mas ...",
            "A autoproclamada deusa que sonha com a lareira e só come e dorme.",
            "A que fez seu décimo quarto aniversário recentemente, mas ainda havia restrições legais; A Loli maníaca por explosões, competitiva e problemática.",
            "A figura que parece ótima à primeira vista, mas ela tinha um fetiche estranho; uma nobre dama louca.",
            "O que eu queria não era tão radical.",
            "Eu só quero uma garota gentil com bom senso.",
            "── Isso mesmo, a heroína principal estava bem aqui.",
            "Como eu estava me sentindo estranho, com meu rosto ficando vermelho.",
            "“Na verdade, eu não fico aqui o tempo todo. Às vezes, peço a alguém para cobrir meus deveres para que eu possa me divertir no mundo mortal... Mantenha isso em segredo, ok?” ",
            "Riberiru: Ah vá! Nunca iria notar se ela não falasse kkkk.",
            "A Eris-sama piscou e me deu um sorriso travesso como ela fez da última vez.",
            "Ah, meu coração…",
            "Eu balancei a cabeça repetidamente com o rosto corado quando ...",
            "“Kazuma! Você pode me ouvir, Kazuma? Eu já usei a ressurreição, então você pode voltar agora. Faça a Eris abrir a porta já!”",
            "Toda vez, essa garota que não conseguia ler o humor entrava assim.",
            "Por que você não pode demorar um pouco mais...?",
            "Eu pensei em algo totalmente diferente do meu pensamento anterior e quase cliquei minha língua.",
            "“Apenas espere um pouco mais. Eu ainda tenho muitas coisas a falar com a Eris-sama. Por favor, cuide do meu corpo antes de voltar.”",
            "Eu respondi em voz alta no vazio.",
            "Eris-sama gritou “Huh?” Suavemente, depois abaixou a cabeça timidamente.",
            "Eu não sabia se minha voz a alcançou. O ambiente ficou em silêncio.",
            "“Ah? O que você está dizendo? Não diga bobagens e volte aqui! Eleve seu nível, derrote o Rei Demônio e me leve para o céu!”",
            "As palavras da Aqua me lembraram da realidade.",
            "── Derrote o rei demônio.",
            "Isso mesmo, derrote o rei demônio. O baixo nível e impotente eu, deve desafiar o rei demônio.",
            "E eu tive a desvantagem de estar cercado por crianças problemáticas.",
            "Mesmo se eu for revivido, vou continuar a sofrer com as três e assumir a tarefa ridícula de derrotar o Rei Demônio.",
            "Eu estou ciente da situação.",
            "Trabalhe duro, desperte um poder incrível e derrote o Rei Demônio com sorte - esse maldito mundo não deixará algo tão bom acontecer.",
            "Eu provavelmente morrerei mais algumas vezes no futuro.",
            "O que eu ganho por trabalhar tanto?",
            "… Não respondi a Aqua e comecei a pensar profundamente.",
            "Eu ponderei sobre minha vida futura e as dificuldades que experimentarei daqui para frente.",
            "Eu escolho começar minha vida com a reencarnação.",
            "“Ei Aqua! Estou cansado da vida e não vou voltar! Eu quero reencarnar como um bebê e começar de novo! Envie meus cumprimentos aos outros!”",
            "\"Eh?\"",
            "Quando ela ouviu o que eu disse, a Eris gritou.",
            "No final…",
            "“Que absurdo você está dizendo? Espera!\"",
            "Enquanto ouvia a voz em pânico da Aqua, me virei para a Eris.",
            "“Em resumo, Eris-sama, tenho um pedido. Eu não pedirei muito, mas, se possível, espero ser um menino na minha próxima vida. Espero nascer em uma família com uma linda irmã mais velha e uma irmã mais nova fofa.”",
            "“Espere, espere um minuto! Por favor, por favor espere!”",
            "Eris parecia estar em pânico quando ouviu o que eu disse.",
            "A voz da Aqua saiu novamente.",
            "“Kazuma! A Darkness disse que se você não vai voltar, ela vai rabiscar na sua cara! Ela está animadamente segurando um marcador agora!”",
            "… Eu… eu não vou ser abalado por algo assim!",
            "Eu estou morto de qualquer maneira, faça o que quiser com o meu corpo",
            "“…? O que você está fazendo Megumin? O que você está fazendo com as roupas de Kazuma…? Hmm, Megumin? Espere, espere, Megumin?”",
            "“Ei, parem! O que você está fazendo com o meu corpo? Não profane os mortos, você será amaldiçoado!!”",
            "Como eles estavam abusando do meu corpo?",
            "Enquanto eu estava me sentindo desconfortável, Aqua gritou.",
            "“Megumin! Megumin!! Espere, Kazuma-sama! Volte! Rápido!!\"",
            "“Ei, pare com isso! Aqua, pare Megumin! Pare…! E, Eris-sama, por favor! Por favor abra a porta! Eu imploro a você!!\"",
            "Olhando para o quão frenético eu estava, Eris riu e estalou os dedos.",
            "Uma porta de branco puro apareceu diante de nós.",
            "Eu estava diante daquela porta com pressa ...",
            "“Bem, então, Kazuma-san. Eu vou rezar para que você não venha aqui novamente. Tenha uma boa viagem!”",
            "Ouvindo a Eris me despedir, abri a porta…!"
      ]
}