{
      "Capítulo 4.1 - Dando adeus a este mundo físico problemático! (parte 6)": [
            "《Parte 6》",
            "O rosto de Megumin, vermelho de raiva, apareceu diante dos meus olhos.",
            "Ela estava sentada em cima de mim, arrumando as roupas no meu peito.",
            "\"… Ei, o que você está fazendo? Eu até pensei em você como a única com bom senso, exceto por ser uma maníaca por explosões com um nome estranho; O que você fez comigo?\"",
            "Megumin não respondeu, levantou-se e disse:",
            "\"Ei, se você tiver algum comentário sobre o meu nome, então vamos ouvi-los ... É tudo culpa sua por brincar sobre 'não voltar'. Se você fizer essa birra de novo, eu farei algo ainda pior. ”",
            "Ela achava que era uma piada, mas ficaria ainda mais brava se eu dissesse que eu estava meio sério.",
            "Eu chequei todas as partes do meu corpo e me sentei.",
            "“… Ei, o que você fez comigo? Dependendo do que aconteceu, posso ser muito tímido para olhar você Megumin no rosto novamente.”",
            "Eu olhei para a Darkness e a vi de cócoras no chão com a mão cobrindo seu rosto vermelho.",
            "Eu joguei um olhar desconfiado para a Aqua, que estava agachada ao lado, esperando que eu me levantasse.",
            "“… Por que está perguntando a uma deusa sagrada? Pergunte a ela.”",
            "Ela desviou o rosto.",
            "“Ei, me diga Megumin. Se não, eu estarei muito consciente de você a partir de amanhã...”",
            "\"Você vai saber depois de tomar um banho em casa... pondo isso de lado, como está sua cabeça? Algo errado?\"",
            "Eu toquei minha cabeça. Não houve problemas.",
            "Venha para pensar sobre isso, eu morri caindo de uma árvore.",
            "“Kazuma, sua cabeça estava curvada em uma direção incrível. Eu pensei que você estava representando uma cena de \"O Exorcista\". Suas feridas são sérias, então não lute pelas próximas duas semanas.”",
            "Eu senti um frio depois de ouvir as palavras de Aqua.",
            "‘O Exorcista’ foi aquele filme de terror em que a cabeça girava 180 graus.",
            "Minha cabeça acabou assim?",
            "Megumin acariciou meus ombros enquanto eu tremia e segurava minha cabeça.",
            "\"Vamos descansar mais cedo hoje. Olha, graças ao Kazuma, os lagartos corredores se dispersaram. Obrigado pelo seu trabalho duro. Eu vou relatar para a guilda, então volte e descanse, Kazuma.”",
            "Megumin usou uma voz gentil que eu nunca ouvi antes para dizer isso.",
            "Ela deve ter se preocupado comigo e com a minha experiência de morte.",
            "Eu aceitei sua gentileza com gratidão e voltei para a mansão com a Darkness, que estava vermelha no rosto e se recusou a olhar para mim nos olhos, e Aqua, que estava coberta pelas pegadas dos lagartos corredores.",
            "── Depois de chegar à cidade, Megumin foi para a guilda dos aventureiros.",
            "E então, no caminho de volta para a mansão.",
            "“Falando nisso… Por que você disse algo tão bobo, Kazuma? Você está vivendo uma vida maravilhosa cercada por belas garotas. Com o que você está tão infeliz que se recusaria a voltar?”",
            "A Darkness assentiu quando ouviu o que Aqua disse.",
            "Olhando para as duas, eu ...",
            "\"... Fufufu.\"",
            "\"Ah!\"",
            "Quando as duas me ouviram, elas gritaram.",
            "Quando chegamos à mansão e eu estava prestes a abrir a porta, a Aqua me assediava.",
            "\"Ei, acho que você está nos desprezando recentemente, certo? Não te reanimei hoje também - embora Kazuma não quisesse! Ei, pare de me tratar como uma criança indesejada! Se você for à capital da água e fontes termais, Alcanretia, poderá encontrar muitas das minhas estátuas e mercadorias!”",
            "Eu acho estranho fazer figuras de uma deusa que você idolatra, mas eu disse para a ruidosa Aqua atrás de mim sem voltar atrás:",
            "“Idiota, quando eu te tratei como uma criança indesejada? Sem você, quem vai limpar o banheiro? Para alguém que proclama ser a deusa da água, há poucos lugares mais adequados para você limpar do que isso, certo?”",
            "\"É disso que estou falando! Eu sou a deusa da água, não a deusa do banheiro!! Eu estou dizendo que sua atitude é ruim, você tem que me tratar melhor!”",
            "Eu entretive a Aqua com os olhos marejados casualmente, entrei na mansão e tirei meu equipamento como minha armadura de peito.",
            "Eu me virei e vi que a Darkness estava tirando sua armadura, que havia sido golpeada pelos chutes dos lagartos corredores.",
            "A Darkness continuaram a espreitar o meu abdômen depois que tirei a minha armadura.…?",
            "Quando eu olhei para ela com curiosidade. A Darkness desviou seus olhos com um rosto vermelho.",
            "Eu estava um pouco preocupado com isso, mas eu apenas revivi e ainda me sentia um pouco cansado.",
            "Como ia descansar cedo, fui tomar banho.",
            "Entrando no banheiro, peguei o aquecedor mágico, usei mana para aquecer a água e me despachei no vestiário…",
            "E cobrado fora.",
            "“Onde está a Megumin? Ela ainda não voltou!? Essa idiota idiota, não acho que vou me segurar só porque ela é uma criança! Vou roubá-la com o ‘Steal’ e deixo-a desfrutar do mesmo tratamento!”",
            "\"Megumin disse que ficaria na pousada com sua amiga por alguns dias depois de visitar a guilda dos aventureiros - ahhh?\"",
            "Depois de ver que eu estava nu, a Darkness, que estava lendo uma revista no sofá, escondeu o rosto na revista.",
            "Eu ainda não entendi o que era seu padrão de vergonha e não tinha tempo para ela.",
            "Aqua olhou para mim, que estava rangendo os dentes, com os olhos vermelhos.",
            "\"... Ei Kazuma, ter confiança é uma coisa boa, mas acho que ser muito convencido não é bom.\"",
            "“I-idiota! Você não estava lá quando Megumin escreveu isso? Dro-drogahhh!”",
            "Eu pulei de volta para o banheiro.",
            "E lavei as palavras \"Espada Sagrada Excalibur ↓\" do meu abdômen."
      ]
}