{
      "Capítulo 4.2 - Um convite para estes imprudentes inúteis! (parte 5)": [
            "《Parte 5》",
            "Embora aventureiros como nós pudessem ser empregados como acompanhantes, eu não queria lutar se algo acontecesse, então pagamos a taxa e escolhemos ser passageiros normais.",
            "Eu não quero lutar.",
            "Está certo. Eu morri lutando contra os monstros em torno desta cidade, então eu não acho que eu poderia lidar com monstros perigosos que atacariam um grande grupo de carruagens.",
            "Felizmente, recebemos cerca de dez milhões de eris da batalha com Vanir.",
            "Era uma chance rara de férias, então não deveria haver nenhum problema em gastar um pouco.",
            "“Ei Kazuma! Vamos pegar essa carruagem! Meu julgamento diz que andar nessa carruagem será incrível. Além disso, eu quero o assento da janela. Eu quero sentar no lugar onde eu posso ver o cenário claramente. Ei Kazuma, vai comprar os bilhetes. Vá agora, para que ninguém mais possa comprar os assentos na carroça!”",
            "Aqua disse essas palavras humilhantes enquanto olhava para a carruagem mais cara com olhos brilhantes.",
            "A carruagem menor tinha um compartimento de carga construído atrás do compartimento de passageiros.",
            "O compartimento de carga já estava cheio de bagagem.",
            "Atrás do motorista estavam os assentos de passageiros de madeira.",
            "Deve haver lugares para cinco pessoas lá ...",
            "“… Ei velho, por que um dos assentos foi tomado? O que é isso? É tão incômodo.”",
            "Um dos cinco assentos estava ocupado.",
            "No banco havia um lagarto guardado numa pequena gaiola.",
            "Um lagarto de olhos vermelhos do tamanho de um gato que parecia feroz com seus olhos brilhantes.",
            "Eh, isso poderia ser...?",
            "“Cliente, esse é um jovem dragão vermelho. Seu dono está naquela carruagem ali, mas pagou as taxas por esse dragão. Mesmo que seja um pouco desconfortável, vou precisar de um dos clientes para se deslocar para o compartimento de carga atrás de... \"",
            "Entendo... aceitei as palavras do motorista da carruagem.",
            "Uma das passagens era mais barata para aquela carruagem.",
            "Não era bom deixar um de nós ir numa carruagem com estranhos, então vamos pegar este.",
            "\"... E agora, aqui está o problema ...\"",
            "\"Jankenpon! Eu acho que é a melhor maneira de decidir nesta situação! ”",
            "Quando eu estava prestes a dizer algo, Aqua me interrompeu.",
            "Ela parecia perceber que, se isso acontecesse, ela acabaria segurando o canudo como de costume.",
            "Aqua sabia por experiência que ela seria relegada ao compartimento de carga.",
            "\"Hum, bem... eu acho que deveria ir desde que eu entrei do nada...\"",
            "Eu já expliquei a Wiz que Vanir me pediu para trazê-la para a viagem de primavera. Ela levantou a mão timidamente.",
            "Mas eu já recebi a parte da Wiz na tarifa de viagem da Vanir.",
            "Eu não podia deixar ela ser tratada injustamente.",
            "“Não Wiz. Nós devemos fazer isso de forma justa. Tudo bem Aqua... jankenpon, hein? Sem problemas.\"",
            "\"Hã?\"",
            "Aqua provavelmente se surpreendeu com a facilidade com que eu concordava com isso.",
            "… Jankenpon. Ok, aceito.",
            "Então, jankenpon existia neste mundo também.",
            "Talvez os japoneses que vieram aqui antes de mim também espalhem sua cultura.",
            "Darkness e Megumin parecia bem com isso e ficaram prontas.",
            "Aqua parecia estar concentrando toda a sua força em seu punho...!",
            "\"Então vamos! jankenpon!\"",
            "Mostrei uma tesoura enquanto as outras escolhiam papel. Eu ganhei sozinho.",
            "Quando eu estava prestes a entrar na carruagem, Aqua me parou.",
            "“Quem disse que foi por eliminação? A regra é que nós cinco continuemos jogando até que apenas um perdedor apareça.”",
            "\"Isso é trapaça!\"",
            "Eu sabia que ela tinha algum esquema em mente quando ela mencionou jankenpon.",
            "… Bem.",
            "“Ei Aqua, quer duelar comigo? Eu jogarei três rounds um contra um com você. Se você ganhar apenas uma vez, eu vou sentar no compartimento de carga.”",
            "“Sério?… Kazuma é um idiota, certo? Você sabe quais são as leis da probabilidade? As chances do Kazuma de vencer três seguidas são astronomicamente baixas.”",
            "Eu enfrentei a Aqua, que falava arrogantemente, e espantei as outras três pessoas lá dentro.",
            "\"Eu nunca perdi em jankenpon.\"",
            "Três rodadas. janken...!",
            "  ",
            "\"- Isso não está certo! Algo está errado! Você deve ter trapaceado! Por favor, mais uma vez! Se eu perder de novo, vou me sentar no compartimento de carga!”",
            "Aqua, que perdeu três vezes seguidas, prontamente reclamou para mim à beira das lágrimas.",
            "Realmente, essa garota é irritante.",
            "\"Não volte suas palavras, ok? Se você fizer uma birra de novo, eu vou amarrá-la com uma corda.”",
            "Depois de ouvir o que eu disse, Aqua zombou.",
            "“Então, você aceita, certo? Não vire as costas Kazuma! Eu não sei como você está trapaceando, mas se você quiser jogar dessa maneira, eu também tenho algo na manga! 『Bênção』!\"",
            "“Ei, isso é trapaça!”",
            "Aqua lançou um feitiço de buffing em si mesma.",
            "Este feitiço 《Bênção》 concede uma bênção dos deuses.",
            "O efeito difere de pessoa para pessoa, mas melhora a sua sorte por um tempo limitado.",
            "“A sorte faz parte da habilidade de uma pessoa, incluindo sorte concedida por magia! Vamos lá! jankenpon!\"",
            "Eu venci.",
            "\"Por quê!?\"",
            "Fiz um gesto para a Aqua e a espantei para o compartimento de carga e disse ao mesmo tempo.",
            "“Na verdade, eu nunca perdi no jankenpon desde que eu era pequeno. É incrível.\"",
            "Minha forte sorte parecia funcionar apenas em tal situação.",
            "\"Desprezível! Isto é uma fraude! Isso é trapaça, uma habilidade enganadora! Você nasceu com um poder tão único? Então me trazendo para este mundo como seu item hackeado é nulo! Envie-me de volta agora! Deixe-me voltar para o céu, seu trapaceiro de merda!”",
            "Essa imbecil maldita!",
            "“Você está procurando uma briga? Você está me dizendo que meu poder especial é \"ganhar em papel-pedra-tesoura\"? Você é estúpida, como eu posso lutar com monstros com tal habilidade? Você quer que eu diga ao Rei Demônio: ‘Pare de incomodar as pessoas se eu ganhar jankenpon’, você é burra?\"",
            "\"Mas! Mas!!\"",
            "Eu peguei a Aqua, que se recusou a deixar o assunto.",
            "“A coisa mais irritante é você alegar ser o meu item hackeado! Não me faça rir, que tipo de fraude é essa? Se eu pudesse trocá-la por uma habilidade única, eu teria feito isso há muito tempo!”",
            "“Waaahhhh! Você ousa dizer isso? Isso machuca! Pare de puxar minhas bochechas!!”"
      ]
}