{
      "Capítulo 4.2 - Um convite para estes imprudentes inúteis! (parte 7)": [
            "《Parte 7》",
            "—— Corrida de Frango.",
            "Este é um jogo em que se demonstra coragem ao se aproximar perigosamente de um penhasco ou obstáculo, apenas para evitá-lo no último momento.",
            "E agora, o obstáculo escolhido para este jogo perigoso foi——",
            "“Kazuma, Kazuma! Está chegando! O próximo é alto! É desta vez! Ahhh, vai acertar!”",
            "Darkness, cujos membros foram amarrados, disse.",
            "Os Falcões Papagaios Negros Corredores estavam atacando as Darkness de cabeça baixa…!",
            "Na hora que parecia que eles colidiriam, eles pulavam um pouco acima da Darkness com o peito virado para o céu como saltadores.",
            "Eles então voltariam a correr despreocupadamente e passariam por mim e pelos outros aventureiros.",
            "Havia mais Falcões Papagaios Negros Corredores na direção da Darkness, mas eles saltavam para os lados, ou até mesmo saltam sobre ela no momento anterior ao impacto.",
            "“Kazuma! Isso é parte de um jogo de ansiedade? Deixando as barbas de lado...! O que está acontecendo? Os machos com tesão estão pulando sobre mim um após o outro...!”",
            "\"Ei, cale a boca, há outras pessoas assistindo!\"",
            "Aqua ao meu lado estufou o peito com uma expressão alegre, como se estivesse dizendo: ‘Louvada seja eu’.",
            "“Tudo bem, tudo bem, ótimo. Eu trocarei de lugar com você depois que isso acabar.”",
            "Quando ela me ouviu dizer isso, Aqua cerrou os punhos e aplaudiu.",
            "Ela fez a magia de feitiços que melhoraria a sorte da Darkness por um período, 《Bênção》.",
            "A Darkness, que estava se contorcendo ansiosamente, teve muita sorte devido ao feitiço, então ela não seria atingida por enquanto.",
            "Enquanto isso, os acompanhantes de aventureiros fizeram sua jogada.",
            "“Feitiços! O inimigo se move rapidamente, então usem magias!”",
            "Em resposta a essas palavras, os magos começaram a cantar ao mesmo tempo…!",
            "\"『Relâmpago』!\"",
            "\"『Lâmina do vento』!\"",
            "\"『Bola fogo』!\"",
            "Os feitiços voaram caoticamente nos monstros que se aproximavam.",
            "Os Falcões Papagaios Negros atingidos pelos feitiços mantiveram a velocidade apesar de perderem a consciência, caindo nas carruagens e aventureiros um após o outro.",
            "Eles já alcançaram uma certa velocidade, então tirá-los não impediria que seus corpos fossem carregados para frente devido à inércia. Eles simplesmente não podiam ser parados.",
            "Os aventureiros e carruagens colidiram com os Falcões Papagaios Negros em alta velocidade, causando sérios danos.",
            "Os Falcões Papagaios Negros sobreviventes que saltaram sobre a Darkness não diminuíram a velocidade e se viraram.",
            "Os mercadores e aventureiros que viram que estavam abalados.",
            "O que eles estavam planejando?",
            "O que eu vi foi, uma Darkness se contorcendo e sendo alvo dos monstros.",
            "… Olhando para ela, uma ideia veio à minha mente.",
            "“Vovô, há algo parecido com um penhasco por aqui?”",
            "Peguei o motorista, que estava assistindo sem expressão, e perguntei a ele.",
            "Eu queria usar a Darkness como isca para atrair os monstros e levá-los à morte pendurando a Darkness em um penhasco para que ela não caísse.",
            "Dessa forma, depois que eles pularem sobre ela, eles cairão do penhasco um após o outro...!",
            "\"Não, não há penhascos por aqui... Além de uma caverna que abriga a chuva repentina, não há nada por aqui.\"",
            "Quando ouvi a resposta do motorista, pensei que as coisas não seriam tão fáceis",
            "… Caverna.",
            "“Vovô, essa caverna está próxima? Se for, vamos levar a carruagem até lá! Megumin, Aqua, continuem!”",
            "Eu instruí os dois ao meu lado e corri em direção à Darkness.",
            "Enquanto eu lutava para desfazer as cordas na Darkness ...!",
            "\"!!! Ei, como assim não tem nós? O que é isso!?”",
            "Eu queria desatar as cordas, mas não havia nós…!",
            "Eu me virei para o homem que lançou 《Amarrar》 na Darkness.",
            "\"Desculpa! Assim que o 《Amarrar》 for lançado, ele não poderá ser desfeito antes que o tempo do efeito termine. Você só pode cortar as cordas uma a uma com algo afiado como uma faca...!”",
            "Ei, você está brincando comigo?",
            "Voltei-me para olhar os Falcões Papagaios Negros; o monstro principal já estava se dirigindo à nós.",
            "Não havia tempo!",
            "“Kazuma! Eu não sei o que você está planejando fazer, mas não se importe comigo, apenas me arraste com você! Esta corda é dura o suficiente, isso é mais rápido do que cortá-la um de cada vez! Não perca tempo, isso é uma emergência!”",
            "\"Isso é verdade. Mas eu não quero que você faça essa bagunça para me dizer isso!”",
            "Eu arrastei a pesada Darkness comigo e me movi em direção à carruagem que estava pronta para se mover.",
            "\"Há Falcões Papagaios Negros por lá!\"",
            "Alguém nos avisou.",
            "Ao mesmo tempo, ouvi explosões mágicas consecutivas.",
            "Ignorando esse barulho, tentei embarcar na carruagem...",
            "“Ei, o que devemos fazer agora? Você é muito pesada, não posso levá-la para a carruagem sozinho!”",
            "\"Não ... não diga que eu sou pesada. Você precisa especificar que é minha armadura pesada! Apenas amarre-me à carruagem com uma corda e me arraste! Não há outra escolha, isso é uma emergência! Não se segure, não há outro jeito!\"",
            "Dame-ness argumentou enfaticamente com antecipação em seus olhos. ",
            "N/T: Dame-ness ele só juntou Darkness com “dame” que pode significar “inútil”.",
            "“Ei, use essa corda! Desculpe por incomodar você!\"",
            "O que me jogou a corda foi o ladrão que amarrou a Darkness.",
            "Eu deveria ser o único pedindo desculpas em todos os tipos de maneiras por esta pervertida.",
            "Eu usei a corda que peguei para amarrar a Darkness na carruagem...!",
            "“Cliente, temos que ir agora! A carruagem será destruída!”",
            "Eu gritei em resposta à voz ansiosa do motorista.",
            "“Tudo bem, vamos gramps! Darkness, diga-me se é muito difícil para você! Eu vou desfazer a corda imediatamente!”",
            "A Darkness, que estava ansiosa para o que iria acontecer com ela, se contorceu com o rosto corado enquanto estava sob escravidão, incapaz de ouvir o que eu estava dizendo.",
            "\"Ahhh... eu estou sendo arrastada por um cavalo enquanto estou presa por cordas ...! E os machos estão correndo atrás de mim enquanto eu estou assim...!”",
            "Talvez ela ficaria mais feliz se eu a deixasse aqui amarrada.",
            "A carruagem começou a acelerar com a Darkness a reboque.",
            "“Ei Kazuma, a Darkness, ela–! Eu sei que o Kazuma é terrível, mas isso é demais!”",
            "\"Isso está indo longe demais…\"",
            "\"Não não! Esta não é minha ideia, é da Darkness, ela…! ”",
            "Enquanto as duas me olhavam acusadoramente depois que entrei na carruagem, o motorista gritou com voz rouca.",
            "“Cliente, o que devo fazer? Eles estão indo nessa direção! Eles estão ganhando de nós! Para onde devemos ir?”",
            "O motorista provavelmente queria nos deixar para trás, mas não o fez porque ele cobrava as taxas de viagem de nós. Deve ser difícil para eles.",
            "“Para as cavernas! As cavernas que você mencionou agora!”",
            "A carruagem se movia freneticamente a toda velocidade enquanto os Falcões Papagaios se aproximavam.",
            "Eles tinham a vantagem da velocidade, ah não, eles vão…!",
            "“『Pântano sem fundo』!”",
            "Uma voz clara soou de dentro da carruagem.",
            "Ao mesmo tempo, um grande pântano apareceu entre os Falcões Papagaios e a carruagem.",
            "O que liderava a matilha caiu, suas pernas afundando.",
            "Isso foi a Wiz.",
            "Vendo a carruagem prestes a ser pega, ela usou magia para impedir seu avanço.",
            "No entanto, os monstros contornaram o pântano e continuaram nos perseguindo.",
            "O grupo de Falcões Papagaios continuou sua perseguição e seu alvo era a Darkness…!",
            "“Hum, ahhh… Que vergonha! Minha armadura está batendo alto! Ahhh, minha capa está toda rasgada e esfarrapada, como é sem jeito ...! Não olhe! Não olhe Kazuma, pare de assistir a minha aparência rasgada e esfarrapada... Ahhh!”",
            "Darkness, suas bochechas coradas, ficavam dizendo \"Não olhe\", mas ela parecia tão feliz.",
            "Ela olhava para nós de vez em quando, e seu rosto ficava vermelho quando via os olhares de todos.",
            "A raíz dela é assim.",
            "Mesmo quando seu corpo foi manipulado, ela ainda pediu a Megumin para a atingir junto com Vanir. Onde é que minha camarada legal e corajosa foi parar?",
            "\"『Curar』! 『Curar』!\"",
            "Aqua ao meu lado se ocupou em lançar magia de recuperação na Darkness.",
            "“Kazuma! Eu posso ver as cavernas! Estou pronto para lançar meu feitiço a qualquer momento! ”",
            "\"Tudo bem, espere pelo meu sinal!\"",
            "Dentro da carruagem que estava andando em alta velocidade.",
            "Eu dei instruções para Megumin enquanto colocava uma flecha no meu arco...!",
            "“Vovô, pare a carruagem quando vir as cavernas! Aqua, me dê um feitiço de força!... Disparar, disparar, disparar!”",
            "Eu enfiei meu corpo para fora da janela da carruagem e continuei atirando nos Falcões Papagaios se aproximando.",
            "Todas as flechas atingiram os Falcões Papagaios na cabeça graças à minha habilidade.",
            "Vendo sua própria espécie cair diante deles, os Falcões Papagaios abriram suas asas e gritaram alto enquanto corriam!",
            "\"Pihyororororoo!\"",
            "Entendo. Falcões Papagaios Negros Corredores.",
            "Eu estava me perguntando o que criou esses Papagaios Negros de vários tipos. Isso esclarece as coisas.",
            "O motorista gritou desesperadamente neste momento.",
            "“Cliente, estamos na frente das cavernas! Ninguém vem aqui a não ser que esteja chovendo, então você pode fazer tudo! Estou freando, então pegue algo!”",
            "Quando todos se agarraram a algo, a carruagem freou violentamente ao lado da entrada da caverna.",
            "Os Falcões Papagaios Negros estavam bem atrás de nós.",
            "Embora parássemos, eles não mostravam sinais de seguir o exemplo.",
            "Não só isso, eles estavam correndo ainda mais rápido depois de serem atacados.",
            "—— Usando a minha força que foi reforçada pelas magias da Aqua, eu pulei da carruagem e agarrei a corda amarrando a Darkness na carruagem. Eu arremessei a Darkness como se estivesse fazendo um arremesso de martelo, jogando-a perto da entrada da caverna!",
            "\"Ahhh? Bom, esse serviço maravilhoso! Como esperado de Kazuma! Depois de me arrastar com um cavalo, você agora está me jogando como isca para os monstros... Ughh...?”",
            "A Darkness ficou quieta depois que ela pousou antes da entrada da caverna.",
            "Ao mesmo tempo…!",
            "\"Pihyororororoo!\"",
            "Com seus gritos estridentes, os Falcões Papagaios Negros Corredores investiram contra a Darkness.",
            "Suas cabeças estavam quase tocando o chão. Eles pularam o momento antes de colidirem com a Darkness.",
            "Salto escalonado, flop de Fosbury, rolo ocidental e até mesmo tesoura.",
            "Os Falcões Papagaios Negros Corredores saltaram sobre a Darkness como uma rajada de vento e entraram na caverna.",
            "Em pouco tempo, todo o bando estava dentro. No instante em que o último entrou na caverna.",
            "“Megumin! Agora!\"",
            "Eu puxei a corda conectada à Darkness, puxando-a o mais longe possível e dei as ordens para Megumin, que tinha completado o seu feitiço.",
            "\"「Explosion」-!!\"",
            "Depois de receber suas ordens, Megumin lançou seu devastador feitiço de explosão na caverna.",
            "Um flash de luz da ponta de sua arma pareceu perseguir os monstros na caverna e foi sugado pela escuridão...!",
            "E a colina foi explodida junto com a caverna com um estrondo."
      ]
}