{
      "Capítulo 4.3 - Uma visita a esta cidade patética! (parte 3)": [
            "《Parte 3》",
            "- Segurando os espetinhos que comprei em uma barraquinha de rua, andei sem rumo com a Darkness e fiquei estupefato com o cenário.",
            "A cidade era limpa e cercada por água.",
            "Julgando somente por esse ângulo, essa parecia uma ótima cidade para se viver.",
            "… De repente uma jovem garota carregando algo pesado apareceu na minha frente.",
            "Eu inconscientemente dei passagem a ela, planejando passar ao lado dela quando-",
            "“Oh? O que eu faço? As maçãs que eu comprei…!”",
            "No momento em que eu passei por ela, a senhorita repentinamente perdeu o equilíbrio, deixando todas as compras caírem.",
            "Ela pegou as maçãs do chão e enfiou na sacola.",
            "Darkness e eu a ajudamos a pegar os itens que caíram.",
            "“Muito obrigada! Vocês foram de grande ajuda! Vocês me permitiriam retribuir a gentileza…?”",
            "A garota casualmente soltou as compras que ela tinha demonstrado tanta preocupação antes e segurou minha mão.",
            "Eh, poderia ser aquele tipo de situação…?",
            "Enquanto eu estava esperando pelo desenvolvimento de um jovem relacionamento, ela,disse-",
            "“Tem uma lanchonete administrada pelo Culto Axis logo a frente, gostaria de ir lá e conversar comigo?”",
            "“... Esqueça.”",
            "A garota segurou meu casaco quando eu me virei para ir embora com a Darkness.",
            "“Não precisa ter pressa, eu posso parecer assim, mas eu realmente sou muito boa em leitura da sorte. Deixe-me ler sua sorte para retribuí-lo.”",
            "“Não, não precisa… Eu estou bem, me… Me solta!”",
            "No momento que eu sacudi a mão dela do meu casaco ela segurou na minha cintura.",
            "“O resultados da leitura de sorte estão prontos! Desgraça vai cair em você se você continuar assim! Porém, você pode evitar a desgraça caso se junte ao Culto Axis! Juntem-se a nós! Como você não se juntaria?”",
            "“Eu estou enfrentando uma desgraça agora mesmo! Deixe-me ir! Me ajuda Darkness!”",
            "Darkness pegou a mão da garota que estava na minha cintura.",
            "E mostrou um pequeno amuleto que tinha em volta do pescoço.",
            "Esse devia ser o amuleto dos devotos a Eris.",
            "Devia ser o mesmo que a cruz para os cristãos no mundo antigo.",
            "“Desculpe, eu pertenço à igreja de Eris. Por favor, pare de coagir este homem.”",
            "“Pui!”",
            "A garota cuspiu do lado da rua.",
            "Ela silenciosamente soltou minha mão, pegou as compras delas e saiu em um instante.",
            "A senhorita que sempre foi protegida e nunca foi tratada de forma tão rude permaneceu imóvel. A garota se virou depois de dar dois passos e-",
            "“... Pui!”",
            "Ela cuspiu novamente do lado da estrada e se afastou com raiva.",
            "Hey…",
            "“Hey Darkness, hum… Como eu deveria dizer isso? O Culto Axis e a Igreja e Eris parecem estar em conflito, então mantenha esse amuleto escondido… E não leve isso muito a sério…”",
            "Eu consolei a Darkness que apenas ficou lá imóvel.",
            "“... Ugh…”",
            "Darkness gemeu levemente e estremeceu.",
            "… …",
            "“... Poderia ser que você gostou disso?”",
            "“... Não.”",
            "- Enquanto andávamos pela rua deserta, um homem de aparência ameaçadora e uma garota frágil apareceram na nossa frente.",
            "“Hya! Salvem-me! Vocês dois aí, por favor me ajudem! Esse homem que provavelmente é um devoto de Eris quer me arrastar para um canto deserto…!”",
            "“Hehe, vocês por acaso são cultistas do Axis? Hahaha! Se eu ver um forte e bonito cultistas do Axis eu vou fugir. Desde que vocês não são, eu vou prosseguir sem hesitação! Se vocês quiserem me parar, que fui abençoado pela deusa da escuridão Eris, vocês vão se arrepender!”",
            "“Ahhh, por que isso está acontecendo comigo! Se alguém assinar esse formulário de registro do culto em branco, esse maligno seguidor de Eris irá fugir-!”",
            "… …",
            "Eu fingi que não vi nada e estava prestes a puxar a Darkness para ir embora…",
            "“Ahhh, vocês me deixarão para morrer? Vai ficar tudo bem, apenas assinem aqui e receberão poderes especiais da Aqua-sama e se tornarão poderosos e legais! Os devotos de Eris irão fugir de medo desse poder!”",
            "“Isso mesmo! E depois de se juntar ao culto, vocês ganharão incríveis habilidades como ‘mestre de arte e artesanato’ e ‘atrair monstros mortos vivos’ facilmente!”",
            "Darkness tirou o amuleto diante dos dois.",
            "“Como vocês podem ver, eu sou uma seguidora de Eris. Difamando Eris-sama como uma deusa da escuridão na minha frente é-”",
            "“Pui!”",
            "Antes mesmo que a Darkness acabasse de falar, a garota e o homem cuspiram no chão e saíram juntos.",
            "… Tinha alguma pessoa decente no Culto Axis?",
            "Darkness permaneceu parada sem palavras e estremeceu de novo.",
            "… Todos os devotos de Eris eram como essa garota?",
            "- Depois disso.",
            "“Parabéns! Você é a milionésima pessoa a passar por essa rua! Permita-me presenteá-lo com um prêmio! Esse prêmio é patrocinado pelo Culto Axis! Para pegar o prêmio você precisa se juntar ao culto como uma formalidade-você precisa apenas assinar este papel, tudo bem?”",
            "Eu puxei a Darkness comigo e estava prestes a voltar por onde viemos.",
            "“... Hmm? Hmm? Quanto tempo não nos vemos! Sou eu, sou eu! Como você tem estado? Eu estava na mesma classe que você na escola, não se lembra? Eu mudei muito depois que me juntei ao Culto Axis, não surpreende que você não me reconhece~”",
            "Eu nunca fui a escola nesse mundo e nunca fui próximo de qualquer mulher, então eu passei por ela em silêncio.",
            "“... Qual o problema com essa cidade, ou melhor-qual o problema com o Culto Axis?”",
            "Cansado de ser torturado por cultistas do Axis, Darkness e eu descansamos em uma lanchonete a céu aberto.",
            "Devido ao amuleto de Eris em seu pescoço, Darkness recebeu um tratamento terrível. Mesmo agora o rosto dela ainda estava vermelho.",
            "Quando eu deitei na mesa para descansar, a garçonete trouxe os itens que pedimos.",
            "Ela colocou as bebidas em nossa mesa uma de cada vez.",
            "Eu me levantei e me preparei para comer…",
            "“Ah, cliente devota de Eris, esse é um tratamento especial da loja.”",
            "A garçonete que trouxe nossos pedidos colocou algo perto do pé da Darkness.",
            "… Era comida de cachorro em um prato.",
            "“Por favor, aproveitem a refeição!”",
            "A garçonete deu um perfeito sorriso profissional e saiu elegantemente.",
            "As bochechas da Darkness coraram e ela ficou tremendo.",
            "“... Hey Kazuma, vamos ficar nessa cidade para sempre.”",
            "“... Não.”",
            "Depois de terminar nossa refeição, eu arrastei a  corada Darkness de volta ao hotel.",
            "Como eu poderia dizer isso, essa cidade era muito estranha?",
            "… Quando estávamos no caminho de volta, uma jovem garota correu em nossa direção com pressa.",
            "Ela tinha uns dez anos de idade.",
            "Ela caiu na nossa frente.",
            "Darkness e eu corremos até ela. Ela se esforçou e disse enquanto aguentava a dor-",
            "“Ah… obrigada, Onii-chan, Onee-chan…”",
            "- Ela sorriu fracamente.",
            "Minha alma torturada foi curada por seu sorriso.",
            "“Você está bem? Tenha cuidado da próxima vez, consegue se levantar?\"",
            "Eu ofereci uma mão para a garota enquanto falava. A garota segurou a minha mão alegremente.",
            "Seu sorriso era puro. Ah, estou sendo curado.",
            "“Uhmm, estou bem! Obrigada! … Hey, gentil Onii-chan, você pode me dizer seu nome?”",
            "“Kazuma, Satou Kazuma. E essa Onee-chan assustadora aqui se chama Darkness.”",
            "Darkness imediatamente usou suas mãos para cutucar minhas têmporas.",
            "Depois de ouvir meu nome, a garotinha pegou uma caneta e papel.",
            "“Sa-tu- Ka-za-mah? Como se escreve? Por favor escreva para mim Onii-chan.”",
            "“Okay, meu nome é…”",
            "Quando eu ia escrever meu nome, eu vi o cabeçalho da folha.",
            "  ",
            "『Formulário de Registro do Culto Axis』",
            "  ",
            "“Vá se foder!”",
            "“Onii-chan-!!”",
            "Eu rasguei o papel ao meio."
      ]
}