{
      "Capítulo 4.4 - Ajudando neste incidente suspeito! (parte 2)": [
            "《Parte 2》",
            "Antes de conjurar Explosão, nós decidimos passear pela cidade, já que tínhamos a chance.",
            "Nós não encontramos nenhum cultista do Axis tentando nos recrutar hoje.",
            "Megumin andou alegremente na frente com o Chomusuke em seu ombro.",
            "Enquanto eu olhava suas costas, eu perguntei para Wiz, que estava andando ao meu lado:",
            "“Hey, Wiz, quando você mencionou seus colegas de equipe do seu tempo de aventureira, eu queria te perguntar… Por que você se tornou uma lich? Isso pode soar inapropriado, mas sinto que a Wiz é uma das pessoas mais normais vivendo em Axel. Por que uma aventureira famosa iria contra a vontade dos deuses e se tornaria um lich?”",
            "Isso tem me incomodado a muito tempo, mas ainda era muito cedo para perguntá-la isso.",
            "Fora Wiz, o único lich que eu conheci foi em uma dungeon.",
            "Aquela pessoa disse que ela se tornou um lich para proteger quem ela amava.",
            "Wiz hesitou por um momento…",
            "“Isso é verdade… É uma longa história, mas explicarei para todos quando Aqua-sama também estiver presente.”",
            "Ela disse com um sorriso gentil.",
            "Hmm, já que ela disse… Seria melhor se Aqua ouvisse.",
            "Eu não sabia porque Wiz se tornou uma lich. Mas se ela foi forçada a fazer isso, talvez Aqua mudasse sua perspectiva sobre a Wiz.",
            "“Então vamos falar sobre isso quando a Aqua também estiver presente.”",
            "Depois que respondi, Wiz riu.",
            "“Tudo bem, vamos convidar Vanir-san para ouvir também. Quando eu ainda era uma aventureira, tive uma luta mortal com ele.”",
            "Oooh, eu queria ouvir sobre isso!",
            "Também estou curioso em por que ela se tornou amiga de Vanir depois disso… Por falar nisso…",
            "“Hey, qual era a sua idade quando você se tornou uma lich? Parece que foi a muito tempo atrás…”",
            "“Eu tinha por volta de vinte”",
            "Hmm.",
            "“Não surpreende, sua aparência é por volta dessa idade também. A quanto tempo você está assim? Eh, qual a sua idade agora?”",
            "“Vinte, minha idade não aumentou depois que me tornei uma lich.”",
            "“...? Não, isso…”",
            "“Eu terei vinte para sempre.”",
            "“... É, é mesmo?”",
            "Sentindo que a atmosfera estava um pouco pesada, eu não pressionei mais.",
            "Perguntar a uma dama sua idade era tabu.",
            "De repente, Megumin que estava andando na frente...",
            "“Por falar nisso, eu tenho algo que quero te perguntar… Tirando a Wiz, tem mais alguém no exército do Rei Demônio que pode usar Explosão? Hum… Você sabe se uma onee-san de seios grandes que pode usar Explosão?”",
            "Por que ela estava dizendo isso do nada?",
            "“Não, até onde eu sei, eu sou a única que pode usar Explosão no exército do Rei Demônio. Também, tem muito tempo desde que visitei o castelo do Rei Demônio-sama. Portanto, não tenho certeza sobre os novatos que se juntaram após isso…”",
            "“Entendo, isso é ótimo…”",
            "Megumin estava aliviada.",
            "Ótimo o caramba. ",
            "Lua: acho que é tipo “ótimo o caramba” ou algo assim por parte do Kazuma",
            "“Hey, o que foi isso sobre uma onee-san de seios grandes? Não me deixe esperando, explique isso claramente.”",
            "“Por que você… Não é nada de importante. Um dos motivos de eu ter visitado Axel foi porque ouvi rumores de que tinha uma maga lá que podia usar Explosão. Parece que aquele rumor se referia a Wiz.”",
            "“Hmm? Então explique em detalhes o que isso tem a ver com seios grandes?”",
            "“Pelo menos diga a coisa toda. Ela é uma maga de seios grandes. Eu quero ser exatamente como ela. Um dia, nos encontraremos de novo…”",
            "“Você quer ser exatamente como ela? Quer dizer, no tamanho dos seus seios...?”",
            "“Eu vou te matar!”",
            "Megumin levantou seu cajado para bater na minha cabeça, mas segurei a cabeça dela para pará-la.",
            "“... Hmm? Eu acho que vi aquela pessoa em algum lugar antes…”",
            "Wiz olhou na direção da cidade onde tinham várias fontes termais.",
            "Seguindo sua linha de visão, eu vi...",
            "“Ei Megumin, Wiz! Vamos nos apressar e conjurar o feitiço, e depois visitaremos alguns pontos turísticos!”",
            "Depois que vi aquele cara, puxei as duas comigo e saímos.",
            "O cara que Wiz disse que era familiar…",
            "Era o homem que mencionou algo sobre conspiração ontem nos banhos.",
            "Tenho certeza disso.",
            "Desde que Wiz o conhecia, isso quer dizer que ele era sem dúvida um membro militar do Rei Demônio.",
            "Espera aí, eu sou apenas uma pessoa fraca. Sou apenas um aventureiro que é apenas um pouquinho mais forte do que uma pessoa normal!",
            "Não me envolva em coisas problemáticas!",
            "“Verdade, vamos fazer logo o trabalho de rotina e aproveitar o tour! Wiz está aqui hoje, então eu me sinto muito seguro! Apenas encontre alguns monstros e conjure Explosão neles!”",
            "“Ahhh, Kazuma-san, você não tem que se apressar!... Hmm, quem era aquele homem?”",
            "Eu não queria que Wiz encontrasse aquele cara.",
            "Meus instintos me disseram que isso seria ruim."
      ]
}