{
      "Capítulo 4.4 - Ajudando neste incidente suspeito! (parte 5)": [
            "《Parte 5》",
            "“Bem então, eu vou esperar no hotel. Por favor tomem cuidado.”",
            "A manhã seguinte.",
            "Wiz nos viu sair quando seguíamos para a guilda dos aventureiros da cidade.",
            "Eu deixei a Wiz para trás para ser nosso ponto de contato.",
            "Ela vai conferir as informações e nos dizer se algo aparecer.",
            "Deixando a Wiz no hotel, nós quatro seguimos em direção das fontes termais.",
            "“De qualquer forma, como iremos saber quem é o culpado? Mesmo se acharmos alguém suspeito, vamos ter que pegá-lo no ato para ser convincente.”",
            "Eu tinha uma ideia de quem era o culpado.",
            "Provavelmente era o homem de cabelo castanho e pele bronzeada que encontrei na fonte termal do hotel.",
            "Eu não vi esse homem ou a onee-san desde aquilo.",
            "A onee-san disse que não poderia se recuperar mais nessa fonte termal, o que quer dizer que ela provavelmente deixou a cidade.",
            "Se esse for o caso, então apenas o homem estaria trabalhando nas sombras…",
            "“Hehe, deixe isso comigo! Eu já pensei em um meio de encontrar o culpado! Escutem, o culpado irá visitar diversas fontes termais em um dia. Visitando como um cliente será o jeito menos suspeito de fazer isso.”",
            "Nessa rara ocasião em que Aqua estava usando o cérebro, ela disse arrogantemente.",
            "“Então iremos perguntar a todos os gerentes das fontes termais quais clientes deixaram uma impressão mais profunda-eu já distribuí formulários para eles…”",
            "“Você realmente está trabalhando duro nisso…”",
            "Ela realmente amava seus devotos. Seria ótimo se ela normalmente fosse assim.",
            "“Entendo… Não importa o quanto alguém ame as fontes termais, tomar banho várias vezes de uma vez seria suspeito. Comparando os clientes que mais frequentam dos gerentes, nós podemos encontrar nosso alvo, certo?”",
            "A inteligente Megumin concordou com um aceno.",
            "“Também, se algo acontecer com a fonte termal que essa pessoa frequenta, isso significa que ele deve ser o culpado.”",
            "Darkness estava impressionada.",
            "“Essa é a ideia! Venham, vamos pegar os formulários de volta.”",
            "Eu espero que ela possa manter essa atitude de agora em diante.",
            "Eu estava surpreso com a eficiência da Aqua uma vez que ela fique séria.",
            "Nós nos dividimos para coletar todos os formulários dos gerentes.",
            "E nos juntamos em um jardim, esperando os formulários em cima de um banco.",
            "“- Os resultados dos formulários estão prontos! As características do cliente mais frequente são…”",
            "“Uma mulher com olhos e cabelos azuis, usando um hagoromo roxo claro.”",
            "“Então, você é a culpada”",
            "“Errado! Espera! Eu visitei muitas fontes termais, mas isso era para purificar a água! Vamos olhar os formulários sobre a qualidade da água ficando ruim, o último que visitou é o mais suspeito!”",
            "Seguindo as instruções dela, nós compilamos as características do cliente que entrou por último nas fontes termais antes da qualidade da água cair.",
            "“Uma mulher com olhos e cabelos azuis mudou a água das fontes termais em água morna como uma pegadinha…”",
            "“... Essa também não é você?”",
            "“Por quê? O que está acontecendo? Isso é inútil!”",
            "“Não, espera aí! “",
            "A furiosa Aqua estava prestes a rasgar os formulários quando Megumin a parou.",
            "“Olha, esse ‘homem de pele bronzeada e cabelo marrom’ foi o que mais visitou depois da Aqua. Ele gosta tanto assim de fontes termais?”",
            "Hoho, como esperado dos Demônios Carmesim que são conhecidos por sua inteligência.",
            "“Então, ele é o criminoso, como esperado. Ele é um homem alto com grandes músculos.”",
            "Eu disse involuntariamente enquanto eu pegava o formulário da Megumin…",
            "“... Hey, espera, o que você quer dizer com ‘como esperado’? Você conhece alguém assim? Você estava secretamente preocupado comigo e investigou, mesmo você dizendo que era problemático? Kazuma é um tsundere?”",
            "Aqua disse olhando para mim com um olhar de expectativa.",
            "“Não, no primeiro dia que viemos para essa cidade… Eu encontrei esse cara por acaso na fonte termal dizendo, ‘Aquela droga de culto finalmente será destruído. O trabalho de destruir as fontes termais está completo; o progresso nas outras fontes termais também está progredindo suavemente. Agora, só precisamos esperar. Para nós que temos um tempo de vida longo, esperar uma década ou duas não é problema.’... Wahhh! O que você está fazendo? Para!”",
            "Depois de ouvir o que eu disse, Aqua começou a estrangular meu pescoço!",
            "“Por que você não disse isso mais cedo? Se você tivesse dito mais cedo, eu não precisaria trabalhar tão duro!”",
            "“Hey, pare com isso! Eu estou aqui para tomar banho nas fontes termais e me recuperar! Por que eu preciso ser arrastado para coisas problemáticas o tempo todo?! Por que eu mergulharia de cabeça direto em problemas?”",
            "“Esse homem finalmente admitiu! Você não tem nenhum orgulho como aventureiro?! Não importa como você olhe para isso, essa é a cena de um esquema do exército do Rei Demônio!”",
            "“Aqua, eu vou segurar esse lixo. Você dá uma boa surra nele!”",
            "“Hey espera, para! Você realmente quer fazer isso? Não me culpe por não me segurar!”"
      ]
}