{
      "Capítulo 4.4 - Ajudando neste incidente suspeito! (parte 6)": [
            "《Parte 6》",
            "“Wooo… Eu estava devastada… Ele realmente revidou…”",
            "Depois de perder sua mana para o 「Drain Touch」, Megumin deitou no meu ombro me disse de má vontade.",
            "“Que homem mesquinho…”",
            "Darkness, cujo o rosto estava coberto de lama por causa de uma combinação de magia de 「Criar Terra」 e 「Criar Água」, disse de forma cansada.",
            "Nesse ponto, Aqua, cujo cabelo tinha pedaços de gelo devido a 「Freeze」, nos mostrou um pedaço de papel.",
            "Agora mesmo, nós estávamos na guilda de aventureiros da cidade.",
            "Aqua rascunhou um retrato que lembrava estranhamente a coisa real dos formulários e do meu testemunho.",
            "Nós estávamos na guilda de aventureiros para fazer um requerimento para prenderem desde homem.",
            "“É problemático se repente pedirem para nós fazermos isso. Não podemos prender essa pessoa com apenas o seu lado da história. Seria outra história se fossem Aventureiros com boas reputações e que tivessem ativos aqui já há bastante tempo fazendo esse requerimento, mas é difícil acreditar em alguns aventureiros desconhecidos que não estão familiarizados… Ao menos nos dê alguma evidência…”",
            "O recepcionista da guilda parecia incomodado.",
            "Aqua chegou mais perto do recepcionista.",
            "“Hey, desde que você vive nessa cidade… Você deve ser um cultista do Axis, certo? Olhe para o meu rosto, lhe parece familiar?”",
            "“...? Eu não sou um cultista do Axis… Hmm, agora que você disse isso, eu vejo… Ahhh! Naquela loja no centro da cidade, a segunda mais popular-!”",
            "“Errado! Diga mais alguma coisa e irá receber castigo divino! Eu nunca trabalhei em um lugar tão sujo antes! E por que é a segunda mais popular? Que enfurecedor!”",
            "Ouvindo Aqua, que mordeu a isca depois de ouvir algumas coisas sem sentido, eu lembrei-",
            "Comparada a essa deusa que não é reconhecida em uma cidade cheia de devotos, nós tínhamos alguém ainda mais famoso.",
            "“Hey Megumin, me dê cobertura.”",
            "“Te dar cobertura? O que você quer-?”",
            "Enquanto falava com Megumin, que estava em minhas costas, eu compartilhei um pouco da minha mana com ela através do 「Drain Touch, permitindo que ela ficasse de pé por conta própria.",
            "Depois de deixar Megumin no chão, eu empurrei Darkness para a frente.",
            "“Olhe com cuidado para quem essa nobre pessoa é! Ela é a filha do clã Dustiness, a grande família nobre conhecida como o ‘Amado Escudo do Reino’- Senhorita Dustiness Ford Lalatina! Quão imprudente de sua parte dizer que ela é alguma aventureira desconhecida!”",
            "“Eh?”",
            "Darkness e o recepcionista gritaram ao mesmo tempo.",
            "Megumin, que imediatamente percebeu o que eu estava planejando, foi para o lado da Darkness.",
            "“Minha senhorita, por favor mostre a esse funcionário cabeça dura o item que prova sua identidade como um membro da família Dustiness!”",
            "“Hmm? Até mesmo Megumin? Uugh… E pensar que eu usaria o nome do meu clã para uma coisa como essa…”",
            "Enquanto ela provavelmente não queria usar sua autoridade, ela apreensivamente tirou um pingente.",
            "Esse foi o pendente que eu vi durante o meu julgamento.",
            "Isso provavelmente é tão poderoso quanto uma Master Ball era para um Pokémon.",
            "“Isso realmente é…! M-Minhas desculpas! Nós iremos colocar esse homem na lista de procurados imediatamente!”",
            "O pingente foi super efetivo. O recepcionista pegou o rascunho da Aqua rapidamente.",
            "“Como esperado da Darkness! É assim que se usa a autoridade de um nobre!”",
            "“Ah, Aqua! Não diga coisas que soam tão ruins assim em voz alta!”",
            "“- N-Nós iniciamos uma caçada por esse homem como instruído pela Senhorita Dustiness; iremos contactar seu hotel caso recebamos alguma novidade!”",
            "“Ah sim, desculpe pelo problema.”",
            "Enquanto o funcionário da guilda se despedia de nós com o corpo curvado, Darkness encolhia o corpo culpada.",
            "Eu adicionei ao funcionário de trás da Darkness.",
            "“Ah, por falar nisso, mande a conta de todos os gastos necessários na caçada para a família Dustiness.”",
            "“?”"
      ]
}