{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 2)": [
            "《Parte 2》",
            "À esquerda da sede do Culto Axis, havia um enorme lago, a fonte do suprimento de água da cidade.",
            "E na colina acima da igreja estava a fonte das fontes termais da cidade.",
            "O caminho para a fonte foi guardado pela Ordem dos Cavaleiros da cidade.",
            "\"Ei, sou uma Archpriest do Culto Axis! Olhe de perto! Ei, olhe para o cartão do meu aventureiro com cuidado!”",
            "Aqua empurrou o cartão do aventureiro no rosto do cavaleiro em guarda.",
            "Nosso caminho estava bloqueado ao pé da colina.",
            "\"Não, mesmo se você for uma Archpriest do Culto Axis, não posso deixar você passar.\"",
            "\"Somente o gerente das fontes termais pode entrar.\"",
            "O cavaleiro que empurrou Aqua de volta não tinha planos de olhar para o cartão de seu aventureiro.",
            "Os dois cavaleiros provavelmente ficaram desconfiados depois de ver como o nosso grupo estava vestido.",
            "Para se preparar para qualquer batalha, estávamos todos totalmente equipados.",
            "Um grupo de pessoas totalmente armadas, de repente, queria passar pelo posto de controle, era natural que os cavaleiros não permitissem o acesso.",
            "“Vocês que se dedicam aos Culto Axis… Me ouçam, esta é uma ação necessária. Uma causa justa. Se nos deixarem passar, esta cidade…”",
            "“”Ah, eu sou um crente de Eris.””",
            "\"Por quê!? Por que vocês seguem a religião de Eris, mesmo vivendo nesta cidade!?... Ei, por favor, deixem-me entrar! Há um grande problema na fonte! Isto é para o bem da cidade de fontes termais! Eu-eu…! Eu só quero salvar esta cidade!”",
            "Aqua agarrou-se a um dos cavaleiros e começou a chorar.",
            "Eu já tinha um plano em mente, mas isso parecia divertido... Então, decidi apenas observar por enquanto. ",
            "Riberiru: kkkkkkkkkkk parece eu.",
            "\"Não significa não! Vá pra casa!\"",
            "“Ah, espere! De repente, percebi que você é bonito! Seu perfil é como um dragão vermelho, domina forte.",
            "\"Você quer dizer que meu rosto parece um lagarto?\"",
            "Depois de perceber que o choro não funcionaria, a Aqua começou a recorrer à lisonja.",
            "\"... Tudo bem. Se você não me deixar passar, não importa o que aconteça, eu vou dizer algumas coisas cruéis sobre a religião Eris, ao ponto de vocês irem correndo e chorando até a igreja de Axis!\"",
            "\"Que absurdo você está dizendo?\"",
            "“Porra, é por isso que eles dizem que a personalidade dos cultistas de Axis é tão terrível! E seus cabelos e olhos azuis, você não é aquela pessoa que estava transformando as fontes quentes em água morna, certo?”",
            "\"Não, isto está errado! Eu estava apenas purificando as fontes termais...!”",
            "“Então é você! Ainda mais razões pelas quais não posso deixar você passar! Vá embora!\"",
            "Aqua, que mudou para as táticas de intimidação, e foi dispersada.",
            "\"Como eu esperava. Você Darkness, essa é a oportunidade rara para você brilhar.”",
            "\"Rara? Ei, eu contribuo ocasionalmente, ok! Pare, pare de empurrar!”",
            "Ao meu lado, Megumin pareceu perceber quais eram meus planos.",
            "“Dê uma boa olhada em quem é essa ótima pessoa! Ela é a filha da grande nobre casa Dustiness, a lady Dustiness Ford Lalatina! Isto é uma emergência e diz respeito à sobrevivência desta cidade!”",
            "“”Ahn!?””",
            "“É assim, você pode tratar isso como uma ordem da casa Dustiness. O incidente de contaminação das fontes termais que aconteceu ontem deve ser o resultado de alguém ter envenenado a fonte. Estamos aqui para investigar o pedido da senhora.”",
            "Darkness, que estava sendo empurrada para a frente, agarrou o pingente na frente de seu peito com força.",
            "“Isto é uma emergência, mas abusar da minha autoridade assim…!”",
            "Eu segurei pelas costas os braços da Darkness que queria dizer algo.",
            "“Aqui, minha senhora, por favor, pegue o pingente provando sua identidade que você está escondendo em seu peito! Minha senhora, por favor, não resista...! Ei, mexa essa mão logo minha senhora!”",
            "“Kazuma, segure firme! Eu vou ... Ahhh! Isso dói, Darkness, isso dói! Wiz, Megumin! Usem essa chance para pegar o pingente!”",
            "“Wiz, você pega a mão direita, Aqua a esquerda… Minha senhora, por favor, pare com essa resistência fútil!”",
            "\"Sinto muito! Me desculpe Darkness-san!”",
            "“Parem com isso, todos vocês…! A casa do Dustiness não permite tal abuso de autoridade ...! Ahhh!?\"",
            "Megumin tirou o pingente da mão da Darkness e o mostrou aos cavaleiros.",
            "“Aqui, olhe isso! Você nos dará entrada agora, certo!?”",
            "\"Me-Me desculpem!\"",
            "\"Por favor, nos perdoe!\"",
            "Os dois cavaleiros abriram um caminho apressadamente. Megumin pareceu apreciar a dramática mudança de atitude que viu dos dois cavaleiros.",
            "\"... Posso pegar isso emprestado por um tempo.\"",
            "\"Claro que não, devolva agora!\"",
            "A Darkness arrebatou o pingente de volta e Megumin ficou um pouco deprimida.",
            "── Neste momento, os cavaleiros disseram respeitosamente:",
            "\"Hum, Lady Dustiness, eu sei que você está aqui para investigar, mas o gerente das fontes termais já entrou...\"",
            "\"O gerente disse que investigaria a causa e não deixaria ninguém passar...\"",
            "Nós nos olhamos depois de ouvir o que os cavaleiros disseram.",
            "Esse timing?",
            "O gerente das fontes termais pensou o mesmo que nós?",
            "… Perguntarei apenas para ter certeza.",
            "\"O gerente é um homem bronzeado com cabelo curto e castanho?\"",
            "\"Não, ele é um homem loiro que tem administrado as fontes termais todos esses anos.\"",
            "Eu imaginei errado ... Então, onde está esse homem agora?",
            "Ele tinha uma aparência muito atraente, por isso seria apenas uma questão de tempo antes que ele seja pego pela caçada.",
            "“Há feras selvagens nas colinas adiante. Por favor, tenha cuidado se você for para lá, Lady Dustiness.”"
      ]
}