{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 3)": [
            "《Parte 3》",
            "Passando através da vegetação densa, subimos a montanha que ainda tinha restos de neve.",
            "Eu pensei que a vegetação seria escassa por causa do enxofre das fontes termais, então eu não esperava essa cena.",
            "Era uma oportunidade tão rara para ir em uma viagem de férias em fontes termais ... Então, por que eu tenho que subir uma montanha?",
            "\"A propósito, eu não sabia que a Darkness-san é uma filha da casa do Dustiness! Desculpe pela minha imprudência no passado.”",
            "Não foi dito a Wiz sobre a Darkness ser uma nobre e abaixou a cabeça respeitosamente.",
            "“Não, eu espero que o Wiz possa me tratar como antes. Eu me sinto melhor assim.”",
            "\"Tem certeza? Se a Darkness-san insiste…”",
            "Wiz sorriu gentilmente e a Darkness ficou aliviada.",
            "\"Essa deve ser a reação de pessoas normais... eu fico aliviada depois de ver a atitude da Wiz. Este grupo tem sido tão mau para mim…”",
            "Darkness limpou a vegetação com uma expressão complicada, andando na frente do grupo.",
            "“Você é uma garota problemática. Deixe claro se você quer que a gente te trate como uma nobre ou plebéia! Bem, se você quer que te tratem como uma dama, mude seu temperamento, linguagem crua e natureza teimosa.”",
            "\"Eu não sou problemática! E Kazuma não tem o direito de dizer que minha linguagem é grosseira! Você é mais jovem que eu, certo? Não é apenas comigo, você é rude com todos…!”",
            "\"Isso é porque eu te trato, Darkness, como uma camarada. Então, no meu coração, você não é a Nobre Dama Lalatina que é mais velha que eu, mas a confiável cruzada Darkness.”",
            "“… É… é assim. Isso é ótimo…”",
            "O rosto da Darkness corou enquanto ela caminhava em frente, em silêncio. Eu murmurei.",
            "\"Que ingênua.\"",
            "\"Muito ingênua não.\"",
            "\"Muito ingênua né.\"",
            "\"Ei vocês!\"",
            "\"......?\"",
            "Quando ela ouviu a Wiz e a nós, Darkness que estava de bom humor voltou com um rosto confuso.",
            "“De qualquer forma, estamos andando há algum tempo. Não há bestas selvagens morando aqui? O gerente que entrou antes de nós ficará bem? Ele não é um homem velho?”",
            "Eu perguntei casualmente.",
            "Como se estivesse respondendo a minha pergunta, o som da luta veio da frente.",
            "“Realmente, Kazuma? Por que você está dizendo algo que vai iniciar um evento?”",
            "\"Eu não, estúpida! Eu apenas pensei sobre isso de repente…!”",
            "\"Parem de discussão e vamos ver o que está acontecendo!\"",
            "Com Wiz nos incentivando, corremos para a fonte do som.",
            "Diante de nós havia uma cena bizarra.",
            "\"Como ... Como pode ser ...?\"",
            "Megumin disse surpresa.",
            "Quando chegamos, o gerente estava longe de ser visto. Em seu lugar estava–",
            "\"Isso ... Poderia ser um assassino de novatos...?\"",
            "A Darkness se aproximou do objeto negro e o observou de perto.",
            "Não havia dúvida de que uma batalha aconteceu aqui.",
            "No entanto, não havia vestígios de espada ou danos mágicos, apenas a pele negra do assassino de novatos e grandes presas caninas.",
            "Esses restos horríveis parecem ser o trabalho de ácidos fortes...",
            "\"Mesmo que a Wiz tenha derrotado um Assassino de Novatos facilmente ontem, eles só podem ser derrotados por grupos de aventureiros veteranos, certo…?”",
            "Todo mundo sabia o que eu queria dizer.",
            "Um velho poderia derrotar um assassino de novatos?",
            "Em outras palavras…!",
            "“O velho que cuida das fontes termais é muito forte! Vamos nos encontrar com ele para que ele possa nos proteger!”",
            "… Apenas uma pessoa não seguiu minha linha de pensamento. ",
            "“Não há idosos neste mundo que possam matar um assassino de novatos sozinho! Este tem que ser o trabalho de algum monstro não humano!”",
            "“O quê? O velho do açougue em Axel caçava sapos e faziam fogo sozinho? Um velho que é capaz de matar um assassino de novatos também pode existir!”",
            "“Não compare as pessoas idosas neste mundo com os esquisitos daquela cidade! Apenas olhe como aquele assassino de novatos morreu, há muitos pontos suspeitos!”",
            "Isso mesmo, a carcaça foi completamente derretida. Isso era uma espécie de feitiço?",
            "Havia uma magia tão viciosa que poderia dissolver o corpo de um inimigo?",
            "\"Em suma, não podemos baixar a guarda. Esse não é um velho qualquer.”",
            "Todos, exceto Aqua, assentiram em silêncio.",
            "… Aqua murmurou infeliz.",
            "\"O velho chefe em Axel transformou um feroz jacaré brutal em um prato principal também...\"",
            "Por que você ainda está falando disso!?"
      ]
}