{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 4)": [
            "《Parte 4》",
            "Depois disso, nós caminhamos por um longo tempo. No lado positivo, não era fácil perder o nosso caminho.",
            "Para desviar a água da colina para as fontes termais, havia seis canalizações de água.",
            "Se você quisesse ir até a fonte, tudo o que tinha que fazer era seguir os tubos.",
            "No entanto, caminhar na estrada cheia de neve minava nossa energia rapidamente.",
            "Eu pensei que todos deviam estar cansados ​​também. Eu voltei enquanto pensava que...",
            "“Ei, Wiz, você não é uma lich? Não tem nenhuma magia útil para nos fazer voar direto para o topo?”",
            "“Aqua-sama, os liches não são todos poderosos. Eu desenvolvi alguns feitiços, mas eles são todos ofensivos…”",
            "“Ho, desenvolver feitiços por conta própria, isso é impressionante. Não me diga que eles são mais fortes que Explosão.\"",
            "\"Eh ... eu estou tremendo porque eu ouvi que havia monstros, mas nós não encontramos nenhum ... Por que isso é tão...?\"",
            "Todo mundo era tão enérgico.",
            "“Ei, todas vocês! Esperem, desacelerem! Se de repente nós encontrarmos ... O inimigo ... e estão... Sem fôlego... Como... Podemos lutar?”",
            "Eu disse enquanto ofegava, e Aqua inclinou a cabeça e disse:",
            "“… Eu sabia que as estatísticas do Kazuma eram ruins, mas eu não sabia que era tão terrível.”",
            "Ughh, que irritante!",
            "“Enfim, qual é a vigor do Kazuma? Não me diga que é o mesmo nível de um arquimago como eu?”",
            "Megumin perguntou.",
            "Enquanto eu continuava ofegante, entreguei meu cartão para a Megumin silenciosamente.",
            "“… Como devo dizer? Kazuma tem o nível mais baixo daqui. Não se preocupe, apenas treine a partir de agora e suas estatísticas vão crescer.”",
            "Megumin desajeitadamente desviou os olhos do cartão e começou a me consolar.",
            "\"Ei, você quer dizer que minhas estatísticas estão realmente no mesmo nível que as suas então?\"",
            "\"Vamos dar uma pausa! Nós caminhamos alguma distância, mas não há sinal do velho. Em vez de avançar a toda velocidade, devemos conservar nossa energia.”",
            "\"Ei, não me diga que minhas estatísticas são mais baixas que as suas! A minha força e resistência são realmente inferiores às suas!?”",
            "Megumin não respondeu e sentou-se onde ela estava.",
            "Eu deveria melhorar meu nível",
            "Depois do intervalo, começamos a marchar novamente. E finalmente, chegamos ao final de um dos tubos.",
            "Antes do tubo era a fonte de onde a água termal vinha...",
            "Não, espere.",
            "\"Ei, a água da fonte quente está completamente negra!\"",
            "“Isso é veneno! Eu tenho certeza absoluta!”",
            "Aqua gritou enquanto afundava a mão nas águas termais completamente negras em pânico.",
            "\"Queima! Wahhh, está escaldante! Está queimando minha mão!”",
            "\"Sua idiota! Por que você está colocando sua mão diretamente na fonte da fonte termal? Puxe sua mão para fora!”",
            "\"Mas, mas! Queima!\"",
            "Embora Aqua estivesse chorando, ela ainda se recusava a puxar a mão.",
            "Eu corri para o lado dela e lancei um feitiço na mão dela.",
            "\"「Congelar」!\"",
            "Eu resfriei a água com minha magia ...",
            "… Mas minha magia de gelo era muito fraca, então não teve muito efeito.",
            "\"「Congelar」!\"",
            "Wiz correu para ajudar e usou magia de gelo também.",
            "Provavelmente porque nossa capacidade mágica e raça eram diferentes, o feitiço da Wiz baixou a temperatura da fonte em um instante.",
            "\"Phew ... Obrigada Wiz e Kazuma ... eu vou te agradecer um pouco também.\"",
            "\"Como assim um pouco?\"",
            "Wiz usou Congelar várias vezes na água, e Aqua estava enfiando a mão dentro.",
            "Com o passar do tempo, a negridão da água termal se dissipou.",
            "\"Isso vai servir... Mas, eu não posso purificar a água nos canos. Levará algum tempo até que esta fonte quente possa ser usada novamente... 「Curar」!”",
            "Depois de purificar a fonte termal, Aqua lançou magia de cura em sua mão queimada. Aquela idiota enérgica parecia realmente deprimida agora.",
            "Vê-la assim me deixou desconfortável também ...",
            "De qualquer forma, foi confirmado que alguém estava poluindo as fontes.",
            "Eu não sei como esse homem e o gerente estão relacionados, mas vamos descobrir se continuamos a investigar.",
            "── Também vimos outros tubos ligados à fonte e, como esperado, estavam todos contaminados.",
            "Aqua os limpou um por um. Em pouco tempo, ela já havia limpado quatro dos seis tubos.",
            "No entanto, levará muito tempo até que essa água quente se torne água de fonte termal.",
            "E agora quase chegamos ao pico da colina.",
            "Quando eu estava prestes a desistir, joguei minhas malas e saí, notei algo que parecia uma figura humana à distância.",
            "Eu usei a 《Visão Distante》 para observar essa figura.",
            "\"… Hmm? Então, é esse cara afinal.”",
            "O que eu vi não era o homem loiro que os cavaleiros mencionaram, mas o homem que eu vi no banho naquele dia.",
            "\"Qual é o problema? Por que você está parando de repente?”",
            "Aqua olhou para mim, que parei de repente, confusa.",
            "Apontei para a frente e disse que o criminoso procurado estava bem na frente.",
            "“Ahhh, eu posso ver alguém lá. O que ele está fazendo aí? Existe uma nascente de águas termais ali também?”",
            "\"Provavelmente. Olha, esse tubo está conectado… Espera, aquele cara é…!”",
            "Ei, ele está envenenando a fonte agora mesmo!",
            "Ele pareceu nos notar correndo também.",
            "Quando ele nos viu, parecia perplexo.",
            "“O que todos vocês estão fazendo aqui? Este lugar está fora dos limites para todos, exceto o gerente, então como você chegou aqui?”",
            "Aqua apontou para o homem que tinha uma expressão indiferente e gritou:",
            "“Ei, você ainda está bancando o idiota? Como você se atreve a destruir as fontes termais nesta cidade! Vou purificar você!”",
            "“Destruir as fontes termais? Eu sou o gerente das fontes termais, ok? O que você está dizendo…?\"",
            "O homem mentiu corajosamente; Aqua olhou para nós sem jeito para procurar apoio.",
            "Se você não estava confiante em falar com ele, não comece.",
            "\"É inútil fingir, ok? E o que você está fazendo aqui? É muito problemático envenenar as fontes termais uma de cada vez, então você está indo direto para a fonte? O alvoroço de água poluída jorrando provavelmente foi sua maneira de confirmar que a fonte estava realmente ligada a esta cidade, certo?”",
            "“Nós vimos que todas as fontes termais foram contaminadas em nosso caminho até aqui. Megumin já perguntou, então você pode nos dizer o que está fazendo aqui? Eu sou Dustiness Ford Lalatina, com minha autoridade como nobre, eu gostaria que você viesse conosco.”",
            "Diante da acusação de Megumin e Darkness, o homem balançou a cabeça lentamente.",
            "\"Eu já disse que não sei do que você está falando. Você quer procurar as coisas que tenho comigo? Você nunca encontrará nada venenoso…… comigo……?",
            "A voz confiante daquele homem começou a quebrar.",
            "Ele estava olhando para...",
            "\"Hmm? Quem é esse…? Eu acho que te vi em algum lugar…”",
            "Wiz colocou a mão no queixo enquanto ela olhava para aquele homem e ponderava.",
            "Quando ele viu Wiz, aquele homem se virou imediatamente.",
            "\"De qualquer forma, estou aqui para investigar a razão por trás da poluição, hum……\"",
            "\"Ahhh! É o Hans-san! Hans-san, certo!?”",
            "Wiz gritou o nome do homem que ainda estava dando desculpas.",
            "“Quem, quem é o Hans? Eu sou o gerente das fontes termais da cidade……”",
            "“Hans-san! Há quanto tempo! Sou eu, Wiz! A Lich!\"",
            "O homem que foi repetidamente abordado como Hans tentou se livrar, mas sua voz estava tremendo. Wiz conversou com ele sem hesitação.",
            "Hans olhou para Wiz, que estava encarando para ele.",
            "“Lich… Você quer dizer aqueles perigosos monstros mortos-vivos, liches, certo? Eu não sei o que você está dizendo…… De qualquer forma, eu não tenho nenhum meio de envenenamento, e vocês não tem provas……\"",
            "“Ah, falando em veneno ... Lembro-me de que Hans-san é um tipo de Slime de Veneno Mortal! Hans-san lançou seu veneno na fonte!?”",
            "A desculpa de Hans foi despedaçada por Wiz inconscientemente.",
            "Ela até correu para o lado de Hans.",
            "“Hans-san! Porque você está me ignorando? Sou eu, Wiz! Hans-san, você também pode mudar de forma, certo? Você deve ter mudado para a forma do velho gerente para entrar, certo? Hans-san, ei, Hans-san?”",
            "“Pode… você pode se acalmar, eu não te conheço…! Pare, não me sacudir, por favor!”",
            "Vendo Hans negar até o fim, Wiz agarrou os ombros de Hans e o chacoalhou.",
            "“Você realmente esqueceu de mim? Eu sou o Wiz, quando estávamos no castelo do Rei Demônio nós……”",
            "\"Ahhh! Acabei de me lembrar de que tenho algo urgente para fazer! Eu descobri o motivo por trás da contaminação após a investigação! Preciso correr de volta para a cidade…… Adeus a todos…… Vocês podem me deixar passar?”",
            "\"Para onde está indo Hans?\"",
            "\"Você não deve passar, Hans!\"",
            "\"Você acha que essa desculpa vai funcionar, Hans!?\"",
            "As três garotas entraram na frente de Hans para detê-lo.",
            "Hans ficou rígido e recuou.",
            "\"Pare de resistir e mostre sua verdadeira face, Hans.\"",
            "\"Não me chamem de Hans, bando de vermes! O que a Wiz está fazendo aqui!? Você não disse que abriria uma pequena loja depois de deixar o castelo do Rei Demônio? Pare de brincar na cidade termal e volte a trabalhar!”",
            "Hans finalmente revelou sua verdadeira natureza e retaliou, respondendo a Wiz.",
            "“Que-que maldade! Eu trabalhei duro! Por alguma razão, quanto mais eu trabalho, mais perco. Mas ainda estou trabalhando duro todos os dias!”",
            "Wiz respondeu de uma maneira estranha. Agora não é hora de falar sobre isso.",
            "Hans suspirou profundamente e balançou a cabeça.",
            "“Fuu… Por que isso aconteceu? Eu demorei anos para investigar esta cidade, e só decidi sobre esse curso de ação depois que tudo estava no lugar... Wiz, eu lembro que você não fornece ajuda para o exército do Rei Demônio em qualquer forma além da manutenção da barreira do castelo do Rei Demônio. No entanto, você não deveria estar trabalhando contra mim. Nós não devemos nos interromper um com outro. Então, por que você está no meu caminho?”",
            "\"Eh? Eu estou te atrapalhando Hans-san? Eu só cumprimentei você, Hans-san porque não nos encontramos há muito tempo!”",
            "“Isso foi o suficiente para atrapalhar meu trabalho! Graças a você minha identidade foi exposta!”",
            "Ela era idiota ou apenas fingia?",
            "Agora que ele foi exposto por Wiz, Hans baixou sua postura corporal em uma posição de batalha.",
            "“O que você vai fazer, Wiz? Lutar comigo? Ou me deixar passar?”",
            "Hans só estava preocupado com a Wiz.",
            "Isso era normal. De acordo com a Wiz, esse cara era um Slime de Veneno Mortal mutante.",
            "Veneno Mortal me parece assustador, mas era apenas um Slime afinal.",
            "Como um lich, Wiz estava muito à frente na classificação de nível monstro.",
            "Eu pensei ter encontrado um inimigo poderoso no banho naquele dia, mas pensar que era apenas um Slime.",
            "“Como assim…? Hans-san, essas pessoas são meus amigos. Hum, eu ficarei preocupada se você destruir as fontes termais... Não podemos resolver isso através de discussões?”",
            "Wiz disse se desculpando. Hans riu alto.",
            "“Hahaha! A maneira como você pensa é como antes! Você é uma lich, mas você é tão ingênua! Quando você era um Arquimago, nos matando para lá e pra cá, você nunca pensou em dizer ‘vamos resolver através da discussão’, certo?”",
            "\"Ugh ... Naquela época, eu ainda era imatura ...\"",
            "Como Wiz disse isso, ela começou a se incomodar embaraçosamente.",
            "A gentil Wiz era uma mulher violenta no passado?",
            "Depois de voltar para a cidade, vamos encontrar uma chance de falar sobre o passado junto com Vanir.",
            "Mas para fazer isso.",
            "\"Ei, desculpe por interromper sua reunião ... Você é Hans, certo? Eu sou Satou Kazuma, aquele que dirigiu as batalhas contra o general do Rei Demônio, Beldia, e a Fortaleza Móvel Destroyer. Recentemente, derrotei até o demônio da previsão, Vanir.”",
            "Eu tinha que resolver essa comoção rapidamente e voltar para Axel!",
            "\"O quê? Um homem que parece tão fraco como você? ... Até seu equipamento é tão ruim que eu nem quero olhar, e você derrotou Beldia e Vanir?”",
            "O estado do meu equipamento não é da sua conta.",
            "\"Como você pode dizer que sou terrivelmente fraco. Eu posso parecer assim, mas sou um homem que percorreu a linha tênue entre a vida e a morte várias vezes.”",
            "\"Bem, ele morreu várias vezes.\"",
            "Aqua resmungou baixinho atrás de mim. Quão desnecessário.",
            "\"Eu sabia desde o começo que você é um servo do exército do Rei Demônio. Você ainda se lembra de mim? Alguns dias atrás, nos encontramos no banho misto de um certo hotel, certo?”",
            "“…? Ah! Você é aquele homem com o olhar lascivo!”",
            "O que você quer dizer com lascivo!? Que rude.",
            "“Eu ouvi você falando sobre destruir o Culto Axis ou algo assim! Eu também sabia que você estava cauteloso comigo no Onsen. Eu só olhei para aquela moça de peitos enormes para fazer você baixar a guarda!”",
            "\"Ei, você não disse nada porque não queria ser arrastado para um incidente problemático e, no entanto, está se gabando descaradamente disso.\"",
            "Darkness respondeu atrás de mim ...",
            "Por que as pessoas atrás de mim são tão barulhentas?",
            "Hans começou a recuar depois de ouvir o que eu disse.",
            "Ele estava preocupado com a Wiz apenas mais cedo, mas agora, o que ele mais desconfiava era eu.",
            "“Não recuar enquanto me enfrenta. Entendo, então você é bem capaz.”",
            "Hans disse enquanto olhava para mim.",
            "O que você quer dizer com recuar? Por que preciso fazer isso diante de um Slime? Não se iluda. ",
            "Riberiru: menosprezando o slime. Que rude.",
            " ",
            "Ele pode parecer um homem forte e musculoso, mas ele era apenas um Slime.",
            "Os monstros lixo que apareceram em todos os tipos de jogos.",
            "Do nome \"Slime de Veneno Mortal\", sua arma principal deve ser veneno. Mas temos a Aqua que poderia limpar o veneno, então isso não era nada para se preocupar.",
            "Em resumo, não acho que vou perder.",
            "“Apenas renda-se! Wiz, vocês são ex-colegas, certo? Eu não acho que você gostaria de lutar com ele, então volte para baixo agora. Eu irei enfrentá-lo.\"",
            "“K-Kazuma-san? Eu posso estar pensando demais, mas... você vai ficar bem? Hans-san é...!”",
            "Wiz que estava se afastando gritou ansiosamente.",
            "Eu tirei minha espada, a lâmina polida brilhava sob a luz do sol.",
            "Pensar que a primeira coisa que vou cortar com minha nova espada será um Slime.",
            "Aqua e as outros já estavam preparadas para lutar, assumindo posições com suas armas.",
            "Ao meu lado, a Darkness desembainhou sua grande espada e olhou para o inimigo com cautela.",
            "“… Parece que todos vocês realmente querem lutar. Boa! Já faz muito tempo desde que qualquer aventureiro se atreveu a me desafiar! Não importa quem fosse, eles se acovardavam diante de mim e imploravam por misericórdia depois de verem a minha verdadeira natureza. Você têm coragem de me enfrentar de frente!”",
            "Hans disse algo que um chefe final diria e levantou as mãos.",
            "\"Eu sou o Hans! Um general do exército do Rei Demônio, um Slime de Veneno Mortal!”",
            "\"… O que você acabou de dizer?\"",
            "O que esse Slime acabou de dizer?",
            "Acho que ouvi o termo \"general do exército do rei demônio\".",
            "“Kazuma-san! Mesmo entre os generais do exército do Rei Demônio, Hans é um monstro com recompensas acima da média! Ele é muito forte, então tenha cuidado...!”",
            "Mesmo se você me disser isso agora...",
            "Eu levantei minha espada e me virei para trás.",
            "“Ei, Darkness, slimes são monstros fracos, certo? Eles são uns fracotes, certo?”",
            "Quando Darkness, que estava tomando posição, ouviu minha pergunta, ela respondeu.",
            "“Slimes são monstros fracos? Onde você ouviu esse absurdo? Deixando os pequenos de lado, slimes acima de um certo tamanho são adversários poderosos. Em primeiro lugar, os ataques físicos são inúteis. Sua defesa mágica é alta também. Eles comem qualquer coisa, então acaba se eles encostarem em você. Eles podem infiltrar-se pelas aberturas da sua armadura, tocar sua pele e dissolver você com fluidos digestivos. Eles também podem bloquear sua boca e sufocá-lo até a morte.”",
            "O que é isso, tão assustador… Mas… espera?",
            "Poderia ser que eu fiz algo idiota?",
            "\"Não toque no veneno mortal, Kazuma! Tem um veneno potente o suficiente para contaminar toda a cidade! Pode prejudicar muitas pessoas mesmo depois de diluídas. Você morrerá instantaneamente se tocar nele!”",
            "\"... Morte instantânea?\"",
            "Depois de ouvir o aviso da Megumin, meu coração começou a bater descontroladamente.",
            "“Sem problemas, Kazuma! Comigo por perto, tudo bem, mesmo se você morrer! Mas não seja engolido inteiro! Se fizer isso, todo o seu corpo irá se dissolver, então não importa o quão poderoso seja o meu feitiço de ressurreição!”",
            "Quando ouvi o que o Aqua disse",
            "“Agora, venham até mim, bravos aventureiros! Eu vou fazer vocês se arrepiarem...?”",
            "Dei as costas para Hans e corri o mais rápido que pude."
      ]
}