{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 5)": [
            "《Parte 5》",
            "Eu bati na vegetação e deslizei pela encosta da colina.",
            "Os galhos arranharam meu rosto.",
            "“Wahhh, Kazuma! Espera! Espera!\"",
            "“Apresse-se idiota! Ou eu vou te deixar para trás!\"",
            "Ah merda, ai merda!",
            "Esse sujeito era o inimigo mais poderoso que eu já havia enfrentado!",
            "Eu morreria de um toque, seria dissolvido se fosse pego, e a ressurreição nem funcionaria!",
            "“Darkness, corra rápido! Isso é ruim, nós vamos morrer! Não pense muito, apenas corra!\"",
            "\"Ahhh ... O Slime ... O Slime vai ...!\"",
            "Megumin puxou a mão da Darkness que estava relutante em deixar o Slime e seguiu atrás de mim.",
            "A Darkness, que tinha um interesse anormal no corpo pegajoso de slimes, queria lutar com Hans sozinha, mas nós não a deixamos fazer isso.",
            "Ela pode ser capaz de tankar o ataque do Slime, mas ela não tem nenhum meio de atacar.",
            "\"Ka-Kazuma-san, você ficou ofegante enquanto subia a colina, mas é rápido quando está fugindo ...!\"",
            "Na cauda do grupo, Wiz correu muito para nos seguir.",
            "E atrás da Wiz–",
            "“Você está zombando de mim, humano? Depois de dizer tudo isso diante de mim, você ainda fugiu no final? Você não está vivendo sua vida corretamente! Você é um aventureiro, afinal, não se sente envergonhado!?”",
            "Hans, cujo rosto estava vermelho de raiva, nos perseguiu a toda velocidade.",
            "“Claro, sou um aventureiro! Com a classe mais fraca de todas, Aventureiro! Como posso lutar contra um general do exército do Rei Demônio?\"",
            "“O que, classe mais fraca? Você mesmo…! … O quê?\"",
            "Hans parou de repente.",
            "Seguindo sua liderança, paramos também.",
            "\"Você é um aventureiro? A classe mais fraca, aventureiro? Não é o termo geral aventureiro, mas o nome do trabalho como Arquimago e Archpriest... Aventureiro?\"",
            "\"Sim está certo, qual é o problema?\"",
            "Os olhos de Hans ficaram vermelhos imediatamente. Ele então fechou os olhos suavemente e suspirou.",
            "Ele era um Slime, mas suas ações eram como um humano.",
            "\"Eu vou deixar você sair desta vez. Merda, você é só um fracote!\" ",
            "Riberiru: recebeu a retribuição kkkk",
            "Depois que Hans cuspiu essas palavras, ele se virou e voltou para a fonte da fonte termal.",
            "\"... Phew, finalmente acabou.\"",
            "\"Não acabou! Ei, ele está voltando para destruir a fonte da fonte termal!\"",
            "Aqua se recusou a me deixar ir, mas falando francamente, esse sujeito era muito difícil de lidar.",
            "“Então me diga como podemos vencer esse cara. Wiz vai se sentir mal se pedirmos para ela ir. Eu não sei se Darkness pode lidar com o veneno dele. Só podemos pedir a Megumin para fazer um ataque de explosão furtivo do alcance.”",
            "“Hum… Se você lançar Explosion no Hans-san, seu corpo irá se espalhar e poluir todo esse lugar. Slimes têm alta resistência contra magia. Se você não conseguir atingir tudo, será difícil destruí-lo…\"",
            "Isso não significa que não podemos fazer nada?",
            "\"Eu não estou exagerando, realmente não podemos fazer nada neste momento. Se os ataques físicos fossem eficazes, planejava experimentar minha nova espada.\"",
            "“Vamos adiar a estréia da Chunchunmaru para o próximo volume. Mas se deixarmos, as fontes termais estarão em perigo. Então, um general do rei demônio vai conseguir o que quer.\"",
            "\"Não chame minha espada com esse nome estranho, eu nunca vou chamá-la com esse nome... fuh, porra. Ei, Aqua, vamos desistir destas fontes termais? Podemos desenvolver outros meios de negócios no futuro. Honestamente, não há sentido na existência do Culto Axis, certo?\" ",
            "Riberiru: kkkkkk, nem tem como negar.",
            "Como esperado, ela me atacou e me estrangulou quando lhe contei a verdade.",
            "Enquanto eu estava lutando com a Aqua, a figura de Hans ficou menor e menor.",
            "“Eu entendi… Ei! Eu irei e purificarei esse Slime!”",
            "Aqua propôs um plano ousado."
      ]
}