{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 7)": [
            "《Parte 7》",
            "Nós perseguimos a Hans implacavelmente.",
            "Além disso, temos andado sem parar por um tempo agora! O que aconteceu com minhas férias nas termas? Eu não estava aqui para treinar. Eu vim aqui para me recuperar!",
            "“Kazuma! Esse Slime é rápido! Os slimes não devem ser aqueles monstros suaves e fofinhos que se movem devagar!?”",
            "Parecia que a Aqua tinha a mesma impressão de Slime que eu.",
            "Ou melhor, era estranho que slimes fossem sencientes.",
            "Se fosse assim, onde estava o cérebro desse cara!?",
            "“Hans-san, eu não vou deixar você destruir a fonte termal! Prisão de Cristal Amaldiçoada!\"",
            "“!! Merda, eu não estou bem contra você!\"",
            "Wiz congelou a parte inferior do corpo de Hans com seu feitiço. Agora, ele estava a cerca de dez metros da última fonte de água.",
            "Um Slime que tinha alta resistência à magia, e um Slime de nível de chefe mutante, estava sendo facilmente dominado por Wiz. Como esperado de uma lich.",
            "Contudo!",
            "“Eu ainda tenho esse ás na manga! Você é tão ingênua quanto no passado, Wiz!”",
            "Hans arrancou o braço direito e jogou-o na fonte termal.",
            "\"Ahhh?\"",
            "Todos, exceto Hans e eu, observamos desamparados enquanto aquele braço voava em um belo arco em direção à fonte de água.",
            "Quanto a mim…",
            "\"「Disparo」!\"",
            "Eu puxei meu arco e usei Disparo para acertar o braço no ar.",
            "\"O quê?\"",
            "Hans olhou com os olhos arregalados de surpresa, olhando para trás e para frente entre mim e a fonte de água.",
            "Rangendo os dentes, ele rasgou pedaços da parte inferior do corpo e os jogou na fonte de água.",
            "A precisão de « Disparo » dependia da agilidade e da sorte do usuário.",
            "Mas não importa o quão alto seja meu status de sorte, eu não consegui lidar com esses muitos alvos!",
            "\"Aqua, use essa magia que melhora a sorte, aquela que você usou durante a pedra-papel-tesoura!\"",
            "\"Eh? Ok!\"",
            "Quando estávamos decidindo quem deveria sentar no compartimento de carga durante o passeio de carruagem, Aqua usou um feitiço chamado 《Bênção》.",
            "Vamos usar isso para aumentar minhas estatísticas de sorte!",
            "\"「Bênção」!\"",
            "\"「Disparo」!\"",
            "No momento em que recebi o feitiço de melhora da Aqua, a precisão e o alcance de minhas flechas foram aprimoradas, acertando os alvos sem falhar.",
            "Vendo essa cena, todos além de mim e Hans suspiraram de alívio.",
            "“O que, o que é isso? Você está brincando comigo? Que terrível precisão é essa?\"",
            "Hans rugiu de raiva.",
            "Megumin respondeu.",
            "\"Não despreze a sorte deste homem! Suas estatísticas podem ser mais fracas que um mago, mas ele sobreviveu a lutas com poderosos inimigos graças a sua poderosa sorte!”",
            "\"Ei, você está elogiando ou zombando de mim?\"",
            "Eu briguei com Megumin enquanto olhava para Hans congelado.",
            "Eu não me sentia mais nervoso.",
            "Em vez de não estar nervoso, era mais como descuido.",
            "Hans lutou dolorosamente enquanto jogava outra parte do corpo para fora...",
            "\"Kazuma, abata, abata agora!\"",
            "Aqua colocou as duas mãos nos quadris com um sorriso fácil no rosto.",
            "\"Deixe-o…! Ah…\"",
            "\"Hã? O que é isso, Kazuma?\"",
            "Aqua perguntou confusamente.",
            "Com um esguicho, uma das partes do corpo de Hans caiu na fonte termal.",
            "\"Eh?\"",
            "Incluindo Hans, todos, exceto eu, fizeram um barulho de surpresa.",
            "“… Fiquei sem flechas.”",
            "\"- Wah, wahhh!\"",
            "Aqua correu para a fonte e foi enfiar a mão dentro",
            "“Aqua-sama, não faça isso! Uma parte do corpo de Hans-san caiu na fonte termal! Isso está em um nível diferente da contaminação anterior! ”",
            "Aqua ignorou Wiz e enfiou a mão sem qualquer hesitação.",
            "“Ahhh, está doendo, quente! 「Curar」! 「Curar」! Wiz, me ajude, o cano da última fonte de água vai ser contaminado!\"",
            "Aqua suportou a água escaldante e curou sua mão com magia enquanto pedia ajuda a Wiz.",
            "“A, Aqua-sama! … 「Luz do Saber」!!”",
            "Vendo essa cena, Wiz levantou a mão, usando magia de luz para cortar uma parte do tubo contaminado.",
            "Ela só cortou a parte que continha a água poluída.",
            "Nesse caso, pode ser reparado em apenas alguns dias.",
            "Como eu estava me sentindo aliviado.",
            "Eu ouvi o som de crack vindo de Hans.",
            "“Kazuma, Ka, Kazuma…!”",
            "Megumin fez um som assustado enquanto olhava para lá.",
            "Hans, ou melhor, o Slime metamorfo que era Hans.",
            "\"Esta…! Que gosma fofa! Que pena! Se não fosse venenoso, eu levaria para casa como animal de estimação!\"",
            "Darkness, cujo cérebro provavelmente derreteu, disse alguma bobagem.",
            "Esse slime se expandiu para o tamanho da nossa mansão.",
            "\"Isso é muito grande!\""
      ]
}