{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 8)": [
            "《Parte 8》",
            "Incapaz de manter sua forma humana, o Slime se transformou em uma bola e esmagou as árvores ao redor, absorvendo-as em seu corpo.",
            "“Oh não, Hans está ficando sério! Wiz, cuide desse cara! Use esse feitiço de congelamento de mais cedo! Terminar esta batalha com esse feitiço!\"",
            "Nós começamos a sair do caminho enquanto gritávamos. Continuamos nos esquivando para evitar sermos absorvidos por Hans.",
            "\"Esse feitiço não é grande o suficiente para cobrir Hans-san! Ele é muito grande agora! Se eu não drenar um pouco de mana de alguém... !!”",
            "Wiz me pediu ajuda. Agora, o único que poderia fornecer Wiz com mana era ...!",
            "“Megumin! Agora é sua hora de ser o sacrifício! Minha mana não é suficiente, e drenar a mana da Aqua vai dar efeitos colaterais insalubres na Wiz!\"",
            "\"Eu? Não, não, não quero! Eu prefiro explodir esse cara com uma Explosão!\"",
            "\"Não faça isso! Você vai poluir a colina inteira!\"",
            "Aqua parou severamente Megumin. A Darkness começou ruidosamente tirando sua armadura.",
            "Ei você-!",
            "\"O que você está fazendo? Por que você está tirando sua armadura...?\"",
            "“Se o adversário é um Slime, a armadura é inútil. Eu lhes darei uma abertura, então estou melhor sem isso.\"",
            "A Darkness tirou a armadura que ela tanto estimava e retornou ao seu traje casual. Seu cérebro certamente se transformou em mingau.",
            "\"E eu gosto dessa armadura. Você consertou isso para mim, então me machucaria vê-la derretida ou destruída.\"",
            "Depois de dizer isso, Darkness também jogou sua espada de lado.",
            "Ataques físicos eram inúteis contra os slimes.",
            "Como era inútil, não havia necessidade de segurar essa arma pesada.",
            "“Ei, por que você está se despindo? Corra!\"",
            "Eu agarrei a mão da Darkness e a puxei na direção da fonte.",
            "E ali estava–",
            "“Wahhh! Kazuma! Kazuma-sama, ajuda, ahhh!\"",
            "Diante da aproximação de Hans, Aqua continuou enfiando a mão na fonte de água enquanto lamentava, recusando-se a fugir.",
            "“O que você está fazendo, idiota? Não se preocupe com isso agora e corra!\"",
            "\"Mas, mas! Se eu não defender este lugar, meus crentes vão...!\"",
            "A Darkness parou na frente da Aqua, que, apesar da dor, insistiu em limpar a fonte termal.",
            "O Wiz de rosto de aço parecia ter se resolvido e chegou ao lado de Aqua.",
            "“Kazuma, o que devemos fazer? Você sempre tem truques sujos na manga! Apresse-se e lide com isso!\"",
            "\"Por que você…! O que você quer dizer com truques sujos? Droga, eu vou pensar em alguma coisa! Então, você acabou de fazer sua coisa!\"",
            "“Fazer minha coisa?”",
            "Megumin abraçou sua arma e perguntou freneticamente.",
            "“A única coisa que você pode fazer! Dê o golpe final no general! Prepare seu feitiço e espere perto desse cara!\"",
            "Depois de dar minhas instruções, deixei Megumin que estava levantando sua arma, e fui em direção a Hans.",
            "O gigantesco bloco de lodo não se satisfez com a vegetação, e até engoliu as pedras e a areia também.",
            "Depois de liberar sua forma humana, provavelmente estava sendo impulsionado por seus instintos.",
            "Hans não nos atacou; apenas devorava as coisas ao redor e se dirigia lentamente para a fonte.",
            "A arma na minha mão e as habilidades que eu tinha não poderiam prejudicá-lo.",
            "Você poderia dizer que eu estava desamparado.",
            "Mesmo se eu usasse o « Congelar » nele, não teria nenhum efeito.",
            "E Hans estava muito perto da Aqua e da posição da outra. Muito perto para usar Explosão.",
            "Nós poderíamos apenas fugir se Aqua desistisse da fonte termal. No entanto, Aqua geralmente covarde escolheu este tempo para mostrar sua coragem.",
            "Eu usei todas as minhas flechas, então eu não posso nem atrair a atenção de Hans ...",
            "… Não, espere.",
            "Se o atual Hans estivesse se movendo de acordo com seu instinto...",
            "Se eu usar essa coisa antes...",
            "“Aqua-sama, mesmo se eu esgotar toda a minha mana, não vou conseguir congelar Hans-san no tamanho atual dele! Vamos nos retirar! Todos no Culto Axis não querem que a Aqua-sama se machuque também!\"",
            "\"Não! Se eu não for, quem protegerá meus cultistas? Se eu não posso proteger as casas dos meus devotos, então qual seria o sentido da minha existência? Além disso, lance um pouco de congelamento em mim!\"",
            "Aqua recusou-se a ouvir os pedidos de Wiz e até pediu que ela fizesse o Congelamento.",
            "Megumin havia preparado seu feitiço e estava pronta para lançá-lo, e Wiz estava apertando sua mão e se preparando.",
            "A Darkness colocou sua preciosa armadura e espada a seus pés, junto com os presentes que ela comprou na loja de especialidades locais junto comigo.",
            "\"Darkness, traga essas coisas ao seu lado para mim!\"",
            "“!? Aquelas coisas? Os presentes especiais?\"",
            "Ela obedientemente trouxe os presentes e correu para o meu lado.",
            "Mexi na minha mochila e peguei a parte que comprei também.",
            "Os pães arcanos e pães de carne que eu comprei do elfo de orelha redonda e do anão barbeado.",
            "Eu joguei eles em Hans.",
            "“Ah! O que você está fazendo, um desperdício! Você receberá uma retribuição por desperdiçar comida, Ka… Zuma… ”",
            "A Darkness queria criticar minhas ações, mas ficou estupefata depois de ver a ação de Hans.",
            "Hans alegremente comeu os lanches que eu joguei.",
            "Parecia que os slimes eram como humanos. Em comparação com vegetação e rochas, eles preferem coisas que tinham proteínas e altas calorias.",
            "Eu peguei todos os presentes que a Darkness trouxe com ela ...!",
            "\"Não, você não pode Kazuma! Eu estou planejando dar isso para o meu querido pai e os empregados…!\"",
            "Eu ignorei a Darkness, que sentiu minhas intenções, e joguei tudo na direção longe da fonte termal.",
            "“Você pode comprar presentes a qualquer hora! Eu vou fazer compras com você! Pare de ficar deprimida e corra!\"",
            "Eu puxei Darkness, que mostrou um rosto triste momentaneamente, e me juntei com Aqua e os outros.",
            "Hans parecia interessado nos presentes e se contorcia nessa direção.",
            "\"Wiz, depois de explodir Hans em pedaços, você pode congelá-lo?\"",
            "“Se o Hans-san tiver metade do seu tamanho atual, eu mal conseguiria com a minha mana restante…”",
            "Apenas mal conseguiria… bom!",
            "“Aqua, Wiz vai congelar Hans quando ele explodir em pedaços, você pode purificar a fonte termal sozinha?\"",
            "\"Eu eu consigo! Isto é uma emergência! Eu vou te mostrar minha verdadeira habilidade!\"",
            "Parecia viável.",
            "\"Eu só preciso proteger todos de se machucar por Hans quando explodir, certo?\"",
            "\"Sim, eu estou contando com você.\"",
            "Em um momento como este, só poderíamos depender do corpo forte da Darkness.",
            "Aqua possuía uma relíquia sagrada que a protege de um estado anormal como veneno. Ela e a Darkness com cérebro de músculo deveriam ser capazes de se defender contra o veneno do general do Rei Demônio.",
            "… Provavelmente.",
            "Eu lembro que essa garota gastou muitos de seus pontos de habilidade aumentando sua resistência contra o status anormal.",
            "A vantagem de se concentrar na defesa só podia ser vista em uma crise como essa. Eu não tinha escolha senão confiar nela.",
            "Hans ainda estava curtindo os presentes da Darkness diante de nossos olhos.",
            "Imune ao ataque físico, alta resistência contra magia.",
            "Basta um único toque para matá-lo com veneno, e derrotá-lo irá poluir o meio ambiente.",
            "Por que eu encontrei um adversário tão problemático?",
            "O que deu errado com minhas férias nas fontes termais?",
            "Eu ainda senti que minha sorte não poderia ser tão boa.",
            "“Kazuma, quanto tempo tenho que esperar? Estou pronta para dar um golpe elegante!\"",
            "Megumin, que havia tirado o tapa-olho, gritou animadamente, seus olhos vermelhos brilhando.",
            "Depois de terminar os presentes, Hans finalmente chegou até nós.",
            "Talvez estivesse procurando por uma nova presa, ou talvez ele fosse impulsionado pelos remanescentes de seu antigo eu.",
            "Eu levantei minha mão para Wiz.",
            "\"Quando eu disser vá, Wiz drenará minha mana, apenas não me deixe morrer.\"",
            "\"Eh?\"",
            "Eu ouvi Wiz gritar.",
            "\"... Bem, então, faça isso, Megumin, vá!\"",
            "\"Deixe para mim! Coma minha enorme magia explosiva! 「Explosion」!!\"",
            "Eu testemunhei Megumin soprando Hans em pedaços com Explosion, e suas peças voando por todo lado.",
            "Enquanto a Darkness nos protegia, eu podia sentir meu mana desaparecendo e minha consciência desaparecendo.",
            "Deixarei o resto para minhas companheiras, que só eram confiáveis ​​durante uma crise como essa."
      ]
}