{
      "Capítulo 4.5 - Uma deusa para esta cidade de águas termais poluídas! (parte 9)": [
            "《Parte 9》",
            "-  Vários dias depois.",
            "Como os heróis que salvaram a cidade",
            "“Uuuu… trabalhei tanto…! Eu realmente dei tudo de mim… Mas… !! ”",
            "Juntamente com a uivante Aqua, voltamos para Axel.",
            "“Como devo dizer isso…? Pela primeira vez, sinto pena da Aqua…\"",
            "Megumin consolou Aqua na carruagem rochosa.",
            "Aqua ficava olhando pela janela e chorava de vez em quando.",
            "- Nós destruímos Hans. A Darkness fez o papel dela como um tanque, enquanto nos protegendo de nos machucar pelos escombros de Hans. Depois disso, Wiz, que havia drenado mana de mim, congelou todos os remanescentes.",
            "\"... Eu me pergunto se meu querido pai e os servos vão gostar disso...\"",
            "A Darkness segurava os recém-comprados presentes especializados locais e murmurou para si mesma com expectativa.",
            "Essa garota tinha um complexo de pai bastante sério.",
            "Eu desviei meus olhos da Darkness alegre e disse para Aqua:",
            "\"... Você não sabe que existe uma coisa chamada moderação?\"",
            "\"Não há o que fazer, eu pensei que a fonte de água estaria contaminada se eu não desse tudo de mim...! Wahhh, eu trabalhei muito duro! Isso também é mau, ahhh!\"",
            "Eu ignorei a Aqua chorando e olhei para Wiz que estava desprovido de vida.",
            "Seu rosto já pálido estava se tornando transparente, como se ela desaparecesse a qualquer momento... Ei, isso é ruim!",
            "\"Ei, ela vai desaparecer de novo! Ela está desaparecendo!\"",
            "“Darkness, compartilhe sua energia com ela! Transfira um pouco para Wiz, rápido!\"",
            "“Eu-eu entendo! Venha, Kazuma, pegue!\"",
            "Eu freneticamente agarrei Wiz na carruagem.",
            "Eu usei Drain Touch na Darkness, que tinha mais vitalidade de todos nós, e transferi sua energia para Wiz.",
            "Quando vimos Wiz, que estava prestes a desaparecer, se recuperou, demos um suspiro de alívio.",
            "Neste momento.",
            "Aqua, que estava de frente para a janela o tempo todo ...",
            "“Eu só tentei limpar as fontes termais com todos os meus poderes! Por que eles estão tão bravos?\"",
            "Ela começou a chorar por causa disso mais uma vez.",
            "- Depois de informarmos à guilda dos aventureiros que derrotamos o General Hans, do Rei Demônio, recebemos muita gratidão como aqueles que resolveram o incidente de contaminação.",
            "… Até perceberem que a água da fonte termal não fluiria mais.",
            "Depois que eu fui drenado da minha mana e perdi a consciência, Aqua usou todo o seu poder para purificar as fontes termais.",
            "No final, ela transformou toda a água da fonte em água morna regular.",
            "Como efeito colateral, a pobre lich quase foi purificada por causa dessa poderosa magia de limpeza.",
            "Em resumo, o objetivo do exército do Rei Demônio de cortar a salvação financeira do Culto Axis foi realizada pela Aqua.",
            "A principal atração turística da cidade agora desapareceu.",
            "Normalmente, seríamos forçados a pagar uma pesada compensação.",
            "No entanto, desde que Aqua fez isso para salvar o culto, bem como a cidade, todo mundo perdoou ela. E assim, toda a generosidade de derrotar Hans foi perdida.",
            "Nós deveríamos nos teletransportar de volta para Axel através do feitiço da Wiz, mas o estado dela não era bom, então optamos por pegar uma carruagem de volta.",
            "\"Escutem-me! Vocês dois me escutem! Por favor, apenas me ouçam!\"",
            "\"O que é isso? A carruagem já está tremendo, você não pode me abalar ainda mais!?”",
            "\"Vá em frente, eu não me importo de ouvir.\"",
            "Olhando para Megumin e Darkness, Aqua disse:",
            "“O motivo pelo qual esse incidente aconteceu dessa maneira é porque meus poderes são fortes demais. Até mesmo a Darkness desajeitada e Megumin cabeça oca… Isso dói! Me Ouçam até o fim! As dois devem perceber minha verdadeira identidade agora, certo?\"",
            "Aqua, que foi subjugada pela Darkness e Megumin, não desistiu.",
            "\"Está na hora de você acreditar que sou uma verdadeira deusa, certo?\"",
            "Depois de ouvir o que Aqua disse, as duas ficaram em silêncio.",
            "\"... Kazuma, vamos para uma fonte termal mais eficaz da próxima vez.\"",
            "\"Isso mesmo, uma fonte termal que pode curar problemas mentais.\"",
            "\"Por que vocês não acreditam em mim?\"",
            "A carruagem era muito barulhenta.",
            "Especialmente com a Aqua chorando."
      ]
}