{
      "Capítulo 5.0 - Prólogo": [
            "\"『Explosion』!\"",
            "A planície calma e pacífica foi pisoteada pela violência brutal.",
            "A onda de choque da Explosão se espalhou ao lado de um estrondo, levantando uma nuvem de poeira.",
            "Eu peguei Megumin que desabou no chão depois de esgotar sua mana.",
            "“Quantos pontos eu ganhei…?”",
            "Embora ela parecesse cansada, os olhos de Megumin ainda pareciam afiados quando ela me perguntou.",
            "“Do volume do som e poder destrutivo… 85 pontos!”",
            "“Urghh! Como esperado de Kazuma, eu teria dado essa Explosão a mesma pontuação. Kazuma está progredindo muito rápido…!”",
            "“Fufu, depois de acompanhá-lo todos os dias, meu julgamento também melhorou. Não há problema em me abordar como o ‘especialista em explosões’. Aqui, deixe-me carregá-la.”",
            "\"Ughh ...\"",
            "Eu apoiei Megumin que desmoronou no chão.",
            "\"Explosões dia após dia, e você ainda não está cansada disso? Você não quer mudar sua classe e aprender outras magias para se tornar uma excelente maga?”",
            "\"Claro que não. Eu já sou uma excelente maga! Como se atreve a reclamar depois de me pegar?”",
            "A excelente maga (auto-proclamada) disse enquanto colocava as mãos em volta do meu pescoço.",
            "Mas recentemente eu percebi que essa garota é bastante confiável se usá-la bem ...",
            "Suspirei e coloquei Megumin nas minhas costas.",
            "―— Amanhã é outro dia agitado.",
            "Ela disse que não seria capaz de conjurar seu feitiço durante a viagem, pois precisava conservar sua mana, então fui arrastado para acompanhá-la ao chamado ritual diário de explosão.",
            "Realmente, como ela poderia não estar cansada disso?",
            "No caminho de volta para Axel.",
            "Como o céu era gradualmente tingido de vermelho, Megumin que estava de costas murmurou para si mesma.",
            "\"Eu vou receber cem pontos na próxima vez ...!\"",
            "Edição de Imagens: ",
            "Suicchi"
      ]
}