{
      "Capítulo 5.1 - Decidindo sobre esta carta séria! (parte 4)": [
            "《Parte 4》",
            "Eu abri meus olhos, que eu tinha fechado por reflexo por causa do feitiço da Wiz. ",
            "Diante dos meus olhos estava a cidade da água e das fontes termais, Alcanretia. ",
            "E pensar que depois de apenas um dia, eu estava de volta a essa cidade que eu nunca pensei que veria novamente… ",
            "\"Ei, Ei Kazuma. Kazuma.\"",
            "\"Nós estamos saindo agora mesmo, eu quero ter mais nada a ver com a sua religião e seus cultistas.\"",
            "\"Mas por quê?\"",
            "Depois de rejeitar a Aqua, que queria passar a noite nessa cidade, eu procurei informações sobre a Yunyun. ",
            "Yunyun saiu ontem. ",
            "Ela provavelmente foi de carruagem pública, mas precisaria de um dia para ir de Axel até Alcanretia mesmo que ela tenha saído de manhã. ",
            "Por isso eu imaginei que chegamos aqui antes dela graças ao feitiço de teleporte da Wiz. ",
            "… Mas, quando ela ouviu meus planos de nos juntarmos a Yunyun quando ela chegasse- ",
            "\"Kazuma, eu não estou indo para casa porque estou preocupada com a Yunyun, mais que por minha irmã. Então, vamos seguir em frente. Se for ela, ela nos alcançará em breve, não se preocupe.\"",
            "Megumin disse com uma expressão estranha. ",
            "Ela parecia firme em sua desculpa de estar preocupada com a irmã. ",
            "… Que tsundere. ",
            "No final, não ficamos muito tempo em Alcanretia antes de seguirmos viagem para a vila dos Demônios Carmesim. ",
            "Seria problemático se encontrássemos cultistas do Axis. Não importava para mim de qualquer forma… ",
            "Contudo, não tinham carruagens públicas que iam para a vila dos Demônios Carmesim. ",
            "Era dito que o caminho para a vila dos Demônios Carmesim era perigoso e nem caravanas arriscavam. ",
            "Mais importante, Demônios Carmesim podiam se teleportar livremente entre cidades. ",
            "Então. Não tinha necessidade de caravanas arriscarem uma visita. ",
            "\"Vai levar três dias para andar desta cidade para a vila. Muitos monstros perigosos frequentam as estradas lá, então precisamos depender da habilidade 「Detecção Inimiga」do Kazuma.\"",
            "Depois de deixar Alcanretia, andamos por uma estrada suave em direção à vila dos Demônios Carmesim. ",
            "Para ser franco, acampar um lugar cheio de monstros perigosos soava assustador. ",
            "Eu esperava diminuir a distância o máximo possível durante o dia. ",
            "\"Não se preocupem, deixem isso comigo. Eu não derrotei alguns monstros fracos na última jornada? Eu subi um nível daquela vez. Com o excesso de pontos de habilidade, eu aprendi a habilidade furtiva「Escapar」. Com isso, eu posso fugir a qualquer momento.\"",
            "\"Ei, essa habilidade não é efetiva apenas para o Kazuma? Você quer dizer que vai escapar sozinho se detectar algum inimigo?\"",
            "Eu ignorei a Aqua que levantou um tópico sensível. ",
            "Nossa formação era Darkness na vanguarda, seguida por mim, Megumin e Aqua. ",
            "\"O trabalho do Kazuma é Aventureiro, que sobe de níveis facilmente, certo? Mas depois de uma batalha tão intensa contra um general do Rei Demônio, você subiu apenas um nível? Meu nível subiu para trinta e três de uma vez!\"",
            "\"Ei, não fique exibindo o seu cartão de aventureiros na minha frente senão eu vou tomar e jogar fora. Não tem como evitar, você pode roubar a morte no general e explodir milhares de monstros mais fracos de uma vez. Por outro lado, meus únicos meios de ataque são essa espada com um nome estranho e um arco.\"",
            "Depois de andar por um tempo, nós chegamos a uma floresta. ",
            "Darkness, que estava na frente, repentinamente parou. ",
            "\"... Hmm, tem alguém ali.\"",
            "Quando ouvimos a Darkness, olhamos naquela direção… ",
            "Na entrada da floresta, uma garota de cabelo verde que estava sentada em uma rocha parecia ter nos visto, e começou a acenar. ",
            "O que ela está fazendo lá sozinha?",
            "… Eu olhei para a perna da garota. ",
            "No tornozelo direito da garota tinham bandagens com manchas de sangue. Ela olhava para o seu pé direito de vez em quando com uma expressão de dor. ",
            "Ela então levantou a cabeça e olhou em nossa direção. ",
            "Quando ela olhou para nós, uma das minhas habilidades reagiu. ",
            "… Como eu deveria dizer isso?",
            "… Esse mundo é cruel!",
            "\"Você não está machucada? Ei, você está bem? ",
            "Eu segurei o ombro da Aqua, que estava descuidadamente se aproximando da garota. ",
            "Quando elas notaram minhas ações,não apenas Aqua, até mesmo Darkness e Megumin se viraram para olhar para mim. ",
            "\"Minha habilidade 「Detecção Inimiga」ativou. Isso é um monstro disfarçado.\"",
            "\"Huh?\"",
            "Eu ignorei o olhar da garota, que estava nessa direção com uma expressão triste. Eu mantive minha guarda alta enquanto pegava o mapa para a vila dos Demônios Carmesim que eu consegui na guilda dos aventureiros. ",
            "Informações sobre os monstros ao longo da estrada também eram colocadas nele. ",
            "Eu procurei um monstro que combinava com as características dessa garota… ",
            "E eu encontrei. ",
            "'Garota da Tranquilidade'... Esse é o nome dela. ",
            "Aqua disse para mim enquanto eu lia os detalhes: ",
            "\"Ei Kazuma, eu acho que ela está olhando para você com olhos muito tristes. Eu sinto o impulso de conjurar uma magia de cura naquela criança.\"",
            "Eu continuei segurando o ombro da Aqua, que estava dizendo isso e li o painel de explicação da 'Garota da Tranquilidade'. ",
            "'Garota da Tranquilidade. Esse monstro do tipo planta não irá ferir as pessoas fisicamente… Contudo, irá dar ao viajantes um grande impulso de protegê-lo, atraindo-os para o seu lado. A tentação é difícil de resistir, e se você se tornar emocionalmente apegado, você estará preso até a morte. Existe rumores de que esse monstro possui alta inteligência, mas isso ainda não é certeza. Pode soar cruel, mas qualquer time de aventureiros que encontrar esse monstro deve exterminá-lo.'",
            "\"Eu Kazuma, ela parece que está prestes a chorar. Aquilo é realmente um monstro?\"",
            "Não era normal a Darkness soar tão preocupada. ",
            "'Como o monstro vai sorrir com alívio quando viajantes ficam ao seu lado, é difícil deixá-la. Irá mostrar um rosto choroso se você quiser sair. Quanto mais gentil você for, mais provável que você será preso por esse monstro, então por favor tome cuidado.'",
            "\"Ka-Kazuma, aquela criança está sorrindo enquanto faz o seu melhor para segurar as lágrimas. Ela está acenando como se estivesse dizendo adeus. Eu realmente quero ir até ela e abraçá-la.\"",
            "Eu soltei a Aqua e me virei para segurar o colarinho da Megumin que acabou de falar. ",
            "'Uma vez que você está preso, ela irá segurá-lo, tornando difícil se afastar. Também, quando o viajante tenta sair por causa da fome, a coisa mais perigosa que esse monstro irá fazer é pegar a fruta que produz e s oferecer ao viajante. Tem um gosto delicioso e dá aqueles que o comem a sensação de estarem cheios… Contudo, o fruto não contém nutrientes, então quem quer que coma irá lentamente secar, não importa o quanto comer. O viajante será acometido por sua consciência quando eles verem a garota cortando e oferecendo os frutos que ela mesma produziu. No final, eles não irão nem mesmo comer, e irão morrer de desnutrição.'",
            "\"Ugh…! Mesmo se ela for um monstro, ignorar um acidente é…\"",
            "Darkness, que não conseguia mais aguentar, se aproximou da Garota da Tranquilidade. ",
            "Como o mapa disse que o monstro não iria atacar fisicamente, eu não parei a Darkness e continuei lendo. ",
            "'Comer os frutos da Garota da Tranquilidade por longos períodos de tempo irá resultar em corte dos sinais de perigo do seu corpo, como fome, cansaço e dores. Os frutos podem conter algo que afeta o sistema nervoso central. Consequentemente, viajantes irão permanecer próximos a garota e se tornarão frágeis e ficarão em um estado sonhador. Teve muitos casos de velhos aventureiros procurando uma pacífica e tranquila morte, o que é a origem do nome, 'Garota da Tranquilidade… Depois disso, a Garota da Tranquilidade irá se enraizar no corpo do aventureiro morto, usando-o como nutrientes-'",
            "… Eu parei de ler depois dessa parte. ",
            "Eu soltei minha mão inconscientemente; Megumin e Aqua imediatamente correram para aquela garota. ",
            "Todo mundo estava hesitante de tocar a garota depois de descobrir que ela era um monstro, mas todas elas mostraram uma expressão inquieta. ",
            "A Garota da Tranquilidade parecia estar perguntou, 'Você vai ficar ao meu lado?' olhando para as três com olhar de expectativa. ",
            "Os sentidos protetores dessas três provavelmente estavam sendo estimulado pelo olhar dela, enquanto suas mãos continuavam abrindo e fechando. ",
            "\"É um tipo de monstro vegetal que não irá dar dano físico, mas irá parar os aventureiros ao estimular seus instintos protetivos, matá-los de fome e enraíza-los.\"",
            "Quando elas ouviram o que eu disse, elas pareceram aliviadas, e andaram para o lado da Garota da Tranquilidade. ",
            "… Elas não ouviram a parte sobre matar o viajantes de fome?",
            "\"Eu vou curar suas feridas! … Huh? Essas não são feridas. Essas também não são bandagens, apenas algo que aparenta ser uma.\"",
            "Depois de ouvir Aqua, e cheguei mais perto para observar a garota. ",
            "A Garota da Tranquilidade estava vestindo roupas que são comuns para garotas na cidade. ",
            "Ela estava descalça e sorria alegremente enquanto estávamos em volta dela. ",
            "Olhando cuidadosamente, a rocha em baixo de seu dela também fazia parte de seu corpo. ",
            "Atrás da rocha tinha algo como um ramo; pequenas frutas estavam crescendo nele. ",
            "Seja as roupas que ela estava vestindo ou as bandagens manchadas de sangue, todas eram apenas imitações para atrair a atenção das pessoas. ",
            "Se disfarçando como uma garota que não podia se mexer por causa de um ferimento… Que maligno. ",
            "As três não se importavam com o que eu estava pensando e começaram a se afeiçoar pela Garota da Tranquilidade. ",
            "Megumin gentilmente esticou a mão e a Garota da Tranquilidade mostrou uma expressão hesitante que parecia dizer, 'Posso segurar sua mão?', e pegou na mão da Megumin. ",
            "Depois de segurar a mão da Megumin firmemente, a expressão dela mudou para uma de felicidade do fundo de seu coração. ",
            "… As três foram completamente arrebatadas por aquela expressão. ",
            "Eu ouvi que a vila dos Demônios Carmesim estava em crise, mas essa coisa era perigosa de outra forma. ",
            "Eu lembrei do aviso sobre o monstro. ",
            "'Quanto mais gentil você for, mais provável que você será preso por esse monstro, então por favor tome cuidado'.",
            "E… ",
            "'Qualquer time de aventureiros que encontrar esse monstro deve exterminá-lo'.",
            "Eu fiquei de frente para a Garota da Tranquilidade e saquei a minha katana, Chinchunmaru. ",
            "\"Ei, o que você está pensando Kazuma? Você vai usar essa criança para ganhar pontos de experiência?\"",
            "Quando ela me viu fazer isso, Aqua abraçou a Garota da Tranquilidade como se quisesse protegê-la. ",
            "Não, espera um pouco, isso é um monstro! ",
            "É um monstro que mata pessoas!",
            "\"Eu ouvi sobre Garotas da Tranquilidade antes. Contudo, não podemos ferir um monstro que tem a aparência de uma garota, certo? Apesar de o Kazuma ser renomado por ser um bastardo maligno, eu sei que o Kazuma tem um lado que se importa com seus colegas, uma lado gentil e sensível. Kazuma não faria algo como isso… Você não faria, certo…?\"",
            "Megumin segurou a mão da Garota da Tranquilidade me olhou com um olhar suplicante. ",
            "Igual a uma criança suplicando aos pai para não levar o gatinho que ela pegou para o controle,de animais. ",
            "… E-Eu não estava fazendo isso porque eu queria. ",
            "Darkness parecia hesitante agora, mas pareceu se lembrar que isso é um monstro-",
            "\"... Não. Se Kazuma decidiu exterminá-lo, então deve ser feito. Eu vim porque eu pensei que estava ferido, mas não estava nem um pouco ferido. Julgando por isso, esse monstro deve ser um mímico muito astuto. Se o deixarmos aí, terão mais vítimas no futuro.\"",
            "Ela sacou a grande espada enquanto dizia isso, e ficou em posição contra a Garota da Tranquilidade. ",
            "Nesse momento, a Garota da Tranquilidade disse, balbuciando como uma criança, e uma voz que era suave e vaga:",
            "\"... Quer matar… Eu…?\"",
            "A Garota da Tranquilidade segurou a mão da Megumin como um homem se afogando segurando a uma tábua enquanto levantava a cabeça e olhava para a Darkness. Lágrimas enchiam seus olhos enquanto ela tremia sem parar. ",
            "Então, podia falar…?",
            "A grande espada nas mãos da Darkness começou a balançar intensamente, e ela olhou para mim com uma expressão completamente idêntica a da Garota da Tranquilidade. ",
            "Até mesmo você? Olhando para mim com esses olhos. Mas que inferno! ",
            "Eu empurrei a imóvel Darkness para o lado e andei adiante com a minha katana desembainhada. ",
            "Aqua ficou na frente da Garota da Tranquilidade para bloquear o meu caminho, balançando os punhos como se fosse uma boxeadora. ",
            "… Essa garota era uma deusa de verdade. Por que ela foi tão facilmente encantada por esse monstro?",
            "A Garota da Tranquilidade olhou para a Megumin, que estava segurando sua mão, então disse para mim timidamente:",
            "\"... Quer matar… Eu…?\"",
            "Vendo garota com lágrimas nos olhos inclinando a cabeça para expressar sua dúvida, fez parecer como se tivesse uma faca me cortando por dentro. ",
            "As três pessoas e o monstro me encararam. ",
            "Se recomponha, esse monstro irá matar pessoas. ",
            "Se o deixarmos aqui, alguém mais pode ser vítima dele. Eu queria dizer nada grandioso, mas deixar um monstro aqui seria errado, certo? ",
            "Ou exterminá-lo seria errado?",
            "Uwaaahhh!",
            "Me vendo fincar a katana no chão e coçar a cabeça com esse dilema, Aqua disse.",
            "Que pensamento ilógico, igual a de um vagabundo. ",
            "Mas espere, tinha outro motivo de eu não poder deixar a Garota da Tranquilidade ir. ",
            "As coisas que estavam acontecendo na vila natal da Megumin. ",
            "O lugar para onde estávamos indo tinha um general e lacaios do exército do Rei Demônio esperando. ",
            "Eu não planejo lutar com eles, mas para estar do lado seguro, eu ainda quero aumentar meu nível o máximo que eu puder. ",
            "Desde que Garota da Tranquilidade era um monstro encontrado em um habitat tão perigoso, deveria ter uma boa quantidade de experiência se eu derrotá-lo. ",
            "As três olharam para mim com expressões complicadas. ",
            "As mesmas que a da Garota da Tranquilidade que tinha uma expressão de desconforto. ",
            "Eu tinha uma boa razão para fazer isso. ",
            "Se eu não exterminasse esse monstro, poderiam ter vítimas no futuro. ",
            "… Ahhh, droga, não posso evitar, então por favor me perdoe!",
            "Isso mesmo, mesmo que sua aparência seja a de um humano, ainda era um monstro por dentro, um monstro, monstro…!",
            "… Vendo o quão em conflito eu estava, a Garota da Tranquilidade disse com uma voz suave:",
            "\"Você parece com dor… Desculpe porque eu vivo…\"",
            "A Garota da Tranquilidade disse enquanto mostrava um sorriso frágil. ",
            "\"Porque, eu, monstro vive… Vai causar problema…\"",
            "Gotículas de lágrimas apareceram em seus olhos. ",
            "\"Desde nascido, primeira vez, falar com humanos…\"",
            "Ela juntou as mãos diante do peito como se estivesse rezando. ",
            "\"Primeiro, e último encontro com você, maravilhoso… Se, outra vida… Próxima vez, não monstro, será maravilhoso…\"",
            "Depois de dizer essa parte, fechou os olhos com resignação. ",
            "… De jeito nenhum eu poderia fazer isso.",
            " "
      ]
}