{
      "Capítulo 5.2 - Adicionando essas garotas barulhentas com orelhas de animal ao meu harém! (parte 4)": [
            "《Parte 4》",
            "A estrada se estendia pelas vastas planícies.",
            "Sozinho e levemente blindado, andei pela estrada.",
            "Eu examinei meu entorno inquietamente, vigiando sinais de qualquer monstro.",
            "Avançando cautelosamente nas planícies abertas, voltei periodicamente para verificar se os três estavam me seguindo.",
            "As coisas estavam indo bem até agora.",
            "Os monstros que eu tinha que ter cuidado extra seriam aqueles voando no céu.",
            "O monstro listado incluía grifos, mas mesmo que eu levantasse a cabeça e observasse o céu, não vi nada circulando no ar acima de mim.",
            "Nós já havíamos detectado vários monstros de grande porte e evitávamos eles.",
            "Ok.",
            "Eu só precisava passar pelas planícies, e então eu me ligaria a todos.",
            "… Neste momento.",
            "Eu vi uma figura solitária no meio das planícies.",
            "Essa figura não me notou ainda.",
            "Logicamente falando, era impossível alguém estar em um lugar como esse.",
            "Isso mesmo, provavelmente era um monstro.",
            "Eu estava apenas assistindo de longe, mas eu poderia dar uma olhada na identidade do monstro.",
            "O único nome que não se encaixava na lista de monstros perigosos.",
            "‘Orcs’.",
            "Um monstro bípede com cara de porco, altamente reprodutivo e com calor durante todo o ano.",
            "Como eles poderiam acasalar com a maioria das criaturas humanóides, ouvi dizer que você sofreria um fim trágico se fosse pego por eles.",
            "Era melhor se matar do que ser capturado por eles.",
            "Nos jogos, eles estavam no mesmo nível dos kobolds e goblins, um monstro da máfia mainstream.",
            "Mas por que os nomes desses caras foram publicados na lista de informações sobre monstros deste mapa?",
            "Eu senti que não havia necessidade de evitá-los, em comparação com aqueles monstros de grande porte.",
            "Eu só tinha uma adaga comigo, mas parecia que o oponente estava desarmado.",
            "Bem, eu tinha Drain Touch que poderia absorver sua força vital e, o mais importante, havia apenas um deles.",
            "Eu só preciso de um hit depois de chegar perto para terminar.",
            "Depois de julgar, caminhei em direção àquela figura a distância.",
            "Eu não escondi minha presença e caminhei abertamente.",
            "Ou melhor, não havia lugar para se esconder nas vastas planícies abertas.",
            "Quando cheguei muito perto da figura, provavelmente me notou e começou a andar na minha direção.",
            "Naturalmente, agarrei o punho da minha adaga com mais força.",
            "“… Ka… Zuma! Ka ...!”",
            "Eu ouvi uma voz vindo de muito longe atrás de mim.",
            "Voltei confuso, olhando para Aqua e os outros que estavam gritando alguma coisa para mim.",
            "A partir daqui, Aqua e Megumin pareciam estar fazendo gestos com as mãos.",
            "Depois de observar por um momento, entendi a mensagem deles.",
            "'Fuja.'",
            "Era isso que eles estavam sinalizando.",
            "Não, o inimigo era apenas um mero orc. Eu olhei para a frente mais uma vez.",
            "Esse sujeito já estava muito perto de mim e me encarou bem nos olhos.",
            "Por causa da atitude e sinal dos dois, eu me senti um pouco desconfortável e joguei de forma segura.",
            "Eu entoei um feitiço suavemente.",
            "\"「Criar a Terra」.\"",
            "Eu secretamente criei terra na minha mão esquerda, com a intenção de cegar o orc, e me preparei para um ataque furtivo.",
            "Depois de olhar para trás, as duas agitaram os braços em pânico depois de me verem aproximar-se do orc.",
            "Eles fizeram muitos gestos de \"fuja\" desesperadamente.",
            "Eu deveria ser o único a dizer-lhe isso.",
            "O orc terá como alvo mulheres como você, certo?",
            "Não importa, não haveria necessidade de correr se eu derrotar o orc aqui.",
            "Eu enfrentei a frente mais uma vez; Eu estava perto o suficiente para distinguir o rosto do orc.",
            "O orc parecia mais humano do que eu imaginava.",
            "Tinha nariz e orelhas de porco, mas a forma do rosto lembrava um humano.",
            "Estava mesmo vestindo um conjunto de roupas que provavelmente roubou de algum viajante.",
            "E sua característica mais marcante era o cabelo.",
            "Com o cabelo despenteado e a pele verde, o orc parecia humano de relance.",
            "   ",
            "\"Dia bom! Ei lindo onii-san, quer passar um tempo comigo?”",
            "   ",
            "Falava para mim com uma voz aguda e fluente, então provavelmente era do sexo feminino.",
            "… O que foi isso, eu não esperava isso.",
            "Havia orcs femininos?",
            "Não, não, não, eu ouvi que eles eram realmente férteis e podiam cruzar com outras raças...",
            "Mesmo que parecesse humano à primeira vista, ainda era um monstro.",
            "Eu me senti mal em rejeitar o orc que saiu do seu caminho para me convidar, mas minha zona de ataque não era larga o suficiente para ver isso como uma mulher.",
            "Então obviamente",
            "\"Eu recuso.\"",
            "Acabei rejeitando um convite de uma mulher pela primeira vez na minha vida.",
            "Mesmo que eu tenha dito isso, a expressão do orc não mudou muito.",
            "“Ara ara, é isso, uma pena. Eu estava esperando que você fizesse isso comigo de bom grado.” ",
            "Riberiru: o famoso “ara ara” ataca novamente kkkkk",
            "Depois de dizer isso, revelou seus dentes em um sorriso maligno.",
            "Cabelos desgrenhados, dentes amarelos e um corpo redondo.",
            "Mesmo sem suas orelhas de porco e nariz, eu vou rejeitá-lo.",
            "‘Voluntariamente’? O que ela estava falando?",
            "“Como podemos nos comunicar, vamos falar sobre isso. Por favor, deixe-me dizer o que quero. Se você fizer isso, compartilharei parte da minha comida com você como agradecimento... O que me diz?\"",
            "Se eu usasse comida como condição, talvez me deixasse passar facilmente…",
            "Eu me segurei essa fraca esperança.",
            "Ah, de que tipo de carne eram?",
            "Pode ser porco?",
            "Se fosse porco, deixá-la comê-los seria canibalismo.",
            "Enquanto pensava nisso, a orc enxugou a baba da boca.",
            "Mencionar comida parecia ser eficaz.",
            "… Mas esse pensamento foi quebrado pela sua próxima frase.",
            "\"Esse tipo de coisa não importa. Este é o território dos orcs. Nós não deixamos machos passarem... Que interessante, onii-san. Por alguma razão, sinto poderosos instintos de sobrevivência do seu corpo aparentemente fraco. Minha intuição sempre esteve no ponto. Nosso filho definitivamente será forte... Venha, vamos fazer algo divertido.” ",
            "Riberiru: Ele está a ponto de ser violado kkkk.",
            "… Eh?",
            "Parecia que essa coisa não estava brincando.",
            "Imensamente incomodado com isso, me virei e olhei para as garotas atrás de mim.",
            "Os duas ainda estavam fazendo o sinal de \"fugir\".",
            "Apenas a Darkness parecia estar confusa, imaginando se ela deveria vir e se juntar à briga.",
            "A orc parecia ter notado as garotas atrás de mim dos meus movimentos.",
            "“Ara ara, aqueles ali… ah não, todos elas são fêmeas. Eu não me importo com elas. Mas para você, deixe-me pensar... Três dias. Que tal ir a minha aldeia por três dias ou mais? Hehe, há um harém para você lá. Você aprenderá o que é o paraíso neste mundo. Bem, os homens que capturamos vão para o céu de verdade!”",
            "Olhando para a orc dizendo tudo isso com um sorriso maligno, instintivamente senti medo e entoei meu feitiço.",
            "\"「Sopro de Vento」!\"",
            "\"!?\"",
            "Eu usei a magia do vento para explodir a areia que escondi no orc.",
            "A orc se curvou e gemeu depois que o ataque furtivo a cegou.",
            "Eu corri para frente, não com a minha adaga, mas com minhas próprias mãos, e peguei esse orc!"
      ]
}