{
      "Capítulo 5.2 - Adicionando essas garotas barulhentas com orelhas de animal ao meu harém! (parte 6)": [
            "《Parte 6》",
            "Depois de passar pelas planícies controladas pelos orcs, entramos na floresta e escolhemos um local onde pudéssemos descansar por um momento.",
            "“Com Yunyun por perto, não há necessidade de temer monstros. Realmente, isso é muito fácil.” ",
            "Riberiru: Verdade, ela é muito mais útil que todas as outras juntas.",
            "Aqua disse algo que levantaria uma discussão novamente.",
            "No entanto, entendi o que ela queria dizer.",
            "Com Yunyun que poderia usar magia avançada, era muito mais seguro.",
            "… Desde então, eu não estava disposto a sair do lado da Aqua.",
            "Ficar ao lado da Aqua com quem passei a maior parte do tempo me fez sentir à vontade.",
            "Aqua parecia um pouco incomodada por mim, mas ela não reclamou e ficou do meu lado. Graças a Deus por isso.",
            "Realmente, graças a deus.",
            "Vivenciando isso me traumatizou profundamente.",
            "Depois de trocar minhas roupas esfarrapadas e colocar o equipamento que a Aqua estava segurando para mim, agradeci a salvadora que me procurou em meu momento de necessidade.",
            "“Yunyun, mais uma vez, obrigado. Realmente, obrigado. Se devo descrever o quanto sou grato, é como se... se alguém me perguntar quem eu mais respeito, eu responderei ‘Yunyun’ imediatamente.”",
            "\"Por favor, por favor, não faça isso, vai parecer que você está zombando de mim!\"",
            "Segurei firmemente a um canto do hagoromo da Aqua e expressei minha gratidão a Yunyun, mas ela pareceu envergonhada depois de ouvir isso.",
            "“A propósito, por que todos estão aqui? Megumin está voltando para casa porque está preocupada com todo mundo?”",
            "“Sim, certo, é minha irmã! Estou um pouco preocupado com ela. Afinal, ela está sempre fazendo coisas imprudentes.”",
            "“Sim, isso é verdade. Ela é uma criança que não pode usar magia, mas ela está tão ansiosa para lutar.”",
            "Yunyun concordou com a explicação de Megumin.",
            "\"... Por que, por que todo mundo está sorrindo maliciosamente?\"",
            "Além de Yunyun, nós três olhamos para Megumin que nos olhava maliciosamente quando ela desviou o rosto.",
            "Eu segurei a caneca cheia de café em ambas as mãos.",
            "Bebendo devagar, pude sentir meu coração ferido pela perseguição dos orcs, gradualmente se curando.",
            "Escondendo-me no meu manto, olhei para todas e disse do fundo do meu coração:",
            "\"... Todas vocês são lindas.\"",
            "Dentro da floresta pela estrada... Todo mundo ficou surpreso depois de ouvir o que eu disse.",
            "“O que, o que é isso? Kazuma, ele sempre fala de forma estranha, mas hoje está pior!”",
            "“Calma, acalmem-se! Esse sujeito deve ter um motivo oculto. Não podemos baixar a guarda perto dele. Nós vamos nos arrepender se ficarmos felizes com isso!”",
            "Aqua e Darkness disseram algo rude.",
            "Megumin manteve a cabeça de virada para mim enquanto fazia beicinho, olhando de vez em quando para mim como se dissesse: \"O que você está aprontando agora?\".",
            "Yunyun parecia estar sem palavras, seu rosto completamente vermelho.",
            "Depois de sair das mãos dos orcs, fiquei completamente aliviado. Olhando para as quatro, eu exalei e disse:",
            "\"Todas vocês são realmente lindas.\"",
            "\"O que está acontecendo? Alguém me diga! Kazuma está agindo de forma estranha, o que está acontecendo?”",
            "“Acalme-se, Aqua! Primeiro, conjure um feitiço de cura no Kazuma!”",
            "“…!”",
            "Olhando para a Darkness e Aqua em pânico, a Megumin em guarda e Yunyun que estava abaixada seu rosto corado, me enchi de alegria por escapar das mãos dos orcs."
      ]
}