{
      "Capítulo 5.3 - Descansando nesta aldeia patética!": [
            "《Parte 1》",
            "\"Bom, então vamos retomar nossa patrulha de segurança.\"",
            "Bukkorori disse e se afastou de nós.",
            "Então os três se reuniram e começaram a cantar…!",
            "\"Adeus então!\"",
            "Depois de cantar seu feitiço suavemente, o grupo de Bukkorori desapareceu assim.",
            "Incrível, eles se sentiam como verdadeiros magos.",
            "Eles retornaram ao campo de batalha com teleporte…?",
            "“Esses caras são muito legais. Eles são como um grupo de especialistas em combate.”",
            "Olhei para o local onde eles desapareceram e disse respeitosamente.",
            "\"Sei. Os quatro devem estar sorrindo alegremente depois de ouvir isso.”",
            "Megumin que estava sendo carregada por mim disse...",
            "“… Eles estão por perto? Não saíram por teleporte?”",
            "Foi Yunyun quem falou desta vez.",
            "“Eles se tornaram invisíveis usando a refração da luz. O teleporte consome muita mana, então eles vão se esgotar se o usarem com tanta frequência depois de uma batalha. Eu acho que eles só queriam mostrar uma saída legal… Ai!”",
            "De repente, uma pedrinha voou do ponto em que estavam e bateu na cabeça de Yunyun, que não terminou de falar.",
            "Como se a avisasse para não falar demais.",
            "… Então, eles estavam lá.",
            "\"Em uma nota lateral, a magia de refração da luz implanta uma barreira a poucos metros em torno de uma pessoa ou objeto específico, obscurecendo a visão do interior da barreira do lado de fora... E assim, você pode vê-los se chegar mais perto.\"",
            "Aqua deu um passo para frente em silêncio quando ouviu a explicação casual de Megumin.",
            "\"...!\"",
            "Alguma coisa recuou com um suspiro.",
            "Aqua olhou naquela direção sem se mover quando ouviu isso...",
            "“……”",
            "“……”",
            "De repente, Aqua avançou.",
            "\"\"\"\"!?\"\"\"\"",
            "O som de várias pessoas fugindo podia ser ouvido.",
            "Não, não faça isso ...",
            "Deixando Aqua que estava perseguindo algo invisível com um sorriso brilhante no rosto, entramos na aldeia.",
            "De qualquer forma, para entender a situação, precisávamos ir à casa da Yunyun.",
            "Aqua provavelmente se cansou de persegui-los e se juntou a nós.",
            "“Nossa, esses caras são realmente alguma coisa. Eu não posso pegá-los mesmo com a minha velocidade.”",
            "Pensar na Aqua, cujas estatísticas eram todas altas, exceto por inteligência e sorte, não conseguiu alcançá-los.",
            "A maneira como eles fizeram a saída foi um pouco estranha, mas eu lembrei que eles se chamavam de \"unidade de guerrilha do exército anti rei demônio\".",
            "Eles devem ser a elite da vila Demônios Carmesins.",
            "Mas depois da explicação de Megumin, minha impressão deles...",
            "“Eles fugiram se aprimorando com a magia de fortalecimento do corpo. Eu não acho que o grupo de NEETs que vivem em casa tenha tanta resistência.”",
            "... foi quebrada por palavras que eu não pude ignorar.",
            "“… Grupo de NEETs? Não, eles não são a unidade de guerrilha do exército anti rei demônio? Eles foram embora porque precisam realizar patrulhas.”",
            "Em resposta a minha pergunta…",
            "\"Eles são pessoas ociosas que não podem deixar seus pais ou encontrar emprego. Se eles forem para outras cidades como aventureiros, estarão em alta demanda, mas se recusam a deixar a aldeia. Durante o dia todo, sem nada para fazer, a fim de não deixar que os outros pensem que estavam apenas sendo preguiçosos, eles afirmam ser a unidade de guerrilha do exército anti rei demônio e passear pelas vizinhanças da vila.”",
            "Megumin me disse algo que eu realmente não queria saber.",
            "O que isso significa?",
            "Mesmo as especificações dos NEETs eram tão altas assim?",
            "Como se ela pudesse ler o que eu estava pensando, Yunyun disse:",
            "“Todos os Demônios Carmesins podem aprender magia avançada na idade adulta. Todos na aldeia são arquimagos. Depois de aprender magia avançada, vamos dominar todos os tipos de feitiços com os pontos de habilidade que ganhamos. Isso é senso comum…”",
            "Ela disse quando olhou para Megumin.",
            "Megumin ignorou o olhar dela, como se isso não tivesse nada a ver com ela, olhando ao redor da aldeia onde estava tão familiarizada.",
            "A casa dos Demônios Carmesins era um assentamento do tamanho de uma aldeia.",
            "Os rostos dos moradores não estavam tensos. Talvez tenha sido por causa do suave sol da primavera, pois havia pessoas bocejando casualmente.",
            "Para ser franco, não parecia que eles estavam lutando com o Rei Demônio...",
            "“… Eh, esta estátua de grifo parece tão realista. Isso é obra de um famoso escultor?”",
            "A Darkness disse subitamente enquanto ela se maravilhava com a estátua bem em frente à entrada da vila.",
            "Entendo, o grifo era tão real que eu pensei que poderia se mover a qualquer momento agora...",
            "“Esse é um grifo que entrou na aldeia e ficou petrificado. Parece legal, então foi preservado como uma atração cênica. E agora, é usado principalmente como um marco para encontrar pessoas.”",
            "O que?! Que atração imprudente.",
            "Depois de ouvir o que Megumin disse, Aqua estava curiosa sobre a estátua e começou a cantar algo enquanto colocava a mão nela.",
            "\"... Que magia você está planejando usar?\"",
            "“Um feitiço para curar estados anormais. Eu nunca vi um grifo vivo antes.”",
            "Depois de pararmos a Aqua, fomos à casa de Yunyun para entender a situação."
      ]
}