{
      "Capítulo 5.3 - Descansando nesta aldeia patética! (parte 3)": [
            "《Parte 3》",
            "… Surpreendente.",
            "“Waaahhhh !! Uwaaahhhh !!",
            "“Sylvia-sama! Sylvia-sama !! Por favor, retire-se! Mesmo que seja apenas a senhora, por favor, retire-se!”",
            "“Droga, droga! Nós poderemos nos vingar se chegarmos um pouco mais perto desses vermes...!”",
            "\"É por isso que eu me opus a atacar a vila Demônios Carmesins. É por isso que eu não queria vir...!\"",
            "Antes mesmo de chegarem à entrada da aldeia, os lacaios do Rei Demônio caíram um após o outro.",
            "Comparado com o inimigo de mil homens, nós só tínhamos cinquenta pessoas estranhas do nosso lado.",
            "Aqueles cinquenta estranhos Demônios Carmesins...",
            "\"「Ataque Relâmpago」!\"",
            "\"「Ignição de Energia」!\"",
            "\"「Rajada Congelante」!\"",
            "“「Relâmpago Amaldiçoado」!”",
            "Eles atacaram a vanguarda do exército do Rei Demônio com uma chuva de magias impiedosas de alto nível.",
            "“Incrível… É assustador eles serem tão poderosos…”",
            "Isso não era mais uma batalha, mas um massacre unilateral.",
            "Alguns soldados do exército do Rei Demônio foram atingidos por um raio que desceu do céu enquanto outros explodiram em chamas espontaneamente.",
            "Havia aqueles que se transformaram em esculturas de gelo depois de terem sido engolidos pela neblina branca e aqueles com um buraco no peito por raios escuros.",
            "… Neste momento, o exército se separou no meio e uma bela dama se alinhou.",
            "\"Todos! Vou bloqueá-los pela frente, então sigam-me! A diferença entre conjurar duas magias de alto nível é grande. Vamos usar essa chance…!”",
            "Aquela pessoa linda era uma general do rei demônio?",
            "Com um vestido decotado e peitos grandes, ela parecia linda e alta de relance.",
            "O brinco azul em sua orelha direita estava brilhando, o que contrastava com seu vestido exuberante e lhe dava uma imagem pura.",
            "Um homem e uma mulher avançaram como se se opusessem a ela.",
            "Eu já vi esse homem antes.",
            "Ele era Bukkorori que nos deu uma carona até aqui.",
            "Os olhos de Bukkorori brilharam e ele colocou as duas mãos diante dele.",
            "Depois de conhecer Megumin por tanto tempo, eu sabia muito bem.",
            "Quando os olhos de um demônio carmesim brilharam, quer dizer que eles estavam muito entusiasmados…",
            "\"「Tornado」!!\"",
            "Ou eles estavam canalizando uma grande quantidade de mana para ativar magias poderosas.",
            "Bukkorori desencadeou um tornado colossal no meio do exército do Rei Demônio.",
            "Um grande número de tropas foi jogado impotente no ar.",
            "Eles provavelmente morreriam depois que caíssem no chão.",
            "Ao mesmo tempo, os olhos da bela moça ao lado de Bukkorori também brilhavam e ela estendeu a mão esquerda.",
            "Ele tinha uma arma na mão direita, o que era raro entre os Demônios Carmesins.",
            "Olhando de perto, era uma espada de madeira com uma gravura de dragão.",
            "Já que o detentor era um membro do clã Demônios Carmesins, provavelmente era uma arma mágica.",
            "Com a mão esquerda estendida, a senhora balançou a espada de madeira na mão direita.",
            "\"「Inferno」!\"",
            "Em meio ao tornado, uma tempestade de chamas poderosas apareceu!"
      ]
}