{
      "Capítulo 5.3 - Descansando nesta aldeia patética! (parte 6)": [
            "《Parte 6》",
            "Já era noite, mas Megumin ainda estava dormindo profundamente.",
            "Isso era de se esperar.",
            "Ela pode ser a pessoa mais realista do time, mas ela tinha apenas quatorze anos.",
            "Logo depois de terminar a viagem para Alcanretia, ela veio nessa jornada e esgotou toda sua mana com seu feitiço de explosão.",
            "E a família dela que ela não via há tanto tempo…… ",
            "“Mãe! Carne! Carne!\"",
            "“Minha querida, ouvi dizer que vegetais são bons para a sua pele, então deixe a carne para mim. Eu desejo que você seja linda para sempre!\" ",
            "Riberiru: descobri o que dizer pros meus filhos jkkkkk",
            "\"Ara, ara, querido, seu cabelo está ficando ralo, comer a salada de algas deve ser o suficiente para você!\" ",
            "Riberiru: Se começou com \"ara, ara\", já sabemos como vai terminar.",
            "…… Não ficaram preocupados com a filha que dormia profundamente, em vez disso lutavam para comer os ingredientes que eu comprei.",
            "O jantar era guisado.",
            "Aqua tomou um gole do vinho que eu comprei junto com os ingredientes, enquanto Darkness parecia um pouco nervosa. Talvez tenha sido a primeira vez que ela comia junto com todos em uma pequena mesa.",
            "Ela olhava para mim de vez em quando, verificando se suas maneiras eram adequadas enquanto comia graciosamente.",
            "Komekko finalmente terminou de comer e disse com os olhos brilhantes.",
            "“Ei pai, mamãe! A nee-chan de cabelos azuis é incrível! Ela fez uma grande Neroid sair de uma pequena caixa!\"",
            "Isso despertou minha curiosidade.",
            "A Darkness percebeu que eu estava ouvindo essa conversa.",
            "“Foi incrível, Kazuma. Algo fisicamente impossível aconteceu: uma Neroide fisicamente maior que a caixa saiu e voou pela janela. Eu estive pensando nisso tudo isso……”",
            "Quando eu ouvi isso, eu disse a Aqua, que estava feliz bebendo vinho:",
            "“… Diga, isso está me incomodando há algum tempo, posso observar seus truques com cuidado?”",
            "\"Não quero. As apresentações não são feitas por solicitação, só o faço quando me sinto sensacionalista. Se você quiser ver, não importa o que aconteça, prepare uma festa que me faça querer participar.”",
            "Ela disse, apertando com agilidade as ervilhas de uma vagem com uma das mãos, depois passando a casca vazia pelos meus lábios.",
            "“Que idiota…… eu já apontei para a sua boca, então pegue-a corretamente…… Pare, pare! Você nem bebe muito, não tome pegue as minhas ervilhas!”",
            "O jantar foi harmonioso.",
            "Isso me lembra do meu tempo no Japão comendo junto com a minha família, fazendo-me esquecer o meu nervosismo de acampar nestes dias enquanto felizmente desfruta de uma refeição adequada.",
            "    ",
            "── Aconteceu quando eu estava voltando para a sala depois do banho.",
            "“Que bobagem é essa? Você não está preocupado com sua filha? O que você está fazendo é mandar um delicioso cordeiro para dentro da gaiola de uma fera que passou fome por uma semana!”",
            "Aqua e as outras se banharam antes de mim, então eu fui o último. Eu podia ouvir as acusações da Darkness da entrada.",
            "O que elas estavam discutindo? Eu olhei para dentro e vi Hyoizaburo deitado no meio da sala, roncando.",
            "Ele ainda estava acordado quando eu tomei meu banho, não foi um pouco rápido demais?",
            "Eu não vi a Aqua em nenhum lugar; ela provavelmente entrou no quarto que foi designada para dormir.",
            "“Mesmo se você disser isso…… Eles estão vivendo sob o mesmo teto todo esse tempo e nada deu errado, correto? Não há problemas. Minha filha está em idade de se casar, e Kazuma-san é um adulto sensato…… Mesmo se algo acontecesse, não significaria que ambas as partes estavam dispostas? Se for esse o caso, não posso dizer nada como pai ou mãe.”",
            "Parecia que Darkness estava protestando contra me deixar dormir com Megumin.",
            "Eu estou bem em dormir em qualquer lugar, no entanto.",
            "Um sorriso diabólico apareceu no rosto da madame.",
            "\"…… A propósito, Darkness-san, por que você está tão contra isso? Seria inconveniente para você se Kazuma-san dormir junto com minha filha?\"",
            "Ela perguntou algo que eu estava um pouco preocupado…… ",
            "\"Hã? É como dizer que estou com ciúmes, parece desagradável, por favor, não diga isso……\"",
            "…… Hmm.",
            "“É, é mesmo, minhas desculpas. Eu parecia estar enganada. Mas seria muito apertado para levar minha filha para a outra sala. Se ninguém dormir no mesmo quarto que Kazuma-san……\"",
            "Darkness disse a Madame:",
            "\"Apenas deixe Hyoizaburo-san dormir com Kazuma, problema resolvido.\"",
            "\"Eh!?\"",
            "Depois de ouvir a declaração lógica da Darkness, Madame ficou surpresa.",
            "Não, era um bom caminho, mas você não pode ler o clima……?",
            "\"Isso não é de todo obsceno - Eh... não, pelo que eu entendi sobre a carta da minha filha, deixar Komekko dormir com ele está fora de questão, e eu vou me sentir desconfortável se o chefe da família fizer isso também……\"",
            "Ei Madame, o que você disse? Que tipo de pessoa você acha que sou?",
            "Vou pedir que me deixem ver todas as cartas que a Megumin enviou amanhã.",
            "A Darkness parecia estar ficando excitada quando ela exclamou em voz alta.",
            "\"Nesse caso……! Vou dormir ao lado dele! Se for eu, mesmo que a besta tenha tentado alguma coisa, vou resistir até o fim……! Não, talvez a resistência seja fútil, e eu vou me tornar uma brincadeira para sua luxúria anormal e fazer algo incrível. Isso, é verdade, ele deve ter acumulado muita luxúria durante esta jornada. Ele até ficou acordado a noite toda! Ouvi dizer que os meninos ficarão agitados depois de ficar acordados a noite toda……! Ele poderia me pressionar com força, apesar da minha resistência, cobrir minha boca e dizer para mim ameaçadoramente: 'Você vai acordar Komekko, fique quieta a menos que você queira que todos ouçam' e……\"",
            "\"「Dormir」\"",
            "Madame cantou seu feitiço na Darkness que continuaram a ressoar.",
            "Que feroz.",
            "… Eu inconscientemente olhei para Hyoizaburo que não mostrou sinais de acordar nesse barulho.",
            "Poderia ser, Hyoizaburo também……?",
            "De repente, a Madame me notou espiando a sala enquanto pegava Komekko, que estava cochilando com uma mão.",
            "“Ara, ara, Kazuma-san. Acabou de terminar seu banho? Darkness-san adormeceu, você poderia me ajudar a levá-la para o quarto?\"",
            "Ela disse com um sorriso."
      ]
}