{
      "Capítulo 5.3 - Descansando nesta aldeia patética! (parte 7)": [
            "《Parte 7》",
            "“Você tem sido de grande ajuda. Darkness-san deve estar cansada de sua difícil jornada e não acordará antes do amanhecer. Meu marido, Komekko, e eu estamos com sono profundo, então não vamos acordar mesmo que seja um pouco barulhento…… Kazuma-san, você deve estar cansado, vá dormir cedo hoje.”",
            "Madame disse enquanto me empurrava com força para dentro do quarto em que Megumin estava dormindo.",
            "\"Eh, bem…… eu não vou me segurar e dormir direto……. Só para você saber, eu conheço o Megumin há muito tempo, então não haverá nenhum acidente, ok. Por favor, não acredite no que aquela cruzada pervertida que a segurou disse.\"",
            "“Eu sei, eu sei, então não há problema! Se algo acontecer, você assumirá a devida responsabilidade……!”",
            "Você não entende nada, madame.",
            "Fui empurrado para o quarto da Megumin.",
            "“Vocês dois, divirtam-se……!”",
            "Eu ouvi a senhora falando atrás de mim.",
            "Dei de ombros e entrei no quarto escuro.",
            "Dormindo no meio da sala estava Megumin, que foi trazida enquanto eu não estava prestando atenção.",
            "Apenas de sua postura adormecida, Megumin parecia bonita.",
            "O traço do suave luar que brilhava através das janelas iluminava o rosto adormecido da Megumin.",
            "Vendo seu lindo cabelo preto, senti uma estranha atração entre nós dois…… ",
            "…… Eu me perdi olhando para ela.",
            "Ser atraído pela Megumin com quem me acostumei pode ser o resultado do trauma psicológico que os orcs deixaram em mim.",
            "Depois que eu voltar para a cidade, pedirei as Súcubos Onee-chans para curarem a minha alma. ",
            "Riberiru: Todos que concordam digam \"amém\".",
            "Foi cansativo para mim também, então eu deveria dormir cedo.",
            "…… Neste momento.",
            "\"「Bloqueio」!\"",
            "Eu ouvi esse som vindo de fora.",
            "Essa era provavelmente a Madame trancando a porta com magia.",
            "A culpa foi minha por derramar a quantia de dinheiro que eu estaria recebendo, mas a Madame estava realmente fazendo de tudo.",
            "Mesmo quando sua filha já escreveu muito sobre esse homem, seria bom pais agirem assim?",
            "Ela parecia confiante em seu instinto feminino e julgamento das pessoas.",
            "…… Esqueça, eu vou dormir.",
            "Parando minha linha de pensamento, examinei a sala apertada, inquieto e percebi.",
            "Além da cama em que Megumin estava, não havia outro lugar para eu dormir."
      ]
}