{
      "Capítulo 1.1 - Chegando em um mundo novo com esta que se auto-proclama uma deusa! (parte 2)": [
            "《Parte 2》",
            "「Tudo bem, bom trabalho a todos! Por hoje é isso! Aqui, este é o salário de hoje.」",
            "「Obrigado! Bom trabalho hoje!」",
            "「Bom trabalho!」",
            "　Depois que o patrão anunciou o fim do dia de trabalho, Aqua e eu recebemos nosso salário, fizemos uma reverência e agradecemos.",
            "「Todos, vamos fazer um movimento primeiro!」",
            "「Isso!」",
            "「Oh, obrigado pelo seu trabalho duro! Eu estou contando com você amanhã também.」",
            "　Eu me despeço dos meus senpais, enquanto a Aqua segue minha liderança.",
            "　Depois de ouvir a resposta dos idosos, Aqua e eu saímos do local de trabalho.",
            "　Ah, trabalhei o dia todo hoje também.",
            "　Mesmo eu estava começando a duvidar que eu fosse um hikikomori.",
            "　Aqua e eu tomamos nosso salário durante o dia e fomos para o banho público.",
            "　O banho público não foi diferente dos do Japão.",
            "　A julgar pelo salário médio, a taxa de entrada era maior que a do Japão. No entanto, eu não conseguia mudar o hábito de tomar banho depois de terminar o trabalho.",
            "「Ah…… eu estou vivo de novo…………」",
            "　Eu encharquei meus ombros na água quente, tranquilizando meu cansaço do trabalho.",
            "　Este lugar parecia ser da idade média, então eu pensei que teria sido um luxo tomar banho aqui, mas isso era só eu.",
            "　Eu estava grato, muito grato……!",
            "　Depois de deixar o banho, vi a Aqua esperando por mim na entrada.",
            "　Tomar um banho mais demorado do que o de uma menina era um pouco desanimador, mas essa era a natureza dos japoneses.",
            "「O que você gostaria de comer hoje? Eu quero um pouco de bife de hambúrguer de lagarto defumado e o carmesim Neroid!」",
            "「Eu quero comer carne também, então vamos para a taverna e comprar duas refeições com filé de lagarto defumado.」",
            "「Feito!」",
            "　Depois de terminar nossa refeição, Aqua e eu não tínhamos nada para fazer e fomos para os estábulos.",
            "　Depois de pegar feno não manchado pelo esterco de cavalo para fazer uma cama, nós nos deitamos imediatamente.",
            "　Aqua estava dormindo ao meu lado como de costume.",
            "「Bem, então boa noite.」",
            "「Boa noite……Ufa, trabalhei muito hoje também……」",
            "　Com isso, eu mergulhei na terra dos sonhos…………",
            "   ",
            "「Não, espere um minuto!」",
            "   ",
            "　De repente eu me sentei.",
            "「O que é isso? Você esqueceu de ir ao banheiro? Está escuro lá fora; você precisa de mim para acompanhá-lo?」",
            "「De jeito nenhum! Espere, não é isso. Acabei de perceber que temos vivido a vida dos trabalhadores manuais até agora.」",
            "　De fato.",
            "　Nas últimas duas semanas, Aqua e eu trabalhamos nos muros de fora da cidade.",
            "　Nós éramos trabalhadores da construção civil.",
            "　Isso estava muito longe da vida de aventureiro que eu estava querendo viver neste mundo.",
            "　Ou melhor, por que a Aqua se acostumou com esse estilo de vida sem reclamar?",
            "　Você não era uma deusa?",
            "「Você não trabalha, você não come, não é tão óbvio? HikiNEETs são exigentes. Se preferir, também pode trabalhar como atendente de loja!」",
            "「Não! Não é isso. Como devo dizer? O que eu quero são batalhas emocionantes contra monstros! Uma vida assim! Além disso, este mundo não está em crise com a invasão do Rei Demônio? Não é incrivelmente pacífico aqui? Não há sinais de demônios no fim das contas!」",
            "　Eu tenho trabalhado como falei. Quando minha voz ficou mais alta, nossos vizinhos me repreenderam.",
            "「Ei, cale-se! Fique quieto e vá dormir!」",
            "「Ah, desculpe!」",
            "　Aventureiros que estavam apenas começando eram pobres.",
            "　Era normalmente impossível para nós alugar um quarto na taverna todas as noites.",
            "　Normalmente, aventureiros dividiam o aluguel com outros aventureiros e dormiam na sala comunal.",
            "　Alternativamente, eles poderiam fazer o que estávamos fazendo e dormir no feno nos estábulos.",
            "　Sim, isso era diferente do estilo de vida dos aventureiros em um mundo alternativo que eu estava ansioso para ver.",
            "　Permanecer na taverna diariamente era o mesmo que dormir em um hotel todos os dias no Japão.",
            "　Era impossível para os aventureiros com uma renda instável fazer isso.",
            "　...... De fato, nossa receita não era estável.",
            "　Não há 《missões》  como nos jogos, de simples colheitas de ervas ou busca de monstros nos arredores da cidade disponíveis.",
            "　Monstros não explodiam com pilhagens e dinheiro quando você os mata.",
            "　Além disso, a floresta perto da cidade há muito tempo foi limpa de monstros.",
            "　A floresta havia se tornado segura depois que os monstros se foram, para que ninguém contratasse pessoas para coletar materiais para eles.",
            "　Isso era óbvio.",
            "　O exterior da cidade era tão seguro que as crianças podiam andar livremente.",
            "　Havia guardas vigiando o portão, mas em vez de manter a segurança 24 horas por dia, era mais fácil exterminar todos os monstros perigosos, já que a floresta não era muito grande.",
            "　Era o método mais lógico, mas prefiro não saber disso.",
            "　Um aventureiro que era apenas um pouco mais forte do que as pessoas normais gastava metade de um dia colhendo ervas que eram fáceis de detectar e ganhava o suficiente para comida e hospedagem.",
            "　Não havia como um trabalho tão fácil existir.",
            "　O Japão era uma nação próspera na Terra, mas, mesmo assim, nenhum trabalhador podia morar em um hotel com seus salários diários.",
            "　Salário mínimo? Leis trabalhistas? O que era isso? Nós poderíamos comê-las?",
            "　É assim que as coisas são neste outro mundo.",
            "「É inútil mesmo se você me disser essas coisas. Esta é a cidade mais distante do castelo do Rei Demônio, afinal! Quem viria todo o caminho para atacar uma cidade de iniciantes nas fronteiras? De qualquer forma…… Kazuma quer viver mais como um aventureiro, certo? Você nem tem o equipamento adequado!」",
            "　Aqua foi direto ao ponto e eu não pude protestar.",
            "　Era verdade, Aqua e eu nem sequer temos um conjunto completo de equipamentos básicos. Nós estávamos esperando para comprá-los, e foi por isso que estávamos trabalhando tão duro no canteiro de obras.",
            "「Estou ficando entediado de construção também. Eu não vim a este mundo para ser um trabalhador; Eu vim para este mundo sem computadores e jogos para se aventurar. E você não me enviou aqui para desafiar o Rei Demônio?」",
            "　Depois de ouvir o que eu disse, Aqua fez uma cara de \"o que você está falando\", ponderou por um momento e depois respondeu.",
            "「Oh! Isso aconteceu!? Eu esqueci, imersa na felicidade de trabalhar. Eu não posso voltar se Kazuma não derrotar o Rei Demônio.」",
            "　Ouvindo sua resposta estúpida, lembrei-me das palavras da senhorita do balcão. Parece que a inteligência dessa garota estava realmente abaixo da média.",
            "「Tudo bem, vamos desafiar o Rei Demônio! Não se preocupe, vai ser de boa comigo aqui! Mal posso esperar pra ver meu desempenho!」",
            "「Isso me deixa desconfortável…… No entanto, você é uma deusa, então eu estou contando com você! Ok, vamos comprar algumas armas básicas e armaduras com o dinheiro que economizamos e vamos subir níveis amanhã!」",
            "「Deixa comigo!」",
            "「Eu não disse pra vocês calarem a boca? Vocês querem apanhar?」",
            "「「Sinto muito!」」",
            "   ",
            "　Enquanto nos desculpávamos com os outros aventureiros, eu me preparei para dormir com o coração cheio de emoção."
      ]
}