{
      "Capítulo 5.4 - Uma causa justa para esta noite onde não dá pra dormir! (parte 2)": [
            "《Parte 2》",
            "Algum tempo depois, após pagar comida de todos os tipos no único café da vila, Megumin finalmente cedeu, levando-nos para passear pelo lugar.",
            "\"O que é isso?\"",
            "Essa foi minha primeira impressão.",
            "Ela me levou a um prédio que parecia um santuário e disse:",
            "\"Esta é a relíquia sagrada desta aldeia...\"",
            "“Não importa como eu olhe, isso é uma estatueta de uma menina com orelha de gato em trajes de banho.”",
            "Uma estatueta de menina bonita foi colocada dentro do santuário e era exageradamente reverenciada.",
            "“Há muito tempo atrás, nossos ancestrais salvaram um viajante que foi atacado por monstros... Como agradecimento, o viajante os presenteou com essa relíquia sagrada. O viajante disse 'isso é uma relíquia ainda mais importante do que a minha própria vida'. Nós não sabemos qual deusa é, mas coisas boas podem acontecer se orarmos, então colocamos isso aqui onde é cuidadosamente  reverenciada. Ouvi dizer que a maneira de construir estes edifícios conhecidos como santuários foi ensinada aos nossos antepassados ​​por este viajante.\"",
            "Riberiru: No traje de banho está escrito \"Nyan\"... E no japonês eles estão se referindo a ela como \"bishoujo figyua\" ou seja \"figure de uma garota bonita\", mas estátua é mais simples de entender.",
            "Esse viajante era definitivamente japonês.",
            "\"Ei Kazuma, me desagrada como essa estatueta está sendo tratada tão bem quanto eu, uma verdadeira deusa.\"",
            "“Como aquela que enviou o cara com essa coisa aqui, você deveria se desculpar com os Demônios Carmesins.\"",
            "   ",
            "── Confusa com a nossa reação, Megumin nos levou à segunda atração cênica.",
            "\"Esta é a espada sagrada que diz conceder poderes imensos àquele que a puxa para fora.\"",
            "“Como esperado da vila Demônios Carmesin! Uma coisa tão incrível!\"",
            "Diante de mim havia uma espada em uma pedra.",
            "Quem retirar esta espada será o escolhido e receberá o poder lendário... Um clichê nos jogos.",
            "\"Ei, ei, podemos tentar?\"",
            "\"Tudo bem, mas vai levar algum tempo. Você precisa pagar uma taxa de desafio para o ferreiro antigo primeiro. Você pode desafiar isso depois de pagar e cada pessoa terá apenas uma chance.”",
            "Megumin despejou um balde de água fria sobre meu ânimo...",
            "Leva algum tempo?",
            "E uma taxa de desafio?",
            "\"Não é uma espada que só o herói escolhido pode retirar? Ah, talvez o selo enfraqueça depois de algum tempo, e será mais fácil tirar...?\"",
            "“O velho ferreiro fez esta espada para atrair turistas. Um feitiço foi lançado sobre ele, de modo que somente a pessoa número dez mil possa retirá-lo. Houve apenas uma centena de desafiantes. Afinal, esta espada só está aqui há quatro curtos anos.\"",
            "\"Ei, a história da sua espada sagrada não é recente demais?\"",
            "Eu respondi.",
            "Aqua admirava a espada sagrada de perto.",
            "“Ei, eu provavelmente posso quebrar o selo com a minha magia. Posso levar esta espada comigo?\"",
            "\"Por favor, não faça isso. Esta é uma das atrações desta vila, não a puxe!\"",
            "   ",
            "── Em seguida, fomos a uma fonte sob a sombra de uma árvore.",
            "“Isso é conhecido como 'Fonte dos Desejos'. Há uma lenda sobre essa fonte. Se você der oferendas como machados ou moedas, poderá invocar a deusa do ouro e da prata. Mesmo agora, há pessoas que jogam machados e moedas.\"",
            "Isso soou como uma versão confusa de um conto do meu mundo.",
            "\"Eu não sei quem espalhou essa lenda... Se não fosse pelo tipo ferreiro que limpa a fonte periodicamente, este lugar se tornaria uma piscina de armas.\"",
            "\"... A propósito, o que o ferreiro fez com as moedas e armas que ele tirou?\"",
            "\"Ele os recicla em novas armas e armaduras, é claro.\"",
            "Acho que tenho uma ideia de quem começou essa lenda.",
            "“Bem, então, para a próxima atração… Hmm? Para onde foi a Aqua?\"",
            "Agora que ela mencionou isso, Aqua se foi.",
            "De repente, uma ondulação apareceu na fonte imóvel",
            "\"… Sua, você sempre vai fazer alguma coisa todas as vezes que tirar os olhos de você?\"",
            "A deusa (autoproclamada) da água enfiou a cabeça para fora da água.",
            "Ela mergulhou na água quando eu não estava prestando atenção.",
            "\"Eu ouvi que havia pessoas que jogavam suas moedas, então eu mergulhei e as peguei... Ei, quando é a estação turística, vou permitir que você me contrate como a deusa desta fonte.\"",
            "\"Ok, eu vou jogar um machado na água. Pegue e transforme em dinheiro para mim.\"",
            "Enquanto eu procurava por algo para jogar, Aqua começou a nadar para longe.",
            "\"Vamos para a próxima atração, a próxima!\"",
            "   ",
            "── O próximo lugar era uma entrada subterrânea que não parecia esteticamente agradável.",
            "Em uma palavra, era como a entrada para um abrigo nuclear...",
            "“Esta é a instalação subterrânea que sela a 'arma que pode destruir o mundo'. Ninguém sabe quando apareceu aqui… Ouvi dizer que esta instalação foi construída ao mesmo tempo que aquela misteriosa instalação por lá… ”",
            "Havia uma gigantesca instalação misteriosa na direção em que Megumin estava apontando.",
            "O que era aquilo? Parecia um prédio feito de concreto.",
            "“O que você quer dizer com 'instalação misteriosa'? Para que esse prédio é usado?\"",
            "“Quero dizer, é literalmente uma instalação misteriosa. Mesmo depois de investigar, ainda não sabemos quem a construiu, para que finalidade ou até mesmo quando foi construído. Então, chamamos isso de 'instalação misteriosa' e tem sido assim todo esse tempo.\"",
            "O que há de errado com esta aldeia?",
            "“Bem, a 'arma que pode destruir o mundo' soa realmente assustadora, mas toda essa vila é especialista em magia, então o selo não será desfeito tão facilmente. Foi uma boa escolha selá-lo aqui.\"",
            "Eu disse a mim mesmo.",
            "“Ei Megumin, existem outras coisas incríveis sendo seladas aqui?\"",
            "“Você chegou tarde demais; havia o 'túmulo do deus do mal' e 'lugar onde a deusa desconhecida estava selada'. Mas algo aconteceu e seus selos foram quebrados.\"",
            "\"Seus selos aqui não são confiáveis? Ei, é bom colocar a 'arma proibida que pode destruir o mundo' neste lugar?\"",
            "“Não, não há problema. Para abrir o local, você precisa resolver um enigma e inserir a resposta correta. O enigma está escrito em uma língua antiga que ninguém entende... Então, não há problemas, confie em mim!\"",
            "── Megumin disse que havia um lugar para onde ela queria ir e nos levou a uma certa loja.",
            "Esta deveria ser uma alfaiataria.",
            "A entrada da loja tinha uma sinalização antiga com um logotipo de roupas. Através da porta de vidro, pude ver o dono da loja usando longas vestes negras e uma expressão severa.",
            "Megumin entrou e o dono da loja olhou para nós…",
            "“Bem-vindo… hmm? Megumin, esses dois estranhos?\"",
            "Ele perguntou enquanto nos estudava com olhos penetrantes.",
            "Aqua estava assustada com o olhar dele e se escondeu atrás de mim.",
            "O que, o quê? Algo estava errado?",
            "Será que alguns deles tinham preconceito em relação a estranhos?",
            "Quando meu ritmo cardíaco aumentou, Megumin assentiu com a cabeça.",
            "O dono da loja pulou de repente e sacudiu a capa com agilidade dentro da loja apertada.",
            "\"",
            "Eu sou Chekera! Um Arquimago que exerce magia avançada! O dono da loja número um no Clã dos Demônios Carmesins!",
            "”",
            "Então, as pessoas nesta aldeia não poderiam fazer auto-apresentações sem passar por toda a comoção?",
            "Depois de declarar seu nome e título com toda a seriedade, o dono da loja sorriu com satisfação.",
            "“Mais uma vez, seja bem-vindo à minha loja! Oh, faz tanto tempo desde que eu vi um estranho! Quanto tempo faz desde a minha grande introdução? Graças a você, estou muito mais relaxado agora. ”",
            "… Então, esta é uma maneira de aliviar o estresse.",
            "\"Eu sou Satou Kazuma. Então esta é a loja de alfaiate dos Demônios Carmesins, isso é impressionante. ”",
            "O dono da loja sorriu feliz por causa do meu elogio.",
            "“Esta é a única alfaiataria na vila Demônios Carmesins, afinal de contas.”",
            "\"Você está brincando comigo?\"",
            "Eu retruquei em reflexo.",
            "\"Não há muitas lojas na aldeia de qualquer maneira. Este é o único alfaiate e há apenas uma loja de sapatos. Todas as outras lojas também são únicas. ”",
            "Aquele cara de Bukkoroli também disse que herdaria a loja número um dos Demônios Carmesins.",
            "Megumin desviou o rosto desajeitadamente sob o meu olhar de desgosto.",
            "“Colocando isso de lado… O que te traz aqui? Você quer roupas novas?\"",
            "Megumin respondeu:",
            "“Eu quero comprar um robe para vestir. Você tem o mesmo tipo que eu estou usando? Yunyun me deu este manto, mas não é conveniente se houver apenas um.\"",
            "Ela disse enquanto mostrava o roupão que estava usando para o dono da loja.",
            "\"- Este tipo ... eu tenho um lote que acabou de ser tingido.\"",
            "Fomos levados para uma fila de mantos pendurados em um poste de lavanderia.",
            "As vestes eram do mesmo tipo que as do Megumin.",
            "\"Eu vou levar todos eles.\"",
            "\"Todos eles? Oh, esse Megumin é agora uma burguesa...? Parece que você está indo bem como um aventureira.\"",
            "“É claro que já é hora de os aldeões aprenderem sobre minhas façanhas do lado de fora. E este manto é meu traje de batalha, vai ser bom ter mais... E assim, Kazuma, que vai ficar rico em breve, me emprestará dinheiro.\"",
            "\"Ah, você... Hah, esqueça, nós provavelmente não vamos visitar esta vila nunca mais. Eu vou te emprestar um pouco.\"",
            "Depois de fazer um bom lucro, o dono da loja estava todo sorridente enquanto tirava todas as vestes do poste da lavanderia.",
            "Eu gritei quando vi a coisa que pensei ser um poste de lavanderia.",
            "\"… Ei.\"",
            "“…? O que é isso?\"",
            "Megumin parecia estar perguntando o que havia de errado com o poste da lavanderia.",
            "\"Você, isso ... Ei, espere, como você pode usar essa coisa terrível como um poste de lavanderia?\"",
            "“Ah, você sabe para que serve isso, cliente? Este pólo de lavanderia foi passado para a minha família por gerações. Não vai enferrujar, por isso tratamos como um tesouro. ”",
            "O dono da loja disse com um rosto pacífico ...",
            "Aqua olhou para o poste da lavanderia e disse curiosamente:",
            "\"Não importa como eu olhe, isso não é um rifle?\"",
            "Está certo.",
            "Era do tamanho de um poste de lavanderia, mas parecia um rifle extra longo, e estava sendo usado como um poste de lavanderia.",
            "Os aldeões não devem saber que isso era uma arma.",
            "Um santuário de orelha de gato, uma relíquia sagrada, este rifle e o misterioso edifício de concreto... O que havia de errado com essa aldeia?"
      ]
}