{
      "Capítulo 5.5 - Detonando essa odiável relíquia!": [
            "《Parte 1》",
            "\"Ei, ei, acorde.\"",
            "Depois que meu corpo foi sacudido violentamente, acordei com um sobressalto.",
            "Parecia que eu tive um pesadelo. Sonhei que um travesti estava me provocando...",
            "“… Waaahhhh! Pare com isso, Sylvia, não chegue perto de mim! Ou eu vou te matar!!”",
            "\"Ei, acalme-se. Não se preocupe, não vou fazer nada de estranho. Os Demônios Carmesins recuaram, então deixarei você ir agora. Afinal, você me poupou uma vez antes.”",
            "Depois de ouvir o que ela disse, eu ainda estava um pouco preocupado, mas consegui manter a calma.",
            "Eu percebi agora que não havia ninguém ao meu redor.",
            "Olhando em volta, senti que estava aqui antes ...",
            "\"Esta é a entrada para o armazém subterrâneo da vila Demônios Carmesins, que é o lugar onde eles selaram a 'arma que pode destruir o mundo'.\"",
            "Sylvia disse enquanto tirava algo como um item mágico.",
            "\"… O que é isso?\"",
            "\"Você é um homem inteligente, você deve ser capaz de adivinhar, certo? ‘Assassino de Barreiras (Kekkai Goroshi)'– Se eu te desse essa dica, você deveria ser capaz de entender.”",
            "Isso significa.",
            "\"Seu grupo continuou tentando se infiltrar neste lugar para roubar essa arma, certo?\"",
            "\"Correto. Há um item mágico poderoso colocado dentro desse depósito. De acordo com os rumores, é um inimigo das pessoas desta aldeia.”",
            "Ma-mas que droga foi colocada ali dentro?",
            "“No entanto, ouvi dizer que o selo é único e ninguém pode abri-lo. Além disso, ninguém pode entender como usar essa arma.”",
            "\"Hmm? Não tem problema, o item mágico que tenho comigo é um extremamente poderoso assassino de barreiras no mundo dos demônios. Pode até quebrar os selos dos deuses... Hein? I-isso é estranho…”",
            "Sylvia se agachou na frente do armazém com o item mágico na mão e disse com uma voz perplexa.",
            "\"O item mágico não está reagindo de jeito nenhum! Este selo não é mágico na natureza, apenas o que…! O que devo fazer…?”",
            "Sylvia segurava seu item mágico e estava perdida.",
            "Eu olhei para o selo do lado. Nele havia um teclado touch screen completo com alfabeto, números e setas.",
            "Eu encontrei algo muito familiar escrito na tela de toque.",
            "“『Código da Konami.』…? O que significa, quer que eu insira o código da Konami?” ",
            "Riberiru: ↑↑↓↓←→←→ＢＡ",
            "\"Você, você pode ler a língua antiga?\"",
            "Ao ouvir meu murmúrio, Sylvia ofegou.",
            "Idioma antigo? Eu não sei do que você está falando.",
            "Isso não é apenas japonês?",
            "O código da Konami era apenas o código da Konami.",
            "Era algo de uma famosa empresa de jogos - a Konami.",
            "“Não, esta é uma língua do meu país. O código da Konami é um código de trapaça que todo mundo conhece e está me pedindo para inserir o código aqui…”",
            "Percebi o que estava dizendo e queria cobrir minha boca no meio do caminho, mas fui pego pela mão de Sylvia.",
            "\"Você é realmente um homem além das minhas expectativas; pensar que você pode desfazer o selo nem eu nem os Demônios Carmesins poderiam quebrar ... ”",
            "\"Dro-droga, também sou um aventureiro, não pense que vou falar para o exército do Rei Demônio com tanta facilidade. Você viu que a Archpriest mais cedo, ela pode usar a ressurreição, então é inútil ameaçar tirar minha vida...”",
            "\"A violência não é a única maneira de abrir a boca de alguém. Hehe, minhas habilidades estão a par com as súcubos. Eu me pergunto quanto tempo você pode durar em tal êxtase?” ",
            "Riberiru: Pegou no calcanhar de Aquiles klkkkk",
            "Antes mesmo de Sylvia terminar, digitei o código da Konami sem hesitação.",
            "Com um barulho mecânico, as pesadas portas se abriram.",
            "“… Realmente, você pode se chamar de homem? Fuu, não importa, o tempo é curto. Está escuro lá, eu me pergunto o que está na frente?”",
            "Sylvia olhou para dentro enquanto procurava algo que pudesse servir como uma luz de tocha.",
            "Neste momento, suas costas desprotegidas estavam de frente para mim.",
            "… Eu posso não ter nenhuma arma comigo, mas isso ainda é muito descuidado.",
            "Bem, meu único meio de ataque desarmado foi o Drain Touch.",
            "\"Hmm? Eles desligaram as luzes quando estavam fugindo? Tanto faz, embora minha visão noturna não seja muito boa na escuridão total…”",
            "De repente, percebi que não precisava lutar em tal situação.",
            "Eu me esgueirei para as costas de Sylvia.",
            "\"Ara ara? Ei, você tem alguma coisa que possa ser usada como fonte de luz...?\"",
            "E enquanto Sylvia dizia alguma coisa.",
            "Pof.",
            "\"Eh?\"",
            "── Eu a empurrei para o escuro armazém subterrâneo."
      ]
}