{
      "Capítulo 5.5 - Detonando essa odiável relíquia! (Parte 8)": [
            "《Parte 8》",
            "“Espere um momento garoto! Coloque essa coisa no chão lentamente. Parece perigoso, é o que minha intuição como general do rei demônio está me dizendo!”",
            "   ",
            "Sylvia contorceu seu enorme corpo prateado, ignorando os Demônios Carmesins que estavam tentando atrasá-la enquanto ela se dirigia diretamente para mim.",
            "Parecia que ela está muito bem ciente de que a Railgun que eu estava segurando era perigosa.",
            "O que devo fazer? Posso jogar essa batata quente em outra pessoa?",
            "\"Espera! Realmente, Kazuma-san, suas estatísticas são muito mais baixas do que as minhas, mas por que você está correndo tão rápido? Você aprendeu a habilidade de escapar só por isso!? Não me deixe para trás!”",
            "Aqua estava bem atrás de mim, carregando Komekko.",
            "Komekko, que estava nos braços de Aqua, deixou Aqua fazer o que quisesse, e estava abraçando Chomusuke que apareceu do nada.",
            "Essa garota será uma pessoa incrível no futuro.",
            "“Pare de perder tempo e depressa! Rápido! Ei, a Darkness está ficando para trás! Ela é muito pesada!”",
            "\"Não diga que eu sou pesada! A minha armadura é pesada!”",
            "Darkness, que se preparou quando eu não estava por perto, não podia correr rápido por causa de sua armadura pesada.",
            "Sylvia estava ganhando com ela.",
            "Sem escolha, tive que abandonar essa arma pesada e idiota...!",
            "\"Você não pode escapar, Satou Kazuma! E ouça, Demônios Carmesins! Deste dia em diante, serei seu inimigo! Não importa em qual canto da Terra você encontre, eu encontrarei todos vocês e acabarei com você! Eu esmagarei sua aldeia, não importa onde vocês a construam!”",
            "Na aldeia que estava queimando em um mar de chamas, Sylvia anunciou em voz alta.",
            "Se eu entregar a railgun para ela, talvez ela nos liberte...",
            "“Covardes Demônios Carmesins! Todos vocês e qualquer pessoa relacionada a vocês viverão uma vida de fugas até o final dos seus dias!”",
            "Apesar das provocações de Sylvia, os Demônios Carmesins não se mexeram ou reagiram ao seu discurso.",
            "Essas pessoas eram espertas.",
            "Se possível, eu realmente espero que eles possam usar seus conhecimentos corretamente.",
            "   ",
            "\"A Nee-chan não é covarde!\"",
            "   ",
            "O grito ecoou por toda a aldeia e foi ainda mais alto do que a zombaria de Sylvia.",
            "Com Chomusuke firmemente em seus braços, Komekko foi segurada nos braços de Aqua quando ela gritou para Sylvia.",
            "Eu também estava curioso sobre Chomusuke que estava tremendo e tinha marcas de dentes na cabeça, mas...",
            "   ",
            "\"Eu não posso fingir que não ouvi isso. Este é um caso entre os Demônios Carmesins e o exército do Rei Demônio. Se Kazuma entregar a arma, você deixaria os três irem?”",
            "   ",
            "A maga imprudente da minha equipe disse desafiadoramente.",
            "Eu realmente não entendi se o ponto de ebulição dela era alto ou baixo.",
            "De repente, ela parou de correr e apontou sua arma para Sylvia.",
            "Sylvia também parou e observou Megumin cuidadosamente. Finalmente, ela sorriu desdenhosamente.",
            "“Ara, ara, você não é aquela garotinha com um fraco senso de presença? Falando nisso, eu não vi você usando magia ainda. Que tipo de \"porto\" seria o feitiço?”",
            "Quando ela ouviu as palavras sarcásticas de Sylvia, Megumin disse em uma voz clara.",
            "“Eu ainda tenho que me apresentar. Meu nome é Megumin. Além disso, eu sou a verdadeira maga número um dos Demônios Carmesins.”",
            "Parecia que ela estava realmente preocupada com Yunyun afirmando ser a \"maga número um dos Demônios Carmesins\".",
            "Megumin não fez uma entrada \"espetacular\", como de costume, mas pronunciou seu nome com calma.",
            "Sylvia ficou muito surpresa com sua auto-apresentação.",
            "\"Você é realmente um Demônio Carmesim único... Então, você não vai se apresentar de uma maneira estranha? Para os Demônios Carmesins, não está agindo legalmente importante para você?”",
            "Sylvia parecia estar brincando com Megumin. Mas Megumin não mordeu a isca, nem sequer bateu os olhos uma vez.",
            "De repente.",
            "\"A Nee-chan é incrível! Seu feitiço é tão poderoso que ela até destruiu um deus maligno!”",
            "Komekko, que ainda estava nos braços de Aqua, gritou.",
            "Megumin olhou para Komekko e sorriu.",
            "\"Eu vou deixar Komekko para você. Um bezerro recém-nascido não tem medo do tigre, ela fará muitos inimigos assim. Eu vou destruir essa coisa com o meu certo feitiço mortal.”",
            "Megumin disse.",
            "\"Ei, ei!\"",
            "Ignorando-me, ela removeu o tapa-olho cobrindo um dos olhos.",
            "Não seria ruim se a aldeia soubesse que você conhece explosão?",
            "Sylvia provocou depois de ouvir o que Megumin disse.",
            "“Ara, ara, isso de novo certo, um feitiço mortal! Estou cansada de ouvir isso!”",
            "Eu podia ouvir os Demônios Carmesins sussurrando um para o outro.",
            "\"O que há de errado com a filha de Hyoizaburo? Ela sempre foi turbulenta.”",
            "\"Ela precisa construir mais tensão se quiser usar um certo feitiço mortal!\"",
            "\"O discurso de abertura é claro demais, simples demais!\"",
            "Os Demônios Carmesins não sabiam que Megumin levava a sério esse feitiço mortal.",
            "Eu a acalmei dizendo que ela era o trunfo para momentos cruciais, mas só fiz isso para impedir que essa maga de pavio curto usasse feitiços dentro da aldeia.",
            "Megumin foi motivada, mas se ela usou seu feitiço, a vila descobrirá seu segredo. Além disso, era duvidoso que o feitiço realmente funcionasse. Usar a Explosão de forma tão imprudente era uma má ideia.",
            "Eu não podia garantir que eu poderia escapar com Megumin que esgotou sua mana no reboque.",
            "\"... Ei Megumin, eu tenho algo para lhe dizer.\"",
            "\"Kazuma.\"",
            "Antes que eu pudesse tentar convencê-la, Megumin me cortou suavemente.",
            "\"A Aqua me contou mais cedo... Kazuma pode ler a antiga língua no armazém subterrâneo, certo?\"",
            "Meu corpo inteiro estremeceu.",
            "Aquela garota, dizendo coisas desnecessárias de novo!",
            "No entanto, ela me dizendo isso agora significava...",
            "Os lábios de Megumin se ergueram em um sorriso.",
            "“… Desculpe por fazer você limpar a minha bagunça. ",
            "Desta vez, vou limpar a bagunça do Kazuma",
            ".",
            "”",
            "…… Os Demônios Carmesim eram espertos.",
            "Eu percebi mais uma vez neste momento.",
            "   ",
            "── Os olhos da Megumin brilhavam em vermelho.",
            "Intrigada, Sylvia provocou-a:",
            "“Garotinha, você terminou? Você não vai tomar a iniciativa de qualquer maneira, certo? Quando eu atacar, você vai se teletransportar no momento certo, certo?”",
            "No entanto, a mago imprudente da minha equipe ficou parada quieto depois de ouvir essas provocações com sua arma levantada.",
            "Não apenas Sylvia, todos os Demônios Carmesins ficaram surpresos.",
            "… Ah não.",
            "Ela estava falando sério.",
            "Eu sabia muito bem o poder da explosão de Megumin.",
            "A partir da posição dos Demônios Carmesim assistindo ao show, eles estavam fora do alcance da explosão.",
            "Mas estar fora do alcance da explosão significa apenas que eles não morrerão na explosão.",
            "Como ninguém morrerá da explosão, ela pode usar seu poder total sem hesitação.",
            "\"Ei vocês! Afastem-se de Sylvia! Tanto quanto puderem!”",
            "Por alguma razão, os Demônios Carmesins que ouviram meu rugido começaram a aplaudir.",
            "“Como esperado da camarada da Megumin! Ela é uma estranho, mas sabe como definir a atmosfera!”",
            "\"Ela é muito boa... Esse rosto ansioso parece que ele está falando sério.\"",
            "Eles continuaram falando sobre coisas irresponsáveis……",
            "“Idiotas! Ela realmente vai usar um certo feitiço mortal agora! Fujam! Fujam rapidamente!”",
            "Não apenas os Demônios Carmesins, até mesmo Sylvia estava rindo.",
            "Esses caras estavam todos pensando que eu estava brincando...!",
            "Eu desisto. Eu estava junto com as Darkness e as outras ao lado de Megumin.",
            "\"Megumin, não se preocupe, mesmo se a Explosão não funcionar, eu vou barrar essa mulher cobra. Imaginar ser amassada por aquele corpo metálico me faz, ahhh…!”",
            "\"Você ainda é tão persistente em seu fetiche, mesmo sob a ameaça da morte!\"",
            "\"Para proteger Komekko, eu ficarei longe.\"",
            "Eu peguei Aqua que ofereceu uma razão aleatória para deixá-la fugir, coloquei a railgun aos meus pés e puxei minha katana.",
            "Megumin observou nossas interações com um leve sorriso.",
            "Depois disso, ela confiantemente e calmamente cantou seu feitiço de explosão.",
            "Os Demônios Carmesim imediatamente ficaram em silêncio quando ouviram esse canto.",
            "Como esperado dos magos profissionais, eles já entenderam",
            "Que Megumin não estava blefando.",
            "Os Demônios Carmesins começaram a fugir com pânico, enquanto Sylvia virava a cabeça e observava, não entendendo o que estava acontecendo.",
            "Durante o ano que passamos juntos, ouvi Megumin cantar esse feitiço todos os dias.",
            "Depois de conhecê-la por tanto tempo, eu poderia avaliar quando seu feitiço estaria pronto.",
            "Sylvia finalmente notou, pelo fluxo de mana no corpo de Megumin e a reação dos Demônios Carmesins que seu \"certo feitiço mortal\" não era uma piada.",
            "Megumin nunca havia agido seriamente antes, então ela parecia assustadora quando o fez.",
            "“Certo feitiço morta?… Eu, eu não me importo se é Explosão ou Detonação, não vai me machucar desde que eu me fundi com o Assassino de Magos! Experimente se você não acredita em mim! Fútil, é hora de morrer...!”",
            "Sylvia gritou quando cruzou os braços diante dela como Ultraman.",
            "Megumin abriu bem os olhos carmesim e gritou seu feitiço depois de canalizar toda a sua mana para ele.",
            "\"「Explosion」ッッッ!!\"",
            "Mana esmagadora expandiu e explodiu da arma da Megumin!",
            "\"Hã!?\"",
            "Percebendo o feitiço que Megumin estava usando, a expressão de Sylvia se transformou em pânico. A magia de Megumin voou direto para Sylvia──!",
            "   ",
            "…… No meio do caminho, foi sugado para dentro da parte absorvedora de mana da Railgun que eu joguei no chão.",
            "   ",
            "\"\"\"\"\"Hã?\"\"\"\"\"",
            "   ",
            "Aconteceu tão de repente, não só nós, até Sylvia e os Demônios Carmesins todos gemeram de surpresa.",
            "Ao mesmo tempo, Megumin caiu como um pedaço de papel depois de esgotar sua mana.",
            "Sylvia provavelmente estava com raiva no curto instante em que sentiu medo.",
            "“Me assustando por nada, sua pequena pirralha! Veja-me rasgar você em pedaços!”",
            "Sylvia, cuja voz se tornava masculina, falou dessa maneira com uma cara assustadora!",
            "Um travesti irritado é assustador! Muito assustador!",
            "Pelo menos mantenha seu tom feminino!",
            "\"Droga! Por causa desse lixo, a situação piorou!”",
            "“Ka-Kazuma, Sylvia está cobrando desse jeito! Eu vou deixar a Megumin que está esgotada a sua mana para você! Não se preocupe comigo, deixe-me me divertir por algumas horas antes de me resgatar... ”",
            "“Kazuma-san! Como uma deusa, proteger uma vida frágil como Komekko é minha obrigação, então vou agir primeiro!”",
            "Por que cada uma de vocês é tão inútil!?",
            "   ",
            "\"Ei, essa coisa está apitando.\"",
            "   ",
            "Ao meu lado, Komekko, que estava nos braços de Aqua, disse de repente.",
            "Eu olhei para a luz vermelha──",
            "No lado do railgun colocado no chão, um indicador 『CHEIO』 estava piscando.",
            "Eu me lembro agora que o caderno dizia que era uma máquina que comprime mana e dispara.",
            "Não estava quebrado, é só que não havia mana suficiente para ser ativado.",
            "Eu levantei a railgun de uma só vez e apontei para a aproximação de Sylvia...!",
            "\"General do Rei Demônio, Sylvia! Lembra do meu nome! Envie meus cumprimentos aos outros generais no inferno! Meu nome é 「Doon!」…”",
            "Eu queria apertar o gatilho depois de dizer meu nome, mas Komekko, que estava nos braços da Aqua, puxou o gatilho antes de mim.",
            "Com um poderoso recuo, a frente da railgun emitiu um feixe de luz brilhante.",
            "Este feixe luminoso perfurou a cauda de Sylvia, que ela levantou no momento certo para tentar se proteger. Não só isso, a viga abriu um grande buraco no peito de Sylvia.",
            "O feixe de luz não enfraqueceu, atingindo a colina atrás da aldeia Demônios Carmesins, bem em um canto saliente…!",
            "Em meio à luz ofuscante e ao estrondo ensurdecedor, um canto da colina desapareceu.",
            "No momento em que descartei os restos da Railgun que se deformava devido ao calor intenso, Sylvia caiu no chão com um estrondo alto.",
            "A Sylvia moribunda caiu no chão vomitando sangue, ainda incapaz de acreditar no que acabou de acontecer.",
            "\"… Hmm? Poderia, poderia ser, que eu ...?”",
            "Depois de testemunhar esta cena, nós e os Demônios Carmesins que fugiram mais longe ficaram rígidos no local.",
            "Komekko, que estava no braço de Aqua, foi para o chão e fez uma pose.",
            "   ",
            "\"Eu sou Komekko! A irmãzinha demoníaca número um dos Demônios Carmesins! Aquela que é mais forte que o general de um rei demônio!!”",
            "   ",
            "Ela roubou meu kill!"
      ]
}