{
      "Capítulo 5.5 - Detonando essa odiável relíquia! (Parte 9)": [
            "《Parte 9》",
            "Os Demônios Carmesins cuidaram do cadáver de Sylvia.",
            "Ouvi dizer que o corpo de Sylvia, tendo se fundido com o Assassino de Magos, poderia ser usado para fabricar equipamentos defensivos com alta resistência mágica.",
            "Isso deve ser o que \"bênção disfarçada\" significava.",
            "   ",
            "Além disso──",
            "A vila Demônios Carmesins que estava sendo devastada destrutivamente até o amanhecer era agora...",
            "\"Que diabos.\"",
            "Vendo a aldeia sendo reconstruída com uma velocidade terrível, fiquei estupefato.",
            "Os escombros foram levados por um feitiço, as pedras cortadas de pedras transformaram-se em golens, que caminhavam para os canteiros de obras por si mesmos.",
            "Um demônio de seis braços que provavelmente foi convocado por magia estava empunhando uma grande ferramenta de construção em cada mão.",
            "“… Ei Megumin, o que é isso? Como a reconstrução está tão rápida?”",
            "Eu perguntei a Megumin.",
            "Mais uma vez, aprendi o quanto os Demônios Carmesins estavam quebrados.",
            "\"O que você quer dizer? Eu não sei quanto tempo a reconstrução leva em outras cidades, mas você não deve nos comparar a elas.\"",
            "\"…… Apenas me diga, quanto tempo leva para retornar a vila de volta ao jeito que era?\"",
            "\"Três dias.\"",
            "Levaria apenas três dias?",
            "A vila devastada pelo exército do Rei Demônio poderia ser reconstruída em apenas três dias.",
            "“…… Vi uma garota dizendo tristemente: “A aldeia…… está queimando……” ou algo assim, e me senti realmente culpado por isso.”",
            "\"Isso é estranho. Se for apenas um incêndio, será fácil reconstruí-lo. Todos na aldeia devem saber disso…… Como ela se parece?”",
            "A aparência dela?",
            "Eu lembro que ela tinha o mesmo tapa-olho que o Megumin……",
            "\"…… É ela.\"",
            "Eu apontei para a garota de tapa olho que por acaso estava passeando diante de nós.",
            "\"O quê? Você tem algum negócio comigo, forasteiro? Ei, Megumin, eu estava apenas procurando por você.”",
            "\"Ei Arue, a quanto tempo.\"",
            "Parecia que elas estavam familiarizadas.",
            "Ei, Arue?",
            "“Megumin, você poderia ver isso, eu acabei de terminar o capítulo 『",
            "A Lenda do Herói Demônio Carmesim",
            "』. A cena sobre a queima da aldeia Demônios Carmesins é realmente descritiva. Estou muito confiante sobre isso.”",
            "A cena sobre a queima da aldeia Demônios Carmesins……",
            "Arue……?",
            "Não foi Arue que……!?",
            "Aquela esquisita que enviou aquela carta do nada?",
            "\"Hoho, deixe-me ler sua obra prima……\"",
            "Aquela que me forçou a vir para esta aldeia?",
            "\"Então, é você, ahhh!!\"",
            "\"Aaaaaaahhh!?\"",
            "Peguei a pilha de papel de Megumin e rasguei-os ao meio.",
            "“Ahhh…… minha, minha obra prima……!! A cristalização dos meus esforços depois de ficar acordada a semana toda……!! ”",
            "\"Esta é a primeira vez que vejo Arue, que geralmente é legal e agitada, agindo assim.\"",
            "Arue abraçou os papéis rasgados e caiu no chão. Megumin deu um tapinha no ombro dela.",
            "\"É sua culpa……! Tudo por sua causa! Você sabe o quanto eu estava ansioso por isso e como eu estava feliz? Você sabe o quão deprimido me tornei? Pare de brincar com o coração de um homem!”",
            "“Me-Megumin, o que há com esse homem rude? Fazer algo tão malvado para alguém que ele acabou de conhecer! Estou realmente com medo!\"",
            "“Você criou uma série de mal-entendidos que quase me assustaram até a morte! Você até disse algo como \"A vila está queimando……\"! E o que houve com o seu novo trabalho? Enquanto estávamos arriscando a vida em batalha do lado de fora, você estava se aconchegando em casa e escrevendo isso? Você sabe o quanto eu passei por causa dos rabiscos que você enviou para Yunyun?”",
            "\"Rabiscos!?\"",
            "\"Ei, vocês dois se acalmarem, esta é a primeira vez que vocês se encontram, então por que vocês dois são tão……? Ei!…… Vocês dois! Se você continuar lutando, eu vou usar minhas estatísticas super altas para fazer você provar algum sofrimento!”"
      ]
}