{
      "Capítulo 1.3 - Adicionando suco de deusa fresco a este lago! (parte 5)": [
            "《Parte 5》",
            "-Uma semana depois de começarmos nosso passeio de explosăo pela manhã.",
            "“Transmissão de emergência! Transmissão de emergência! Atenção todos os aventureiros, por favor, preparem-se para o combate e se reportem ao portão principal da cidade!”",
            "A familiar transmissão de emergência pôde ser ouvida em toda a cidade.",
            "Depois de ouvir a transmissão, colocamos nossos equipamentos e corremos para o local.",
            "Muitos aventureiros estavam reunidos no portão principal. Quando chegamos ao local, vimos um monstro intimidador parado diante de nós, e só conseguimos olhar fixamente para ele.",
            "Dullahan.",
            "Um monstro que trouxe desespero e a premonição da morte para os homens.",
            "Depois de se tornar um morto-vivo, sua força física era mais forte do que era na vida, e ganhou poderes únicos também.",
            "O cavaleiro de armadura negra em pé no portão da frente segurava a cabeça no lado esquerdo do corpo. Diante dos olhos dos aventureiros reunidos, ele apresentou sua cabeça que estava completamente coberta em seu capacete diante de todos.",
            "A cabeça disse em uma voz distorcida:",
            "\"...Sou um general do rei demônio e mudei recentemente para um castelo nas proximidades...\"",
            "Enquanto ele falava, a cabeça começou a tremer...!",
            "“Todos os dias, todos os dias, todos os dias! Onde está aquele idiota maluco que vem ao meu castelo para lançar Explosão todos os dias?!?”",
            "Este general do exército do rei demônio estava seriamente zangado.",
            "O gritante Dullahan parecia estar reprimindo sua raiva até que ele não pudesse mais se conter, fazendo os aventureiros ao meu redor começarem a tagarelar.",
            "... Ou melhor, todos os presentes não parecem entender o que está acontecendo.",
            "De qualquer forma, a razão para a convocação de emergência foi provavelmente devido a Dullahan enlouquecer de fúria diante de nós.",
            "\"... Explosão?\"",
            "\"Aquele que conhece a magia da explosão é...\"",
            "\"Se você está falando sobre Explosão, seria...\"",
            "O olhar das pessoas ao nosso redor naturalmente caiu em Megumin ao meu lado.",
            "... Megumin, que era o centro das atenções, virou a cabeça bruscamente para uma garota mago ao lado dela.",
            "Afetada por sua ação, eu olhei para aquela garota. Todo mundo também foi influenciado e olhou para aquela garota ... \"Hã? E-Eu? Por que vocês estão todos olhando para mim? Eu não posso usar magia de explosão!\"",
            "A aprendiz de mago negou com pressa.",
            "... Espere, poderia ser...? O castelo abandonado onde lançamos magia de explosão todos os dias!",
            "Poderia ser...?",
            "Eu olhei ao meu lado para a Megumin e a vi suando.",
            "Este sujeito também notou.",
            "Finalmente, Megumin suspirou e caminhou para frente com um rosto irritado.",
            "Os aventureiros reagiram ao seu movimento e abriram um caminho para o Dullahan.",
            "Megumin estava a cerca de 10 metros do Dullahan e olhou para ele.",
            "Comigo na liderança, Darkness e Aqua também seguiram atrás da Megumin.",
            "Aqua, que atacaria agressivamente sempre que visse um morto-vivo, provavelmente achava que a visão de um irritado Dullahan era uma coisa boa e estava expectante observando o que aconteceria.",
            "\"Então é você...! Você é a idiota que lança Explosão no meu castelo todos os dias? Se você soubesse que eu era um general do Exército Demoníaco e queria me desafiar para uma luta, então entre no castelo! Se não, então apenas se esconda na cidade e trema! Por que você está me incomodando com esses meios malignos? Eu sabia que havia apenas aventureiros de baixo nível na cidade! Eu queria deixar esses personagens secundários sozinhos, mas você não consegue entender nada e vem boom, boom, boom com seus feitiços todos os dias...! Há algo de errado com a sua cabeça?” ",
            "Riberiru: Certamente que sim.",
            "Provavelmente incomodado com a magia diária de Explosão, o elmo do Dullahan tremeu de raiva.",
            "Megumin ficou intimidada e um pouco assustada, mas ela ainda tocou a capa que ela usava...",
            "\"Eu sou Megumin. Como Arquimago, dominei feitiços de explosão...!”",
            "\"... Que tipo de nome é Megumin, você está zombando de mim?\"",
            "\"Não, não é isso!\"",
            "Apesar das respostas do Dullahan, Megumin se recompôs e continuou:",
            "“Eu sou um Demônio Carmesim e o mago de elite desta cidade. Eu lancei magia de explosão continuamente para atrair você, o General do Rei Demônio, para fora ...! Como planejei, você veio para a cidade sozinho depois de ser enganado; seu fim está próximo!”",
            "Vendo a Megumin apontando sua arma para o Dullahan animadamente, eu sussurrei para a Darkness e a Aqua atrás dela.",
            "“... Ei, essa garota realmente disse isso. Ela estava brincando, dizendo que iria morrer se não lançasse magia de explosão todos os dias, então eu a trouxe para a área em torno daquele castelo. Quando isso se transformou em seu plano?”",
            "\"... Sim, e ela usou o caos para se declarar uma maga de elite desta cidade.\"",
            "“Shhh–! Não diga isso em voz alta! Ela ainda não usou seu feitiço de explosão e um grupo de aventureiros a está apoiando por trás, então ela está adotando uma posição forte. Ela ainda está falando, então vamos ver como isso acontece! ”",
            "Megumin provavelmente ouviu o que dissemos; embora ela mantivesse sua postura, seu rosto ficou vermelho.",
            "De alguma forma, o Dullahan aceitou o que ela disse.",
            "“... Oh, um demônio carmesim. Entendo, então esse nome estranho não era uma mentira.”",
            "\"Ei, se você tiver algum comentário sobre o nome que meus pais me deram, fale!\"",
            "Megumin ficou com raiva depois de ouvir o que o Dullahan disse, mas ele não lhe deu atenção.",
            "... Ou melhor, ele não se incomodou depois de ver os aventureiros de toda a cidade reunidos aqui.",
            "Como esperado de um general do rei demônio; ele provavelmente não achava nada sobre nós novatos.",
            "“... Hmph, esqueça. Eu não vim aqui para mexer com camponeses como você. Estou aqui para investigar alguma coisa. Eu vou ficar naquele castelo por enquanto, então não jogue mais Explosão nele. Certo?\"",
            "“Isso é como me pedir para morrer. Aqueles do clã de Demônios Carmesim precisam lançar magias de explosão uma vez por dia, ou nós vamos morrer.”",
            "\"Ei, eu nunca ouvi falar disso antes! Pare de me enganar!”",
            "O que devo fazer? Eu queria ver a Megumin e aquele monstro conversando um pouco mais.",
            "Eu olhei para a Aqua; ela estava feliz assistindo a Megumin brincando com o Dullahan.",
            "O Dullahan colocou a cabeça na mão direita e encolheu os ombros.",
            "\"Você não planeja desistir da magia da explosão, não importa o quê? Embora eu tenha tomado o lado da escuridão, eu era um cavaleiro antes e não tenho interesse em abater os fracos. Mas se você continuar a me incomodar com essas coisas, também tenho o meu jeito de lidar com as coisas.”",
            "O Dullahan emitiu uma aura perigosa, fazendo com que a Megumin desse alguns passos para trás.",
            "Mas a Megumin tinha um sorriso arrogante ...!",
            "\"Estamos sendo incomodados, certo? Por causa de você ficar naquele castelo, nós não poderíamos nem mesmo fazer o nosso trabalho corretamente! Hmph... Você só pode agir alto e poderoso agora. Nós temos um especialista que lida com os mortos-vivos aqui! Mestra, eu deixo para você!”",
            "Depois de jogar fora grandes palavras, a Megumin deixou tudo nas mãos da Aqua.",
            "... Ei.",
            "\"Eu acho que não há o que fazer-! Eu não sei se você é um general do rei dos demônios ou o que, mas você tem azar de vir aqui quando estou por perto. Um morto-vivo saindo em plena luz do dia quando seus poderes estão mais fracos, você está apenas pedindo para ser purificado! É tudo culpa sua que eu não peguei nenhuma missão! Ok, você está pronto para encarar meu encanto?”",
            "Depois que a Megumin se dirigiu a ela como mestre, a Aqua ficou de pé alegremente diante do Dullahan.",
            "Os aventureiros engoliram nervosamente enquanto se perguntavam como as coisas se desenvolveriam. Sob os olhos das massas, Aqua estendeu a mão para o Dullahan.",
            "Vendo isso, o Dullahan ofereceu a cabeça para Aqua animadamente.",
            "Este foi provavelmente o caminho para o Dullahan expressar que ele estava ‘assistindo seriamente’.",
            "“Oh, impressionante. Você não é uma sacerdotisa normal ... mas uma Archpriest, certo? Mas não importa o que, eu ainda sou um General do Rei Demônio. Eu não caí tão baixo para ser purificado por um Archpriest de baixo nível em um lugar como este. Tenho minhas maneiras de lidar com Archpriests também... Mas eu vou começar torturando essa garota Demônio Carmesim!”",
            "Enquanto a Aqua se preparava para cantar seus feitiços, o Dullahan se moveu e apontou o dedo indicador para Megumin.",
            "O Dullahan então gritou!",
            "“Eu vou prever sua morte! Você vai morrer daqui a uma semana!”",
            "Quando o Dullahan lançou seu feitiço, Darkness agarrou a gola de Megumin e escondeu Megumin atrás dela.",
            "\"Hã? Da-Darkness!”",
            "Enquanto a Megumin gritava, o corpo da Darkness brilhava com uma leve luz negra.",
            "Porra, ela foi atingida! Isso foi uma proclamação da morte?",
            "“Darkness, você está bem? Dói em algum lugar?”",
            "Eu perguntei com pressa, mas a Darkness esticou as mãos algumas vezes para confirmar.",
            "\"... Sim, eu não senti nada.\"",
            "Ela disse casualmente.",
            "Mas o Dullahan gritou que ela morreria daqui a uma semana.",
            "Enquanto a Aqua tocava a maldita Darkness em todos os lugares, Dullahan anunciou encantado:",
            "\"Essa maldição não vai prejudicá-lo agora. Meus planos foram frustrados um pouco, mas desde que a camaradagem entre os aventureiros é tão profunda, isso deve doer mais...Ouça com atenção, garota Demônio Carmesim...Se isso continuar, a Cruzada vai morrer em uma semana. Hmph, seu companheiro importante será torturado pelo horror da morte enquanto isso... Isso mesmo, tudo isso é culpa sua! Na semana seguinte, você verá a dor do seu companheiro e se arrependerá de suas ações! Hmm ...Hahaha, você deveria ter me escutado obedientemente!”",
            "Enquanto o rosto de Megumin estava ficando pálido por causa das palavras de Dullahan, a Darkness gritou enquanto tremia:",
            "“Há... Existe tal coisa! Isso significa que você lançou uma maldição da morte em mim, e eu devo fazer o que você diz para você liberar essa maldição! Isso é o que você quis dizer, certo!?”",
            "\"Hã?”",
            "O Dullahan não parecia entender o que a Darkness estava dizendo e reagiu claramente.",
            "Eu não entendi o que ela estava dizendo ... E eu não queria entender.",
            "“Ugh...! Apenas uma mera maldição, não pense que você pode me fazer desistir...! Eu não cederei! Mas, o que devo fazer Kazuma!? Olhe para aquele Dullahan, olhe para seus olhos malignos e luxuriosos sob o capacete! Não importa o que eu veja, ele quer me levar de volta ao seu castelo e fazer o que quiser se eu quiser que ele liberte a maldição. Um tarado que quer que eu faça coisas pervertidas!”",
            "O lamentável Dullahan que foi acusado de ser um desviante sexual em público disse:",
            "\"... Hã?\"",
            "“Que pena. Mesmo que você possa fazer o que quiser com o meu corpo, nunca terá meu coração! Eu vou me tornar uma cavaleira presa em um castelo e deixar o capanga do Rei Demônio fazer coisas irracionais comigo! Ah, o que devo fazer...? O que devo fazer, Kazuma!? Esta situação é mais emocionante do que eu esperava! Eu não quero ir, mas não tenho escolha! Eu vou resistir até o último momento, então não me pare! Pois bem, eu voltarei em um instante!”",
            "“Hã...?”",
            "“Hã? Pare aí mesmo, você não pode ir! Veja como o Dullahan está perturbado!” ",
            "Riberiru: kkkkkkkkkk",
            "A Darkness estava com pressa para sair com o inimigo. Quando eu agarrei sua gola por trás, pude ver o Dullahan suspirar de alívio.",
            "“De qualquer forma! Se você aprendeu sua lição, pare de lançar Explosão no meu castelo! E a garota Demônio Carmesim! Se você quer que eu libere a maldição sobre aquele Cruzado, então venha para o meu castelo! Se você conseguir chegar ao meu quarto no topo, vou liberar sua maldição! Mas... Meus subordinados estão em todo lugar no castelo, e está cheio de cavaleiros mortos-vivos. Vocês, aventureiros novatos, podem fazer o seu caminho até mim? Hmm? Hmm? Hmm? Hahaha!”",
            "Depois de dizer sua fala, o Dullahan riu alto enquanto cavalgava seu cavalo sem cabeça e seguia na direção do castelo..."
      ]
}