{
      "Capítulo 6.1 - Brindando este brilhante futuro! (parte 4)": [
            "《Parte 4》",
            "A entrada da loja de itens mágicos estava extremamente cheia.",
            "De acordo com Wiz, essa era a primeira vez que tantas pessoas se juntaram nessa rua.",
            "Parecia que Vanir, que ainda havia de aparecer, espalhou algumas notícias.",
            "Talvez isso afetou essa comoção também.",
            "Eu vi algumas pessoas segurando panfletos na multidão.",
            "“…… Mas essa é uma quantidade incrível de pessoas.”",
            "“…… Verdade.”",
            "Eu respondi casualmente depois de ouvir Darkness murmurando.",
            "   ",
            "“…… Seria ótimo se todos eles fossem fregueses que estão aqui pra comprar as mercadorias……”",
            "“………… Verdade.”",
            "   ",
            "Eu respondi a Megumin fracamente.",
            "Eu olhava para o centro da multidão.",
            "Wiz tinha uma expressão perturbada e disse timidamente:",
            "“…… M-Mesmo freguêses que tem planos de nos visitar são atraídos por ela……”",
            "“Merda! Ahhh, mas o que diabos essa garota está fazendo!”",
            "Bem na nossa frente, Aqua estava fazendo seus truques e sendo banhada em aplausos.",
            "Até os fregueses que vieram devido aos panfletos esqueceram seus objetivos e estavam assistindo.",
            "Eu pedi pra ela atrair pessoas, mas não pra ir tão longe.",
            "Aqua tinha completamente esquecido o seu objetivo original e estava mostrando seus truques com toda sua vontade.",
            "“Próximo, pombos vão voar deste lenço normal!”",
            "Disse Aqua enquanto ela brandia um lenço.",
            "Este era um típico truque de mágica.",
            "Escondendo um pombo nas suas roupas, então fazendo parecer que ele voou do lenço.",
            "Aqua Balançou o lenço, e de lá...",
            "““““Uuooohh?””””",
            "Um bando de pombos numerando as centenas saiu voando, chocando a audiência.",
            "“Isso é demais! Como ela fez isso? É fisicamente impossível!”",
            "Eu comecei a questionar meus olhos e perguntei a Wiz, que estava do meu lado.",
            "“Quem, quem sabe…… Eu não senti mana nenhuma, então não deve ser magia de invocação, e não é possível esconder os pombos em lugar algum…… …… Eh, como ela……?”",
            "Até a Wiz, a expert em magia, colocou a sua mão do lado do rosto e ficou pensativa.",
            "“Ah, por favor não joguem dinheiro. Eu não sou uma artista de rua, então sem dinheiro por favor.”",
            "Aqua solenemente recusou as gorjetas jogadas pela audiência.",
            "Ela tinha um princípio que insistia em defender quando fazia seus truques.",
            "Ela poderia se sustentar só de fazer seus truques na rua.",
            "Eu estava sem palavras e, antes de perceber, tinha me juntado à multidão por causa da incrível performance da Aqua.",
            "   ",
            "“O-o que é essa terrível cena……?”",
            "   ",
            "Vanir que subitamente voltou encarava a multidão.",
            "Aqua, que estava no meio da multidão, tirou uma grande quantidade de poções que provavelmente vieram da loja da Wiz.",
            "“Próximo, eu vou contar até três e todas essas poções vão desaparecer! Até eu não vou saber pra onde elas foram! Vamos lá, vamos começar a contar!”",
            "“Não faça isso, sua imbecil!! O que diabos estás fazendo? Não estás satisfeita com borrifar água benta nas maçanetas da nossa loja? Estás finalmente atrapalhando meus negócios abertamente?”",
            "Aquela garota, então era isso que ela estava fazendo quando ela estava perambulando do lado de fora.",
            "“Não entre no meu caminho, seu homem estranho mascarado! Essa é uma via pública; você tem algum problema comigo estando aqui?”",
            "“É claro, sua imbecil! Eu apostei o futuro dessa loja nesse dia que está comemorando a venda dos nossos novos produtos! Eu não tenho tempo para esta obstrução dos meus negócios!”",
            "Wiz ignorou os dois, que estavam gritando sem se importar com os fregueses, e gritou:",
            "“Caros fregueses, nós temos vários itens convenientes em estoque! Por favor deem uma olhada!”",
            "Essa foi a primeira vez que eu vi a Wiz agir como uma dona de loja.",
            "   ",
            "── Apesar de várias coisas acontecerem.",
            "“Venham, venham, bem-vindos! Fregueses que comprarem mercadorias no valor de dez mil eris irão receber uma boneca Vanir que ri de noite como um presente! Aqueles que comprarem no valor de quinhentos mil eris e acima, surpreendam-se–! Receberás uma máscara Vanir que possui um design similar à minha como um presente complementar!…… Ara, garotinho, minha máscara não está à venda. Me desculpe, aqui, leve esse cartão brilhante com você…… Por aqui, bem-vindos!”",
            "O suspeito atendente da loja, gritando vigorosamente, era inesperadamente popular com as crianças.",
            "“Obrigado, muito obrigado! Ah, dois isqueiros e uma máscara Vanir, certo? Muito obrigado!”",
            "O conveniente produto japonês estava sendo vendido loucamente.",
            "A mercadoria estava mesmo voando das prateleiras. Se eu soubesse que venderia tão bem, eu devia ter começado a fazer negócios mais cedo.",
            "“Me deixe ir, Darkness! Ele está implicando que eu estou roubando os seus clientes, isso é tão irritante! Me deixe fazer minhas mágicas!”",
            "“Acalme-se Aqua, você esqueceu o seu objetivo! Aqui, seja uma boa garota e venha pra cá!”",
            "Darkness vigiava Aqua enquanto Wiz e Vanir estavam ocupados atendendo os clientes.",
            "Quando o número de fregueses finalmente diminuiu, o animado Vanir parou ao nosso lado.",
            "“Fuhahaha! Não sou capaz de parar de rir com essa situação! Olhem, ainda falta muito tempo para fechar a loja, mas a mercadoria está quase acabando. Permita-me agradecê-lo novamente, garoto que se aproveitou de uma ótima atmosfera com suas companheiras durante a viagem, mas se sente desconfortável porque não houve nenhum progresso no final!”",
            "“Ei, você está falando sobre mim? É realmente sobre mim? Na-Não faça esse tipo de piada comigo, E-E-Eu não estou nem um pouco inquieto! O que, Megumin, não fique olhando pra mim!”",
            "“E-Eu não estou olhando, não mesmo! Não ceda Kazuma, como você pode ser tão facilmente enganado pelas mentiras desse demônio?”",
            "A coisa com a qual eu estava mais preocupado depois de voltar da vila dos Demônios Carmesins foi notada tão facilmente!",
            "“Não tem problema se vocês dois se casarem e tiverem filhos, mas é irritante vê-los olhando um para o outro. Então só vão para uma taverna ou algum lugar escuro e mandem ver– Hmmm, ao invés disso.”",
            "Esse cara estava realmente…… Será que eu deveria mandar a Aqua acabar com ele?",
            "“Se isso continuar, os trezentos milhões de eris que estou devendo estarão prontos no fim do mês. Isso não é muito, mas considere como uma compensação por fazê-lo esperar por tanto tempo.’’",
            "Vanir disse enquanto me passou uma máscara preta que era um pouco diferente da que ele estava usando.",
            "“Essa é uma das mais populares na nossa loja, uma máscara Vanir produzida em massa que é realmente popular na sociedade. Se usá-la numa noite de lua cheia, sua mana vai aumentar, seu metabolismo vai melhorar e a sua pele vai ter um brilho sedoso devido ao misterioso poder do demônio. Esta é uma rara máscara preta entre os produtos, então você pode se gabar com as crianças.” ",
            "Riberiru: Por causa desses ups, ele se tornará em uma lenda…",
            "E-Eu não quero ela……",
            "Serei eu amaldiçoado se usar isso……?"
      ]
}