{
      "Capítulo 6.1 - Brindando este brilhante futuro! (parte 6)": [
            "《Parte 6》",
            "“…… Bem, então, nós vamos agora. Ouçam, eu vou conversar com a Sua Alteza Iris, todos vocês, só precisam comer e acenar. Eu explico tudo a ela.”",
            "Darkness disse enquanto andava à nossa frente e abria a porta.",
            "Era uma sala de jantar vasta, de alta classe, mas que não era excessivamente extravagante.",
            "O salão estava cheio de velas e era bem iluminado.",
            "Vários ajudantes cercavam a mesa, a uma certa distância, esperando silenciosamente.",
            "O chão estava coberto por um carpete vermelho.",
            "Uma mesa longa com todos os tipos de pratos chiques estava no meio do salão acarpetado. Na ponta da mesa sentava uma garota vestida de branco, exatamente como a Aqua e Darkness.",
            "Nos dois lados da garota havia duas mulheres jovens.",
            "Uma vestia um vestido preto e estava desarmada, com uma aparência bem simples.",
            "Julgando pelos anéis com pontas afiadas nas suas mãos, ela era provavelmente uma maga.",
            "A outra mulher não vestia um vestido, mas um terno branco. Uma garota de cabelo curto e espada na cintura.",
            "Provavelmente seria inapropriado que a jovem princesa tivesse guardas homens, o que explica as suas ajudantes serem mulheres.",
            "Darkness lentamente nos levou até as três.",
            "“Desculpe-nos pela demora, Iris-sama. Esses são meus amigos e parceiros de aventuras, Satou Kazuma e seu time. Por aqui, meus amigos. Esta é a primeira princesa do reino, Sua Alteza Iris-sama. Por favor, apresentem-se com a etiqueta adequada.”",
            "Ela disse enquanto gesticulava para a jovem garota no meio.",
            "Ela era exatamente como eu esperava que uma jovem princesa seria.",
            "Cachos louros semi-longos e claros olhos azuis.",
            "Causando um senso de qualidade real, aqui estava uma ortodoxa garota linda com um ar sonhador.",
            "Que raro, esse era uma rara exceção onde esse mundo de fantasia não traiu as minhas expectativas.",
            "Elfos usando orelhas falsas, anões sem barba, orcs com orelhas de gato e um lich desapontador.",
            "Depois de ver todos os tipos de figuras, eu estava receoso que uma princesa estranha fosse aparecer.",
            "Eu estava me sentindo emocionado e parei de falar, Aqua gentilmente levantou as pontas do seu vestido e fez uma perfeita reverência.",
            "Quando nós a vimos daquela maneira, não apenas eu, até mesmo Darkness ficou tensa–",
            "“Eu sou uma Archpriest, Aqua. Prazer em te conhecer…… Muito bem, permita-me apresentar-lhe uma performance como saudação……”",
            "Aqua estava pra começar a mostrar alguns truques quando Darkness agarrou a sua mão.",
            "“Co-Com a sua licença, Iris-sama. Eu tenho algo para dizer à minha companheira……”",
            "Aqua puxou a trança da Darkness em protesto enquanto ela estava sendo contida.",
            "Enquanto Darkness estava distraída com a Aqua, Megumin aproveitou a chance para enfiar a mão no seu vestido e rapidamente tirou um manto preto.",
            "Parecia que ela o amarrou à sua cintura para escondê-lo da revista corporal.",
            "Depois de abrir o manto com um agito rápido e colocá-lo em seus ombros, Megumin se preparou para se apresentar, mas foi impedida por Darkness, que agarrou a sua mão.",
            "Com uma mão agarrando Aqua e a outra segurando Megumin, Darkness tentou sorrir enquanto Aqua puxava a sua trança, mas parecia que ela começaria a chorar a qualquer momento.",
            "Aqua parecia enamorada pelo sentimento de puxar a trança, e não planejava parar.",
            "…… Neste momento, a princesa olhou pra mim enquanto sussurrava algo para a mulher de terno branco.",
            "Ela estava provavelmente tímida.",
            "“Plebeu imundo, não encare os nobres com olhos tão maliciosos. Normalmente, seria impossível para você conhecer e jantar junto da nobreza devido à sua diferença em status. Baixe a sua cabeça, não faça contato visual. Acelere as suas saudações e diga-me sobre suas aventuras…… Foi o que disse a princesa.”",
            "Quando eu ouvi a mulher de terno branco dizer isso, eu congelei.",
            "Após um momento, eu entendi.",
            "Durante os tempos dos samurais no Japão, por causa da diferença de status entre o lorde e seus vassalos, eles não jantariam na mesma mesa e comeriam em momentos diferentes.",
            "Fazer a mulher de terno branco falar em seu lugar era provavelmente para evitar de conversar com pessoas de status inferior.",
            "Eu me sentia confortável com aristocratas por causa de Darkness e seu pai, mas essa era a norma para nobres e realeza.",
            "Sim, eu entendi…… Eu simplesmente disse:",
            "“Mude.”",
            "“Iris-sama, por favor espere um momento! Meus camaradas estão tensos devido à sua animação, permita-me conversar com eles por um momento……!”",
            "     ",
            "Darkness me arrastou pela mão até um canto do salão.",
            "   ",
            "“Se-Seu idiota! O que diabos é ‘mude’? Por que você acha que eu sofri toda aquela humilhação pra te servir? Não foi com isso que nós concordamos!”",
            "De frente par Darkness, que queria me estrangular, eu protestei puxando a sua trança.",
            "“’O que diabos’ e ‘não foi com isso que nós concordamos’ deviam ser as minhas falas! Todas aquelas conversas sobre a princesa me encheram de expectativa, mas o que é tudo isso? O desenrolar que eu estava procurando era…… 『Eu anseio pelo mundo lá fora! Bravo aventureiro-sama, por favor me permita ouvir as suas histórias de aventuras!』 Que tipo de jantar é esse? Elas estão me menosprezando?”",
            "“Ca-cale a boca… ! Ughh, por que todo mundo tá puxando o meu cabelo hoje……?Um…… Na-Não num lugar desses, esse tipo de coisas devia ser feito quando nós dois estamos sozinhos……!”",
            "Eu apontei para a direção da princesa e disse pra Darkness, que estava falando um monte de besteiras:",
            "“A propósito, algo parece estar acontecendo. Está tudo bem deixá-la sozinha?”",
            "Na direção a qual eu estava apontando, Aqua estava pintando num pedaço de papel com cola e jogando areia em cima.",
            "Uma pintura de areia de alta qualidade foi completada rapidamente.",
            "Era um trabalho que, de longe, podia ser confundido com uma foto preto e branco.",
            "“Para comemorar o dia em que conhecemos a Princesa-sama, eu lhe apresento isso. Eu repliquei perfeitamente até mesmo o pouco de molho nojento no canto dos lábios……”",
            "Quando a princesa ouviu aquelas palavras desnecessárias, ela limpou o canto da boca freneticamente.",
            "“Iris-sama, eu vou expulsar essa tola insolente imediatamente, por favor espere um momento!!”",
            "Gritou Darkness enquanto ela corria, levemente levantando as pontas do seu vestido.",
            "Quando a princesa ouviu seu grito, ela sussurrou para a mulher de terno branco ao seu lado.",
            "“Porque a princesa viu a rara imagem da calma e quieta Lalatina agindo tão freneticamente, ela vai deixar este assunto de lado. É normal que aventureiros sejam um pouco rudes. No lugar disso, apressem-se e contem suas histórias de aventuras, foi o que disse a princesa.”",
            "Enquanto a mulher de terno repetia as palavras da princesa, Sua Alteza olhou para Aqua que estava tentando proteger a pintura de areia em seus braços da Darkness, e sorriu alegremente.",
            "Darkness se curvou profundamente em direção à princesa–",
            "“Minhas sinceras desculpas, Iris-sama! Como eu deveria dizer isso, esses três são também os mais problemáticos dos aventureiros……!”",
            "Enquanto Darkness estava tentando explicar da melhor maneira possível, Aqua apresentou a pintura à Sua Alteza e disse, ‘Para você’.",
            "Quando a princesa viu a pintura, seu rosto se encheu de choque, e ela sussurrou para a mulher de terno branco.",
            "“Desenhar uma pintura tão perfeita em tão pouco tempo……! Incrível, simplesmente incrível! Uma recompensa para você! Disse a princesa.”",
            "Disse a mulher de terno branco, enquanto tirava algo de seu bolso e oferecia a Aqua.",
            "Era uma pequena joia.",
            "Até mesmo para meus olhos destreinados, eu podia dizer que aquela joia era valiosa.",
            "Aqua pegou a joia e segurou entre seu polegar e dedo indicador, a avaliando alegremente.",
            "Abaixando a sua cabeça com vergonha, Darkness se sentou à direita da princesa.",
            "Megumin e Aqua se sentaram ao lado da Darkness.",
            "A princesa gesticulou para que eu me sentasse à sua esquerda.",
            "Enquanto eu me sentava como instruído, Sua Alteza me encarou e sussurrou para a mulher ao seu lado.",
            "“Você é aquele que o bravo usuário de espadas mágicas, Mitsurugi, mencionou? Deixe-me ouvir a sua história, Sua Alteza disse…… Eu também quero ouvir como você derrotou Mitsurugi.”",
            "Mitsurugi é famoso no reino?",
            "E o que exatamente aquele cara falou sobre mim?",
            "Eu me banhei no olhar cheio de expectativas da mulher de terno branco e da princesa, e comecei a me relembrar das minhas memórias……"
      ]
}