{
      "Capítulo 6.1 - Brindando este brilhante futuro! (parte 8)": [
            "《Parte 8》",
            "Todos estavam aproveitando as suas refeições, quando todas as conversas pararam momentaneamente.",
            "A mulher de terno branco subitamente disse para mim, que estava ficando arrogante:",
            "“E pensar que você ganhou contra o herói da espada, Mitsurugi…… Perdoe a minha imprudência, mas eu poderia olhar o seu cartão de aventureiro? Eu desejo usar as suas habilidades como referência para as minhas próprias……”",
            "Ela disse algo inacreditável.",
            "Meu problemático cartão de aventureiro não poderia ser mostrado a outros.",
            "Eu estarei maus lençóis se for questionado sobre onde eu aprendi as habilidades de um lich.",
            "Megumin notou a minha ansiedade.",
            "“Um, para nós aventureiros, tal informação é sensível- até para os ajudantes de uma princesa…… Ah, ao invés disso, Aqua, a festa está desanimada, então está na hora de mostrar os seus truques de festa secretos……!”",
            "Ela tentou mudar de assunto para me cobrir.",
            "E Aqua iria……",
            "“……? Eu desenhei algo ótimo hoje, então já é o suficiente. Megumin, você realmente quer ver a minha performance? Não tem problema então, eu vou te mostrar quando estiver a fim amanhã. Ei, mais vinho, mais vinho.”",
            "Aqua estava esplendidamente ignorante hoje, e estava até pedindo mais vinho para os serventes.",
            "A mulher de terno branco inclinou a sua cabeça, com uma expressão desconfiada.",
            "“Nós não somos aventureiros como vocês, mas a nobreza do reino. Nós não vamos negligentemente revelar as informações do Kazuma-dono. Ter as habilidades do Kazuma-dono como referência irá melhorar o potencial de combate do exército, o que irá no final das contas ajudar a derrotar o Rei Demônio. Você poderia, por favor, nos ajudar a reforçar o potencial de combate do reino? Ou tem uma razão pela qual você não quer me deixar ver o cartão?”",
            "Era verdade que havia uma razão pela qual eu não poderia deixar os outros verem isso.",
            "Neste momento.",
            "“Esse homem tem o trabalho mais fraco, Aventureiro. Ele provavelmente tem um complexo de inferioridade e não quer que os outros saibam. Em consideração a mim, você poderia deixar isso de lado?”",
            "Darkness perguntou a mulher de terno branco com um sorriso.",
            "“Sim, está certo. Eu não mencionei isso antes, mas eu tenho o trabalho mais fraco. Oh, isso é vergonhoso, me descobriram.”",
            "Ao me ver coçar a cabeça, a atitude da mulher de terno branco mudou com desapontamento.",
            "“Então, você tem o trabalho mais fraco…… Você é mesmo tão bom quanto diz? Você mencionou que venceu contra Mitsurugi numa luta, mas isso é verdade? Se sim, por favor nos diga como você venceu contra ele.”",
            "Ela foi educada, mas a sua fala demonstrava dúvidas.",
            "Eu venci contra Mitsurugi roubando espada dele e usando ataques furtivos. Eu não poderia dizer que venci através de métodos tão inglórios.",
            "…… A princesa então puxou a camisa da mulher de terno branco.",
            "E sussurrou no ouvida dela, enquanto olhava para mim……",
            "A boca da mulher de terno branco se moveu levemente, como se estivesse preocupada com o que ouviu.",
            "“…… Um…… É difícil acreditar que o bonitão do Mitsurugi perderia contra alguém com o trabalho mais fraco. Você está mentindo para mim, uma princesa? Os plebeus nas ruas sabem sobre o Espadachim que brande uma espada mágica. É impensável que ele perca contra alguém com o trabalho mais fraco na cidade iniciante, já que ele é tão bonito…… Foi o que a Sua Alteza disse…… E eu também penso o mesmo, já que ele é muito bonito.”",
            "“Ei, vocês estão pedindo pra apanhar?”",
            "Eu disse para a mulher de terno branco, depois de ouvi-las implicando que eu não poderia ser considerado bonito.",
            "Exatamente, eu até esqueci que estava falando com a realeza e disse isso com o meu tom casual.",
            "A mulher de terno branco ficou agitada quando ela ouviu isso.",
            "“Tolo insolente! Como se atreve a dizer isso na presença da realeza?”",
            "Ela gritou enquanto desembainhava a espada na sua cintura.",
            "Ah não, merda!",
            "“Minhas humildes desculpas, meu companheiro disse algo rude……! Ele é um homem que não sabe nem mesmo a conduta básica, por favor, perdoe-o em consideração a mim……! É um fato que este homem conquistou grandes méritos, e seria inadequado que a Sua Alteza Iris o punisse num jantar para o qual ela mesma o convidou.”",
            "Darkness abaixou a sua cabeça e se desculpou no meu lugar.",
            "A princesa sussurrou para a mulher de terno branco quando ela ouviu isso.",
            "“…… A Sua Alteza Iris diz que não irá insistir nesse assunto em consideração à casa Dustiness, que contribuiu tremendamente para o reino. No entanto, o seu humor foi estragado. A recompensa pelas histórias será paga normalmente. O vigarista com o trabalho mais fraco ali, vá embora depois de receber o dinheiro.”",
            "Ah, que palavras cruéis!",
            "Mas graças a Darkness, eu fui salvo.",
            "No entanto, ao falar dessa maneira parecia que elas estavam pedindo por uma réplica. É completamente ilógico que elas fiquem tão bravas.",
            "Enquanto eu estava pensando em correr e sair...",
            "“Ow, ow! Eu Megumin, o que você……?”",
            "Darkness subitamente gritou.",
            "Parecia que a Megumin estava descontando a raiva dela ao puxar a trança da Darkness, a qual ela estava apenas puxando levemente até agora.",
            "Deixando a Darkness, que percebeu isso, de lado, até mesmo o meu rosto estava ficando verde.",
            "No nosso time, Megumin era provavelmente aquela que mais apreciava os seus camaradas.",
            "Quando nós estávamos escapando da Sylvia na vila dos Demônios Carmesins, quando ela ouviu que estaríamos envolvidos mesmo se fugíssemos, ela escolhos encarar o General do Rei Demônio em batalha.",
            "Ela uma vez disse, ‘Se te baterem, bater de volta é a única resposta correta.’ Megumin, que tinha o pavio mais curto dentre nós, não poderia ignorar essa situação……",
            "“…………”",
            "Megumin puxou a trança da Darkness mais um pouco.",
            "A sua fúria parecia se dissipar enquanto ela soltava a trança e voltava para a sua comida.",
            "Eu estava preocupado que ela talvez dissesse algo do tipo, ‘Sua piranha, fala isso de novo!’ ou algo do tipo, mas ela não falou.",
            "A princesa estava tão surpresa quanto a mulher de terno branco, e a perplexa Darkness perguntou a Megumin.",
            "“…… Megumin, você está muito bem-comportada hoje. Eu pensei que você causaria uma comoção……”",
            "Megumin silenciosamente colocou a comida dentro da sua boca, mastigou e então engoliu.",
            "Ela então finalmente disse com uma voz suave:",
            "“Eu não conseguiria aguentar se estivesse sozinha. Mas se eu causar um tumulto aqui, a Darkness vai ficar com problemas.”",
            "Darkness olhou para Megumin, que estava comendo silenciosamente.",
            "Depois de um momento de silêncio……",
            "Ela se levantou e subitamente disse para a princesa com a sua cabeça curvada.",
            "“Minhas sinceras desculpas, Iris-sama…… Por favor retire as suas palavras sobre esse homem ser um vigarista. Ele pode ter exagerado um pouco, mas ele não mentiu. Ele pode ter o trabalho mais fraco, mas é um homem que é mais confiável que ninguém num momento de perigo. Iris-sama, você poderia corrigir a sua fala de antes e se desculpar com ele?”",
            "A mulher de terno branco ficou furiosa quando ela ouviu a Darkness.",
            "“O que você está dizendo, Lady Dustiness? Você quer que a Sua Alteza implore por perdão a um plebeu?”",
            "A princesa ficou de pé e falou claramente com a sua própria voz:",
            "Até mesmo eu pude ouvir.",
            "“…… Eu não vou pedir desculpas. Se essas não são mentiras, então que esse homem explique como ele venceu contra Mitsurugi-sama. Se ele não puder, então significa que ele é um fracote que só sabe falar–?”",
            "As palavras princesa foram interrompidas.",
            "Darkness silenciosamente deu um tapa na cara dela.",
            "“O que você está fazendo, Lady Dustiness!?”",
            "Agitada, a mulher de terno branco ficou na frente da princesa, que estava surpresa depois de ter sido estapeada, e olhou furiosamente para Darkness.",
            "“Ahhh! Não, não……!”",
            "A princesa disse apressadamente.",
            "Antes que a sua voz pudesse alcançá-la, a mulher de terno branco golpeou a Darkness com a sua espada……",
            " “!?”",
            "Com um baque surdo, a espada fez um corte profundo no pulso da Darkness.",
            "Sangue vermelho esguichou nas roupas da princesa, Darkness e da mulher de terno branco.",
            "A mulher de terno branco ficou parada.",
            "Ou melhor, ela não conseguia se mover.",
            "Ela provavelmente golpeou com a intenção de cortar fora o pulso.",
            "Mas aquele golpe só cortou a pele e um pouco de músculo da Darkness.",
            "Darkness nem mesmo olhou para a expressão chocada da mulher, e se virou para encarar a princesa silenciosamente.",
            "A Cruzada que era o orgulho do nosso time era durona.",
            "Ela era provavelmente a mais resistente nessa nação.",
            "“Sua Alteza Iris, perdoe a minha imprudência. No entanto, isso não é algo que você deveria dizer sobre alguém que fez o seu melhor e conquistou inúmeros méritos. Ele também não tem obrigação de explicar como ele derrotou o usuário da espada mágica. E também, ele não devia ser repreendido por não explicar.”",
            "Darkness usou a sua mão que ainda estava sangrando para acariciar a bochecha da princesa que ela estapeou, falando numa voz calma como se estivesse educando uma criança.",
            "A princesa olhou inexpressivamente para Darkness.",
            "Eu me levantei.",
            "“…… Eu entendo. Minha companheira me cobriu até agora, mas eu não deveria esconder de vocês…… Eu irei lhes mostrar como eu derrotei o Mitsurugi. Mas deixe-me dizer isso primeiro, não é nada glamouroso, ok?”",
            "Eu disse para a mulher de terno branco, que ainda tinha uma expressão atordoada.",
            "Ela se recompôs quando eu disse isso, puxou a sua espada de volta e se posicionou.",
            "“Chega, já chega! Claire, eu estou bem!”",
            "A princesa gritou miseravelmente.",
            "Eu não pude sentir a intensa pressão da princesa dessa vez.",
            "O que foi essa mudança repentina?",
            "Talvez ela não seja tão ruim?",
            "“…… Já que você está tão disposto, eu não tenho objeções. Vá com tudo Kazuma. Não vai me dizer que você vai perder?”",
            "Darkness cobriu a sua ferida com a outra mão enquanto me provocava com um sorriso. Eu estendi uma mão na direção da mulher de terno branco–",
            "“É claro, pense em todos os oponentes que eu já derrotei! De usuários de espadas mágicas até Generais do exército do Rei Demônio, até mesmo a Fortaleza Móvel Destroyer! Eu estive sempre lutando com tais pessoas! Tome essa, eu vou começar com ",
            "「",
            "Steal",
            "」",
            "!”",
            "Eu gritei para a mulher de terno branco que estava me vigiando cuidadosamente!",
            "Eu vou roubar a sua espada e……",
            "…… Eu não fiz isso.",
            "Eu gentilmente me desculpei com ela.",
            "“Minha culpa. Isso…… Eu vou devolver isso para você……”",
            "“……? Eh, ahhh……! Kyaaaaaaaaaaaaaaaaa!?”",
            "Eu timidamente ofereci de volta para a mulher de terno, que tinha deixado cair a espada e estava segurando o inferior do seu abdômen, a calcinha branca na minha mão.",
            "“Toda vez você, toda vez você! Você sempre pisa na bola no momento crucial!”"
      ]
}