{
      "Capítulo 6.1 - Brindando este brilhante futuro! (parte 9)": [
            "《Parte 9》",
            "“Uhm, minhas desculpas por permitir as coisas terminassem desse jeito……”",
            "A mulher de terno branco se desculpou conosco.",
            "A princesa ao seu lado escondia o seu rosto atrás da mulher de terno, como se estivesse se escondendo.",
            "Darkness disse para a mulher de terno braço com um sorriso.",
            "“Por favor, não se importe com isso. Nós também temos parte da culpa. Como podem ver, as feridas já se curaram sem deixar marcas, então vamos esquecer sobre esse assunto.”",
            "A mulher de terno branco corou, constrangida, ao olhar para Darkness.",
            "Seja a princesa ou a mulher de terno branco, elas não pareciam se importar sobre como eu venci contra Mitsurugi.",
            "“…… Mas, instantaneamente curar aquela ferida sem deixar cicatrizes…… Que Archpriest poderosa.”",
            "A mulher de terno branco disse enquanto olhava pra Aqua, que estava deitada de bruços na mesa.",
            "Eu me perguntando por que ela estava se comportando. Então ela bebeu demais e estava dormindo esse tempo todo.",
            "Nós a acordamos para curar a ferida agora a pouco ao bater nela, mas ela voltou a dormir imediatamente depois de curá-la.",
            "Ela só vai arruinar o clima se estiver acordada, então é melhor que durma.",
            "A mulher de terno branco continuou:",
            "“E a resistência da Lady Dustiness…… E a mulher com olhos carmesins, que parece ser um Demônio Carmesim…… Com um time formado por tais membros, é compreensível que vocês conseguiriam derrotar um general do exército do Rei Demônio…… Eh, mas Kazuma-dono……”",
            "Por alguma razão, ela estava olhando para mim com olhos duvidosos.",
            "Ela estava provavelmente ressentida porque a sua calcinha foi roubada.",
            "Neste momento, a inquieta princesa se virou para a outra mulher.",
            "Ela não tinha falado até agora, ou até mesmo se movido. A princesa sussurrou nos ouvidos da Onee-san maga cuja existência eu tinha esquecido.",
            "“Iris-sama. Eu acho que seria melhor se você dissesse essas palavras pessoalmente. Não tem problema. Eu estive observando esse tempo todo, e Kazuma-dono parece ser do tipo que gosta de garotas do seu tipo, Iris-sama.”",
            "Oh, eu estava sendo acusado de ser um lolicon por alguém desconhecido. ",
            "Riberiru: Isso é doloroso.",
            "A princesa veio até mim com a sua cabeça abaixada.",
            "“…… Me desculpe por te chamar de mentiroso…… Você vai me contar mais histórias sobre as suas futuras aventuras?”",
            "Ela levantou a cabeça timidamente.",
            "“Eu ficaria feliz em fazer isso!”",
            "   ",
            "“── Bem, então retornaremos para o castelo. Lady Dustiness e pessoal. Desculpe-nos pelo incômodo.”",
            "A Onee-san maga disse para nós.",
            "Ao contrário de antes, a princesa ao seu lado tinha um sorriso animado, adequado à sua idade.",
            "“Nós deveríamos ser aqueles agradecendo a vocês por aceitar a nossa recepção desleixada…… Iris-sama, nos falaremos novamente na próxima vez que visitarmos o castelo. Eu contarei todos os tipos de histórias de aventuras quando lhe visitarmos.”",
            "Darkness disse com um sorriso caloroso, e a princesa sorriu de volta timidamente.",
            "Essas duas pareciam uma gentil irmã mais velha e uma irmã mais nova que a admira.",
            "A Onee-san maga olhou para as duas serenamente, enquanto começava a conjurar a magia de teletransporte.",
            "…… Ótimo.",
            "“Muito bem, o Reino irá registrar as suas grandes conquistas nos livros de história. Nós lhe oferecemos isso como reconhecimento aos seus grandes méritos.”",
            "A mulher de terno branco disse enquanto entregava uma placa e um saco cheio de algo a Darkness, ao invés de mim.",
            "…… Por mim tudo bem!",
            "“Estou lisonjeada…… Iris-sama, por favor, se cuide……!”",
            "Darkness segurou os itens e sorriu calorosamente, ao seu lado, Megumin também estava acenando.",
            "“Sua Alteza, eu vou te visitar algum outro dia e compartilhar com você as minhas histórias de aventuras.”",
            "Enquanto eu dizia isso e ia acenar para a princesa.",
            "A Onee-san maga terminou o seu cântico e a princesa puxou a minha mão.",
            "“O que você está dizendo?”",
            "A princesa tinha uma expressão confusa.",
            "   ",
            " “「Teletransporte」!”",
            "    ",
            "Com a voz da Onee-san maga, eu, a princesa e as outros fechamos nossos olhos enquanto éramos envolvidos pela luz.",
            "Quando eu abri os olhos……",
            "A princesa estava na frente de um castelo enorme e sorria inocentemente para mim.",
            "Parece que eu fui trazido para o castelo quando a princesa agarrou a minha mão.",
            "““Iris-sama?””",
            "A mulher de terno branco e a Onee-san maga gritaram ao mesmo tempo.",
            "“Você não prometeu que iria me contar mais das suas histórias de aventuras?”",
            "Disse a princesa com um sorriso.",
            "Como esperado da chefona dos nobres – A Realeza realmente não dava a mínima para os outros."
      ]
}