{
      "Capítulo 6.2 - Reeducando esta garota espertinha!": [
            "《Parte 1》",
            "Os arredores estavam completamente mergulhados em escuridão, e estava bem tarde, uma hora em que as pessoas deviam estar dormindo.",
            "Apesar de estar tarde,",
            "“Bem-vinda de volta, Princesa Iris!”",
            "Haviam várias empregadas nos recebendo, como se estivessem esperando pelo retorno de Iris.",
            "Este era o salão dentro do castelo, localizado no coração da capital.",
            "Enquanto eu pensava, ‘Como diabos as coisas terminaram desse jeito?’ com o meu cérebro lento, eu corri atrás da princesa.",
            "Eu fui conduzido pela princesa e a mulher de terno branco até um quarto luxuoso no topo do castelo.",
            "A mulher de terno branco disse que ela precisava fazer alguns relatórios e saiu para algum lugar, deixando apenas eu, a princesa, e a maga no quarto.",
            "As pessoas que encontramos no caminho não perguntaram nada, apenas se curvando enquanto nós passávamos.",
            "Talvez soe estranho que seja quem diga isso, mas estava tudo bem deixar um homem suspeito como eu andar por aí no castelo real?",
            "O que eu deveria fazer? Eu realmente quero voltar.",
            "Um momento atrás, eu estava animadamente pensando no que fazer caso fosse apontado como o cavaleiro da princesa, mas a súbita abdução me deixou atordoado.",
            "A princesa sussurrou para a onee-san maga na minha frente.",
            "A maga acenou com a cabeça e me disse, sorridente:",
            "“Satou Kazuma-sama, bem-vindo ao castelo. Você é um convidado, então por favor sinta-se à vontade. Apenas trate este lugar como a sua casa e descanse em paz. Este agora é o seu quarto... Bem então, por favor continue com as suas histórias de aventuras! Disse a princesa.”",
            "“Me perdoe, mas eu poderia tomar um pouco do seu tempo, onee-san? Maga onee-san, por aqui por favor.”",
            "Quando eu ouvi o que ela disse, eu fui para o canto do quarto e gesticulei para que a mega me seguisse.",
            "“Há algo que eu possa fazer por você? ... Ah, me chame apenas de Rain. Você não precisa usar honoríficos comigo. Eu posso ser uma nobre, mas eu vim de uma pequena casa que não pode se comparar com a casa Dustiness. Como um amigo da Lady Dustiness, o seu status é provavelmente maior que o meu...”",
            "A maga onee-san disse algo desse tipo.",
            "“Entendo. Bem, Rain-san, eu tenho algo para te pedir.”",
            "“Eu já disse que não há necessidade de usar honoríficos... Usar o meu nome diretamente está tudo bem também. O que você deseja pedir?”",
            "Rain parecia sentir que era uma pena por alguma razão, mas eu não era sem vergonha o suficiente para chamar uma mulher mais velha aristocrata que eu nunca conheci antes pelo seu nome diretamente.",
            "Além disso, eu acabei de ser repreendido pela mulher de terno branco devido à minha insolência na casa da Darkness.",
            "Eles podem até estar conformados com isso, mas Darkness, que poderia me cobrir caso algo acontecesse, não estava aqui, então eu não me atrevi a agir da maneira que eu quisesse.",
            "Eu fiquei de olho na princesa com aparência entediada e sussurrei:",
            "“Uhm, Rain-san... Eu espero que você possa explicar a situação... A princesa disse que está me tratando como um convidado... Mas isso é um sequestro certo?”",
            "“Não é assim. Nós o estamos lhe dando as boas-vindas como um convidado. Isso não é um sequestro.”",
            "“Não, isto é obviamente um sequestro.”",
            "Ela ignorou a minha resposta, se curvou levemente para a frente, e sussurrou:",
            "“... Iris-sama sempre se contém, age como uma modelo real, é obediente, e não causa problemas aos outros. Esta é a primeira vez na sua vida que ela fez algo desse tipo. Nesta cidade, a Iris-sama não tem nenhum amigo da mesma idade e status. Já que essa é a primeira vez que Iris-sama está agindo de sua própria vontade, você não pode brincar com ela por um curto período de tempo?”",
            "... Eh?",
            "“Não, não, não, mesmo se você disser isso... Francamente, eu esgotei todas as minhas histórias de aventuras agora a pouco. Você não pode dizer isso para a Iris-sama e me deixar ir embora? Só diga que acabaram as minhas histórias de aventuras que a princesa gosta tanto.”",
            "Depois de ouvir o que eu disse, Rain voltou para a princesa e explicou a minha situação.",
            "Depois disso...",
            "“Eu te trouxe aqui para me vingar um pouco da Lalatina por me bater, é meio que uma pegadinha...”",
            "A princesa ouviu a Rain interpretar o que ela disse com um rosto deprimido.",
            "“... Além disso, eu senti inveja depois de ver Lalatina e vocês se divertindo juntos... Desculpe-me pelo pedido súbito. Só por um pouco, alguns dias, você poderia brincar comigo? Disse a princesa.”",
            "... Não era ela até que bonitinha?",
            "O que significava que ela queria eu agisse como o companheiro de brincadeiras da princesa por enquanto?",
            "Se eu a recusasse e arruinasse o humor da Princesa, isso afetaria a posição da Darkness também...",
            "“... Eu entendo. Bem, eu vou lhe contar sobre Darkness... Lalatina. Rain-san, meus companheiros vão se preocupar comigo, você poderia informá-los que eu vou ficar aqui por algum tempo?”",
            "Rain disse, ‘Entendido.’, e saiu do quarto em resposta ao meu pedido.",
            "E é claro, os únicos que sobraram neste quarto luxuoso éramos eu e a princesa.",
            "Haviam também duas guardas mulheres do lado de fora, provavelmente as guardas da princesa.",
            "Mas estava tudo bem que a jovem princesa ficasse no mesmo quarto que um homem tão tarde da noite? Estariam eles conformados que um homem suspeito que eles acabaram de conhecer ficasse com a princesa? Bem, as coisas só acabaram assim por causa da princesa, mas se o rei ou algum outro nobre descobrisse, isso não iria antagonizá-los–? Todos os tipos de pensamentos negativos encheram a minha mente.",
            "A princesa sorriu como se tivesse entendido todas as minhas preocupações.",
            "“Meu pai, o general, e Onii-sama foram todos numa expedição para a cidade perto das linhas de frente na guerra contra o exército do Rei Demônio. Se nada sério acontecer, vai ficar tudo bem... Quando estivermos só nós dois, só use o seu tom casual como se estivesse falando com a Lalatina... Não, vocês todos chamam ela de Darkness, certo? Uhm, fale comigo como você normalmente falaria ao conversar com a Darkness... Por favor, me diga sobre todos os tipos de coisas de fora do castelo.”",
            "Ela se sentou na cama dentro do quarto enquanto dizia isso."
      ]
}