{
      "Capítulo 1.3 - Adicionando suco de deusa fresco a este lago! (parte 7)": [
            "《Parte 7》",
            "- Uma semana após o incidente com o General do Rei Demônio ter sido resolvido pacificamente.",
            "“Eu quero pegar uma missão! Tudo bem, mesmo que seja um pouco difícil, vamos fazer uma missão!”",
            "\"Hã...\"",
            "A Megumin e eu expressamos nosso descontentamento quando ouvimos o Aqua dizer isso.",
            "Exceto pela Aqua, nossas carteiras estavam muito cheias.",
            "E só restavam as missões de alta dificuldade; Eu não queria sair do meu caminho para assumir esses trabalhos.",
            "\"Eu estou bem com isso... Mas eu sozinha não vou ter poder de combate suficiente e Megumin ...\"",
            "A Darkness olhou para Megumin e eu enquanto dizia isso.",
            "Mesmo se você olhasse para nós, Megumin e eu não temos motivos para nos forçar a assumir uma missão perigosa.",
            "Olhando como estávamos desinteressados, Aqua gritou em voz alta.",
            "\"Por favor, eu te imploro-! Eu não quero mais trabalhar! O dono da loja fica louco se eu não vender todos os croquetes! Eu vou trabalhar duro! Eu farei o meu melhor desta vez–! ”",
            "A Megumin e eu nos entreolhamos.",
            "“Tudo bem então ... Então olhe e veja se há alguma missão que pareça boa. Nós vamos com você se a busca não for tão ruim.”",
            "Aqua correu para o quadro de avisos depois de nos ouvir dizer isso.",
            "“... Kazuma, você não deveria olhar também? Se você deixar para a Aqua, ela provavelmente escolherá uma missão incrível ... ”",
            "\"... Você está certa, mas eu não me importo, mesmo que a missão seja um pouco difícil ...\"",
            "Depois de ouvir os comentários de Megumin e Darkness, tive um sentimento sinistro.",
            "Eu fui para o quadro de avisos e fiquei atrás da Aqua enquanto ela pensava sobre qual missão escolher.",
            "Aqua não pareceu perceber que eu estava atrás dela e examinou as missões seriamente.",
            "Finalmente, ela rasgou um papel do quadro.",
            "\"... Boa.\"",
            "“Boa sua cabeça! Que missão você está tomando?”",
            "Eu peguei o pedido do cliente da mão de Aqua.",
            "‘- Caçar o Manticore e Griffo – O Manticore e Griffo estão lutando por território. É perigoso deixá-los sozinhos, por favor, caçem os dois. Recompensa é de 500.000 eris.",
            "\"Sua idiota!\"",
            "Eu gritei quando voltei para o quadro de avisos.",
            "Eu estava certo em segui-la. Eu quase fui arrastado para uma busca incrivelmente perigosa.",
            "“O que precisamos é deixar a Megumin atingí-los com uma explosão enquanto eles estão juntos para resolver tudo de uma só vez. Por que você é tão tímido...?”",
            "Essa garota estava planejando me deixar pegar a tarefa de conseguir que esses dois monstros perigosos se reunissem no mesmo local.",
            "Que tal pegar essa missão e deixá-la fazer isso sozinha? Enquanto eu pensava sobre isso, a Aqua puxou minha manga animadamente.",
            "\"Este! Olhe para este aqui!”",
            "Ouvindo o que a Aqua disse, eu olhei para o formulário de solicitação que ela estava apontando.",
            "‘- Purificação do lago - O lago que era uma das fontes de água da cidade foi poluído; jacarés brutais se mudaram para o lago. Pedimos a alguém para purificar o lago. Os monstros no lago sairão depois de purificá-lo, então não há necessidade de lutar contra esses monstros. * Requisito: Sacerdote com magia de purificação. Recompensa é de 300.000 eris.",
            "\"... Você pode purificar o lago?\"",
            "Aqua bufou e disse:",
            "“Idiota, quem você pensa que sou? Do meu nome e aparência, você deveria ser capaz de dizer que tipo de deusa eu sou, certo?”",
            "\"Você não é a deusa das festas?\"",
            "“Até parece, seu hikiNEET!* Eu sou a Deusa da água, tudo bem! Você não viu meus lindos olhos e cabelos azuis?”",
            "NT-T: *Uma junção da palavra Hikikomori (palavra japonesa usada para descrever pessoas que se isolam e carecem de vida social) e a sigla NEET; \"Não em Educação, Emprego ou Treinamento.\"",
            "Entendo.",
            "Ganhar 300.000 purificando a água, era um ótimo negócio.",
            "Não precisar lutar significava que valia a pena.",
            "\"Vamos pegar esse aqui. Ou melhor, você não seria suficiente apenas purificando a água? Você pode ganhar todas as recompensas dessa maneira, certo?”",
            "Mas a Aqua não concordou comigo.",
            "\"Bem... os monstros vão me assediar enquanto eu estou purificando a água, certo? Antes de terminar a purificação, espero que todos possam me proteger dos monstros.”",
            "Então esse era o plano.",
            "Mas pensando no nome \"Jacaré Brutal\", não era um monstro do tipo jacaré?",
            "Isso soou perigoso...",
            "“A propósito, quanto tempo demoraria a purificação? Cinco minutos ou mais?”",
            "Se fosse apenas um curto período, poderíamos improvisar com a magia de explosão da Megumin.",
            "Aqua inclinou a cabeça e disse:",
            "\"... cerca de meio dia?\"",
            "\"Isso é muito tempo!\"",
            "Evitar monstros com um nome tão perigoso... Quem iria querer fazer isso?",
            "Como eu estava planejando colocar o pedido de volta ...",
            "\"Ahhh! Por favor, eu te imploro -! Não há outra missão que seja tão boa! Por favor me ajude, Kazuma-san!”",
            "Eu estava planejando colocar o papel de volta no quadro de avisos, mas a Aqua agarrou minha mão direita e me implorou por ajuda. Olhando para ela, pensei em uma ideia.",
            "“... Ei, como funciona o processo de purificação?”",
            "\"... Hmm? Para purificar a água, eu só preciso tocá-la com a minha mão e continuamente lançar magia de purificação... ”",
            "Entendo, então ela precisava tocar a água.",
            "Eu tive uma ideia, mas desse jeito...",
            "... Não, espere.",
            "“Ei Aqua, eu acho que há uma maneira de purificar a água com segurança. Você quer tentar?”"
      ]
}