{
      "Capítulo 6.3 - Dando uma punição divina a este belo ladrão cavalheiresco! (parte 3)": [
            "《Parte 3》",
            "── Meia-noite, quando a maior parte do mundo estava dormindo.",
            "\"Oh não…… eu pensei que esta mansão seria definitivamente alvejada……\"",
            "É também o período em que os mortos-vivos e os NEETs são mais ativos.",
            "Não consegui dormir porque dormi demais durante o dia e fui para a cozinha porque estava com fome.",
            "Mas isso será difícil.",
            "Que diabos, por que o notório Alderp com uma reputação tão terrível não foi roubado?",
            "Se isso continuar, meus planos de pegar o ladrão cavalheiresco e voltar ao castelo irão……",
            "A emboscada terminará aqui quando eu sair da mansão amanhã.",
            "Ele viu através da minha emboscada?",
            "E a minha sorte não deveria ser ótima?",
            "Falando nisso, ouvi dizer que Eris-sama era a deusa da fortuna.",
            "Talvez Eris-sama estivesse se vingando de mim por intimidar demais a Darkness? Ela é uma crente devota de Eris-sama, afinal……",
            "Ou talvez a sorte daquele ladrão cavalheiresco fosse melhor que a minha……",
            "Quando cheguei à cozinha, senti que alguém estava aqui antes de mim.",
            "Eu podia sentir uma presença, mas a luz na cozinha não estava acesa.",
            "Nesse caso, quem estaria lá a essa hora seria──",
            "   ",
            "…… Aqua, que tinha melhor visão noturna do que eu e um ciclo de sono semelhante ao meu.",
            "Se era aquela garota, ela provavelmente estava aqui para lanches para acompanhar seu vinho.",
            "Eu estava prestes a chamá-la……",
            "“Para não ter uma única sentinela, estou pensando demais nisso? Pensar que eu estava evitando esta vila porque tinha um mau pressentimento sobre esse lugar……\"",
            "Ouvi um murmúrio suave na escuridão.",
            "Um dia antes de deixar a mansão, eu finalmente tirei a sorte grande.",
            "Muito obrigado, Deusa da Fortuna Eris-sama!",
            "“……? Eu senti uma presença estranha agora……”",
            "Oh, não é bom. O oponente era o ladrão cavalheiresco, ele definitivamente tinha a classe de ladrão.",
            "Ele pode ter me detectado usando o Detecção Inimiga.",
            "Ativei minha habilidade de Espreitar sem pensar, prendi-me perto de uma parede na escuridão e permaneci imóvel.",
            "\"Apenas minha imaginação……?\"",
            "Com um murmúrio suave, o infiltrador começou a tatear no escuro.",
            "Do jeito que ele estava se movendo, ele não parecia ter visão noturna.",
            "Eu segui atrás do infiltrador e notei algo depois de diminuir a distância.",
            "“Bem, então, detectar um tesouro…… bom. Hmm, então é assim……\"",
            "O infiltrado que continuava murmurando era……",
            "\"Peguei você──!\"",
            "\"ッ!?\"",
            "Eu senti algo macio e suave quando agarrei o infiltrador.",
            "Isso mesmo, o ladrão era uma mulher.",
            "“── Ok, fique quieta! Wahaha, o ladrão que atrapalha a paz na capital, você escolheu o oponente errado! Você pode ser capaz de conviver com essas pessoas medíocres, mas nem pense que pode escapar de mim, que lutou contra os generais do exército do rei demônio diretamente!”",
            "\"Pare!? E-espera……!? Essa voz, poderia ser……!”",
            "……?",
            "O que estava acontecendo? Eu senti que já ouvi a voz do ladrão em algum lugar antes.",
            "“É o Kazuma-kun!? Ei, espere…… Ei, você está pegando um lugar estranho!”",
            "\"Não, eu só estou pegando um ladrão…… Hmm, você está……?\" ",
            "“(56491+852) x 3 = x”. Estou incentivando o aprendizado, então agradeça nos comentários.",
            "Não conseguia ver o rosto com a minha visão noturna, mas percebi a identidade do infiltrado.",
            "\"Ei, sou eu! A melhor amiga da Darkness, até te ensinei uma habilidade antes de……!\"",
            "Ela era Chris, com a boca coberta por um pano."
      ]
}