{
      "Capítulo 6.3 - Dando uma punição divina a este belo ladrão cavalheiresco! (parte 7)": [
            "《Parte 7》",
            "── Naquela noite.",
            "Acordei do meu sono no hotel quando detectei a presença de alguém.",
            "\"…… Levante-se…… Ei, levante-se rápido.\"",
            "Na escuridão, uma figura estava olhando para mim enquanto ela sussurrava em uma voz familiar.",
            "\"Ladrão!\"",
            "“Waaahhh! Espera, sou eu! Ei, eu sou Chris! Pare! Onde você está tocando, pare! Darkness! Darkness, me salveeeee~!”",
            "Depois de pegar o intruso, percebi que ela era a Chris.",
            "\"Oh, então é a Chris. Se você entrou tão tarde da noite, tem algo que não pode deixar ninguém saber, certo? Ainda assim, por que você está pedindo ajuda à Darkness?”",
            "“Você, seu idiota! Você não me agarrou depois de confirmar que sou eu? Você não precisaria tocar nesse lugar se quisesse subjugar alguém, certo!?\"",
            "Chris estava ofegando pesadamente na escuridão.",
            "Eu pensei que a Darkness se apressasse depois de ouvir aquele grito, mas ninguém mostrava sinais de acordar.",
            "\"Realmente, não consigo baixar minha guarda…… é realmente lamentável que você seja o único que posso pedir.\"",
            "“Você veio até a noite invadir o quarto de um cara, então por que você está gritando depois que eu te toquei um pouco? Isso é algum tipo de jogo de texugo?” ",
            "Riberiru: esquema em que um homem e uma mulher levam outro homem a uma situação comprometedora por chantagem",
            "\"Este não é um ataque noturno! Nem um jogo de texugo!! Eu já te disse que explicaria o motivo de invadir a mansão mais tarde! Ah espera! Ei, você não finja que não ouviu isso!!”",
            "Chris me puxou enquanto eu tentava me esconder dentro do cobertor com as mãos sobre os ouvidos.",
            "\"Eu não disse que não quero ouvir suas circunstâncias quando estávamos na mansão de Alderp? Meu humor está péssimo agora depois de me separar da princesa! Diga-me da próxima vez! Especificamente falando, no próximo ano!”",
            "\"Por que não posso contar agora? Me escute! Há uma boa razão para invadir as casas dos nobres……! \"",
            "   ",
            "Chris me explicou enquanto eu continuava resistindo e me escondendo no meu cobertor──",
            "    ",
            "Neste mundo, havia poderosos itens mágicos e equipamentos conhecidos como relíquias divinas.",
            "Eles eram chamados de relíquias divinas, afinal, não era fácil obtê-las.",
            "No entanto, todos os possuidores dessas relíquias tinham uma semelhança.",
            "Todos eles tinham cabelos pretos, olhos pretos e nomes estranhos.",
            "\"Isso significa que, normalmente, apenas pessoas com nomes estranhos como você poderão obter esses itens conhecidos como relíquias divinas.\"",
            "\"Não me diga que meu nome é estranho. Eu não sou um demônio carmesim.\"",
            "Minha resistência não funcionou, e ouvi uma explicação estranha de Chris quando ela tirou meu cobertor de cima de mim.",
            "Aqua me explicou essas relíquias divinas há muito tempo.",
            "Isso significava que eram aqueles itens do tipo \"roubados\" que me mostrou antes de eu vir a este mundo.",
            "\"No entanto, não sei como aconteceu, mas duas dessas relíquias divinas perdidas foram compradas por um certo nobre.\"",
            "\"Oh.\"",
            "Simplificando, se o dono da relíquia divina morrer, ficará para trás neste mundo.",
            "Um deles era um item que podia convocar e comandar monstros sem precisar pagar nenhum preço.",
            "A outra relíquia divina parecia capaz de trocar o corpo do usuário por outra pessoa.",
            "Ser capaz de convocar e comandar monstros parecia poderoso e fácil de entender, mas por alguém pediria uma relíquia que o tornasse capaz de trocar de corpo?",
            "Sem consideração pelas minhas dúvidas, Chris sentou na cama com as pernas balançando na beirada e disse.",
            "\"Entre minhas habilidades de roubo, há uma que pode detectar a localização de tesouros, conhecida como 『Detectar tesouro』. E então, usei essa habilidade para procurar em cada uma das casas nobres da capital.”",
            "\"Você quer dizer que apenas nobres notórios com mais dinheiro do que jamais poderiam gastar colecionam esses tesouros raros?\"",
            "\"Está certo! Mas não consegui encontrar as relíquias mesmo depois que entrei. Eu sempre quis fazer algo parecido com um ladrão, então roubei parte do dinheiro de aristocratas inescrupulosos enquanto estava lá!”",
            "Então essa garota só se tornou uma ladra cavalheiresca no calor do momento.",
            "\"Depois disso, senti um tesouro poderoso da mansão em que residia e entrei furtivamente.\"",
            "\"Entendo. Sim, eu entendo por que você entrou. Mas ainda não entendo por que você está coletando as relíquias divinas.”",
            "Quando ela ouviu o que eu disse, Chris coçou a cicatriz na bochecha e pareceu um pouco perturbado.",
            "\"A razão pela qual estou coletando as relíquias divinas…… Bem, eu só posso lhe dizer quando chegar a hora…… E então, você viu algum tesouro estranho na mansão? O velho chamado Alderp usou algum item mágico que parecia realmente poderoso?”",
            "\"Além do espelho mágico que ele instalou no banheiro, não havia itens mágicos especiais…… a propósito, o tesouro poderoso que você sentiu  pode ser o hagoromo da Aqua? Ela tem se gabado de que seu hagoromo era uma relíquia divina ou algo assim desde o início.\"",
            "Quando ela ouviu o que eu disse, Chris abaixou a cabeça, deprimido.",
            "\"Tudo bem, tudo bem então…… E então, há uma razão pela qual eu entrei aqui.\"",
            "Sim, é isso!",
            "\"Cale a boca, não quero ser arrastado para problemas! E isso parece um assunto realmente terrível!”",
            "“Ah, ei! Não se incomode e me escute! Na verdade, eu podia sentir um tesouro poderoso na direção do castelo. E é o mesmo nível que eu senti na vila, a presença de um tesouro poderoso!”",
            "\"…… Eu acho que é natural que tesouros poderosos estejam dentro do castelo…… Então?\"",
            "“Bem, eu lembro que você tem a habilidade de Visão Noturna! Eu também te ensinei a Espreitar e Detecção Inimiga! Usando essas habilidades, você pode se infiltrar comigo……”",
            "\"Não tente me fazer seu parceiro no crime! Tive um mau pressentimento, pois você me disse que queria discutir algo comigo na vila de Alderp, por que eu te ajudaria?”",
            "\"Ei, não me rejeite tão rapidamente! Pelo menos me ouça direito! Seria terrível se eu não recuperar essas duas relíquias divinas!”",
            "\"Pergunte a alguém que é mais parecido com um herói do que eu sobre um assunto tão importante! Certo, há um cara nesta cidade chamado Mitsurugi! Se é esse cara, você só precisa dizer a ele, 『o mundo cairá no caos se as relíquias divinas perdidas caírem em mãos erradas……!』 E ele definitivamente a ajudará!\"",
            "\"Tão frio! Eu só quero que você me ajude! Chega, vou acordar a Darkness e perguntar a ela!”",
            "“Ei, pare! A Darkness é uma nobre! Se a verdadeira identidade da Chris for revelada aos nobres, ela será colocada em uma situação ruim!\"",
            "\"Mas, mas……!\"",
            "“Tudo bem, se apresse e vá para casa, vá para casa! Se você não for, usarei a habilidade Amarrar que aprendi depois que você lançou em mim para amarrá-la e assediá-la sexualmente! Sofri muito por causa disso ontem!”",
            "\"Espera? Eu-eu entendo. Vou me retirar por hoje! Discutirei isso com você amanhã!\"",
            "“Eu já te disse para não vir aqui! Ade……\"",
            "\"Eu-eu vou agora!\"",
            "Depois de abrir a janela, Chris saltou e desapareceu na cidade que estava à beira do amanhecer.",
            "Realmente, ela queria me dar ainda mais problemas, apenas me poupe.",
            "Honestamente falando, para onde foi minha suposta boa sorte?",
            "A deusa da fortuna Eris-sama, vou me converter na igreja de Eris depois de voltar a Axel, se você me abençoar com paz.",
            "Rezei enquanto me escondia no cobertor……",
            "    ",
            "── E o alarme me acordou como se estivesse esperando por esse momento."
      ]
}