{
      "Capítulo 6.4 - Dando maus companheiros a esta princesa que foi protegida do mundo!": [
            "《Parte 1》",
            "“Alerta de ataque do exército do rei demônio! Alerta de ataque ao exército do rei demônio! Detectamos o grupo de exército de um rei demônio se formando nas planícies próximas! Cavaleiros, preparem-se para sair. Devido à enorme escala do ataque, estamos apelando para que os aventureiros da capital participem da batalha! Todos os aventureiros de alto nível, por favor, se reúnam em frente ao castelo!”",
            "A transmissão ecoou pela capital ao amanhecer.",
            "Ao mesmo tempo, a estalagem tranquila começou a ficar turbulenta.",
            "“Kazuma, você acordou? Você ouviu a transmissão agora? Prepare seu equipamento!”",
            "Junto com os gritos frenéticos de Darkness, um som de batida veio da porta.",
            "“Eu ainda estou dormindo.”",
            "“Idiota, não é hora de brincadeiras! O exército do rei demônio está aqui, nós temos que participar da luta também!”",
            "Tirei a cabeça dos cobertores e atendi a porta que estava sendo batida.",
            "“Você é quem está brincando comigo! Ouça o que está sendo transmitido: 『todos os aventureiros de alto nível, por favor, se reúnam em frente ao castelo』. Eu sou apenas o nível 17. Eu não posso nem ser considerado um aventureiro de nível intermediário. E há aventureiros qualificados como Mitsurugi reunidos na capital, certo? Mesmo sem nós, eles podem facilmente repelir o exército do rei demônio.”",
            "“Porque, porque você! Esqueça, vou me juntar à batalha com Aqua e Megumin! Aventureiros de baixo nível só precisam se esconder em suas camas e tremer!”",
            "A Darkness parou de bater na porta e se afastou com passos altos e raivosos.",
            "Um pouco depois……",
            "\"Não vou! Por que devo ir a um lugar tão perigoso? Eu vim para a capital para passear! E você quer que eu lute contra o exército do rei demônio? Definitivamente não vou!”",
            "“Aqua, pare de se contorcer! Esta é uma batalha contra o exército do Rei Demônio, quanto mais curandeiros tivermos, melhor! Basta olhar para Megumin! Veja como ela está bombeada……!”",
            "“Darkness, eu não vou para o castelo, vou direto para o exército do rei demônio! Se as coisas ficarem caóticas após a batalha, não poderei usar meu feitiço! O primeiro tiro é meu! Ou melhor, deixe-me usar minha mágica poderosa para acabar com o exército do rei demônio de uma só vez!”",
            "“Espere Megumin, não brinque! Aqua, pare de brigar, solte a cama! Realmente Kazuma, eu imploro, por favor, pense em algo!!”",
            "Por quanto tempo elas seriam tão barulhentos?",
            "Além disso, não serei incomodado com problemas de dinheiro quando voltar para Axel.",
            "Não havia nenhum benefício em arriscar minha vida nesta batalha……",
            "“……ッ!?”",
            "Joguei o cobertor e pulei.",
            "Mesmo se eu participasse dessa batalha, a remuneração não era atraente para mim.",
            "Mas e se eu alcançasse grande mérito na batalha……?",
            "É isso mesmo, capturar o ladrão foi um fracasso, mas se eu conseguir algo de destaque……!",
            "Além disso, supostamente havia muitos aventureiros com poderes trapaceiros, como Mitsurugi, na capital.",
            "É improvável que percam, por isso, se eu enfatizasse minha presença durante essa batalha e chegasse ao status de guardião da capital real, poderia haver uma chance de eu permanecer no castelo.",
            "Não havia necessidade de agir como um guerreiro da dinastia contra o exército do rei demônio.",
            "Eu só precisava mostrar meus esforços em todo o campo de batalha.",
            "“Não me force a Darkness, tenho um mau pressentimento sobre isso! Este é o instinto de uma deusa! A mesma sensação que o sorvete que você comprou caindo no chão, ou todos os bilhetes de loteria que você coletou de uma loja que não ganhou! Um acidente certamente acontecerá! Então eu imploro a você! Vou lhe dar uma das minhas salsichas no café da manhã, até amanhã!”",
            "“Deixe-me ir Darkness! 『Quando os soldados do reino chegarem ao campo de batalha, eles verão apenas o exército do rei demônio que foi destruído total e sem piedade, bem como um mago saindo em silêncio……』 Quero recriar essa cena! Esta é a minha chance, deixe-me ir!”",
            "“Kazuma! Eu não posso fazer isso sozinha, faça algo sobre essas duas!”",
            "Abri a porta totalmente armado e disse ao trio barulhento:",
            "“O que vocês estão fazendo, uma crise está chegando. Vamos lá! Agora é a nossa vez de entrar em campo!”",
            "“““…………”””",
            "    ",
            "── Quando chegamos ao castelo, um cavaleiro totalmente armado já havia se reunido e estava em formações organizadas. Havia também um grande grupo de aventureiros presentes.",
            "“Aventureiros, reúnam-se aqui! Não há instruções específicas para todos! Como você não recebeu treinamento em manobras de grupos militares, estará agindo separadamente do corpo de cavaleiros, então apenas lute livremente! Vou inspecionar o cartão de aventureiro de todos antes da batalha. Forneceremos recompensas adicionais com base no número de monstros que você subjuga após a batalha, então façam o seu melhor!”",
            "Provavelmente era um dos membros da guilda da capital que deu as instruções através de um item mágico do tipo megafone.",
            "Reunimos na área designada e um membro da equipe solicitou que mostrássemos o cartão do nosso aventureiro.",
            "Depois de inspecionar meu cartão, a pessoa franziu a testa um pouco inquieto e disse com uma expressão de desculpas.",
            "“Satou Kazuma-san, certo? Sinto muito, mas é muito perigoso participar se você não tiver um emprego de nível superior e estiver abaixo do nível 30, para que não possamos aceitar sua participação. Por favor, retorne e defenda a cidade……”",
            "“Está tudo bem. Esse homem é um aventureiro veterano que alcançou muitos méritos.”",
            "Quem interrompeu guarda foi Claire, que se dirigiu a nós antes de eu perceber.",
            "Claire e um grupo de nobres provavelmente vieram aqui para elevar o moral dos cavaleiros e aventureiros reunidos diante do castelo.",
            "E os nobres estavam me olhando com olhos expectantes.",
            "Apesar do fracasso em prender o ladrão cavalheiresco, eles ainda estavam ansiosos para observar nossa coragem que derrotou vários generais do exército do rei demônio.",
            "Nesse momento, vi uma figura olhando para nós da varanda do castelo.",
            "Em um olhar mais atento, era Iris, que estava olhando diretamente para mim com os olhos cheios de expectativa.",
            "Sem dúvida, isso estimulará meu espírito de luta.",
            "Deixe comigo, seu onii-sama vai trabalhar duro! ",
            "Riberiru: Até eu falaria isso em mente!",
            "…… Neste momento, alguém puxou minha manga.",
            "“Kazuma-san, Kazuma-san. Sou muito inteligente e tenho a capacidade de aprender. Definitivamente vou ter problemas se eu participar. Por exemplo, uma criança cuja cabeça foi presa na porta quando era jovem pode me arrastar para o seu feitiço de explosão. Ou alguém cujo cérebro foi esmagado por músculos pode atrair monstros e me colocar em perigo. Digamos, não é tarde demais, por que não voltamos a Axel?”",
            "“Calma Aqua, também tenho a capacidade de aprender. Esse tipo de coisa não vai acontecer!”",
            "“Ei, Aqua, você me chamou de cérebro de músculos? De qualquer forma, parece que a imagem de mais idiota entre nós 4 já está estabelecida……”",
            "Enfrentei Aqua inquieta e mostrei um sorriso destemido.",
            "“O quê, os oponentes são apenas multidões que têm números. Já é hora de mostrar minha verdadeira face a eles!”",
            "“““““Ooh!”””””",
            "Depois que fiz meu anúncio determinado, os rostos dos nobres ao meu redor se encheram de expectativa.",
            "Claire então enfrentou os cavaleiros em perfeita formação e os aventureiros reunidos e comandou em voz alta.",
            "“── Grupo de subjugação do exército do rei demônio, em frente!”"
      ]
}