{
      "Capítulo 6.4 - Dando maus companheiros a esta princesa que foi protegida do mundo! (parte 3)": [
            "《Parte 3》",
            "── Quando abri meus olhos, encontrei Aqua olhando para mim com todos os sorrindo.",
            "“Kazuma-san que morreu para os kobolds, bem-vindo de volta!”",
            "Eu realmente senti vontade de bater nela!",
            "“Essa é a primeira coisa que você diz a alguém que acabou de reviver? Aprenda a agir como uma deusa igual a Eris-sama! ”",
            "Depois de dar sermão na Aqua, olhei em volta de mim. A batalha terminou.",
            "“…… Ei, isso pode parecer arrogante para a pessoa que me ressuscitou, mas você não fez isso antes, quando ainda havia uma chance de eu resgatar minha honra?”",
            "“Por que eu deveria reviver alguém que morreu para kobolds? Se você morresse novamente logo depois, seria um aborrecimento.”",
            "Eu morri tão facilmente agora, então não pude dizer nada para ela.",
            "“…… Ei, tenho mais uma coisa a perguntar. Esse cheiro é de álcool em você? Você tomou um gole de vinho no meio da batalha?”",
            "“Claro que não. O vinho me foi dado por todos depois do meu desempenho exemplar na batalha. Enquanto Kazuma estava deitado como um cadáver, todos agiram de maneira incrível. Eu gostaria de poder mostrar a você a contribuição dos meus Repelir Mortos-Vivos e feitiços de cura!”",
            "…… Entendo.",
            "Era por isso que todos por aqui a olhavam com olhares tão cheios de respeito e admiração.",
            "“Última pergunta…… por que há algo pesado ligado a mim?”",
            "“Bem, Darkness disse que seria problemático se o corpo de Kazuma fosse danificado na batalha, então ela me pediu para jogá-lo em um canto para que você não atrapalhasse. Mas depois que Kazuma foi jogado em um canto, houve um monstro que tentou te arrastar para longe……”",
            "“Chega, não quero ouvir o resto! Entendi, você não queria que eu fosse arrastado, por isso me amarrou com algo pesado! Obrigado por sua gentileza! Eu estive pensando sobre isso o tempo todo, vocês realmente não respeitam os mortos!”",
            "Depois de controlar a situação, verifiquei novamente meus arredores.",
            "A escala do ataque do exército do rei demônio desta vez foi bastante grande.",
            "Mesmo que um novato como eu não pudesse entender os números com precisão, os monstros subjugados eram facilmente mais de mil.",
            "Apesar disso, não havia ninguém com ferimentos óbvios ou qualquer morte.",
            "“Aqua-san, obrigado por seu trabalho duro em ressuscitação. Aqui, por aqui, por favor!”",
            "“Como esperado de uma Archpriest, que esplêndida técnica! Você até dominou a ressurreição……!”",
            "“Graças a você, não há vítimas por aqui! Aqua-san, muito obrigado!”",
            "Depois que Aqua me reviveu, vários cavaleiros vieram para agradecê-la.",
            "Entendo, Aqua curou os ferimentos de todos os feridos.",
            "Seu desempenho era diferente de seu comportamento e fala malucos de sempre.",
            "“Kazuma, você reviveu! Você está bem? Dói em algum lugar?”",
            "A Darkness, cujo rosto e armadura mostravam sinais de carbonização, apareceu com vários cavaleiros a reboque.",
            "A julgar pela armadura esfarrapada, ela lutou muito.",
            "“Lady Dustiness! Essa foi uma performance maravilhosa!”",
            "“Isso mesmo, foi simplesmente maravilhoso! Ah, a maneira como Lady Dustiness encarou o feitiço com uma expressão tão despreocupada, e a maneira como ela atacou no meio do exército do rei demônio foi surpreendente!”",
            "“Não esquecerei o rosto do comandante do rei demônio quando ele viu a maneira como você lutou tão cedo!”",
            "\"Graças a Lady Dustiness atraindo toda a atenção do inimigo, não houve feridos graves. Você foi de grande ajuda!”",
            "Os cavaleiros que olhavam para as Darkness com admiração continuavam a elogiando.",
            "Entendo. Em uma batalha em larga escala, os recursos de desenho agrícola da Darkness devem ter sido incrivelmente eficazes.",
            "Os ataques das Darkness podem ser terríveis, mas sua defesa é a melhor em Axel.",
            "Eu me senti um pouco irritado por perder a rara chance de vê-la fazendo um show.",
            "Falando nisso, onde estava Megumin?",
            "…… Enquanto procurava por ela, encontrei Megumin, sendo carregada como um item frágil em uma maca, se aproximando.",
            "Os cavaleiros que lideravam o caminho para a maca perseguiram a multidão de aventureiros que estavam olhando com curiosidade.",
            "“Ei, a MVP da batalha está chegando, abram caminho!”",
            "“Ótimo trabalho, Megumin-san. Abram caminho, você quer ser surpreendido por um feitiço de explosão?”",
            "“O mago de topo em Axel que devolveu tudo ao pó, Megumin-san está chegando! Fiquem a postos!”",
            "…… Que porra é essa?",
            "Olhando atentamente, pude ver uma cratera gigante em algum lugar distante.",
            "“Quando a batalha se tornou caótica, Megumin ficou frustrada porque não conseguiu usar seu feitiço. Mas o exército do rei demônio começou a se retirar quando as coisas estavam indo mal para eles. No final, o comandante inimigo disse: 『Esta é apenas uma batalha de prelúdio. Um dia, trarei um exército várias vezes esse tamanho e triturarei a capital!』 Depois disso, quando ele estava tentando escapar……”",
            "Aqua olhou para Megumin enquanto ela explicava.",
            "“Oh, isso foi ótimo, Megumin-san!”",
            "“Está certo! Aquele comandante estava me dando nos nervos há muito tempo! Aquele desgraçado sempre abandona esse tipo de discurso e corre sempre que as coisas ficam perigosas.”",
            "“Mas isso é maravilhoso! Lançar a magia no centro do exército do rei demônio em retirada e dizer 『eu sou Megumin! A arquimaga número um de Axel, usuária de magia de explosão……! Foi você quem voltou a poeira……!』 Megumin-san foi tão legal!”",
            "“Isso mesmo, é a melhor! Pensar que você pode lançar um feitiço tão poderoso esgotando toda a sua mana!”",
            "Megumin foi carregada como se estivesse em um pedestal, e ela parecia estar gostando desse tratamento.",
            "“Entendo! No entanto, não há como uma batata pequena como essa estar diante da minha técnica final. Afinal, fui eu quem enviou os generais do rei demônio para o outro mundo e até pulverizou o lendário alvo de recompensa, a Fortaleza Móvel Destroyer!!”",
            "Megumin ficou ainda mais arrogante agora que foi carregada em uma maca.",
            "“Então é verdade que você derrubou o Destroyer?”",
            "“Que grande arquimaga! Megumin-san, você pode me mostrar outra magia além de Explosão?”",
            "“Oh, permita-me testemunhar também! Desejo aprender o poder destrutivo escondido por trás da magia avançada da Megumin-san! ”",
            "“…… Bem, eu quero mostrar a você, mas eu já esgotei minha mana. Que vergonha……”",
            "“Claro. Tudo bem se você fizer isso amanhã também, Megumin-san!”",
            "“Claro, mal posso esperar por amanhã de manhã!”",
            "“Eu vou contar para os outros também!”",
            "“…… Be-bem, hum, eu posso estar ocupada amanhã…… Ah, Kazuma! Ótimo, você reviveu! Deve ser difícil para você depois de reviver, então deixe-me cuidar de Kazuma amanhã……!”",
            "…… Megumin teve problemas porque deixou sua arrogância subir à cabeça, mas parecia engraçado, então eu a deixei."
      ]
}