{
      "Capítulo 1.3 - Adicionando suco de deusa fresco a este lago! (parte 8)": [
            "《Parte 8》",
            "Havia um grande lago a alguma distância da cidade.",
            "Este lago era uma das fontes de água da cidade. Um riacho que fluía direto para a cidade.",
            "O lago ficava ao lado de uma montanha e a água fluía sem fim para o lago.",
            "Agora eu entendi.",
            "Como afirmado no pedido, a água do lago parecia um pouco escura e mostrava sinais de estagnação.",
            "Eu pensei que os monstros preferiam água limpa, mas não parece ser esse o caso.",
            "Quando olhei para o lago, ouvi uma voz tímida atrás de mim.",
            "\"... Ei ... Nós realmente vamos fazer isso desse jeito?\"",
            "Aqua parecia desconfortável.",
            "Meu plano era impecável, então o que havia para se preocupar?",
            "Aqua falou:",
            "“... Eu me sinto como um monstro raro capturado que será vendido...”",
            "... O monstro raro estava trancado em uma gaiola de aço, abraçando os joelhos no centro enquanto ela falava.",
            "Eu planejei jogar a Aqua junto com a gaiola no lago.",
            "No começo, eu estava planejando deixá-la ficar dentro da gaiola a alguma distância do lago. Mas como a purificação exigia contato com a água, o plano evoluíra para isso.",
            "Como a deusa da água, Aqua poderia ficar no fundo de um lago por um dia inteiro sem respirar e não ficaria desconfortável.",
            "Pelo que ela alegou, mesmo sem purificação mágica, haveria um efeito de purificação apenas imergindo a Aqua no lago.",
            "Essa era sua natureza divina. Não importa o quão ruim como uma deusa ela era, ainda era impressionante.",
            "A Darkness e eu já havíamos movido a gaiola da Aqua para o lado do lago.",
            "Era uma gaiola de aço que nós tínhamos emprestado da guilda.",
            "Como algumas missões incluíam capturar monstros, esses itens eram destinados a tais missões.",
            "Nós não viemos aqui para jogar a deusa inútil no lago, então não precisamos levar isso muito longe.",
            "Nós apenas precisávamos colocá-lo no lago para que o Aqua pudesse tocar a água.",
            "Dessa forma, ela ficaria bem, mesmo que os jacarés brutais a atacassem enquanto ela estava purificando as águas.",
            "Era uma gaiola destinada a transportar monstros capturados de qualquer maneira, por isso deveria ser capaz de manter a Aqua segura.",
            "Ouvi da equipe da guilda que os monstros deixariam o lago depois que a purificação fosse completada. Mas apenas no caso de se recusarem a deixar a Aqua depois disso, nós prendemos uma corrente forte na gaiola.",
            "Porque a jaula estava pesada, nós a arrastamos aqui usando o cavalo que pedimos emprestado da cidade.",
            "No caso de uma emergência, pretendo usar o cavalo para arrastar a gaiola para a segurança.",
            "A gaiola tinha sido baixada para a beira do lago, encharcando os pés e as nádegas de Aqua na água.",
            "Tudo o que resta é esperar e observar à distância. A Aqua abraçou os joelhos e disse baixinho:",
            "“... Eu me sinto como um saquinho de chá sendo drenado de seu sabor...”"
      ]
}