{
      "Capítulo 6.4 - Dando maus companheiros a esta princesa que foi protegida do mundo! (parte 4)": [
            "《Parte 4》",
            "\"Os cavaleiros e aventureiros retornaram vitoriosamente-!\"",
            "    ",
            "Alguém gritou e a capital explodiu em aplausos.",
            "Fomos recebidos pela multidão exuberante da cidade quando voltamos para trazer notícias de nosso triunfo.",
            "Alguns abaixaram a cabeça em gratidão, enquanto outros ergueram os braços em alegria.",
            "Vendo essa cena, os cavaleiros e aventureiros entraram orgulhosamente no castelo com a cabeça erguida.",
            "Depois de entrar, pude ver Iris e Claire liderando um grupo de nobres felizes esperando por nós.",
            "Claire estava vestindo branco como sempre e andou na nossa frente.",
            "“Caros cavaleiros e aventureiros! Obrigada pelo seu trabalho duro! A capital está segura graças ao seu desempenho exemplar! Iris-sama expressa sua sincera gratidão em nome do reino…… Aguardem seu pagamento da recompensa!”",
            "Os aventureiros aplaudiram animadamente quando ouviram isso.",
            "“Além disso! Para recompensar a todos por seus esforços, estamos preparando um banquete. Todos devem estar cansados ​​após a batalha. Por favor, descansem até a noite antes de voltar ao castelo. Em seguida, apresentaremos uma recompensa especial para aqueles com excelente desempenho! Isso é tudo, obrigada a todos!”",
            "Os aplausos alcançaram seu crescendo, e os aventureiros começaram a ficar excitados. Eles reconheceram os aplausos alegremente enquanto conversavam sobre como passar o tempo até a noite e partirem.",
            "“Lady Dustiness, por favor, conte-nos sobre os detalhes da batalha dentro do castelo……”",
            "“Eu ouvi sobre suas façanhas nesta batalha……!”",
            "“Certo, eu gostaria de aprender sobre a luta da charmosa Lady Dustiness também!”",
            "Darkness estava cercada por nobres e foi levada ao castelo em um piscar de olhos.",
            "Ela olhou em minha direção em busca de ajuda enquanto estava sendo levada embora, mas como o homem que foi morto por kobolds, eu não queria atrair muita atenção.",
            "“Ei Kazuma. Antes da festa começar, vou pregar para as pessoas que curei e convidá-las para se juntar ao Culto de Axis. Eu os curei afinal, eles devem me mostrar sua gratidão.”",
            "“Eles agradecerão adequadamente, mesmo que você não os exponha. Você está sempre fazendo essas coisas, é por isso que seus devotos não aumentam.”",
            "Aqua ignorou meu conselho e caminhou em direção aos cavaleiros.",
            "Depois de vê-la partir, uma voz veio atrás de mim.",
            "“Ah, apenas me coloque aqui. Vou deixar meu camarada me levar.”",
            "Os cavaleiros que a carregaram até aqui em uma grande formação baixaram a maca a pedido de Megumin.",
            "Depois de ser abaixada, Megumin fez um gesto para eu vir.",
            "Eu não me lembrava de ser o porquinho dela designado.",
            "“Você não disse que cuidaria de mim que acabou de reviver?”",
            "“Farei isso amanhã, por favor, me poupe por hoje. Kazuma, voltaremos para Axel amanhã, certo? Vamos sair logo pela manhã.”",
            "Depois de ser carregada nas minhas costas, Megumin disse enquanto passava os braços em volta do meu pescoço, como de costume.",
            "Nesse momento, Iris correu até nós com um sorriso inocente.",
            "“É ótimo que você esteja seguro, onii-sama! Bem vindo de volta!”",
            "“Onii-sama?”",
            "“Oh, é Iris. Não, eu não estou completamente bem. Eu morri e fui revivido.”",
            "Iris parou em seu caminho em choque.",
            "“Você morreu uma vez? Onii-sama, você está bem? Venha descansar no castelo até o banquete começar, seu quarto ainda exatamente no mesmo estado!”",
            "“Ela disse 'onii-sama' de novo!!”",
            "“Obrigado. Mas você não precisa se preocupar tanto, a ressuscitação foi feita perfeitamente.”",
            "Megumin, que estava nas minhas costas, estava muito barulhenta o tempo todo.",
            "Por que ela estava tão animada com a frase 'onii-sama'?",
            "“Isso é um alívio…… Mas onii-sama, você alcançou um mérito grande o suficiente para ficar no castelo!?”",
            "A expressão de Iris mudou de sombria para brilhante em um instante enquanto ela perguntava com expectativa.",
            "\"Não, isso…… Bem, às vezes também falho, certo? Minha condição não estava boa, então não realizei muito……”",
            "“Entendi…… Mas basta que você volte em segurança! E mesmo que você não tenha alcançado nenhum mérito, ainda é um fato que você lutou pela capital. Vou implorar a Claire mais uma vez, e talvez onii-sama possa ficar no castelo!”",
            "“…………”",
            "“Obrigado, Iris. No entanto, minha morte foi realmente embaraçosa, então provavelmente não vai funcionar…… De qualquer forma, eu vou te ver hoje à noite.”",
            "Iris parecia muito sozinha depois de ouvir o que eu disse.",
            "   ",
            "“…… Eu deixei você sair da minha vista por apenas um tempo, e aquela garota Iris ficou muito próxima de você.”",
            "Megumin comentou depois que Iris e Claire retornaram ao castelo.",
            "“Não é? Finalmente tenho a irmã que tanto queria. Talvez eu goste de garotas mais novas que eu.”",
            "“…… Depois que voltarmos para Axel, eu chamarei você de onii-chan então.”",
            "“Você é um personagem loli importante, está bem? Prefiro ter outra pessoa como irmã mais nova.”",
            "“Ei, já é hora de você parar de me tratar como um personagem loli!”",
            "Juntamente com Megumin, que estava me estrangulando agilmente de costas, voltamos ao meu antigo quarto."
      ]
}