{
      "Capítulo 6.4 - Dando maus companheiros a esta princesa que foi protegida do mundo! (parte 7)": [
            "《Parte 7》",
            "“Sim, é assim, bem dito! Em seguida é a linha vencedora! 『……Chega de conversa. Também não sou tão livre. Eu vou transformar todos vocês em meus pontos de experiência……!』 Você fará a nota depois de dizer isso, tudo o que resta será derrotar todos eles!”",
            "Megumin, que estava nas minhas costas, disse. Ela parecia sem fôlego.",
            "…… Espere, o que há com esta situação.",
            "Sei que voltei ao meu corpo original, mas o que Iris e Megumin estavam fazendo? Parecia um prelúdio para uma luta!",
            "“Não olhe para nós! Vamos deixar rolar!”",
            "O que eles disseram ao cara chamado \"Aniki\" diante de mim? Ele balançou o punho para mim com lágrimas nos olhos.",
            "“Uwah? Vocês, vocês! Você não vê que tenho alguém nas minhas costas, seus patifes desprezíveis? Se você quer lutar, deixe-me colocá-la em primeiro lugar!”",
            "“Canalha desprezíveis? Ei, não foi você quem disse: Não preciso lutar contra um lixo como você. Vou te dar uma desvantagem, então vocês três vêm comigo comigo!”",
            "“Quanto você quer insultar nosso chefe? O que ele fez a você?”",
            "“Está tudo bem, vamos vencê-los! Chamando-nos delinquentes do nada, vamos fazê-los sofrer!”",
            "Depois de tomar um golpe, minha resposta os agitou ainda mais.",
            "“Kazuma, você voltou ao normal? Depressa, transfira sua mana para mim via Drain Touch, então eu também posso lutar!”",
            "“Foi você quem causou esse problema! Resolva você mesma!”",
            "Enquanto esfregava minha bochecha que tinha sido atingida por um soco transferi mana para Megumin com lágrimas nos olhos──!",
            "    ",
            "“Eles são apenas um grupo de delinqüentes, impotentes diante da minha força avassaladora.”",
            "“Seu trabalho não é do tipo físico, mas você ainda é uma aventureira de alto nível. Por que você ficou tão séria ao espancar pessoas normais?”",
            "Derrotamos o trio, mas partimos para o castelo à medida que o número de espectadores aumentava.",
            "“Eu queria que a princesa tentasse, mas você voltou logo quando o clima estava ótimo. Que pena.”",
            "“Ei, e se Iris tiver problemas? Não envolva a princesa frágil em uma briga.”",
            "Minhas palavras surpreenderam Megumin.",
            "“Do que você está falando? A realeza é realmente poderosa, ok? Por causa de sua linhagem, a realeza tem grandes talentos e recebe uma educação de elite desde a infância para se proteger. Essa princesa é mais forte que Kazuma. Ela venceria facilmente, mesmo que lutasse no corpo de Kazuma.”",
            "Isso estava exagerando demais.",
            "“A propósito, como começou a briga? O que esses caras fizeram com vocês duas?”",
            "“Na verdade, depois de fazer compras em todos os tipos de lojas com a princesa, elas apareceram em um beco desolado.”",
            "Entendo, e então eles começaram a assediar Megumin……",
            "“Normalmente, se eles viram uma garota como eu, não deveriam dizer: 'Ei, sua garota parece muito boa. Vamos dar-lhe um bom tempo, para que você possa fugir agora e começar a me assediar, certo?’ Mas eles só me olharam sem dizer nada. Vendo como eram covardes, eu os repreendi ferozmente.”",
            "“Você é a delinquente! Não arraste pedestres inocentes para isso!”",
            "O que devo fazer, devo me desculpar……",
            "“Esqueça, talvez eu tenha sido a pessoa que os provocou, mas foram eles que bateram em você primeiro. Vai dar tudo certo, venceremos mesmo que seja levado a tribunal. Os que se recuperaram depois de uma briga são os que estão errados.”",
            "“Isso não é para alguém que perde a paciência com apenas um pouco de provocação a dizer! Ah, sério…… vou me desculpar se voltar a encontrá-los……”",
            "Enquanto eu estava preocupada com isso, finalmente chegamos aos portões do castelo.",
            "“Deixa pra lá; algumas coisas aconteceram, mas Princesa se divertiu. Foi a primeira vez que ela comeu em uma barraca na estrada e ela realmente se divertiu.”",
            "“Sério…… está tudo bem…… eu acho. Espero que eles não digam que eu fui uma má influência novamente……”",
            "“…… Kazuma a mima demais. Não apenas em sua tenra idade, mas muitos aspectos de seu caráter se sobrepõem aos meus também. Isso me deixa estranhamente desconfortável.”",
            "“Vo-você ainda está insistindo que seu personagem se sobrepõe a essa garota bonita, gentil e elegante?”",
            "Entrei nos portões do castelo enquanto discutia isso com Megumin.",
            "Darkness e Claire, obviamente fumegantes, estavam ali como estátuas, esperando por nós."
      ]
}