{
      "Capítulo 6.5 - Dando um fim a esse esquema malicioso!": [
            "《Parte 1》",
            "Na capital encoberta pela escuridão, Chris e eu andamos em direção ao castelo.",
            "De acordo com ela, se infiltrar no castelo ocultos pela noite seria o melhor plano de ação.",
            "Depois de conquistar uma vitória avassaladora contra o exército do Rei Demônio, os guardas estariam mais relaxados em seus deveres.",
            "“Ei, o que você tem aí? Parece legal. Onde você achou?”",
            "Chris, com a sua boca coberta por um tecido preto, disse enquanto olhava para mim.",
            "“Isso foi dado a mim por um balconista suspeito numa certa loja de itens mágicos em Axel. Eu ouvi dizer que é um dos mais vendidos.”",
            "Para evitar que a minha identidade seja exposta, eu coloquei a máscara que o Vanir me deu.",
            "“Hmm~ Eu quero uma também, que tipo de pessoa é esse balconista suspeito?”",
            "“Que tipo…? … Ele trabalha diligentemente para espantar os corvos barulhentos para longe da área do lixo, é conhecido na vizinhança como ‘Matador-de-Corvos Vanir-san’...”",
            "“Hmm~ Ele não é realmente um cara sério? Eu quero conhecê-lo!”",
            "Eu me pergunto o que aconteceria se eles realmente se encontrassem.",
            "Ou melhor, nada de bom viria ao deixar uma devota de Eris se encontrar com aquele demônio.",
            "Nosso objetivo era se infiltrar no castelo e pegar o colar da Iris.",
            "Desde que eu nasci, fora assédio sexual, eu tinha apenas cometido delitos leves como urinar em público e atravessar a rua na frente dos carros. Esta era a primeira vez que eu estava fazendo algo como um verdadeiro ‘criminoso’, o que me deixou nervoso.",
            "Eu não queria machucar ninguém e nem tinha a coragem para fazer isso, então eu deixei a minha katana na taverna.",
            "Para aliviar o peso no caso de eu precisar correr, eu nem vesti um peitoral e escolhi roupas escuras que permitiriam me misturar na noite.",
            "Arco e flechas podem ser usados em vários tipos de cenários, então eu os trouxe comigo...",
            "Chris parou e olhou para a muralha do castelo que se elevava sobre nós.",
            "“Bem então, você está pronto, lacaio?”",
            " “A qualquer momento, senhora chefona.”",
            "““……””",
            "“Ei, não me chame de senhora chefona.”",
            "“Então não me chame de lacaio! E por que a minha posição é menor que a sua?”",
            "Nós nos escondemos nas sombras da construção e discutimos silenciosamente.",
            "“Porque o meu trabalho é Ladrão, eu sou a profissional aqui. O seu trabalho é Aventureiro, certo?”",
            "“Isto é verdade, mas já que eu tenho Visão Distante que me concede visão noturna, eu sou mais adequado para roubar. Eu deveria ser o chefe em termos de habilidade, certo?”",
            "Nós não poderíamos nos referir uns aos outros pelos nossos nomes verdadeiros no castelo.",
            "E então, nós debatemos sobre como deveríamos nos referir um ao outro...",
            "“Mas, mas, aquele que é conhecido como o ladrão cavalheiresco na capital sou eu, Ok? Isso não vai ter fim nunca, então vamos decidir numa disputa simples!”",
            "“Disputa, huh? Bem então– Sorte é necessária para ladrões, então vamos jogar pedra-papel-tesoura.”",
            "Meu único ponto forte era minha sorte excelente.",
            "Chris provavelmente não sabia das minhas estatísticas.",
            "“Pedra-papel-tesoura? Tudo bem, vamos fazer isso! Agora que você mencionou, eu perdi quando nós competimos com Steal da última vez, então hoje eu vou me vingar.”",
            "“Hehe, você foi enganada, Chris! Eu nunca perdi em pedra-papel-tesouras antes! Ok, pedra...!”",
            "    ",
            "“– Vamos pensar numa maneira de entrar, Assistente-kun.”",
            "“Você está certa, Chefona. E eu não virei um NEET no castelo pra nada. Quando eu fiquei entediado e vaguei pelo castelo, eu descobri o seu layout aproximado. Eu vou mostrar o caminho.”",
            "Eu perdi em pedra-papel-tesouras pela primeira vez na minha vida.",
            "Como esperado de uma devota da deusa da fortuna, Eris-sama. A sua sorte era realmente boa.",
            "Depois de chegar a um consenso, nós nos decidimos como deveríamos chamar um ao outro.",
            "Evitando o portão principal, nós andamos em volta das muralhas laterais do castelo.",
            "“Assistente-kun, você está planejando invadir por aqui? As muralhas são muito altas, parece ter pelo menos três andares de altura... Eu não consigo fazer nada assim…”",
            "Antes mesmo da Chris terminar, eu peguei o meu arco e flecha.",
            "“",
            "「",
            "Disparo",
            "」",
            ".”",
            "Esta era a flecha com um gancho na frente e corda presa atrás, usada na batalha com o Destroyer.",
            "Depois de mirar com a minha habilidade antes de atirar a flecha, ela precisamente se enganchou na beirada da muralha do castelo.",
            "Eu dei um puxão na corda para ter certeza de que estava seguro. Chris abriu a boca em surpresa.",
            "“Assistente-kun é realmente útil. Esqueça isso de ser um aventureiro, você deveria formar um grupo de ladrões cavalheirescos que foca em punir os nobres comigo.”",
            "“Se o meu dinheiro acabar e eu não tiver nada melhor pra fazer, eu vou considerar... Tudo bem, vamos lá!”"
      ]
}