{
      "Capítulo 6.5 - Dando um fim a esse esquema malicioso! (parte 2)": [
            "《Parte 2》",
            "Deveria ser uma ou duas horas da manhã.",
            "As luzes do castelo estavam apagadas e todo mundo parece estar dormindo profundamente.",
            "“De agora em diante, será melhor se eu for na frente. Eu vou usar a minha visão noturna e andar lentamente, então você só precisa seguir atrás de mim, Chefona.”",
            "“Entendido, Assistente-kun.”",
            "Nós estávamos no pátio do castelo agora.",
            "Nosso objetivo era o nível mais alto– O quarto da Iris.",
            "Andando em direção à porta que leva ao castelo a partir do pátio, eu encontrei o primeiro obstáculo.",
            "“Más notícias, Chefona. A porta está trancada.”",
            "“É a minha vez, hora das minhas habilidades em abrir fechaduras brilharem.”",
            "Chris agachou na frente da porta, tirou dois objetos que se pareciam com cotonetes, e começou a mexer na fechadura.",
            "Com um click, a porta se abriu facilmente.",
            "Como esperado de uma profissional. Se eu tiver pontos sobrando, eu vou aprender essa habilidade.",
            "Depois de entrar no castelo com sucesso, nós continuamos a nos mover no escuro.",
            "Comigo liderando o caminho, é claro, e a Chris atrás.",
            "Nós ainda não tínhamos encontrado nenhum guarda patrulhando.",
            "E pensar que as coisas correriam tão bem se a amaldiçoada Aqua não estivesse por perto.",
            "“Oh, tem alguém vindo. A Detecção de Inimigos está ativando.”",
            "“Se esconda naquele canto, não se esqueça de ativar Espreitar.”",
            "Nós nos escondemos nas sombras enquanto os passos de um guarda se aproximavam.",
            "Provavelmente o guarda fazendo patrulha.",
            "“Ei, Assistente-kun, você tem que ficar tão perto assim? Nós já usamos Espreitar, então você não precisa se esforçar tanto só pra não ser descoberto, certo?”",
            "“Não é bom subestimar o inimigo, Chefona. Aqui, fique mais perto, rápido!” ",
            "Riberiru: aproveitando as oportunidades da vida.",
            "“Assistente-kun, isso é perto demais!”",
            "“Chefona, isso é pelo bem de recuperar a relíquia divina e a paz mundial. Por favor aguente!”",
            "Enquanto nós discutíamos levemente, o guarda em patrulha parou.",
            "“... Tem alguém aí?”",
            "Ele perguntou e direcionou a sua luz para cá, mas graças ao Espreitar, nós não fomos descobertos.",
            "“Só a minha imaginação…”",
            "Depois de ver o guarda sair, nós suspiramos em alívio.",
            "“Realmente, é por isso que eu estou te dizendo que subestimar o inimigo não é bom. Se eu não tivesse sido tão cuidadoso, nós estaríamos em problemas.”",
            "“Não, não, não, é por sua causa que eu fiz um pouco de barulho que atraiu a atenção do guarda! Se você me assediar de novo, você sofrerá a punição divina da deusa Eris.”",
            "Ah não, falando nisso, Eris-sama ainda estava me assistindo.",
            "Era verdade que eu estive sendo muito fiel aos meus desejos recentemente.",
            "Seria uma boa ideia me vigiar.",
            "     ",
            "── Nos movendo pelo vasto castelo, nós chegamos às escadas que levam ao segundo andar.",
            "O quarto da Iris era no nível mais elevado.",
            "“Ei Assistente-kun, se possível, eu gostaria de dar uma olhada no cofre de tesouros. Como eu disse, ambas as relíquias divinas estão na capital, então aquela que pode controlar os monstros pode estar aqui. Os únicos lugares com uma presença de tesouros tão aguda são a mansão do Alderp e esse castelo.”",
            "A reação da mansão do Alderp era definitivamente o hagoromo da Aqua, o que queria dizer que a relíquia divina restante estava dentro desse castelo.",
            " “O cofre de tesouros é no segundo andar. Nós vamos chegar lá rapidamente depois de subir as escadas. Mas existem poderosas barreiras e provavelmente armadilhas...”",
            "“Isso não é um problema, eu vim preparada.”",
            "Nós fomos para as escadas e em direção ao cofre.",
            "Na entrada do cofre, nós encontramos uma poderosa barreira que até eu conseguia sentir com os meus minúsculos poderes mágicos.",
            "Os únicos que conseguiriam desfazer essa barreira provavelmente estavam no nível da Aqua.",
            "Chris tirou um certo item mágico neste momento.",
            "“Esta é uma ferramenta que apenas a raça dos demônios possui, chamado Matador de Barreiras. Aparentemente os Demônios Carmesins o estavam vendendo... Eu não sei como eles conseguiram, mas eu dei um jeito de ‘emprestar’ isso de um nobre que o comprou.”",
            "Matador de Barreiras?",
            "Eu já ouvi aquele termo em algum lugar antes.",
            "Ou melhor, eu achei a forma familiar, onde eu... Deixa pra lá.",
            "Chris mexeu com o item mágico por um tempo, e com um pop, a barreira foi facilmente desfeita.",
            "“Incrível, agora nós só precisamos tomar cuidado com as armadilhas.”",
            "“Isso mesmo. Para nós que temos habilidades para detectar e desarmar armadilhas, isso vai ser moleza.”",
            "Eu tirei o meu isqueiro e o ascendi para observar o ambiente.",
            "O cofre foi iluminado e todos os tipos de tesouros bem arrumados apareceram diante de nós.",
            "“Oops, tem uma armadilha aqui. O alarme vai soar se você levar este tesouro com você. Se a relíquia divina não está aqui, não toque nas coisas.”",
            "Depois de ouvir as suas palavras, eu acenei com a cabeça e comecei a procurar com ela.",
            "Pode até ser que seja assim, mas eu não tinha ideia de como a relíquia invocadora de monstros se parecia, e tinha que depender na Chris e na sua habilidade de detecção de tesouros.",
            "O que eu poderia fazer era ficar de olho e admirar os tesouros aqui.",
            "… Neste momento, eu percebi algo.",
            "“Assistente-kun, a coisa que nós estamos procurando não está aqui. Tem vários poderosos itens mágicos, mas nada no nível da relíquia divina... Assistente-kun?”",
            "Isso era algo que não pertencia a este cofre de tesouros.",
            "Algo com o que eu era bem familiar.",
            "“Isso é um mangá…?”",
            "A coisa na minha frente deveria ser um mangá do Japão.",
            "Chris provavelmente pensou em algo depois de ver a minha expressão nostálgica, e me vigiou silenciosamente.",
            "“Uhm… Se você levar isso...”",
            "Chris estava hesitante para falar, mas eu entendi o que ela queria dizer.",
            "“Eu estou bem, é só um livro de onde eu vim. Eu estou só me sentindo um pouco nostálgico.”",
            "Por alguma razão, Chris parecia um pouco culpada depois de ouvir o que eu disse.",
            "“Não fique triste por mim. E eu comprei aquele mangá antes, então...”",
            "Enquanto eu estava falando, meu olhar mudou para o outro livro ao lado do mangá.",
            "… Era um tesouro inestimável.",
            "Você seria preso só por segurar aquele livro no Japão– Isso é o quão valioso ele era.",
            "“… Vamos ir então, Assistente-kun... Ah certo! Depois de selar as relíquias divinas, eu vou coletar um monte de livros do seu país e dar eles pra você, então...”",
            "Enquanto a Chris estava dizendo algo sentimental, eu peguei o tesouro sem hesitar! ",
            "Iedan: BWAHAHAHHA Tava demorando!",
            " “Assistente-kun–!!”",
            "     ",
            "“– Por ali, os intrusos foram por ali!”",
            "“Tem dois deles! Nós não sabemos qual é o seu objetivo, mas não podemos deixá-los livres por aí!”",
            "Os guardas gritaram enquanto Chris e eu corremos com toda nossa força.",
            "“Caramba, que armadilha formidável! Ela pegou até mesmo eu... !”",
            "“Assistente-kun, eu preciso ter uma boa conversa sobre a vida com você! Você está vivendo muito sem restrições!”",
            "“Chefona, agora não é a hora para brincadeiras! Nós precisamos superar este pequeno problema!”",
            "“Pode até ser que seja verdade, mas você não tem nenhum direito de dizer isso!”",
            "Todas as luzes no castelo foram acesas, e todo mundo foi acordado pelo alarme no cofre.",
            " “",
            "「",
            "Criar Água",
            "」 !",
            " E então ",
            "「",
            "Congelar",
            "」!",
            "”",
            "O corredor que nós acabamos de passar estava coberto em gelo.",
            "Gritos e xingamentos vieram por trás de nós.",
            "“Ter o Assistente-kun por perto é bem conveniente!”",
            "“Não apenas diga isso Chefona, me ajude!”",
            "Chris, que estava se queixando ao meu lado, me mostrou um polegar pra cima.",
            "“Ok, eu vou lhe mostrar a habilidade da Chefona!”",
            "Enquanto ela estava dizendo aquilo, ela se virou para trás e tirou algo do seu bolso.",
            "Era um fio metálico fino.",
            "“",
            "「",
            "Armadilha de Fios",
            "」!",
            "”",
            "Chris gritou e jogou o fio.",
            "O momento que o fio tocou as paredes ao longo do corredor, ele ficou tão tenso quanto uma barra de ferro.",
            "Era como uma teia de aranha.",
            "Até mesmo uma pessoa pequena não conseguiria passar por aquela teia facilmente.",
            "“Isto é apenas para ganhar tempo, mas é o suficiente para nós escaparmos! Assistente-kun, nós não podemos completar a missão depois de chamar a atenção de todo mundo assim, vamos recuar por enquanto!”",
            "Chris disse enquanto ela puxava a adaga na sua cintura, abria uma janela a força, e olhava em volta– Ela estava provavelmente procurando por uma rota de fuga.",
            "“Não, espere, eu quero resolver as coisas hoje! Eu vou ser expulso da capital amanhã!”",
            "Chris fez uma careta quando ela ouviu o que eu disse e parecia perturbada",
            "“Me-Mesmo se você disser isso... Se nós, uma dupla de Ladrão e Aventureiro, fôssemos lutar de frente com os outros, nós seríamos pegos facilmente! E desde quando você é tão determinado a lutar?”",
            "Aquilo me trouxe de volta à realidade.",
            "Em primeiro lugar, por que eu estava me esforçando tão desesperadamente?",
            "Eu não era uma pessoa de sangue quente e definitivamente não era um herói invocado que foi escolhido.",
            "Acalme-se, eu sou um homem racional.",
            "Isso mesmo, quando eu voltar para Axel, eu poderei aproveitar a minha vida todo dia.",
            "Parar de se debater e fugir, viver uma vida sem preocupações de volta na minha casa──",
            "    ",
            "Não importa o quanto eu tentei me convencer, o tempo que eu passei com a Iris apareceu diante dos meus olhos como um filme.",
            "Iris que ficava mal-humorada depois de eu implicar com ela.",
            "Iris que ouvia com olhos brilhantes enquanto eu recontava a história de purificar o lich na dungeon.",
            "Depois de ser instigada por mim, Iris roubou lanches do salão de jantar e foi repreendida pela Claire no final. Mesmo que ela tenha se sentido culpada, mesmo que ela tenha sido repreendida junto a mim, Iris parecia feliz.",
            "A brava Iris que veio se vingar comigo depois que ela arrogantemente disse aos seus vassalos umas besteiras que eu inventei e se tornou motivo de risada.",
            "Finalmente, Iris que respondeu isso à minha pergunta──",
            "    ",
            "『Esta é a primeira vez que eu conheci alguém como você. Todo mundo tenta ficar perto de mim e me enchem de preocupações. Apenas uma pessoa foi impetuoso, rude, impiedoso, e me ensinou todos os tipos de coisas estranhas. Mesmo eu sendo realeza, ele se esforçou ao máximo para competir comigo sem parecer nem um pouco com um adulto……』",
            "Eu te pedi para me dizer o que você gostava em mim.",
            "『Mas eu estou listando as razões pelas quais eu gosto de você.』",
            "Mas aquela criança gosta de mim do jeito que eu sou.",
            "   ",
            "── Eu não entendi por que eu queria tanto ficar com ela.",
            "Ou porque ela ficava tão próxima a mim.",
            "Não importa o que, Iris vai se tornar uma princesa mais madura daqui a alguns anos.",
            "Ela não vai querer se encontrar com um homem tão suspeito com uma diferença de status tão grande então.",
            "Não, no momento que eu sair da capital, os nossos laços vão desaparecer.",
            "Pensando nisso dessa maneira, esta vai ser a última noite em que eu serei considerado um irmão mais velho.",
            "“Assistente-kun, vamos recuar! Mesmo se você quiser retornar para Axel, apesar de que isso iria desperdiçar um pouco de tempo, eu vou te ajudar!”",
            "No entanto, era por isso que...",
            "“Chefona, eu……”",
            "Eu fui arrastado para assuntos problemáticos um após o outro.",
            "Mas eu não poderia esperar pela próxima vez.",
            "Não por amanhã.",
            "   ",
            "Isso mesmo──",
            "   ",
            "“Eu vou te mostrar a minha verdadeira habilidade.”  ",
            "Iedan: YESSSSSS",
            "“…… Assistente-kun?”",
            "   ",
            "“── Nós passamos pela teia! Os ladrões…… Eles ainda estão aqui, eles não escaparam!”",
            "Os guardas cortaram o seu caminho pela teia, bloqueando o caminho e nos deixando sem lugar para se esconder.",
            "“Ladrões, eu vou fazê-los se arrependerem de ter invadido o castelo real! Deixem apenas um deles vivo para a interrogatório!”",
            "Um homem que parecia o capitão desembainhou a espada na sua cintura e disse algumas palavras assustadoras.",
            "O guarda bloqueado o nosso caminho e vigiando nossos movimentos disse:",
            "“Capitão, um deles tem uma adaga, o outro está desarmado. Vamos capturar o que parece mais fraco e que não tem nenhuma arma!”",
            "O homem que foi referido como capitão acenou.",
            "“Hmm, o de cabelos prateados realmente parece mais forte. Tudo bem, não se segurem contra o de cabelos prateados! Nós dois devemos ser o suficiente para derrotar o fracote mascarado!”",
            "── O que deu em mim essa noite?",
            "Eu me decidi a ir com tudo?",
            "“O oponente é um ladrão suspeito, não tenham misericórdia!”",
            "Eu estava na minha melhor condição.",
            "“Os dois não estão se movendo…… Ei, intrusos! Esta é a sua chance de se render! Vocês talvez consigam ficar vivos! Agora, apenas se rendam……”",
            "Eu não sei por que, mais a minha condição hoje estava excelente.",
            "    ",
            "── O homem conhecido como capitão se posicionou com a sua espada contra mim.",
            "“…………”",
            "Me vendo estender a mão em silêncio, ele abaixou a sua espada.",
            "“Oh? Você quer se render? Ok, cara de cabelos prateados aí, abaixe a sua arma também! Então vocês dois conseguirão se manter– AAAAAAAH!?”",
            "No momento que ele tocou a minha mão, o capitão gritou e caiu no chão tremendo.",
            "““““O quê–?””””",
            "Todo os presentes ficaram boquiabertos, incluindo a Chris……",
            "Aquele conhecido como capitão realmente tinha bastante estamina.",
            "Mas fora a Darkness, cujo poder físico poderia rivalizar um monstro, ninguém poderia aguentar o meu Drain Touch quando eu me encontrava em condições ótimas.",
            "“O-O que esse cara fez–!?”",
            "Vendo o seu capitão caído no chão, todos os guardas deram um passo para trás.",
            "Neste momento, eu–!",
            "“Hahaha! Ótimo! Este sentimento é incrível! Poder está transbordando de dentro de mim–! Eu não sei por que, mas eu vou deixá-los presenciar o meu verdadeiro poder hoje!”",
            "“A-Assistente-kun? Você está muito estranho! O que aconteceu?”",
            "Eu investi contra os guardas–!"
      ]
}