{
      "Capítulo 6.5 - Dando um fim a esse esquema malicioso! (parte 4)": [
            "《Parte 4》",
            "“O que nós deveríamos fazer, assistente-kun? Tem muitos deles! Nós estamos presos!”",
            "Chris disse quietamente com uma voz levemente rouca.",
            "Olhando bem, não havia nenhum outro mago fora a Rain.",
            "Com Mitsurugi as liderando, os cavaleiros puxaram as suas espadas e vieram para perto.",
            "Os outros nobres pensaram que a luta já estava decidida, e estavam divertidamente assistindo ao show dos cavaleiros atirando em peixes num barril.",
            "“Claire-san, eu ouvi dizer que o homem mascarado é bem forte. Ele pode estar desarmado, mas quem sabe o que ele vai fazer se nós o pressionarmos. Eu vou enfrentá-lo, então por favor cuidem do jovem de cabelos prateados junto dos cavaleiros.”",
            "“…… Ei, Assistente-kun, por que eu estou sendo tratada como um garoto agora? Eu realmente me pareço tanto assim com um cara com este tecido cobrindo a minha boca?”",
            "“A raiz do problema é o seu corpo fino e magrinho…… Chefona, não fique depressiva, agora é o momento crucial.”",
            "Eu consolei a Chris, que estava visivelmente entristecida pela minha resposta, e me virei para o Mitsurugi.",
            "Misturugi cuidadosamente se posicionou com as suas mãos no punho da sua espada mágica e me encarou.",
            "“Chefona, se nós derrotarmos o cara mais forte, nós poderemos intimidar os outros. Me permita derrotar aquele inútil cara convencido em um instante. Vamos passar pela confusão logo depois disso.”",
            "“Ei, eu ouvi isso. O ‘inútil cara convencido’ que você mencionou sou eu, certo? Me derrotar num instante……? Eu estou mesmo sendo menosprezado por um homem desarmado. Tudo bem, eu vou lhe mostrar o meu verdadeiro……”",
            "Antes do Mitsurugi terminar, eu levantei a minha mão em direção à sua espada mágica.",
            "Sendo um aventureiro de nível alto com um trabalho do maior nível, Mitsurugi deveria ser capaz de aguentar o meu Drain Touch por um bom tempo, mesmo se eu conseguisse roubar a sua arma.",
            "“Este movimento, você está planejando usar Steal? Infelizmente, depois que eu perdi para um certo homem, eu agora carrego vários itens redundantes comigo para me defender contra esta habilidade. Apenas desista agora e...”",
            "“「 Congelar 」!”",
            "Eu interrompi as palavras do Mitsurugi e usei magia de congelamento.",
            "Era uma simples magia de principiante, então o Miturugi pensou que era apenas um movimento para mantê-lo em cheque. Ele continuou a se mover cuidadosamente na minha direção.",
            "Eu andei na sua direção abertamente……",
            "“O que você está planejando? Tome isso……!?”",
            "Ele tentou fazer um ataque mágico desembainhando a sua espada, mas estava surpreso quando a espada mágica não saía porque a bainha tinha sido congelada.",
            "Eu usei esta chance para cobrir a boca e nariz do Mitsurugi com a minha mão... !",
            "“",
            "「 ",
            "Criar Água",
            "」!",
            "”",
            "“Guuguu!?”",
            "Água encheu a boca do Mitsurugi, e ele agarrou a minha mão em pânico enquanto se afogava.",
            "“Você poderia admitir sua derrota e recuar?”",
            "Quando ele ouviu o que eu disse, ele fechou a sua boca para resistir e fechou os seus punhos……",
            "“",
            "「",
            "Congelar",
            "」!",
            "”",
            "“Kah!?”",
            "Um instante antes de seu punho me acertar, a água no seu nariz e boca congelou e virou gelo. Ele tremeu violentamente.",
            "“Mitsurugi-dono!?”",
            "Claire gritou. Eu soltei o Mitsurugi e ele se ajoelhou no chão com ambas as suas mãos na sua garganta.",
            "“Ele provavelmente não vai sufocar se você o ajudar a descongelar. Tem alguma outra pessoa aqui que acha que é mais forte que esse cara? Venham até mim se vocês têm coragem!…… Chefona, essa é a sua chance! Corra pra dentro!”",
            "“Eu não consigo entender se você é alguém forte ou fraco. No entanto, eu certamente não quero ser o seu inimigo……”",
            "Mitsurugi foi derrotado em um instante como eu previ, fazendo com que os cavaleiros à minha volta recuassem com medo.",
            "Chris, que ainda estava fazendo comentários sarcásticos, quebrou o cerco dos cavaleiros junto a mim.",
            "“Rain, ser um pouco dura não tem problema, mas descongele a garganta do Mitsurugi rapidamente! E o que vocês todos estão fazendo? Ataquem eles! Mesmo que o Mitsurugi-dono tenha sido derrotado, nós não podemos deixá-los fugir!”",
            "“Mas julgando pela sua taxa de evasão, os dois provavelmente tem a habilidade Escapar! Se eles estiverem determinados a fugir, nós não poderemos fazer nada……! Ei! Separem-se em dois grupos! Os ladrões não vão saber o layout do castelo tão bem quanto nós! Vocês aí, flanqueie-os!”",
            "“Todo mundo se acalme, para que nós possamos capturá-los rapidamente, fiquem calmos!”",
            "Os nobres na nossa frente começaram a fugir em todas as direções, ficando no caminho da perseguição dos cavaleiros.",
            "Usando esta chance em meio ao caos, Chris e eu ambos usamos Amarrar nos Cavaleiros.",
            "Eles assumiram que nós não éramos familiares com o layout do castelo. Infelizmente para eles, eu não andei por aí no castelo todos esses dias para nada.",
            "Se nós passarmos por aqui……!",
            "“Assistente-kun, atrás de você! Um ataque está vindo!”",
            "Me virando para trás, eu vi a Rain, que tinha curado o Mitsurugi, apontando o seu cajado na minha direção enquanto ela entoava um cântico.",
            "“A Princesa Iris-sama está logo ali! Ao invés de deixá-los passar, nós deveríamos matá-los aqui mesmo! Nós podemos pedir para a Aqua-dono usar ressureição neles depois!”",
            "Enquanto a Claire estava gritando freneticamente, um brilho misterioso começou a aparecer na ponta do cajado da Rain.",
            "Pegando o arco preso nas minhas costas, eu atirei uma flecha na ponta do cajado!",
            "“「Disparo」!”",
            "“Hyaa!?”",
            "A ponta do cajado se estilhaçou e a Rain deixou sair um leve choro. Ela estava muito assustada para se mover.",
            "Claire e os cavaleiros que viram isso pareciam chocados.",
            "“Quem é esse cara? Por que uma pessoa tão habilidosa está recorrendo a roubar?”",
            "Claire grunhiu irritada enquanto ela nos via escapar. ",
            "Iedan: Kazuma powerhouse",
            " ",
            "Riberiru: hyaahahah ela tá elogiando o mesmo cara que ela tava zoando por ser fraco."
      ]
}