{
      "Capítulo 6.7 - Interlúdio: O nobre ganancioso e o demônio podre!": [
            "No porão mofado, a respiração ofegante ‘Yee– Yee– ‘ podia ser ouvida.",
            "Não importa quantas vezes eu a tinha ouvido, ainda soava nojenta.",
            "“Hey, Max... Levante-se, Max!”",
            "Depois de levar um forte chute, aquele que estava ofegando se levantou calmamente.",
            "“Yee- Yee- Qu-Qual é, Alderp? Tá procurando por mim? Ah, as suas emoções estão saborosas hoje também, Alderp!”",
            "Aquelas palavras soavam como se ele estivesse brincando comigo, então eu subconscientemente chutei o demônio na minha frente.",
            "Demônio.",
            "Isso mesmo, este homem nojento aqui era um demônio.",
            "Se você olhasse de perto, ele parecia ser um jovem bem-apessoado, mas não havia emoções em seu rosto enquanto ele só ficava de cara feia, dando a ele uma aparência macabra.",
            "“Se não fosse pelo meu problema, quem viria até você... Há um trabalho para você. A minha relíquia divina foi roubada por um ladrão e selada. Você tem que pegá-la de volta e remover o selo, entendeu?”",
            "“Yee- Yee- Alderp, Alderp! Isto é impossível, Alderp! Eu não sei onde a relíquia divina está, e é normalmente impossível selar uma delas. Se foi selada, eu não posso fazer nada...”",
            "Eu usei toda a minha força para chutar o demônio que ficou dando desculpas.  ",
            "“Você não consegue nem fazer isso, seu pedaço de lixo? Quando é que você irá conceder o meu desejo? Lalatina! Você já deveria ter me trazido a Lalatina! Por que você não consegue fazer algo tão simples?”",
            "“Yee– Yee– Yee– Yee–”",
            "Depois de ser chutado algumas vezes, o demônio segurou a sua cabeça e ofegou de maneira nojenta.",
            "Este demônio é um idiota?",
            "Que idiota sem salvação.",
            "Ele não tem a habilidade de se lembrar das coisas e esquece as ordens dadas imediatamente.",
            "Ah... Não importa o preço, eu tenho que pegar aquela relíquia divina de volta.",
            "As coisas estavam indo tão bem, então eu fui descuidado.",
            "Se eu soubesse, eu não teria ido atrás do corpo do príncipe tão cegamente.",
            "── Depois de estabelecer um pacto de casamento entre a Lalatina e o príncipe, eu planejava tomar controle do corpo do príncipe e ter tudo que eu sempre quis nas minhas mãos.",
            "A chance de dominar tudo se foi tão facilmente.",
            "No final, um ladrão roubou a relíquia do nada.",
            "Originalmente, eu só precisava entregar a relíquia para o príncipe, entoar o cântico chave, destruir esse corpo, e então o plano funcionaria.",
            "Eu me arrependia de ter perdido a minha chance, mas o mais importante agora é encontrar a relíquia.",
            "Ah, eu deveria ter trocado de corpos com o meu filho Walther...",
            "Se eu não recuperar a relíquia, todo o motivo pelo qual eu adotei aquele moleque terá sumido.",
            "Eu me esforcei tanto para encontrar um filho bonito e inteligente.",
            "Se o casamento com a Lalatina tivesse funcionado naquele momento, não haveria um motivo para correr um risco tão grande...!",
            "“Lalatina! Lalatina! Você é minha, Lalatina! Você sabe por quanto tempo eu tenho a observado? Lalatina!”",
            "No porão mal iluminado, eu gritei devido à minha fúria por ter perdido a relíquia divina.",
            "“Yee– Yee–! Yee– Yee–! Você é o melhor, Alderp! Eu realmente gosto da maneira que você é fiel aos seus desejos e crueldade! Eu realmente quero realizar o seu desejo o mais cedo possível e coletar o meu preço, Alderp! Venha, me dê trabalho para fazer, Alderp! Rápido, diga-me os seus desejos, Alderp! Alderp!”",
            "O nojento demônio começou a gritar.",
            "Qual o problema desse cara?",
            "Ele não consegue manter nenhuma das suas memórias. Não importa quantas vezes eu repita o meu desejo, ele simplesmente esquece.",
            "Se ele não fosse um provedor de ‘almoço grátis’ tão bom, garantindo os meus desejos sem pagar o preço, eu teria invocado outro demônio há muito tempo.",
            "A pedra na minha mão...",
            "A relíquia divina que consegue invocar e controlar monstros aleatórios estava na minha mão.",
            "“Eu tenho apenas um desejo! Traga-me a Lalatina! Ela pertence a mim!”",
            "Eu gritei o meu desejo pela milionésima vez para o demônio nojento."
      ]
}