{
      "Capítulo 6.8 - Epílogo 1": [
            "Quando o círculo mágico de teletransporte evocado por Rain desapareceu, o ambiente ficou em silêncio.",
            "Apenas a ausência de alguns fez uma diferença tão grande. Isso foi incrível.",
            "“Sua Alteza Iris... Por favor, não fique triste demais…”",
            "Claire me disse enquanto eu olhava para o lugar onde estava o círculo mágico.",
            "“Eu entendo que Vossa Alteza teve um momento feliz e maravilhoso quando esse cara veio aqui. Mas... esse cara vive em um mundo diferente dos nobres, afinal. Se você investir muito emocionalmente em um homem, se sentirá arrasada quando chegar a hora de se casar. Se você deseja me repreender, sinta-se à vontade para fazê-lo. Mas princesa, você tem que entender...”",
            "Claire então abaixou a cabeça profundamente. Eu não conseguia ver os olhos dela.",
            "Ao lado dela, Rain também abaixou a cabeça.",
            "“Estou bem, por favor, levante a cabeça.”",
            "As duas levantaram a cabeça lentamente quando ouviram isso.",
            "Apenas pelas expressões de dor em seus rostos, eu entendi o quão preocupadas elas estavam por mim e sua determinação quando tomaram sua decisão.",
            "Eu não as odeio.",
            "Não havia razão para isso.",
            "Levantando minha mão no ar, olhei para os meus dedos esquerdos.",
            "Apenas uma parte da pele no meu dedo anelar esquerdo estava mais pálida que as outras.",
            "Porque eu uso esse anel no meu dedo há muito tempo, e porque eu fiquei sob o sol por tanto tempo.",
            "“..! Mi-Minhas profundas desculpas! Por causa da minha incompetência, o seu anel precioso foi...!”",
            "“Estou pronta para receber qualquer punição para compensar esse erro...!”",
            "Ao me ver olhando para a marca onde meu anel costumava estar, as duas foram vencidos pela culpa.",
            "No entanto, eu não estava triste por meu anel ser roubado...",
            "“Vocês dois fizeram o seu melhor. O ladrão conseguiu escapar, apesar da congregação de poderosos aventureiros daqui, não havia ninguém que pudesse impedir o roubo do anel. Quando meu pai voltar, pedirei que ele não castigue vocês. Portanto, não trate esse assunto com muita seriedade, ok?”",
            "Quando elas ouviram isso, Claire encolheu seu corpo ainda mais.",
            "Claire era realmente competente, mas às vezes muito séria.",
            "Eu acho que ela deveria passar algum tempo com ela e ensinar a ser mais flexível.",
            "Isso mesmo, assim como Lalatina.",
            "“Obrigada por sua clemência, princesa... Você não apenas perdeu seu precioso anel, mas também precisa se separar dessa pessoa… Sua Alteza Iris, se esse cara conseguir derrotar um dos Generais do Rei Demônio novamente, você pode encontrar com ele mais uma vez…” ",
            "Riberiru: No japonês existe a mesma piada de dar o anel, então sim, ele está fazendo isso mesmo kkkkkk.",
            "Claire me consolou com uma expressão complicada.",
            "── ",
            "Derrotar um dos generais do rei demônio.",
            "Era uma tarefa exigente, mas, para ele, era apenas um passeio no parque.",
            "“Você está certa. Acho que vou encontrá-lo novamente em breve.”",
            "Depois de responder com um sorriso, a expressão de Claire se contorceu de dor.",
            "Nesse momento, Rain disse com uma voz muito alegre para me encorajar:",
            "“A propósito, depois de ver como a princesa Iris estava agindo, pensei que você queria dizer algo ao se separar de Kazuma-sama, e estava me preparado para isso... Mas você lidou com isso sem problemas. Eu estava preocupado com a influência negativa de Kazuma-sama, mas, felizmente, você não se comportou dessa maneira.”",
            "A atmosfera se iluminou em um instante.",
            "“Bem, eu já fiz uma promessa ao onii-sama.”",
            "Eu disse para as duas com um sorriso.",
            "“Promessa…? Ah, você quer dizer a parte de acertar a partida da próxima vez? Sua Alteza, você deve derrotar aquele homem, certo?”",
            "Claire lembrou de outra promessa, mas...",
            "──",
            " Desde os tempos antigos, esse reino tinha um costume.",
            "O herói que derrotar o rei demônio e retornar vitorioso ganhará o direito de tomar a princesa como esposa",
            "──",
            "... Olhei para a marca onde meu anel estava mais uma vez e disse em um volume que elas não podiam ouvir.",
            "“Eu vou esperar... Onii-sama cuide desse anel com cuidado.”",
            "Riberiru: Cara, a Iris com certeza agora está no topo entre as minhas favoritas."
      ]
}