{
      "Capítulo 1.3 - Adicionando suco de deusa fresco a este lago! (parte 10)": [
            "《Parte 10》",
            "“Do Na Do Na Do–Na–Do–Na–...”",
            "“Eh... Eey Aqua, já estamos de volta à cidade, então você pode parar de cantar essa música? Já estamos atraindo muita atenção arrastando uma gaiola com uma mulher abraçando os joelhos. E é seguro de volta à cidade, então é hora de você sair.”",
            "\"Não quero. Este é o meu reino sagrado. O mundo lá fora é assustador, então eu não acho que vou sair por um tempo. \"",
            "O cavalo arrastou a gaiola contendo Aqua, que resolutamente se recusou a sair.",
            "Nós completamos a missão com segurança e voltamos para a cidade. Sob o olhar dos habitantes da cidade, fomos para a guilda.",
            "Por causa da Aqua, nossa velocidade era lenta, apesar do cavalo ajudar a arrastar a gaiola.",
            "Mas, além do trauma psicológico, não havia nenhum dano que valesse a pena mencionar.",
            "Embora eu quisesse experimentar meu equipamento e feitiços, ainda assim era ótimo terminar a missão sem pressa.",
            "Completar a missão sem problemas foi ótimo...",
            "Talvez tenha sido porque eu levantei uma bandeira com meus pensamentos que...",
            "“D-Deusa-sama! Não é essa deusa-sama? O que você está fazendo em tal lugar?”",
            "Um homem gritou de repente, correu para a gaiola e agarrou as barras.",
            "E, surpreendentemente, as barras que seguravam as mordidas dos jacarés brutais eram facilmente dobradas pelo cara que oferecia uma das mãos a Aqua.",
            "Ignorando Megumin e eu que estávamos estupefatos, o homem desconhecido alcançou o Aqua sem palavras...",
            "“... Ei, não seja tão familiar com minha companheira. Quem é Você? Se ela conhecesse você, por que a Aqua não está reagindo? ”",
            "Quando o homem estava prestes a pegar a mão de Aqua, Darkness o deteve.",
            "Ao contrário de seus olhos invejosos quando viu Aqua cercada por jacarés brutais, a Darkness era agora um escudo protegendo seus companheiros, um orgulhoso cruzado.... Seria ótimo se ela sempre agisse assim...",
            "O homem olhou para Darkness, suspirou e balançou a cabeça.",
            "Seu comportamento parecia estar dizendo que ele não queria criar problemas, mas ele não tinha escolha.",
            "A atitude do homem claramente irritou a Darkness que normalmente não mostrava suas emoções abertamente.",
            "Quando a tensão aumentou, fui até Aqua, que ainda se recusou a sair da jaula apesar da situação e sussurrei:",
            "“... Ei, é alguém que você conhece, certo? Ele chamou você de deusa-sama agora. Vá e lide com esse homem.”",
            "Depois de ouvir o que eu disse, a Aqua fez uma cara de \"do que você está falando?\" E ...",
            "“... Ah! Deusa! É isso mesmo, sou uma deusa. E? Que problemas você quer que essa deusa resolva? Vocês são realmente desamparados!”",
            "Aqua finalmente saiu da jaula.",
            "Essa garota realmente esqueceu de ser uma deusa?",
            "Depois de sair da gaiola, Aqua inclinou a cabeça para o homem.",
            "\"... Quem é Você?\"",
            "Ela não o conhecia.",
            "... Não, ela provavelmente conhecia.",
            "Porque o homem abriu os olhos de surpresa.",
            "Aqua provavelmente só se esqueceu dele.",
            "“Por que você está dizendo isso deusa-sama!? Sou eu Mitsurugi Kyouya! Eu recebi a espada mágica, Gram, de você!”",
            "\"...?\"",
            "Aqua ainda inclinou a cabeça, mas finalmente conseguiu.",
            "Seu nome pode ter soado como o protagonista de um anime ou mangá ... Mas já que era um nome japonês, ele deve ter conseguido uma arma poderosa da Aqua e veio para cá antes de mim.",
            "Aquele homem de cabelos castanhos parecia ser do tipo legal com um forte senso de justiça.",
            "Ele estava vestindo uma armadura cara que tinha um brilho azul. Em sua cintura havia uma espada em uma bainha preta.",
            "Atrás dele havia uma bela e longa lança que parecia ser do tipo guerreiro, e uma garota bonita usando uma armadura de couro com uma adaga na cintura.",
            "Esse sujeito alegando ser Mitsurugi tinha mais ou menos a minha idade.",
            "Para descrever este homem em uma frase ...",
            "Ele parecia o personagem principal de um mangá.",
            "“Ah! Sim, havia tal pessoa! Desculpe, eu esqueci completamente de você. Eu enviei muitas pessoas aqui, então não tem jeito se eu esqueci!”",
            "Depois de uma explicação de Mitsurugi e eu, Aqua finalmente se lembrou.",
            "Seu rosto estava um pouco desajeitado, mas Mitsurugi ainda sorria para Aqua e disse:",
            "“Eh, já faz um tempo, Aqua-sama. Como herói escolhido, tenho trabalhado duro todos os dias. Meu trabalho é como Mestre da Espada. Eu já estou no nível 37 ... Ah, bem, o que a Aqua-sama está fazendo aqui? Ou melhor, por que você estava trancada em uma gaiola?”",
            "Mitsurugi disse enquanto ele olhava para mim.",
            "Quando Aqua mandou-o para este mundo, ela inventou algo irresponsável sobre ele ser um herói escolhido pelos deuses.",
            "Ela não lembrava que essa pessoa existia, o que mostrava o quão irresponsável as palavras dela para Mitsurugi eram.",
            "Então, aos olhos de Mitsurugi, eu estava trancando a Aqua na gaiola",
            "... Bem, pessoas normais pensariam assim.",
            "Mesmo se eu dissesse a ele que ela era a única que não queria sair, esse cara não acreditaria em mim.",
            "Mesmo eu, que via com meus próprios olhos, não acreditava que houvesse uma deusa tão estranha.",
            "Eu disse a Mitsurugi o que aconteceu com Aqua e eu depois de sermos transportados para este mundo ...",
            "“... Preposto, isso é muito ilógico! O que você estava pensando, trazendo deusa-sama para este mundo? E você a trancou em uma jaula e a jogou no lago para essa missão?”",
            "Mitsurugi agarrou minha gola, furioso.",
            "Aqua o conteve com pressa.",
            "\"Você, o que você está fazendo? Isso não é nada. Estou vivendo todos os dias feliz e não estou com raiva por ter sido trazida para este mundo! E eu posso voltar depois de derrotar o Rei Demônio! A missão de hoje foi um pouco assustadora, mas foi resolvida sem problemas. Ninguém ficou ferido e a recompensa é de 300.000! E todos disseram que me deixariam levar tudo isso!”",
            "Mitsurugi olhou para Aqua com olhos tristes depois de ouvir o que ela disse.",
            "“... Aqua-sama... eu não sei como esse homem te convenceu sobre isso, mas você está sendo tratada de forma muito ilógica. Depois de tal sacrifício, você ganhou apenas 300.000...? Você é uma deusa! Para uma deusa ser tratada dessa maneira ... A propósito, onde você fica à noite?”",
            "Senti vontade de dizer a Mitsurugi que parasse de dizer \"deusa\" ao lado da estrada, mas ele parecia estar prestes a perdê-la, então decidi não fazer isso.",
            "Esse cara era muito rude.",
            "Ele não entendia nada da Aqua.",
            "Ouvindo Mitsurugi dizer isso, Aqua ficou um pouco assustada e respondeu timidamente:",
            "\"Com todo mundo, nos estábulos...”",
            "\"Hã?\"",
            "Mitsurugi agarrou minha gola com mais força.",
            "Ei, isso dói!",
            "A Darkness agarrou a mão de Mitsurugi neste momento.",
            "“Hey, observe você mesmo. Você foi irracional por todo esse tempo. Esta deve ser a primeira vez que você conhece Kazuma, então deve haver um limite para quão rude você pode ser.”",
            "Em um olhar mais atento, Megumin pegou seu cajado melhorado e parecia estar lançando um encantamento de magia de explosão ... Espere, pare!",
            "Mitsurugi soltou minha mão e observou animadamente Darkness e Megumin.",
            "“... Um Cruzado e um Arquimago? E... Elas parecem muito boas também. Parece que você teve muita sorte em encontrar companheiros, mas isso não faz sentido. Você não se sente envergonhado em deixar Aqua e esses dois excelentes membros dormirem nos estábulos? Você mencionou que seu trabalho era o mais fraco dos aventureiros, certo?”",
            "Do jeito que esse cara descreveu, minha situação parecia ótima.",
            "Das pessoas que não nos conheciam, eu parecia tão sortudo.",
            "Eu sussurrei para a Aqua:",
            "\"Ei, não é ficar nos estábulos a norma para aventureiros neste mundo? Por que esse cara é tão louco?”",
            "“Bem, acho que ele recebeu uma espada poderosa quando foi transportado para este mundo e completou um monte de missões de alta dificuldade desde o começo. Ele provavelmente não se preocupou com dinheiro... Mas esse é o caso comum para pessoas com habilidades especiais ou equipamentos. ”",
            "Uma chama de raiva queimou em meu coração depois de ouvir a resposta da Aqua.",
            "O cara que não passou por dificuldades por causa de uma poderosa espada que lhe foi oferecida... Por que ele estava agindo tão alto e poderoso comigo que teve que trabalhar duro desde o início?",
            "Ele não percebeu a minha raiva e disse para Aqua, Darkness e Megumin com um sorriso simpático:",
            "“Deve ter sido difícil para todas vocês até agora. Por favor, juntem-se a mim de agora em diante. Claro, não vou deixar vocês dormirem nos estábulos e comprarão o conjunto completo de equipamentos premium para vocês. O equilíbrio da equipe é ótimo. Eu como um mestre espadachim, meu companheiro guerreiro e você como um cruzado, junto com meu companheiro ladrão, este Arquimago e Aqua-sama. Que combinação perfeita, é um jogo feito no céu.”",
            "Ara, não me incluiu.",
            "Bem, eu não queria participar da equipe desse cara de qualquer maneira.",
            "Depois de ouvir a proposta do Mitsurugi, minhas três companheiras começaram a conversar entre si.",
            "Mitsurugi pode ter sido um herói egocêntrico, mas os termos que ele ofereceu não foram ruins.",
            "E comparado agir ao meu lado, ir com Mitsurugi ofereceu uma rota mais fácil para a Aqua derrotar o Rei Demônio.",
            "O Rei Demônio precisava ser derrotado logo para que a Aqua pudesse retornar ao céu.",
            "Embora eu só pensasse nela como um presente de cortesia para me mudar para este mundo, os céus provavelmente permitiriam que ela voltasse se ela terminasse o trabalho de derrotar o Rei Demônio com outro herói.",
            "Eu achava que a Aqua e as outras seriam movidas com termos tão excelentes, então eu estiquei meus ouvidos atrás delas para ouvir. No final...",
            "“Parece errado. A maneira auto-justa em que ele fala me fez estremecer. E suas tendências narcisistas me assustam.”",
            "\"O que deveríamos fazer? Eu me sinto fisicamente repelida por esse homem por algum motivo. Eu prefiro pessoas ativas com pessoas passivas, mas de alguma forma esse cara me faz querer bater nele.”",
            "“Posso lançar minha magia? Posso lançar um feitiço de explosão na face dessa elite que está falando conosco sem nunca passar por um dia de dificuldades?”",
            "Ah, parece que elas não pensam muito bem de você, Mitsurugi-san.",
            "Depois disso, a Aqua puxou minha manga e disse:",
            "“Ei, Kazuma, vamos logo para a guilda, ok? Eu poderia ter sido a pessoa que deu a ele a espada poderosa, mas acho que seria melhor não chegar perto demais dessas pessoas.”",
            "Para ser honesto, suas ações foram enfurecedoras... Mas seria melhor deixar como a Aqua sugeriu.",
            "\"Bem, minhas companheiras não parecem ansiosas para participar da sua equipe. Ainda precisamos relatar a conclusão da missão, então vamos sair... ”",
            "Depois de dizer isso, conduzi o cavalo arrastando a gaiola e me preparando para sair.",
            "......",
            "\"...por favor, saia do caminho.\"",
            "Eu disse em um tom irritado para Mitsurugi, que bloqueou meu caminho.",
            "O que devo fazer, ele é do tipo que não escuta os outros.",
            "“Perdoe-me, mas Aqua-sama é quem me deu essa espada. E vendo minha benfeitora que me concedeu poder cair para tal estado, eu não posso simplesmente ignorá-la. Você não pode salvar o mundo, aquele que derrotará o Rei Demônio serei eu. Seria melhor para a Aqua-sama me seguir... Você disse que escolheu a Aqua como o item a ser trazido para este mundo com você, certo?”",
            "\"... Sim.\"",
            "Esse cara vai certamente...!",
            "“Se esse é o caso, então que tal apostar? Você escolheu a Aqua-sama como a \"coisa\" a ser trazida junto com você, certo? Se eu ganhar, você deve me dar a Aqua-sama. Se você ganhar, posso te prometer uma coisa, qualquer coisa.”",
            "“Ok, eu aceito! Tome isso!\"",
            "Assim como eu previ.",
            "Eu estava quase no limite e ataquei sem dizer mais nada.",
            "Mudei minha mão esquerda para fora do caminho e usei minha direita para balançar minha espada embainhada nele imediatamente.",
            "A fortuna favorece a ousadia, não havia nada de inescrupuloso nisso!",
            "Se havia alguma coisa, um mestre de espada de alto nível com uma espada poderosa desafiando um aventureiro iniciante com equipamento fraco era o inescrupuloso!",
            "Mitsurugi não esperava que eu atacasse no momento em que eu respondi.",
            "\"Eh? Espera! Calma...!\"",
            "Mitsurugi parecia estar em pânico, mas como esperado de um aventureiro de alto nível ...",
            "... Ele sacou a espada e apoiou-a horizontalmente para afastar a minha.",
            "Quando a espada na minha mão direita estava prestes a acertar a espada de Mitsurugi, estendi minha mão esquerda ...!",
            "\"「Steal」!\"",
            "No momento em que gritei, senti o peso de uma espada na mão esquerda.",
            "Ah, eu acertei o jackpot!",
            "A espada que Mitsurugi estava planejando bloquear meu golpe desapareceu de suas mãos.",
            "\"Hã?\"",
            "Eu me perguntei quem pronunciava sons tão tolos.",
            "Provavelmente todos presentes, exceto eu.",
            "Com minha habilidade trabalhando junto com meu ataque, Mitsurugi não podia fazer nada além de receber um duro golpe na cabeça de mim.",
            "\"Desprezível! Desprezível! Desprezível! Desprezível-!\"",
            "\"Que sujo! Você é o pior, desprezível! Você não pode lutar honrosamente?”",
            "As duas companheiras femininas de Mitsurugi me deram um sermão.",
            "Foi música para os meus ouvidos.",
            "Embora fosse com a bainha, Mitsurugi ainda foi atingido por uma espada bastante pesada na cabeça e deitado no chão com o branco de seus olhos aparecendo. Foi cômico.",
            "Anunciei às duas seguidoras que protestavam:",
            "“Não importa o que, eu ganhei. Esse cara disse que me prometeria qualquer coisa se ele perdesse, certo? Então eu vou pegar essa espada.”",
            "Depois de ouvir o que eu disse, uma das seguidoras ficou agitada.",
            "\"O que!? Que coisa absurda você está dizendo? Apenas Kyouya pode usar essa espada mágica. Essa espada escolhe seu dono e escolheu Kyouya como seu mestre! A bênção da espada não vai funcionar em você!”",
            "Depois de ouvir as palavras confiantes da garota, virei-me para a Aqua.",
            "\"... Isso é verdade? Eu não posso usar os espólios da guerra? Eu estava pensando que finalmente consegui um equipamento forte. ”",
            "\"É verdade. Lamentavelmente, a espada Gram é a arma exclusiva desse cara desagradável. Ela dá um aumento na força e braço além dos limites humanos quando equipado, e a espada é uma arma afiada que pode cortar aço como um vegetal. Mas nas mãos de Kazuma, isso seria apenas uma espada normal. ”",
            "Então, havia uma coisa dessas ...",
            "Mas desde que eu tenho algo grande, eu deveria levar comigo.",
            "\"Eu vou seguir o meu caminho então. Diga a esse cara quando ele acordar que ele era o único que queria um duelo, então não há queixas...Tudo bem, vamos para a guilda para pegar a recompensa, Aqua.”",
            "Depois de terminar, me virei para sair. As companheiras femininas de Mitsurugi levantaram suas armas contra mim.",
            "\"V-você, espere aí mesmo!\"",
            "“Dê a espada de Kyouya de volta! Nós não vamos reconhecer sua vitória!”",
            "E então, eu levantei minha mão e mexi meus dedos diante das duas senhoras.",
            "\"Tudo bem se vocês quiserem participar... Mas acredito na igualdade de gênero, em que um homem pode se atrever a dar chutes em garotas. Não acho que vou me segurar contra vocês duas! Devo dizer que desde que você é menina, eu posso te humilhar em público com o Steal. ”",
            "As duas garotas olharam para a minha mão e recuaram com um rosto desconfortável.",
            "\"Ugwahh ...”",
            "Minhas companheiras olharam para mim com olhos de desprezo que me incomodaram.",
            "Arrastando a gaiola emprestada conosco, finalmente chegamos à guilda.",
            "Como decidimos que toda a recompensa iria para Aqua, deixei a tarefa de relatar a conclusão da missão para Aqua e os outros enquanto devolvia o cavalo emprestado. Levei meus espólios - aquela espada mágica - para um determinado lugar e cheguei à guilda dos aventureiros um pouco depois dos outros.",
            "... Mas...",
            "“P-Porque– !?”",
            "A voz alta de Aqua pôde ser ou",
            "vida de dentro da guilda.",
            "Esta menina não se sente à vontade sem criar uma comoção em todos os lugares que ela vai",
            "Entrei na guilda e vi Aqua agarrando um membro da equipe da guilda com olhos lacrimosos.",
            "\"Eu não te disse, a gaiola que peguei emprestada de você não foi danificada por mim! Foi aquele cara, Mitsurugi que entortou as barras! Por que eu tenho que pagar por isso?”",
            "Entendi, então aquele cara dobrou as barras na tentativa de salvar Aqua sem ter a história completa.",
            "E Aqua teve que compensar a gaiola quebrada.",
            "Aqua insistiu por um momento, mas ela finalmente desistiu, pegando a recompensa e chegando às nossas mesas com passos pesados",
            "\"... A recompensa desta vez, depois de reduzir a compensação para a gaiola quebrada, foi de apenas 100.000 eris ... A equipe disse que a gaiola foi feita a partir de um processo especial e material, então custou 200.000 ...\"",
            "Vendo como o Aqua estava abatida, até eu senti um pouco de pena dela.",
            "Encontrar Mitsurugi foi um desastre inesperado para a Aqua.",
            "\"Da próxima vez que eu encontrar esse homem, eu definitivamente vou dar a ele um God Blow! E o farei desembolsar a compensação pela gaiola!”",
            "Aqua disse com os dentes cerrados, segurando firmemente o menu enquanto se sentava.",
            "Quanto a mim, eu não queria nunca mais vê-lo.",
            "... Como Aqua estava resmungando de má vontade.",
            "“Então é aí que você está! Eu tive dificuldade em encontrar você, Satou Kazuma! ”",
            "Falando do diabo, Mitsurugi apareceu com suas duas subordinados femininas na entrada da guilda.",
            "Gritando meu nome completo que eu nunca disse a ele, Mitsurugi correu para a nossa mesa e bateu nela com as duas mãos.",
            "“Satou Kazuma! Eu perguntei a uma ladra sobre você e ela me contou tudo imediatamente. Ela disse que você gosta de tirar calcinhas de mulheres. Fora isso, seu interesse é cobrir as meninas de lodo. Muitas pessoas estão falando sobre você, diabólico Kazuma.”",
            "N/T: Ele fez um trocadilho com o sobrenome Satou e Demônio, que é Ma.",
            "“Espere, quem é que está espalhando isso? Diga-me corretamente.”",
            "Eu sabia quem era a ladra, mas o problema eram as outras partes.",
            "Espalhando esses rumores de algum lugar e adicionando o título \"diabólico\" antes do meu nome ...!",
            "Quando Mitsurugi se aproximou de mim com uma expressão séria, Aqua se aproximou dele.",
            "“... Aqua-sama. Eu juro para você, depois que eu pegar minha espada de volta daquele homem, eu vou derrotar o Rei Demônio. Então, por favor, junte-se a mim e forme uma equipe- Puah...! ”",
            "“Ah! Kyouya!”",
            "Depois de ser socado pela Aqua, Mitsurugi voou para fora.",
            "As duas companheiras femininas de Mitsurugi correram para o Mitsurugi caído.",
            "Mitsurugi mostrou um rosto perplexo, sem entender por que ele foi atingido. Aqua deu grandes passos em direção a ele, agarrou o colarinho e disse:",
            "“Me compense pela gaiola que você destruiu! É tudo culpa sua que eu tive que pagar por essa gaiola! Porque essa gaiola foi feita através de um processo especial e material, me custou 300.000, ok! 300.000! Você me ouviu, pague!”",
            "Você não disse que a gaiola custava 200.000 agora?",
            "Mitsurugi, que nem sequer se levantou depois de ser enviado voando pelo soco do Aqua, pagou o dinheiro.",
            "Depois de receber o dinheiro do Mitsurugi, a satisfeita Aqua pegou o menu mais uma vez.",
            "Mitsurugi se recompôs, assistindo Aqua alegremente chamando a garçonete com um cardápio na mão, ele me disse a contragosto:",
            "“... Apesar de ter sido derrotado dessa forma, ainda era minha perda. Embora seja desavergonhado e egoísta da minha parte dizer isso depois de prometer fazer qualquer coisa que você queira... eu imploro a você! Você pode devolver a espada para mim? Essa espada não seria muito útil para você, é mais afiada que espadas normais se você a empunhar. Isso é o máximo que você pode tirar da espada... Que tal isso? Se você quer uma espada, eu posso comprar a melhor em qualquer loja e dar para você... Você pode por favor devolvê-la?”",
            "Ele mesmo disse que era um pedido egoísta.",
            "Não importa o quão inútil, Aqua ainda era o presente que eu recebi quando cheguei a este mundo... Algo que eu deveria ter quando me decidisse a vir a este mundo.",
            "Em outras palavras, a coisa que eu joguei foi de igual valor com a espada de Mitsurugi.",
            "Mas se você me perguntasse se o valor de Aqua era equivalente à espada mágica, eu só poderia me recusar a responder.",
            "“Usar-me como prêmio sem minha permissão, e pedir sua espada de volta, oferecendo-se para comprar uma boa em troca... Não há como esse negócio funcionar! Ou você acha que meu valor é igual à espada mais cara de uma loja? Insolente idiota! Eu sou uma deusa! Uma deusa! Para me usar como uma oferta de apostas, o que diabos você está pensando? Eu não quero mais ver seu rosto novamente, xô. Apresse-se, suma!”",
            "Aqua segurou o cardápio em uma mão enquanto acenava a outra, gesticulando para Mitsurugi sair enquanto ela dizia isso em voz alta, o que fez Mitsurugi ficar pálido.",
            "Bem, ninguém lhe pediu para enfrentar problemas, então ele só teve culpa em si mesmo. Depois de tudo o que ele fez, é claro que Aqua ficaria com raiva.",
            "\"Por favor! Por favor epere, Aqua-sama! Não estou menosprezando o seu valor... ”",
            "Quando Mitsurugi começou a explicar, Megumi puxou sua manga.",
            "“...? O que é garotinha...? Hmm?\"",
            "Depois de chamar a atenção de Mitsurugi, Megumi apontou para mim.",
            "Para ser preciso, ela estava apontando para minha cintura.",
            "\"... Apenas um aviso, a espada não está mais com esse homem.\"",
            "\"!\"",
            "Mitsurugi notou depois de ouvir Megumi dizer que...",
            "“S-Satou Kazuma! Onde está a espada? Você... Para onde você levou minha espada?”",
            "Ele estava suando frio enquanto me pressionava por uma resposta.",
            "Eu respondi em três palavras.",
            "\"Eu vendi.\"",
            "\"Maldito-!\"",
            "Mitsurugi saiu correndo da guilda em lágrimas.",
            "\"... O que há com esse cara ... Falando nisso, ele estava falando com Aqua como uma deusa durante todo esse tempo, o que há com isso?\"",
            "Depois que Mitsurugi deixou a guilda. Essa comoção atraiu os olhos curiosos de muitos aventureiros. Sob estas circunstâncias, Darkness perguntou.",
            "... Certo, a palavra deusa foi mencionada tantas vezes. Era normal que ela perguntasse.",
            "Não, devo usar essa chance para contar tanto a Megumi quanto a Darkness?",
            "Olhei para Aqua que tinha um rosto dizendo que sabia o que eu queria dizer enquanto assentia.",
            "Aqua então enfrentou Darkness e Megumi com uma rara expressão séria.",
            "Darkness e Megumi também notaram que Aqua se sentia diferente, e estavam ouvindo atentamente a ela...",
            "\"Eu nunca te disse isso antes, mas muito bem... eu sou Aqua, a deusa protetora do culto axis, deusa da água ... É isso mesmo, eu sou a Deusa Aqua ...!\"",
            "\"... Então, essa é a história que você está passando?\"",
            "\"Isto é errado! E por que vocês duas disseram a mesma coisa?”",
            "... Então, acabou assim...",
            "Neste momento.",
            "“Transmissão de emergência! Transmissão de emergência! Atenção para todos os aventureiros, por favor, prepare todo o seu equipamento e se reúna no portão principal da cidade, prontos para a batalha!”",
            "O familiar anúncio público de emergência repercutiu em toda a guilda.",
            "\"Novamente...? Há muitos desses ‘chamados de emergência’ recentemente.”",
            "Eu não poderia ir?",
            "Eu sabia que provavelmente não poderia, mas depois desse incidente com Mitsurugi, eu me senti tão preguiçoso ...",
            "Enquanto eu descansava meu rosto preguiçosamente na mesa.",
            "“Transmissão de emergência! Transmissão de emergência! Atenção todos os aventureiros, por favor, prepare todo o seu equipamento e se reúna no portão principal da cidade prontos para a batalha! Especialmente Satou Kazuma-san e seus companheiros, por favor, dirijam-se ao local o mais rápido possível!”",
            "\"... Hã?\"",
            "O que a transmissão acabou de dizer?"
      ]
}