{
      "Capítulo 7.2 - Dando o descanso eterno a este Senhor do Lago! (parte 4)": [
            "《Parte 4》",
            "Após chegar e casa, eu deixei a depressiva Darkness se banhar primeiro, e depois eu cuidadosamente lavei meu corpo pra me livrar do odor.",
            "“É realmente assustador como eu lido com essas coisas. Eu acabei de morrer, mas não estou nem um pouco em pânico.”",
            "Eu murmurei a mim mesmo enquanto entrava na água e olhava para o meu corpo o qual 30% havia sido perdido em algum momento.",
            "Aqua disse que eu me tornei Kazuma-chan por um tempo. O tamanho voltou ao normal?",
            "Me perguntei isso enquanto observava a parte que havia sido perdida em algum momento.",
            "“… Kazuma, você está se banhando a mais tempo do que de costume. Está doendo em algum lugar? Ou você não recuperou sua força por ter sido revivido a pouco?”",
            "A voz preocupada da Darkness veio do trocador.",
            "“Se-sem problema, eu estou bem! Veja, isso fede muito, né? Por isso eu estou me lavando com cuidado!”",
            "Eu não poderia dizer a Darkness que estava seriamente preocupada com a minha saúde que eu estava concentrado e cuidadosamente checando o meu tamanho.",
            "Mas Darkness não foi embora depois de ouvir isso.",
            "Ela provavelmente tinha algo a dizer, e simplesmente ficou ali.",
            "“… Ei Kazuma. Bem, foi minha culpa dessa vez por ser insistente. Talvez porque as coisas vão indo tão bem recentemente e eu fiquei impaciente. Mas eu quero derrotar aquela Hidra, não importa como…”",
            "Darkness amargamente disse do trocador.",
            "“Bem, nós não iremos nos encontrar com aquela coisa novamente, então está tudo bem. De qualquer forma, Aqua e as outras são realmente lentas. Elas devem estar comendo algo realmente bom na guilda. Vamos pra lá também.”",
            "“… Ugh. Sim… você tem razão…”",
            "Após ouvir minha resposta, Darkness fez um som triste que eu nunca havia escutado antes.",
            "… Essa garota tem algum tipo de história com esta Hidra?",
            "Ou talvez isso tenha algo a ver com o rude mordomo que nos visitou ontem?",
            "“Certo, eu trouxe roupas pra você se trocar. Eu as deixarei aqui, ok? Eu vou esperar na sala…”",
            "Eu disse à Darkness que estava indo para a sala de estar.",
            "“Você tem alguma razão difícil de falar para querer derrotar a Hidra?”",
            "“Ugh? É-é que…”",
            "Parece que ela tinha.",
            "Eu não sabia o que dizer a Darkness que estava em silêncio.",
            "Normalmente, eu iria rejeitar encarar um oponente que me matou.",
            "Porém, a jovem garota que obviamente estava triste me fez querer dizer que iríamos encará-lo novamente.",
            "“… Não vai dar certo hoje, mas vamos formar um plano apropriado pra acabar com a Hidra na próxima vez, tudo bem?”",
            "“Ahn?”",
            "Eu brinquei com Darkness quando ouvi ela dar um suspiro de surpresa.",
            "“O que, você é toda convencida de sua superioridade e fala sobre a segurança das pessoas, mas vai simplesmente desistir de subjugar a Hidra?”",
            "“Que merda você está falando? Quem você pensa que eu sou? Proteger as pessoas é o dever da casa Dustiness! Eu irei acabar com a Hidra da próxima vez!!”",
            "Essa usual fala violenta fez a Darkness parecer um pouco mais com como ela geralmente age.",
            "– Depois de me lavar desse fedor insistente, nós dois fomos à Guilda de Aventureiros.",
            "Aqua e Megumin já deveriam ter terminado seus relatórios.",
            "Quando eu abri a porta da guilda…",
            "“Por que vocês sempre fazem coisas desnecessárias?”",
            "“É verdade! Quando Aqua-san mudou a água do tanque de peixes para água pura da outra vez, todos os peixes pegos do mar morreram, não é?”",
            "“E-eu pensei que seria melhor se fizéssemos isso! Foi o mesmo para a loja de peixes, os pobres peixinhos viviam em um tanque apertado, então eu quis ao menos deixar a água deles limpa!!”",
            "“O que deveríamos fazer? Nós não podemos dar conta de um monstro raro como a Hidra de Kowloon!!”",
            "“Mamãe, eu quero ir pra casa!”",
            "“Posters de procurado, coloquem mais posters de procurado! Entreguem os posters a todos os aventureiros da cidade!”",
            "Sussurros podiam ser ouvidos de todos os cantos enquanto aventureiros e membros gritavam.",
            "Aqua, que estava sendo acusada no centro da comoção, começou a chorar.",
            "“Ah! Kazuma, Darkness, vocês chegaram na hora certa! Ajudem-me a cuidar dessa situação!!”",
            "Megumin nos viu e correu para o nosso lado por entre a caótica guilda.",
            "“Ei, o que está havendo aqui? Por que as coisas ficaram tão ruins? Eu posso ver a Aqua sendo acusada, mas nós não fizemos nada de errado desta vez, certo?”",
            "“É-é verdade! A Hidra iria acordar cedo ou tarde, mesmo que não fizéssemos nada, então não deveria haver tanta comoção, mas…”",
            "Megumin não é boa em lidar com uma crise, então Darkness segurou uma das moças da equipe da guilda e perguntou.",
            "“Ei, o que aconteceu? Nós falhamos na subjugação, mas isso não é tão ruim, correto? Essa subjugação não é nada demais já que o Corpo de Cavaleiros está vindo, não?”",
            "“Be-bem, um grande incidente ocorreu recentemente… o Corpo de Cavaleiros está ocupado com isso e não tem tempo para vir aqui…”",
            "Um grande incidente na capital?",
            "“Ei, o que aconteceu? Uma crise na capital? Minha fofa irmãzinha está em perigo?”",
            "“I-irmãzinha? Não, o incidente aconteceu a algum tempo e foi resolvido sem maiores repercussões. O Corpo de Cavaleiros está recolocando ordem a caótica capital e procurando o criminoso que é investigado pelo incidente…”",
            "Eu estava aliviado ao ouvir o que a membra da guilda disse.",
            "Eu estava seriamente considerando correr em direção a capital por um momento.",
            "“Pelo que eu ouvi, uma dupla que se autoproclama Grupo de Ladrões de Cabelo Prateado se infiltraram no castelo…”",
            "Darkness e eu cuspimos ao mesmo tempo.",
            "A membra da guilda notou e nos deu um guardanapo.",
            "“Com apenas dois deles, eles derrotaram os cavaleiros do castelo e poderosos aventureiros intrepidamente roubaram vários tesouros…”",
            "Quando ela disse isso, ela deu o papel em sua mão para nós, que era um pôster de procurado para o ‘Grupo dos Ladrões de Cabelo Prateado’.",
            "Nele havia uma ilustração de um homem mascarado suspeito e um jovem de cabelos prateados.",
            "A recompensa era de 2 milhões de eris.",
            "Como assim? A recompensa estava a logo abaixo da dos Generais do Rei Demônio…",
            "“2 milhões de eris… 2 milhões de eris…”",
            "“Ei Darkness, por que está me olhando desse jeito:”",
            "Darkness, que normalmente não se interessa por dinheiro, olhou pra mim com olhos vermelhos com o pôster de procurado e suas mãos.",
            "A membra da guilda ficou desconsertada por nossas ações.",
            "“Eh, em suma, o Corpo de Cavaleiros que supostamente seria despachado para cá não virá tão cedo.”",
            "Ah não, não me diga que isso significa que incitamos sérios problemas?",
            "Eu não tenho certeza se ela entende os problemas em meu coração.",
            "“Entretanto, ainda há esperança. Os cavaleiros da capital, especificamente, fizeram uma viagem à Vila dos Demônios Carmesins para perguntar a um altamente habilidoso vidente para determinar para onde os culpados foram… E o vidente mostrou que o principal culpado está bem aqui, em Axel! E então, os aventureiros estão entusiasmadamente procurando pelo criminoso agora mesmo!!”",
            "Eu comecei a suar profundamente.",
            "“De qualquer modo, estou ansiosa pela performance da equipe de Satou Kazuma. Afinal, seu time corre atrás de alvos procurados frequentemente! Se você conseguir capturar o criminoso, o Corpo de Cavaleiros pode relaxar e enviar um time para cá!”",
            "“Você tem razão.”",
            "Após responder sem nenhuma emoção, Darkness me atingiu com o cotovelo, me dizendo para agir casualmente.",
            "“Hah, é só questão de tempo até que o culpado seja pego. Nós temos um vidente ainda mais poderoso que o dos Demônios Carmesins aqui em Axel!”",
            "Ela deve se referir ao colega que veste uma máscara semelhante a máscara do homem no pôster. Eu o conheço.",
            "Ah não, mesmo que sejamos parceiros de negócios, aquele demônio que deseja dinheiro maldosamente não hesitaria em me vender.",
            "Ao meu lado, Darkness tremia com o rosto rígido.",
            "A membra da guilda cerrou os punhos com expectativa–",
            "“Em resumo, por favor, nos dê uma força, Satou-san!”",
            "Ela disse isso com um rosto esbanjando sorrisos.",
            "– Naturalmente, eu fiquei em casa."
      ]
}