{
      "Capítulo 7.2 - Dando o descanso eterno a este Senhor do Lago! (parte 5)": [
            "《Parte 5》",
            "“Um dia~ Na floresta~ Eu encontrei um~ Dragão~”",
            "Aqua arrastou o sofá até a janela, e estava ajoelhada nele, e cantava enquanto olhava para a chuva.",
            "Ela estava chocando o ovo em suas mãos como sempre, e uma luz quente vindo da palma de sua mão, cobria a casca.",
            "De acordo com Aqua, ela estava fazendo educação pré-natal do feto dentro do ovo com esta musica.",
            "Ao mesmo tempo, na sala de estar, os clamores de Megumin foram sobrepujados pela cantoria da Aqua.",
            "“Kazuma, vingança! Eu quero ter minha vingança contra a Hidra!”",
            "Ela disse em meio a respirações pesadas, enquanto eu escovava o pêlo de Chomusuke, que estava no meu colo.",
            "Já se passaram 3 dias desde que eu escapei da Guilda de Aventureiros.",
            "Após eu saber que estava sendo procurado pelo Reino, eu fiquei perto da Aqua para me guardar contra os poderes de precognição de Vanir, e me fechei na mansão.",
            "O demônio mesquinho não poderia advinha a sorte de pessoas próximas da Aqua muito bem.",
            "Felizmente, Aqua estava ocupada encubando o ovo, então ela também ficaria na mansão.",
            "Megumin provavelmente não conseguiria manter o estilo de vida de ficar em casa, e ficava me pressionando a ir atrás de vingança.",
            "“Você pode dizer isso agora, mas como vai derrotar aquele monstro? Eu pensei muito sobre isso, mas não consigo pensar em um bom plano.”",
            "Quando Megumin ouviu isso, ela abraçou seu cajado e ranjeu os dentes.",
            "“Poder de fogo! Usar um grande poder de fogo para atingí-lo! Se uma Explosão não for suficiente, use consecutivas Explosões plapartí-lo em pedaços! Da mesmo forma como foi quando enfrentamos o Destroyer, com a mana da Aqua e o Drain Touch do Kazuma, pode ser possível!”",
            "Após ouvir o discurso apaixonado de Megumin, Aqua parou sua canção.",
            "“Não quero. Por que eu deveria sofrer sobre uma técnica de um lich lixo, Drain Touch? Eu nunca mais quero fazer isso de novo. Isso, mesmo se Kazuma me ameaçar, se a Darkness me persuadir, ou Megumin agir de maneira estranha, eu não irei fazer. Minha mana sagrada não deve ser usada de forma descuidada pelos outros.”",
            "Eu penteei o pêlo da cauda de Chomusuke gentilmente e disse.",
            "“E o que você tem feito com essa sua mana sagrada até agora? Você não precisa ficar chocando esse ovo, apenas aquecê-lo em frente a lareira já é o suficiente, certo? Se ele aquecer demais, basta tratá-lo como lanche e então comê-lo.”",
            "“Ei, eu vou te fazer sentir meu Soco Divino se você continuar dizendo coisas como lanches ou seja lá o que for… eu estou injetando mana em um ovo de dragão. Dragões são a cristalização da mana, então eles serão mais poderosos se tiverem mais mana. Esta criança irá governar no topo entre os dragões. Como mãe ascendendo esta criançã, quero fazer tudo que eu puder.”",
            "… Ignorando Aqua que estava estúpidamente insistindo que aquilo era um ovo de dragão.",
            "“De qualquer forma, por que você está pensando em vingança, Megumin? Além da Darkness, que mostra uma obcessão anormal sobre a Hidra, você tem alguma história com aquela coisa também?”",
            "“Bem, eu estava pensando também. Ela matou Kazuma uma vez antes. Eu não iria me sentir mais feliz se matasse tal oponente?”",
            "“Eh, ah… e-então é isso…?”",
            "Dizendo dessa forma, isso me fez sentir um pouco de culpa…",
            "“Recentemente, eu fui contra a Hidra junto com a Darkness. Darkness chamou a Hidra para fora com suas técnicas de provocação e nós fugimos após lançar uma Explosão. Mesmo que nós o tenhamos enfrentado desta forma… não haveria uma estratégia melhor?”",
            "“Eu estava me perguntando porque não estava ouvindo um certo som familiar do lado de fora recentemente. Então você estava fazendo isso? Aquilo não está mostrando nenhuma intenção de atacar a cidade, então não agravem isso! E o que você está fazendo Darkness? Você não deveria pará-la em momentos assim?”",
            "“Ah, bem… mas eu quero derrotar a Hidra, não importa como… e isso irá exaurir a mana da Hidra também…”",
            "Darkness que estava polindo sua armadora murmurou levemente enquanto evitava olhar.",
            "Essa garota queria subjugar a Hidra pessoalmente, não importa como.",
            "Apesar de eu não entender a razão…",
            "“Seria incoveniente fazer algum movimento durante esta chuva forte, então não temos escolha. O oponente vive na água, então ele terá vantagem se lutarmos na chuva. Eu irei mostrar minha verdadeira força após a chuva parar.”",
            "As honestamente falando, eu quero me esconder em casa até as notícias de procurado sumam.",
            "“Essa é a sessão das chuvas, certo? O vidente do clima disse que as chuvas irão demorar bastante para acabar.”",
            "“… Eu irei mostrar minha verdadeira força quando a chuva parar.”",
            "“Esse cara! Você não estará motivado em nenhum momento próximo, certo?”",
            "“Ah, o que está fazendo, pare! Não lance sua raiva no Chomusuke!”",
            "Apenas Darkness estava trabalhando duro em sua armadura com uma expressão séria.",
            "Ela ignorou Megumin, que estava segurando o rabo de Chomusuke e me impedindo de coçá-lo."
      ]
}