{
      "Capítulo 1.4 - Acabando com esta pobre desculpa para uma batalha!": [
            "《Parte 1》",
            "Corri para o portão principal.",
            "O levemente blindado eu, liderou o caminho com a Aqua e a Megumin seguindo logo depois. Apenas a fortemente blindada Darkness, estava ficando para trás.",
            "\"Oh, assim como eu suspeitava. Esse cara está aqui de novo.\"",
            "Já havia muitos aventureiros reunidos quando cheguei ao portão principal.",
            "E aquele cara estava lá de novo, de pé a alguma distância da multidão de aventureiros. Porém, é mais como se os aventureiros estivessem a uma distância respeitável dele.",
            "De fato. Esse era o general do rei demônio, Dullahan.",
            "Fiquei um pouco curioso quando vi os rostos preocupados dos aventureiros que me precederam, mas entendi o porquê quando olhei para o que estava por trás do Dullahan.",
            "Ao contrário da última vez, ele trouxe um exército inteiro de monstros com ele.",
            "Era um grupo de cavaleiros usando armaduras esfarrapadas e pareciam amontoados, e as rachaduras em suas armaduras e capacetes eram visíveis, se você olhasse de perto, você poderia até ter um vislumbre da carne podre por baixo.",
            "Com apenas um relance, ficou claro que os cavaleiros armados eram mortos-vivos.",
            "Depois de ver a mim e a Megumin, ele rugiu.",
            "\"Por que você não veio ao castelo, você é desumano!\"",
            "Eu andei na frente da Megumin para protegê-la e perguntei ao Dullahan,",
            "\"Bem ... Você nos convidou para o castelo, mas isso não significa que devemos ir. E o que você quer dizer com \"desumano\"? Paramos de lançar magia de explosão, então por que você está com raiva?”",
            "O Dullahan ficou furioso quando me ouviu, e estava prestes a jogar a coisa na mão esquerda no chão ... Mas ele se lembrou de que era a sua cabeça e, em vez disso, mudou-a para o abdômen:",
            "\"Parou de lançar a explosão?! Você diz que parou?! Pare de mentir para mim! Aquela garota Demônio Carmesim maluca ainda está indo lá todos os dias!\"",
            "\"Hã?\"",
            "Depois de ouvir isso, me virei para olhar para Megumin.",
            "Ela desviou os olhos imediatamente.",
            "\"… Você fez isso? Eu lhe disse para não ir, mas você ainda foi?\"",
            "\"Ow! Ai! Ai! Isso dói! Para! Ei, me escuta, Kazuma! Eu estava satisfeita com lançar explosões em uma planície vazia há não muito tempo atrás ... Mas depois que eu conheci o encanto de atacar um castelo com magia, meu corpo mudou e eu só podia aceitar coisas grandes e difíceis…!\"",
            "\"Não fique se orgulhando enquanto diz isso! E você não pode se mover depois de lançar seu feitiço, o que significa que você tem um cúmplice! Quem foi o maldito…?\"",
            "Eu belisquei bochechas da Megumin enquanto dizia isso, e nessa hora a Aqua desviou o olhar desta vez.",
            "……",
            "\"Foi você, não é–!?\"",
            "\"Wahahaha–! Esse dullahan foi a razão pela qual não podemos obter boas missões, então eu queria desabafar um pouco da minha frustração! Eu recebi broncas do dono da loja todos os dias por causa dele!\"",
            "Você recebeu broncas porque não levou seu trabalho a sério.",
            "Quando peguei a Aqua pelo colarinho ela tentou escapar, então o Dullahan continuou:",
            "\"Eu não estou furioso por causa da magia da explosão! Vocês não têm vontade de salvar a sua companheira? Eu poderia ser assim agora, mas antes de ser executado por razões injustas e me transformar em um monstro, eu era um cavaleiro honrado. De onde vim, aquele cruzado que foi amaldiçoado enquanto protegia seus companheiros era o modelo clássico de um cavaleiro, mas você a abandonou ...! \"",
            "Assim como ele disse isso, a Darkness que ficou para trás por causa de sua armadura silenciosamente fez seu caminho para o meu lado.",
            "O Dullahan fixou os olhos com a Darkness, que estava corando por causa dos elogios.",
            "\"... Err, hey ...\"",
            "A Darkness parecia um pouco culpada, timidamente erguendo a mão para o Dullahan em saudação ...",
            "\"... O que, que merda é essa?!?\"",
            "Ao vê-la, o Dullahan gritou de surpresa.",
            "Eu não pude ver o rosto dele atrás do capacete, mas ele deve estar com uma expressão bastante chocada.",
            "\"Faz uma semana que a Darkness foi amaldiçoada, mas ela ainda está viva. Ele deve estar realmente chocado, certo? Esse Dullahan deve ter pensado que iríamos ao castelo para quebrar a maldição e estava esperando por nós em vão, não é? Ele nem sabia que eu quebrei a maldição pouco tempo depois que ele saiu, certo? Puhehe! Isso é hilário! Super engraçado!\"",
            "A Aqua apontou o dedo para o Dullahan e riu sem parar.",
            "Eu ainda não conseguia ver o rosto dele, mas a julgar pela maneira como os ombros dele tremiam, ele devia estar bastante furioso.",
            "Mas desde que a Aqua quebrou a maldição, não tínhamos razão para visitar o perigoso castelo.",
            "\"… Ei você aí! Se eu ficar sério, eu poderia matar todas as pessoas nesta cidade! Não ache que vou deixar por isso mesmo! Como um morto-vivo, nunca me cansarei! Vocês bando de novatos não vão nem me arranhar!\"",
            "A provocação da Aqua levou a paciência do Dullahan ao limite. Ele parecia estar bastante sério.",
            "Mas antes que o Dullahan pudesse fazer qualquer outra coisa, a Aqua estendeu a mão direita e gritou:",
            "\"Eu é que não tenho motivos para te deixar ir! Eu não vou deixar você escapar dessa vez! Quanta arrogância para um mero morto-vivo agir dessa maneira! Desapareça, 「Repelir Mortos-vivos」!\"",
            "Uma luz branca e brilhante surgiu da mão estendida da Aqua.",
            "Mesmo que ele tenha visto a Aqua lançar um feitiço, o Dullahan não recuou.",
            "Como esperado de um general do rei demônio, parecia que ele estava confiante.",
            "A luz suave que saiu de Aqua se aproximou do Dullahan ...!",
            "\"Você acha que um general do rei demônio não estaria preparado para lutar contra padres? Que pena. Incluindo eu, todos os cavaleiros mortos-vivos desta banda receberam a proteção do Rei Demônio. Nós temos uma resistência muito alta contra feitiços sagrados - Ahhhhhh!\"",
            "Depois de ser atingido pela magia, fumaça negra começou a emergir do Dullahan.",
            "O Dullahan que estava tão confiante estava fumegando por toda parte. Ele estava tremendo e não conseguia nem ficar de pé adequadamente, mas ele ainda colocava uma fachada forte.",
            "A Aqua gritou quando viu isso:",
            "\"Ei, ei Kazuma! Isso é estranho, não está funcionando!\"",
            "Não, isso parecia muito eficaz para mim, pois ele estava gritando \"Ahhh-\" tão alto ...",
            "O Dullahan deu passos instáveis ​​e disse:",
            "\"Hmph… Espere que eu termine! Eu sou Beldia, um general do rei demônio, o Dullahan Beldia! Com essa armadura que foi encantada com o Rei Demônio e com meus próprios poderes, o \"Repelir Mortos-vivos\" de um padre normal não vai funcionar em mim!… Não deveria funcionar de jeito nenhum…\"",
            "Enquanto falava, o Dullahan moveu a cabeça com a mão, inclinando-a para o lado.",
            "Ele provavelmente estava tentando inclinar a cabeça.",
            "\"… Deixa pra lá. Porque nosso adivinho estava furioso sobre uma luz forte que desce perto desta cidade, eu vim aqui investigar… No princípio, eu pensei que era muito de um aborrecimento e considerei destruir a cidade inteira… \"",
            "Beldia, que estava começando a ficar tão irracional quanto Goa, ",
            "N/T: É um personagem de Doraemon.",
            " segurou a cabeça dele com a mão esquerda e apontou a mão direita vazia para nós.",
            "\"Hmph, você não é digna o suficiente para que eu a mate pessoalmente ... Vão, meus irmãos! Deixe-os saber o gosto do inferno!\"",
            "\"Ah! Aquele cara estava com medo porque o feitiço da Aqua foi inesperadamente eficaz! Ele está planejando usar seus lacaios para nos atacar enquanto ele escapa sozinho!\"",
            "\"N-não é isso! Este foi o meu plano desde o início! O general do rei demônio não é um fraco que escapa por conta própria! Você não luta com o chefe logo de cara. Claro, você precisaria derrotar os subalternos primeiro, essa é a tradição desde os tempos antigos...\"",
            "\"「Elemento Sagrado: Repelir Mortos-vivos」!\"",
            "\"Yahhh!\"",
            "Beldia foi interrompido pelo feitiço da Aqua.",
            "Um círculo mágico branco apareceu aos pés de Beldia e atirou uma luz diretamente para o céu.",
            "A armadura de Beldia estava soltando fumaça negra, e ele rolou no chão como se estivesse tentando apagar o fogo.",
            "A Aqua disse em pânico:",
            "\"O-o que devemos fazer, Kazuma !? Isto é estranho! Meu feitiço não está funcionando.\"",
            "Olhando para o jeito que ele estava gritando, pensei que fosse eficaz.",
            "Não, o Repelir Mortos-vivos deveria ter conseguido destruí-lo de uma só vez.",
            "Mas…",
            "\"Porra, mas que droga você…! Deixe alguém que está falando terminar! Basta! Ei, meus irmãos…!\"",
            "Mesmo com fumaça saindo de todo o corpo, Beldia levantou-se devagar e ergueu a mão direita ...",
            "\"Matem todas as pessoas nesta cidade... Matem todos eles!\"",
            "Ele fez um movimento para baixo com sua mão direita para sinalizar!"
      ]
}