{
      "Capítulo 7.3 - Uma bronca à esta garota que fugiu de casa! (parte 3)": [
            "《Parte 3》",
            " “Hey Kazuma, o que é isso? O que você está fazendo?”",
            "Ao lado da mesa na sala de estar, eu estive trabalhando duro desde manhã cedo.",
            "Eu peguei e mostrei para a Aqua o que eu estava fazendo.",
            "Era uma imitação de uma dinamite.",
            "É exatamente como o Nobel fez no começo, juntando nitroglicerina solidificada com areia e papel, junto com um pavio para cria uma bomba simples.",
            "A nitroglicerina não havia sido descoberta neste mundo ainda, e não havia nenhuma pólvora para fazer um pavio também, então acender essa coisa não a faria explodir.",
            "E já que eu não entendo direito os princípios básicos, eu não vou conseguir recriar isso...",
            " “Eu só tenho uma ideia geral do princípio e aparência, então eu não posso criar o item devido à falta de materiais; mas eu ainda posso fazer a forma geral disso. Ainda assim, alguém esperto o suficiente vai achar um substituto para a nitroglicerina e comprar isso.”",
            " “Entendo; trazendo tecnologia avançada de armas para este país, certo? Kazuma... você realmente é assustador... !”",
            "Mesmo que eu não achasse que havia um mercado para itens como este, eu ainda o fiz caso alguém queira comprá-lo. Aqua abraçava o ovo enquanto ela pegava a imitação de dinamite e a observava.",
            "Havia uma razão pela qual eu comecei a desenvolvê-la.",
            "Mais cedo nesta manhã, nós recebemos uma carta da Darkness.",
            " “Pra que serve essa coisa que a Aqua está segurando?”",
            "Megumin, que estava lendo a carta da Darkness com uma cara séria, levantou a sua cabeça e perguntou.",
            " “Isto é uma imitação de um item mágico chamado dinamite, usado para recriar magia de explosão.”",
            " “!?”",
            "Megumin pegou o item da mão da Aqua.",
            "Ela parecia estar reagindo fortemente às palavras ‘recriar magia de explosão’.",
            " “A coisa boa sobre isso é que qualquer um pode usar e ela não consume mana. No entanto, isso não pode...”",
            " “Fuahhh!”",
            " “Ahhh? Eu me esforcei muito para fazer aquilo! O que você está fazendo?”",
            "Megumin correu para janela e jogou a dinamite com toda a sua força.",
            " “Como eu poderia deixar algo assim recriar a magia suprema tão facilmente? Eu não vou permitir o desenvolvimento de tais armas depravadas!”",
            " “E-Essa garota é irritante... !”",
            "Mesmo que a agitada Megumin estivesse ofegando, ela lembrou de algo e olhou para a carta que ela estava lendo até agora.",
            "Aquela era a carta que a Darkness nos enviou.",
            "Megumin leu a carta pela centésima vez, procurando alguma mensagem escondida, e então gentilmente a colocou na mesa.",
            " “A Darkness vai mesmo deixar o grupo, huh... ?”",
            "Aqua e eu ficamos em silencio quando nós ouvimos o que ela falou.",
            " “... Não dá pra fazer nada. O problema é da família dela. Já é estranho o suficiente que ela se aventure com pessoas comuns como nós por tanto tempo.”",
            " “Mas, mas! Isso é muito estranho! A Darkness realmente foi embora sem dizer nada! O nosso relacionamento não é tão superficial ao ponto que uma carta de adeus seria adequada!”",
            "Megumin rejeitou o meu comentário.",
            " “Isso mesmo. Eu acho que é por que o Kazuma tem ido longe demais com o abuso sexual dele. Eu realmente não acho que você deveria jogar as nossas roupas sujas na banheira e gritar ‘Yahoo~ Banho de calcinha!’.”",
            " “Eu não fiz isso! Eu não fiz isso ainda!”",
            " “Você acabou de dizer ‘ainda’?”",
            "Eu peguei a carta que a Megumin colocou na mesa e a li mais uma vez.",
            "《Sinto muito por lhes dizer isso tão subitamente.》",
            "Eu a li novamente...",
            "《Eu estou numa situação complicada sobre a qual não posso lhes falar em detalhes. Isto é algo que eu tenho que aguentar como uma nobre.》",
            "Eu amassei a carta numa bola.",
            "E a joguei com força na lata de lixo.",
            " 《Eu não posso mais me encontrar com todos vocês. É egoísta da minha parte, mas eu espero que possam me remover do grupo. Por favor encontrem uma vanguarda para ficar no meu lugar.》",
            "Vendo como eu estava agindo, Aqua e Megumin pareciam um pouco intimidadas.",
            "Merda, por que eu estava tão bravo?",
            "《Eu sou profundamente grata a todos você e não sei como eu posso retribuir a sua bondade... Eu realmente apreciei o meu tempo me aventurando com todos. Aqueles foram os momentos mais felizes da minha vida até agora. Eu nunca vou me esquecer dos meus dias me aventurando com vocês.》",
            "No final, ela ainda era uma dama aristocrata vivendo num mundo que era diferente do dela.",
            "Ela meramente retornou ao mundo cujo ela pertencia.",
            "Isso mesmo. O problema seria resolvido se eu pudesse achar uma vanguarda cujos ataques acertavam de verdade.",
            "Me sentando na frente da mesa, eu comecei a construir o próximo produto.",
            "《Obrigada por tudo.",
            "Meus cumprimentos,",
            "Dustiness ford Lalatina",
            "A mais profunda gratidão aos meus amados companheiros–》",
            "Com um ‘crack’, o canivete na minha mão estalou.",
            "Eu provavelmente usei força demais sem perceber.",
            "Qual ela me viu desta maneira, a Megumin disse:",
            " “... Kazuma, você está bem preocupado também, certo? Seja mais honesto consigo mesmo! Vamos ir até a casa da Darkness!”",
            "Ela disse isso enquanto se aproximava de mim de punhos cerrados.",
            "Aquele dia quando a Darkness não voltou.",
            "Um pouco depois da data ter mudado, nós comemos os pratos silenciosamente.",
            "Cheios com os sentimentos ardentes de ‘não nos faça nos preocupar!’, nós fomos com pressa até a casa da Darkness de manhã cedo–",
            " “Nós vamos ser recusados de novo. Ela é uma grande nobre afinal de contas. Se tentarmos invadir, nós vamos ser presos. A Darkness e o seu pai não iriam tão longe a ponto de nos executar, mas nós não podemos fazer nada se ela não quer nos ver.”",
            "Depois de ouvir o que eu disse, a Megumin abaixou a sua cabeça, deprimida.",
            "Nós fomos até a mansão da Darkness, mas os guardas apenas disseram, ‘Nós não podemos falar nada, por favor voltem’ e nos expulsaram.",
            "Eu agitadamente procurei por um substituto para o meu canivete...",
            " “Kazuma, você não está pensando em fazer algo pela Darkness? Desenvolvendo novos produtos assim; você está considerando os conselhos daquele demônio inútil? Demônios são seres apenas de acordo com a sua lógica distorcida, sabe? Eles não vão ajudar os outros se não tiver algo naquilo para eles mesmos.”",
            "Depois que os meus pensamentos foram apontados, meus movimentos desaceleraram.",
            " “E-Eu não estou preocupado com isso! Eu só quero fazer dinheiro fácil e não ter que trabalhar mais!”",
            "Quando a Aqua ouviu aquilo, ela disse com uma cara séria:",
            " “Tsundere? Hey Kazuma, você é uma tsundere? Você não está sendo honesto. Você está se sentindo solitário porque a Darkness não está aqui? Eu só reconheço loiras com rabos de cavalo duplos como sendo tsunderes. Se você entendeu, vá pintar o seu cabelo agora mesmo.”",
            " “... ...”",
            "Depois de pegar o ovo da Aqua ela se desculpou chorando enquanto se agarrava em mim, que planejava transformá-lo em almoço.",
            "Megumin sussurrou suavemente num tom solitário:",
            " “Mesmo que esses dois estejam interagindo como normal... Ainda parece que tem algo faltando...”"
      ]
}