{
      "Capítulo 7.3 - Uma bronca à esta garota que fugiu de casa! (parte 6)": [
            "《Parte 6》",
            " “Hey Kazuma, olha as roupas jogadas pelo quarto todo! Como esperado de um nobre, isso é tudo coisa boa!”",
            "Eu segui o Dust e me esgueirei para dentro do quarto ao lado.",
            "Eu senti a minha cabeça doendo enquanto assistia o Dust revistar o lugar.",
            "Ele finalmente cometeu um crime.",
            "Nós estávamos invadindo.",
            " “Ok, vamos ver, que tesouros aquele jovem mestre tem... ? Eh, isto é?”",
            "Hora de parar.",
            "Invasão domiciliar e agora roubo... ? Ele cruzou a linha.",
            "Eu coloquei a minha mão no ombro do Dust que estava atordoado após ver algo no armário...",
            " “Olhe Kazuma, lingerie de renda vermelha! Aquele bastardo, ele quer tirar fotos da Lynn vestindo isso? Aquele pervertido até mesmo se preparou para isso! Eu vou usar isso assim!”",
            "O furioso Dust gritou e tirou a roupa sem um momento de hesitação, e equipou a lingerie. ",
            "Iedan: MASOQ, isso foi para uma direção que eu não esperava KKKKKKKKKK",
            "Sem dúvidas, este homem era o pervertido agora.",
            " “Certo Kazuma! Use aquela câmera mágica de alta qualidade e tire fotos de mim! Eu quero que os filmes caros dele estejam cheios das minhas fotos peladas. Caso ele tire uma foto da Lynn, isto vai ao menos assombrá-lo pro resto da vida!”",
            "Como eu deveria responder?",
            "Oprimido pela sua conduta imponente, eu peguei a câmera como ele ordenou.",
            "O design era simples e eu conseguia sentir a poderosa magia concentrada dentro dela.",
            "Agora mesmo, eu estava fazendo a coisa mais retardada do mundo com um item mágico que custa tanto quanto a minha casa.",
            "Com seus braços cruzados e sem roupas, o Dust arqueou as suas costas e tomou a pose de ponte sem usar as mãos.",
            "Um pervertido usando lingerie vermelha estava suportando o seu corpo treinado pelo pescoço. O seu corpo tonificado fez um belo arco.",
            " “Certo, faça isso Kazuma! Imortalize o meu lindo corpo!”",
            "– Eu não sei quantas fotos eu tirei.",
            "Dust fez várias poses enquanto sorria o tempo todo. Enquanto a mim, eu fui do topo das mesas até ficar prostrado no chão, tirando fotos dele de todos os tipos de ângulos.",
            "Pose de águia até a de leopardo.",
            "Por estética, eu o fiz posar como o pensador também.",
            " “Bem feito Dust, é assim mesmo! Você está brilhando agora!! Nós terminamos com as poses glamorosas, vamos começar com as sensuais! Primeiro, morda o seu dedo e aponde a sua bunda nesta direção!”",
            "Dust fez o que eu lhe disse para fazer e melancolicamente mordeu o seu dedão enquanto direcionava a sua bunda coberta por lingerie vermelha na direção da câmera.",
            "Depois de algumas fotos, eu dei mais instruções.",
            " “Ok, agora para um sentimento mais frio! Abra as suas pernas, abaixe a sua cintura e coloque as suas mãos... Certo, este é o sentimento!”",
            "Dust abaixou a sua cintura como um lutador de sumô, esticando o seu braço para frente.",
            "Ele tinha uma expressão séria no seu rosto enquanto ele repetia as frases que eu dizia para ele.",
            " “Vamos dar o nosso melhor!”",
            "Neste momento, nós alcançamos o nosso limite e rolamos no chão rindo com lágrimas nos nossos olhos...”",
            "Donk.",
            "Os nossos olhos se encontraram com a Lynn olhando para nós estupefata, o seu cajado caiu no chão."
      ]
}