{
      "Capítulo 7.3 - Uma bronca à esta garota que fugiu de casa! (parte 7)": [
            "《Parte 7》\r\n",
            " “... Então, do que se trata tudo isso? Eu sei que o Dust é um idiota, mas o Kazuma também– O que vocês dois estão fazendo?”",
            "Dust e eu nos ajoelhamos diante da Lynn e do jovem nobre.",
            "““Nós sentimos muito.””",
            "Nós nos desculpamos ao mesmo tempo",
            "Mas que mancada.",
            "Estimulados por um capricho, nós dois nos perdemos enquanto tirávamos fotos retardadas.",
            "Lynn suspirou do fundo do seu coração.",
            "E olhou para o Dust com olhos penetrantes.",
            "Mas o Dust vestindo aquela lingerie era bem desagradável aos olhos, eu desejei que ela ao menos o tivesse feito usar uns shorts.",
            " “Fuu... Sério, não tinha porque se preocupar tanto. Ah, faça o que quiser com ele, eu não tenho mais nada a dizer... Kazuma, vamos lá.”",
            "Lynn disse com uma expressão cansada e estendeu a sua mão na minha direção.",
            " “... Hmm? Não, deixar esses dois sozinhos juntos é ruim. Pode levar a problemas.”",
            "Lynn puxou a minha mão e eu fui forçosamente arrastado para fora do quarto.",
            " “Que seja, eu não ligo mais.”",
            "Lynn disse enquanto ela fechava a porta trás dela.",
            " “Dust-san, eu não imaginava que você estaria no meu quarto usando aquilo...”",
            " “Ah? E daí se eu invadi, tem algum problema com isso?”",
            "A voz da dupla podia ser ouvida vindo de dentro do quarto.",
            "Dust que não ligava depois de ter sido pego soava agitado.",
            "E ele não parecia entender como ele estava vestido agora.",
            " “Hey Lynn, nós não deveríamos pará-lo? Ele vai definitivamente fazer algo, certo?”",
            "Mas a Lynn apenas balançou a cabeça, com fatiga estampada em seu rosto.",
            " “Eu não se ele vai ser aquele fazendo, ou aquele recebendo... Eu dei o meu melhor. Sim, eu tentei. Mesmo que eu tenha tentado, aquele idiota estava bem no quarto vestindo aquilo quando eu abri a porta. É como um pato segurando umas cebolinhas pulando numa panela e fechando a tampa. É tarde demais para eu fazer alguma coisa agora.”",
            "... ?",
            "A nossa conversa não parecia estar indo para a mesma direção agora.",
            " “É-É claro que eu não vou me importar, Dust-san! Dust-san... ! Ahhh... Dus-t-san! Waahhhh, eu sou tão grato! Mesmo que a Lynn-san tenha dito que eu deveria desistir, mas e pensar que... Eu estava certo ao entrar no Culto Axis e me devotar... ! Re-Realmente existe uma deusa... !”",
            " “Eu não sei por que você está tão feliz, mas se pensa que todo mundo tem medo dos nobres, você está errado. Eu estou acostumado a lida com a realeza e nobres. E só tem dois homens aqui neste momento, coisas como status não importam. Você entende o que eu estou dizendo?”",
            " “O que? Você quer dizer que não liga para a nossa diferença de status? E você disse que só tem dois homens aqui... ? Ahhh... Ahhh... ! Hoje realmente é um grande dia, eu sou imensamente grato a você, Aqua-sama... !”",
            "Lynn e eu saímos do hotel enquanto ouvíamos a conversa do Dust e do jovem nobre vinda de trás da porta.",
            " “– Bem então, o que vocês dois estavam fazendo naquele lugar? O que exatamente aconteceu?”",
            "Lynn perguntou depois de deixar o hotel e eu me perguntei sobre como deveria responder.",
            " “Eh, na verdade...”",
            "Eu recontei os breves detalhes dos eventos e falei para ela o ponto mais importante, que era o Dust estar preocupado com ela... E isso levou a Lynn a segurar a barriga de tanto rir.",
            " “Ah, ahahaha... ! Is-isso é estúpido demais! Definitivamente tem algo de errado com vocês dois! Ahahaha!”",
            "Ela estava certa.",
            "Ou melhor, ou meu eu normal não teria se metido nisso. Mas no final, eu projetei a imagem da Darkness na Lynn... A Lynn enxugou as lágrimas saindo dos cantos dos seus solhos e disse com seus ombros ainda tremendo:",
            " “Haah... Me ouça, aquele que o nobre gosta é o Dust.”",
            "Eu senti o tempo parar quando eu ouvi aquilo.",
            " “… Eh?”",
            "O que ela acabou de falar?",
            " “E então, o nobre veio discutir comigo sobre o que ele deveria fazer já que ele se apaixonou pelo Dust. Ele mencionou que ele não nutria nenhuma esperança de ficar junto do Dust, mas queria tirar algumas fotos dele pelo menos.”",
            "... Neste instante.",
            " “Hyaa!”",
            "Um grito arrepiante veio do segundo andar do hotel.",
            "Eu grito que eu nunca ouvi do Dust antes.",
            "... Eu estava pensando em manter o Dust como um membro temporário, mas séria melhor deixar este assunto de lado por enquanto.",
            "Eu me hipnotizei com ‘nada aconteceu hoje’ e andei ao lado da Lynn.",
            "Eu me senti cansado, eu deveria ir para casa e dormir.",
            "Justo quando eu estava pensando nos planos para hoje, a Lynn disse indiferentemente:",
            " “Falando nisso, aquele nobre me faz lembrar que a Lalatina é uma nobre também. Eu só descobri recentemente, que surpresa.”",
            " “Você descobriu? De quem?”",
            "Eu perguntei por reflexo e a Lynn olhou para mim estranhamente e respondeu:",
            " “As notícias já espalharam pela cidade inteira agora. Lalatina é a filha da casa Dustiness e logo vai se casar com Alderp, o senhorio desta cidade.”",
            "... ...",
            " “Por favor, me diga os detalhes.”"
      ]
}