{
      "Capítulo 1.4 - Acabando com esta pobre desculpa para uma batalha! (parte 2)": [
            "《Parte 2》",
            "Cavaleiros Mortos-vivos.",
            "Monstros um nível acima dos zumbis.",
            "Mesmo que eles usassem armaduras esfarrapadas ...… Com seu equipamento defensivo, era uma ameaça para os aventureiros novatos.",
            "\"Wahhh–! Sacerdotes! Tragam os sacerdotes aqui!\"",
            "\"Alguém vá à igreja de Eris para pegar água benta, consigam tudo o que puder!\"",
            "Enquanto os aventureiros gritavam nervosamente, os cavaleiros mortos-vivos invadiram a cidade.",
            "Os aventureiros tentaram interceptá-los.",
            "Mas como se zombassem de seus esforços, Beldia riu alto…!",
            "\"Hmph, hahaha! Venha, deixe-me ouvir seus gritos ... de... Desespero...?",
            "… Como ele estava rindo,",
            "\"Wah, wahhh–! Porque só eu? E-eu sou uma deusa! Uma deusa, então eu sempre faço boas ações!\"",
            "\"Ahhh! Mas, que astúcia! Eu sou o única que sempre faz boas ações, então por que todos os cavaleiros mortos-vivos estão correndo atrás da Aqua…!\"",
            "Aqua disse algo sobre uma deusa, enquanto a Darkness disse algo que era difícil de comentar com uma cara de inveja.",
            "Por alguma razão, os cavaleiros mortos-vivos não colocaram as mãos sobre os habitantes da cidade e, em vez disso, estavam perseguindo entusiasticamente a Aqua.",
            "\"Vocês, o que vocês está fazendo!? Não basta perseguir essa sacerdotisa, mas cubram esta cidade com o sangue dos moradores ...!\"",
            "Beldia gritou em pânico quando viu a situação.",
            "Eu me perguntei se esses mortos-vivos de baixo escalão estúpidos buscavam a salvação, e se reuniram ao lado da deusa Aqua por causa de seus instintos.",
            "Embora eu não soubesse por que os mortos-vivos estavam perseguindo a Aqua, essa foi uma grande chance!",
            "\"Hey Megumin, você poderia lançar um feitiço de explosão naquele bando de cavaleiros mortos-vivos?\"",
            "\"Eh!? Isso é dentro da cidade e eles estão muito dispersos, eu posso errar alguns deles…!\"",
            "Neste momento, \"Wahhh, Kazuma-san–! Kazuma-san!\", a Aqua trouxe uma grande multidão de cavaleiros mortos-vivos com ela e veio em minha direção.",
            "Ei…!",
            "\"Sua idiota! Ei, não venha desse jeito! Atraia-os para outro lugar que eu te levo para jantar esta noite!\"",
            "\"Eu vou pagar pelo jantar, apenas me ajude a me livrar desses mortos-vivos! Eles são esquisitos! Eu não consegui purificá-los com o Repelir Mortos-vivos!\"",
            "Droga! Foi essa a proteção do Rei Demônio que Beldia mencionou ...!",
            "Não, espere. Espere um minuto…",
            "\"Megumin, espere fora da cidade e espere com seu feitiço!\"",
            "\"Hã? Sim… entendi!\"",
            "Depois de gritar para a Megumin, eu trouxe a Aqua que correu para a minha direção e saiu da cidade.",
            "Eu intencionalmente passei pelos aventureiros que estavam lutando contra os cavaleiros mortos-vivos, atraindo mais cavaleiros mortos-vivos para seguir Aqua quanto possível ...",
            "Depois disso…!",
            "\"Kazuma-san! Olha para trás! Acho que todos os cavaleiros mortos-vivos da cidade nos seguiram!\"",
            "Eu me virei e os cavaleiros mortos-vivos que perseguiam a Aqua se transformaram em uma grande multidão.",
            "Aqua e eu deixamos a cidade e os cavaleiros mortos-vivos seguiram. Neste momento…",
            "\"Megumin, faça isso agora–!\"",
            "Sob o meu comando, Megumin tirou o tapa-olho, erguendo o cajado com os olhos brilhando.",
            "\"Que situação maravilhosa! Eu sou grato, obrigado Kazuma…! Eu sou Megumin! O mago de elite dos Demônios Carmesim, detentor de magia de explosão! General do Rei Demônio, Beldia! Eis meu poder! 「Explosion」!\"",
            "Megumin lançou o feitiço de explosão que ela estava tão orgulhosa e acendeu-o no centro do exército de mortos-vivos!"
      ]
}