{
      "Capítulo 7.4 - Passando uma última noite com a jovem dama! (parte 6)": [
            "《Parte 6》",
            "Sob a fraca luz das estrelas, Darkness e eu nos enfrentamos no meio do quarto.",
            "Na minha frente estava a Darkness quem perdeu toda a sua excitação prévia, com seus punhos firmemente cerrado com olhos vermelhos de raiva, pronta para atacar.",
            " “Eu estava errado! Eu admito que estava errado, ok? Foi um deslize da língua! Me desculpe, eu não consegui me impedir!”",
            " “Tem momento que eu fico muito brava também! Maldito, como ousa brincar com uma mulher que está oferecendo o seu corpo, você vai pagar por isso! Eu vou cortá-lo em pedaços!”",
            " “Jovem dama, não use termos brutos como ‘cortar em pedaços’! ... O que, então você gosta de mim, é isso? Então só fala na cara!”",
            " “Quem gostaria de um idiota como você? Eu estou seriamente enraivecida agora! E não me chame de jovem dama!”",
            "A Darkness gritou e investiu contra mim.",
            "Com a minha velocidade melhorada por feitiços, eu facilmente desviei.",
            "O som de passos novamente veio do corredor; alguém estava correndo para cá.",
            " “Hehe, e agora Kazuma? Os meus empregados estão aqui! Você estará acabado se eles lhe encontrarem. Você invadiu o quarto de uma jovem garota; você vai perder a sua cabeça sem a minha ajuda! Se você se prostrar diante de mim agora, eu talvez te perdoe!”",
            "Ela provavelmente ficou mais brava devido às minha ágeis esquivas, o que fez a Darkness parecer mais furiosa que nunca.",
            "No final, uma grande multidão se reuniu no lado de fora e houve uma forte batida na porta.",
            " “Jovem dama! Nós estamos abrindo a porta agora, jovem dama!”",
            "Quando ela ouviu aquela voz, a Darkness abriu os seus braços e pulou numa tentativa de me pegar.",
            "Eu poderia me desviar disso facilmente sob condições normais, e agora que eu tenho o feitiço de melhoramento da Aqua, era como um passeio no parque.",
            "Eu passei por muitas dificuldades para chegar aqui, sem mencionar o quão preocupado eu estava o tempo todo.",
            "Como eu poderia recuar agora?",
            " “Pode vir! Tarada cujos únicos pontos fortes são seu corpo erótico, estamina e força nos braços! Está na hora de você chorar um rio depois de perder para o trabalho mais fraco! Saboreie o real poder que eu demonstrei na capital!”",
            "Eu respondi usando a voz da Darkness e enfrentei a Darkness, que me atacou, empurrando um contra o outro com as nossas mãos.",
            " “Nã-Não imite a minha voz!”",
            " “Jo-Jovem dama? O que você está jogando?”",
            "Vozes confusas vieram do corredor atrás da porta.",
            "Eles deviam estar surpresos já que a Darkness e eu falamos com a mesma voz.",
            "A porta então se abriu com um rangido.",
            "Eu virei o meu rosto para a porta... !",
            " “Não abra a porta~ A Lalatina está pelada agora! Eu vou ser vista~!”",
            " “Huh? M-Me perdoe... !”",
            "Minha dublagem fez o som de porta se abrindo parar.",
            "Usando essa chance, eu usei Drain Touch para roubar a estamina da Darkness.",
            "Mas a sua estamina estava num nível completamente diferente dos cavaleiros na capital e foi inalterada pelo Drain Touch.",
            "Forçosamente me agarrando, Darkness disse com um rosto corado:",
            " “Não diga isso com a minha voz! Hey, entrem rápido! É um intruso que pode imitar a minha voz com magia!”",
            " “Ah, ok, agora mesmo!”",
            "O som da tranca se abrindo começou novamente.",
            "Merda!",
            " “Hahaha! A vitória é minha, Kazuma! Depois de tantas batalhas com você, eu estou satisfeita que pudemos competir pela última vez!”",
            "Darkness disse presunçosamente enquanto aguentava o meu Drain Touch.",
            "Ela até mesmo disse ‘última vez’, como posso eu perder agora?",
            "Eu relaxei a minha força e a Darkness que estava inclinada para frente enquanto dizia a sua frase vitoriosa perdeu o equilíbrio.",
            "Usando esta chance, eu puxei a minha mão da dela e a coloque nas costas da Darkness.",
            "Eu gritei com a minha voz original:",
            " “",
            "「",
            "Congelar!",
            " 」",
            "”",
            " “Ahhh!”",
            "A Darkness gritou e tremeu quando o ataque de gelo acertou as suas costas.",
            "Quando a Darkness caiu de joelhos com o seu rosto corado e corpo tremendo, eu retirei a minha mão.",
            "“Jovem dama!”",
            "Eu me virei para a porta que abriu com um bang e estendi a minha mão direita.",
            " “",
            "「 ",
            "Criar Terra!",
            " 」",
            "”",
            "Este era o sempre efetivo feitiço de iniciante que cegava as pessoas.",
            "Quando ela viu a terra na minha mão, a Darkness percebeu as minhas intenções e avisou...",
            " “Todo mundo, cubram os seus... !”",
            "Olhos– Antes que ela pudesse terminar–",
            " “",
            "「 ",
            "Sopro de Vento!",
            " 」",
            "”",
            "Eu conjurei o meu feitiço–!"
      ]
}