{
      "Capítulo 7.4 - Passando uma última noite com a jovem dama! (parte 8)": [
            "《Parte 8》",
            " “Uguuu... ! Aqua! Aqua!! Me cure! Me cure rápido!!”",
            "Depois de chegar em casa, eu fui até a Aqua que estava cochilando no sofá da sala de estar com um ovo em seus braços.",
            "A Darkness provavelmente pensou que seria estranho encontrar a Aqua e a Megumin, então ela não me perseguiu.",
            " “... Hmm? ... Hey, o que aconteceu com você Kazuma, você está todo machucado! Você viu a Darkness? Por que você está tão ferido? Você disse algo idiota de novo?”",
            "Aqua ficou fazendo perguntas enquanto ela me curava com o seu feitiço.",
            "E por que você parece tão feliz ao me ver machucado?",
            "Ouvindo a nossa comoção, Megumin, que estava dormindo no mesmo sofá, acordou.",
            " “Kazuma, você finalmente voltou. O que aconteceu? Você falou demais novamente? Você convenceu a Darkness?”",
            "Agora eu sei exatamente o que eu sou nos olhos dessas duas.",
            "Apesar da Aqua estar curando as minhas feridas, eu ainda me senti machucado.",
            "Incapaz de me livrar daquele sentimento no meu coração, eu fui para o meu quarto no segundo andar sozinho.",
            " “Não se envolvam mais com aquela garota! Deixem-na fazer o que quiser! A menos que ela venha chorando por ajuda, deixam-na em paz! Eu não quero mais sofrer, então cuidem do resto!”",
            "Aqua e Megumin olharam uma para a outra quando eu demonstrei a minha atitude de resignação.",
            " “Eh... A Darkness até mesmo prometeu que construiria uma casa de animais depois que esse pequeno chocasse...”",
            "Aqua abaixou o seu olhar desapontadamente para o ovo em seus braços.",
            "E a Megumin–",
            " “Kazuma, eu não sei o que aconteceu, mas agora não é a hora de fazer birra! E por que a Darkness tem que se casar de qualquer maneira?”",
            "Ela perguntou enquanto eu subia as escadas.",
            "Eu parei.",
            " “Ela deve dinheiro! A família dela deve uma grande quantidade de dinheiro ao senhorio! Eu ouvi dizer que a dívida seria perdoada se ela se casasse com o senhorio!”",
            " “Ugh... Dívida, huh? Eu não sei quanto ela emprestou, mas eu acabei de mandar dinheiro para casa e não tenho muito comigo...”",
            "Disse a Megumin enquanto ela procurava pela sua bolsa que estava cheia de cartões de pontos de lojas e cupons, e suspirou.",
            " “Não dá pra fazer nada. Se ela realmente precisa de dinheiro, eu vou quebrar o meu porquinho em forma de tigre então.”",
            "A Aqua propôs uma ideia inútil com um ovo em seus braços.",
            "Eu não sei a quantidade exata, mas era grande o suficiente para que uma grande nobre como a Darkness tivesse que se vender.",
            "Os trocados da Aqua e da Megumin seriam apenas uma gota no oceano.",
            "Com as minhas contas virada para elas, eu me direcionei para o meu quarto.",
            " “Ela já se decidiu! Só deixem ela fazer o que quiser! A menos que ela venha até mim chorando e se desculpando, eu não vou fazer nada sobre isso!”",
            "A Megumin gritou para mim.",
            " “Kazuma, isso é hora de ventilar a sua raiva? A Darkness vai se casar! Você está bem com isso?”",
            "Fale isso para aquela garota teimosa!"
      ]
}