{
      "Capítulo 7.5 - Abençoando esta noiva! (parte 3)": [
            "《Parte 3》",
            "– Eu continuei e desenvolver novas mercadorias sem parar, como se estivesse protestando os dias sem a Darkness.",
            "E o dia estava finalmente aqui.",
            "Hoje era o dia do casamento da Darkness.",
            "No fim, ela não veio pedir ajuda.",
            " “Vamos Kazuma! Nós vamos destruir a cerimônia! ... Hehe, um feitiço acidentalmente voa e explode a igreja, ou um feitiço acidentalmente faz a mansão do senhorio explodir, tais coisas são até que comuns.”",
            " “Hey, não faça isso. Esqueça as dívidas, você vai realmente se tornar uma criminosa.”",
            "Como o objetivo de discutir as coisas com o Vanir, eu estava ocupado arrumando os produtos que eu fiz na mesa da sala de estar.",
            "Meu tempo gasto criando todos os tipos de itens também estava chegando ao seu fim.",
            "Eu não conseguia pensar em mais nenhuma ideia.",
            "Todos os tipos de planos de designs e métodos de produção efetivos.",
            "Eu não entendia realmente os detalhes de agricultura, mas eu escrevi os conhecimentos básico que eu sabia como um japonês sem hesitar.",
            "A cerimônia de casamento da Darkness parecia estar marcada para esta tarde, mas eu não tinha intenções de aparecer.",
            "Já que ela não pediu por ajuda, não era apropriado que eu invadisse.",
            "Eu estava agindo por rancor sem motivo algum.",
            "Eu sabia disso, mas...",
            "A Megumin olhou para mim e disse com uma expressão furiosa, segurando o seu cajado firmemente enquanto dizia:",
            " “A pessoa que eu gosto não é alguém que ficaria urrando em depressão! Kazuma! Você está bem com a Darkness casando-se com o senhorio? Você está bem com o senhorio fazendo o que quiser com a Darkness?”",
            " “Não! Está! Bem!”",
            "Eu gritei para a Megumin em resposta.",
            "Ela ficou chocada pela minha explosão e recuou.",
            " “Não está bem; eu não gosto que aquele cara consiga a Darkness também! Ele é feio e tem uma má reputação! Você deveria saber disso! Aquele cara velho colocou as suas mãos em garotas fofas e boas mulheres através de meios inescrupulosos, e depois se livrou delas com uma taxa de separação simbólica depois que ele teve o suficiente! O pior de tudo, apesar do seu comportamento insidioso, as evidências decisivas sempre desaparecem por alguma razão!”",
            "A Megumin silenciosamente abaixou a sua cabeça quando ela ouviu o que eu disse.",
            " “Desculpe. Então você investigou a pessoa com quem a Darkness vai se casar... ?”",
            "Eu tentei descobrir sobre ele, e aquele senhorio era pior do que eu imaginava.",
            "Até mesmo um amador como eu descobriu todos os tipos de coisas.",
            "Aceitando subornos e extorsões.",
            "No entanto, o fator principal era a falta de evidências.",
            "As mulheres que foram vitimizadas se recusam a falar sobre isso, e a falta de provas significava que o reino não poderia fazer nada com aquele velhote.",
            "Eu ouvi dizer que o pai da Darkness foi colocado aqui para monitorar aquele senhorio e encontrar evidências decisivas.",
            "Megumin apertou o seu cajado firmemente.",
            " “Isso significa que nós não podemos simplesmente ignorar isso, certo? Kazuma, você não consegue pensar em nenhum plano dissimulado? Como você fez na festa infeliz de antes, pense em algo.”",
            "... Plano dissimulado, huh? Mas em que luz ela me vê?",
            " “Mas eu não posso fazer nada dessa vez. Em primeiro lugar, a Darkness não me disse o quanto ela deve, então eu não tenho nenhuma ideia sobre a quantidade Próximo, mesmo se eu conseguisse juntar o dinheiro, eu não conseguirei convencer a Darkness. Aquela garota teimosa não vai estar disposta a aceitar o dinheiro. E finalmente...”",
            "Megumin estava confusa.",
            " “Finalmente?”",
            " “Esta é uma cerimônia de casamento entre nobres. A segurança é alta, então nós não poderemos nos aproximar... Ou melhor, esta é a razão pela qual eu tenho esperado pelo pedido de ajuda da Darkness. Já a casa da Darkness, eles reforçaram a segurança desde a última vez que eu invadi, então não conseguirei entrar novamente.”",
            "Eu não me incomodei com isso até agora, mas neste momento eu pude sentir a diferença em status.",
            "Eu não queria que a estupefata Megumin continuasse a encarar a minha expressão, então eu averti o meu rosto.",
            "Minhas costas provavelmente estavam dando o sentimento de luto de um homem que havia sido roubado de alguém que ele gosta.",
            " “O pai da Darkness adoeceu, então nós vamos ser rejeitados mesmo se pedirmos uma audiência com ele... Eu não tenho nenhum laço com nobres que me permitiria entrar no local onde o casamento vai acontecer... Eu sou só uma pessoa comum afinal de contas.”",
            "Eu pensei em usar o relacionamento que eu consegui na capital, mas mesmo que eu pedisse à Iris, ela não seria capaz de fazer nada se ambas as partes estivessem dispostas a se casarem.",
            "Nossos status eram diferentes afinal de contas.",
            "Era um milagre que nós pudéssemos nos aventurar juntos com a Darkness por tanto tempo apesar do fato de pertencermos a mundos completamente diferentes.",
            "Depois de eu dar todas essas desculpas...",
            " “Eu entendo. Eu sei que o Kazuma investigou o noivo e fez o que pode. Isto é o suficiente para mim.”",
            "A Megumin deu uma espiada na minha expressão apática e mostrou um sorriso aliviado por algum motivo.",
            " “Eu vou pensar seriamente nisso e escolher um caminho do qual eu não vou me arrepender. Kazuma, por favor pense bem nisso e escolha um caminho do qual não vai se arrepender...”",
            "A Megumin provavelmente comeu algo estranho e estava agindo de uma maneira estranha. Ela usou uma voz sincera ao invés do normal e soou como uma maga sábia.",
            "Eu estava sem palavras enquanto a Megumin saia rapidamente.",
            "... Deveria eu impedi-la?",
            "Não, eu não posso mais fazer isso.",
            "Depois de var a Megumin partir, eu estava de pé sozinho na vasta mansão.",
            "Era raro que a Aqua tivesse convidados.",
            "Neste momento, ela estava conversando com o seu convidado no quarto do segundo andar.",
            "Parecia que ela havia recebido um pedido súbito de trabalho, mas eu não estava no clima de ajudar a Aqua hoje.",
            "Todo mundo que não tinha muita coisa pra fazer se juntava na sala de estar para preguiçosamente passar o tempo.",
            "Ficar aqui sozinho realmente faz essa casa parecer tão grande e solitária.",
            "... Não dá pra fazer nada.",
            "Me aventurar junto de uma dama nobre era uma coisa que eu nunca imaginaria quando eu ainda estava no Japão.",
            "A vida não vai ser tão simples, é assim que a realidade era agora.",
            "Eu me sentei no sofá e suspirei profundamente.",
            "A porta subitamente se abriu com um bang, destruindo o clima melancólico.",
            "O que apareceu era–",
            " “Agradeço-te pelo seu patrocínio! O demônio que pode ver através de tudo está aqui para ajudar-te. Chore lágrimas de alegria pela visita deste eu e aplauda o quanto desejares! Venha, mostre a este eu o vasto conhecimento possuído por vós!”"
      ]
}