{
      "Capítulo 7.5 - Abençoando esta noiva! (parte 7)": [
            "《Parte 7》",
            "Já os convidados e os servos do senhorio.",
            "Eles caíram num estado de pânico e prestavam atenção em cada movimento desta maga maligna.",
            " “Vocês sabem do que eles me chamam? Se sim, você deve saber qual é a magia na ponta deste cajado, certo? Vou deixar isso bem claro, controlar essa magia requer muita concentração... Se você tentar se aproximar de mim e eu perder o controle, vi fazer boom! Pense nisso se quiserem me atacar.”",
            "Simplesmente, ela quis dizer que ela vai perder o controle facilmente, e que eles eram livres para tentar se estivessem conformados com as consequências.",
            "Que ameaça perfeita de uma maga maligna.",
            "Os servos cercaram a Megumin de longe com expressões retorcidas.",
            "Aqueles que queriam agarrar a Darkness na nossa frente e aqueles que foram enganados e estavam nos perseguindo por trás estavam todos relutantes em nos capturar após ver isso.",
            "Yunyun, que estava de pé ao lado da Megumin, olhou pela igreja.",
            " “... Hmm? Megumin, o Kazuma-san já... Olhe...”",
            "Megumin olhou para mim, Aqua e Darkness com o seu vestido rasgado como indicado pela Yunyun. Ela entendeu o que aconteceu e sorriu com olhos estreitos.",
            "Ela então apontou o cajado para nós de maneira a abrir um caminho para escaparmos.",
            "Quando ela fez aqui, os servos na nossa frente saíram correndo para os assentos dos convidados.",
            "Usando esta chance, nós três corremos até a Megumin... !",
            " “O-O quê? Do que vocês todos estão com medo? Seu bando de imbecis! Ela deve estar fazendo uma ameaça vazia! Aquela idiota definitivamente sabe as consequências de soltar uma magia de explosão aqui! Ela não vai conjurar o seu feitiço, então peguem-nos!”",
            "O senhorio que ainda estava ocupado pegando moedas gritou.",
            "Mas quando ela ouviu aquilo:",
            " “Ho! Você acha que eu vou ficar assustada? Você ousa dizer que eu vou ficar assustada demais para conjurar Explosão, você está falando sério? Muito bem então! Eu aceito o desafio!”",
            " “Pare! Nós não vamos nos aproximar! Nós não vamos, então por favor pare!”",
            " “nós não vamos atacar, então não faça isso!”",
            " “Alderp-sama, por favor não a provoque!”",
            "Os lacaios do senhorio recuaram todos com um rosto tenso ao ouvirem o que a Megumin disse.",
            "A notoriedade da Megumin chegou a tal ponto.",
            "Afinal de contas, Megumin não conjuraria Explosão no meio da cidade... Ela nunca... Certo?",
            "Graças à Megumin intimidando os servos, nós conseguimos nos juntar.",
            " “Eu queria mostrar o meu lado legal e vocês duas roubaram a melhor parte de mim! Mas eu estou grato por terem vindo. Valeu!”",
            "Megumin sorriu quando eu terminei.",
            " “Elegantemente ficar com a melhor parte é o instinto de um Demônio Carmesim. Sério Kazuma, eu sabia que você faria algo mesmo que dissesse que não faria... E pensar que você agiu antes de mim.”",
            "Megumin disse com uma expressão satisfeita por algum motivo.",
            " “Megumin! Até mesmo a Yunyun foi tão longe... ! Depois que voltarmos... Eu tenho algo a dizer a todos vocês... Depois que voltarmos... ! Eu vou agradecer... !”",
            "Darkness ou estava muito emocional ou ainda tinha que se acalmar da excitação de antes. Ela não conseguia nem falar direito, e a Megumin respondeu meio tímida.",
            " “Não precisa, bem... Nós somos camaradas... Co-Como eu poderia desistir de uma Cruzada tão excelente?”",
            "Ela provavelmente se sentiu envergonhada por dizer a palavra camarada e tentou esconder ao vagamente murmurar as últimas poucas palavras.",
            "Quando ela viu a Megumin agindo desta maneira.",
            " “Camaradas... Como é bom ter camaradas, Megumin! Erm, como uma amiga do peito, você também me resgataria se eu acabasse na mesma situação?”",
            " “Não, Yunyun é só uma amiga do peito que até mesmo proclama ser a minha rival... Você não é uma camarada então...”",
            " “!?” ",
            "Riberiru: Eu te resgataria, Yunyun-chan!",
            "Megumin enfatizou o termo amiga do peito e impiedosamente rejeitou a Yunyun.",
            " “Sério, agora não é a hora de ter uma conversa casual! Nos dê um plano!”",
            "Os servos estavam gradualmente nos cercando enquanto estávamos parados na entrada da igreja.",
            "Megumin era a mais perigosa agora e talvez perdesse o controle a qualquer momento.",
            "Eu não acho que eles nos atacariam em tal situação... O senhorio provavelmente estava se sentido frustrado porque os seus servos não nos atacaram e gritou:",
            " “Hey, o grupo assistindo daí. Não fiquem olhando, eu estou falando com vocês seu monte de aventureiros! Tem um monte de criminosos bem ali! Peguem a minha esposa de volta deles! Eu vou lhes dar uma grande recompensa em retorno! Ou eu posso contratá-los para serem os meus guardas! Vocês então estarão livres do tedioso trabalho de aventureiros! Por favor! Tragam a minha Lalatina de volta!”",
            "Os espectadores olharam um para o outro após ouvir o que o senhorio disse.",
            "E então...",
            " “...? Hey, vocês não me ouviram? Eu vou pagá-los! Quanto vocês querem?”",
            "Os aventureiros não apenas não se moveram, como subitamente se viraram e coçaram as suas costas preguiçosamente, fingindo que não ouviram nada.",
            "Parecia que eles queriam nos deixar ir.",
            "Vocês têm os meus mais profundos agradecimentos, não se juntar foi de grande ajuda!",
            " “Hey Darkness. Assim como na outra vez que você desafiou a Hydra sozinha, várias pessoas estão te ajudando dessa vez também. Está na hora de você refletir sobre o seu temperamento teimoso, sabe?”",
            "O rosto da Darkness corou felizmente enquanto ela acenava com lágrimas nos olhos.",
            "As coisas estavam indo bem até agora...",
            "Eu entendi o que aqueles aventureiros estavam pensando, então neste momento eu não disse nada para estragar o clima para a Darkness.",
            "Todos estavam sorrindo...",
            "E quando a Darkness retornasse à guilda no futuro próximo – ‘Jovem dama, Lalatina, você não vai usar o seu lindo vestido de noiva?’– Ela seria provocada dessa maneira.",
            "Agora todos os aventureiros na cidade sabiam que a Darkness era uma dama nobre.",
            "Eu não acho que os aventureiros cruéis nesta cidade ficariam com medo da Darkness quem eles conheceram por tanto tempo.",
            "Eu talvez seja arrastado nessa também, então eu não vou evitar a Darkness que definitivamente será zoada por eles.",
            "... Logo após, nós fomos encurralados pelos servos, as pessoas na igreja começaram a convergir na nossa direção.",
            "Era um impasse.",
            "Os oponentes não eram estúpidos, eles não eram capangas que ficariam parados esperando para serem derrotados.",
            "Eles nos superavam em números e não nos deixariam escapar facilmente.",
            "Se nós usássemos armas na cidade, as nossas ações criminosas seriam irreversíveis.",
            "Não, os nossos crimes já estavam além da discussão.",
            " “... Ugh! Kazuma, eu estou no meu limite do controle do meu feitiço! Posso atirá-lo? Nós já somos criminosos mesmo! Eu não consigo segurar mais, posso atirar nesses caras?”",
            "Todos estavam chocados quando a Megumin disse aquilo.",
            "Incluindo eu.",
            " “Ughh, eu não consigo mais, vai explodir! Corram, fiquem longe de mim!”",
            "Ela perdeu o controle neste momento crucial?",
            "Se fosse qualquer outro mago que dissesse aqui, provavelmente seria um blefe.",
            "No entanto, todos aqui conheciam a Megumin muito bem e dispersaram, seus rostos verdes.",
            "Eu me escondi imediatamente também... !",
            " “",
            "「",
            "Explosion!",
            " 」",
            "”",
            "Megumin lançou o feitiço para o céu.",
            "Com um ‘boom’ aterrorizante, um raio de luz acendeu aos céus, seguido de uma grande explosão.",
            "A onda de choque quebrou todo o vidro dentro da cidade e todos se jogaram no chão, cobrindo as suas cabeças com as mãos.",
            " “Rápido, usem essa chance...”",
            "Megumin, que esgotou a sua mana, olhou para mim enquanto Aqua a suportava, mas a sua voz subitamente se esvaiu... No final, ela olhou para mim estupefata.",
            "Sob a luz dos seus olhos frios, eu percebi em que situação eu me encontrava.",
            "Eu estava encolhido numa bola atrás da Darkness...",
            " “Hey Kazuma, e pensar que pode fazer algo tão sem-vergonha quanto se esconder atrás da pessoa que você está salvando.”",
            " “... Sim, o Kazuma parecia bem legal hoje, eu estava me perguntando se tinha algo errado com os meus solhos. Estou feliz que tenha sido só a minha imaginação.”",
            " “Ka-Kazuma-san... Você é o pior...”",
            "As últimas palavras da Yunyun deram um golpe crítico em mim.",
            "Os espectadores deitados no chão estavam olhando para mim como se eu fosse lixo.",
            "Deixando isto de lado, os oponentes estavam aterrorizados pela Explosão da Megumin, então esta era a nossa chance.",
            "Nós estávamos planejando escapar do cerco deles, mas... !",
            " “A magia de explosão só pode ser usada uma vez por dia! Agora é a nossa chance, peguem-nos!”",
            "O terror causado pelo impacto da explosão só durou um instante e os servos do senhorio investiram contra nós sem nenhuma hesitação.",
            "Megumin, que estava nas costas da Aqua, gritou.",
            " “Yunyun! Eu vou deixar este lugar com você, nós vamos fazer o nosso movimento primeiro! Não importa o que acontecer comigo, você deve não deve voltar! Continue a lutar!”",
            "Yunyun ouviu o que ela disse... !",
            " “Idiota! Nós já somos amigas do peito! Do que você está falando, como eu poderia deixar a Megumin para trás e... ? O que você acabou de falar? Algo similar não aconteceu na Vila dos Demônios Carmesins?”",
            "Yunyun perguntou em retorno.",
            " “Por favor segure-os por um tempo, minha amiga do peito! Eu vou te apresentar aos meus amigos da próxima vez!”",
            " “Eu entendo, deixe isso comigo! Nós somos amigas do peito afinal de contas, não tem jeito!”",
            "Vendo a alegre Yunyun bloqueando o seu caminho, os servos do senhorio todos tinham uma expressão preocupada.",
            "A-Ah, se você não se importar, eu posso me tornar o seu amigo a qualquer hora... !",
            "Depois que deixamos a Yunyun para trás e corremos...",
            " “Ela é só uma garota Demônio Carmesim! Capturem-na antes que posse conjurar um feitiço!”",
            "Quano eu ouvi os servos dizendo aqui, eu senti um arrepio nas minhas costas.",
            "Não dá pra fazer nada, eu vou ficar para trás e ganhar tempo para que a Darkness possa escapar... !",
            "Justo quando eu estava pensando nisso e me virei para trás.",
            " “Isso machucaaaaa! Por que você me empurrou do nada? Ahhh, os meus ossos! Meus ossos!! Dust, me salve!”",
            "Um homem caiu no chão com um grito.",
            " “Hey Keith, você está bem? Que terrível... É uma fratura na coluna!”",
            "Eu ouvi uma voz e nome familiares.",
            " “O quê? Eu só esbarrei em você, não tente me enganar! Foi ele que correu do nada e subitamente caiu sozinho! Hey, por que você está agarrando as minhas pernas? Você não tinha uma fratura? Tire as suas mãos de mim!”",
            "O servo respondeu.",
            " “Hey, hey! Você está tentando correr depois de paralisá-lo da cintura para baixo? Eu não ligo se o seu chefe é o senhorio ou o quê, isso é irracional demais!”",
            "Enquanto corríamos, eu pude ouvir as vozes dos delinquentes atrás de mim.",
            "O servo que foi assediado pelos delinquentes maldosos disse preguiçosamente – “Você acabou de dizer que era uma fratura na coluna e agora está dizendo que ele está paralisado? Mas que diabos, não me enche! Suma! Eu vou te ensinar se ficar no meu caminho... !”",
            "O servo então empurrou o delinquente para o lado.",
            " “Isso machuca! Eu sou um cidadão exemplar e ele usou violência em mim! Ele me bateu! Tudo bem, a briga começou! Vamos lá! Eu fui abusado por um certo nobre recentemente também! Eu já odeio nobres; eu vou descontar em você então!”",
            " “Hey? Espera, não?”",
            " “A luta começou!”",
            " “Luta, luta!”",
            " “Hey, eu vou me juntar também!”",
            " “Aquele senhorio me irritou a um tempo também!”",
            " “Espera! Vo-Você não tinha uma fratura? Você disse que tinha uma fratura! Wahhh!”",
            "Eu dei uma olhada para trás enquanto corria.",
            "Os aventureiros espectadores estavam se amontoando nos servos do senhorio e estavam batendo neles.",
            "Eu vou pagar uma bebida para eles assim que as coisas se acalmem.",
            " “Lalatina! Não vá, Lalatina! Lalatina!”",
            "Os gritos de tristeza pela Darkness vieram de trás de nós."
      ]
}