{
      "Capítulo 7.5 - Abençoando esta noiva! (parte 8)": [
            "《Parte 8》",
            " “– Jo-Jovem dama? O seu vestido... ! A-Apresse-se, entre!”",
            "Depois de escapar dos servos, nós corremos para a casa da Darkness.",
            "Um guarda apressadamente abriu a porta para nós.",
            "Largando subitamente a cerimônia de casamento, Darkness, que estava num rasgado vestido de casamento, ignorou as pessoas chocadas na mansão e entrou na hora.",
            "Nós três não sabíamos onde ela estava indo e a seguimos.",
            " “Caro pai, perdoe a minha intrusão.”",
            "Darkness foi na direção de um dos quartos.",
            "Com ‘caro pai’, ela quis dizer...",
            "Oh, quando eu invadi antes, eu quebrei as janelas no quarto do pai dela ao escapar.",
            "Então o pai dela teve que mudar de quarto.",
            "Ela entrou sem esperar por uma resposta.",
            "Estava tudo bem que uma dama nobre fizesse aquilo... ?",
            "Não.",
            "O pai dela não estava em condições de responder a porta.",
            "Ele estava mais frágil do que estava quando eu invadi, com olheiras escuras sob os olhos. Ele estava respirando profundamente no seu sono.",
            "O pai dela abriu os olhos levemente.",
            "Darkness e nós andamos até o lado do pai dela.",
            "Vendo a Darkness, o pai dela...",
            " “... Oh, Lalatina... Que linda... Exatamente como a sua mãe...”",
            "Ele disse com um sorriso gentil, mas fraco.",
            "Darkness se desculpou abaixando a cabeça diante do seu pai.",
            " “... Erm, me desculpe caro pai... Eu decidi sobre o casamento por conta própria... Mas eu o destruí da pior maneira possível e fugi...”",
            "Quando ele ouviu aquilo, o pai dela fechou os olhos animadamente.",
            " “É isso mesmo... ? Isso é bom. Não se preocupe, não há nada para se desculpar.”",
            "Após dizer aqui, ele se virou para mim.",
            " “Kazuma-kun, você poderia vir até aqui por favor.”",
            "Eu me aproximei da cama.",
            " “... Eu vou respirar um ar fresco lá fora.”",
            "Megumin entendeu o clima e saiu para o corredor.",
            "... Enquanto aquela que não conseguia entender a situação se aproximou da cama e ficou boquiaberta.",
            "Tinha um paciente aqui, então eu não poderia brigar com ela e simplesmente a deixei fazer o que quiser.",
            " “... Você foi ótimo dessa vez. Obrigado, você tem a minha mais profunda gratidão.”",
            "Mesmo se você me agradecer tão subitamente...",
            " “Eu meramente paguei a dívida que eu devia à sua filha.”",
            "Quando ele me ouviu, este pai riu uma vez mais.",
            "Ele então disse algo incrível na frente da Darkness.",
            " “Kazuma-kun eu vou deixar a minha filha com você. Por favor.”",
            " “Eh?”",
            "Darkness ficou surpresa pelas palavras dele.",
            " “Não há necessidade. Isso é um jogo de punição?”",
            " “Eh?”",
            "A Darkness gritou ainda mais alto quando ela me ouviu.",
            "Ela olhou diretamente nos meus olhos e parecia ter algo a dizer,",
            "O pai sorriu alegremente quando ele me viu desta maneira.",
            "... Não dá pra fazer nada.",
            "Parecia que a valiosa espada do reino viu através de mim.",
            "Eu entendi, eu vou cuidar dela, eu não vou deixar caras estranhos abusarem dela.",
            "O pai provavelmente viu através do que eu estava pensando e suspirou em alívio.",
            " “Lalatina. Você está vivendo feliz agora? Tão feliz que você não se importa de jogar tudo fora?”",
            "Ele disse levemente com os olhos fechados.",
            "Darkness respondeu imediatamente ser hesitação.",
            " “Eu estou. Eu quero desistir de tudo para proteger os meus camaradas.”",
            "Quando o pai dela ouviu aquilo, ele assentiu com satisfação e respondeu gentilmente, ‘é isso mesmo’.",
            " “Lalatina. Escolha o caminho que você deseja trilhar. Deixe todo o resto comigo. Mesmo com o meu corpo assim, eu ainda posso fazer algo no fim.",
            "Quando ela viu o seu pai agindo desta maneira, a Darkness se aproximou dele e segurou as suas mãos.",
            " “Meu amado pai, obrigo por me criar... ! Quando a sua saúde melhorar, por favor converse comigo e me conte sobre a minha falecida mãe até eu adormecer...”",
            " “Eu te amo, minha cara filha. Sim, da próxima vez, eu vou lhe contar sobre como eu conheci a sua mãe...”",
            "Os olhos da Darkness estavam úmidos.",
            "O pai dela murmurou ‘da próxima vez’ de novo com um sorriso feliz e segurou a mão da Darkness.",
            "Ele foi subitamente coberto por uma luz mágica.",
            "  ",
            " “",
            "「 ",
            "Quebra de Feitiços Sagrada!",
            " 」",
            "”",
            "A garota que não conseguia entender a situação conjurou um feitiço.",
            " “Ahhh?”",
            " “Ca-Caro pai?”",
            "A luz súbita fez a Darkness e o seu pai gritarem.",
            "Quando a luz se dissipou, as olheiras do pai dela se foram. Ele ainda estava magro, mas cor havia retornado à sua pele.",
            "... Eh?",
            "Com todos olhando para ela, Aqua disse arrogantemente:",
            " “É uma maldição! Isso deve ser uma maldição de um demônio poderoso, mas eu a desfiz facilmente!”",
            "O pai recuperou o seu vigor graças à essa deusa que não era capaz de entender o clima. Ele e a Darkness olharam um para o outro enquanto de mãos dadas.",
            " ““……””",
            "Darkness lentamente soltou as mãos do pai dela enquanto o seu rosto ficava vermelho feito uma beterraba. Ela assobiou e olhou para fora da janela enquanto o pai dela puxava o cobertor para cima escondendo a sua expressão estranha.",
            "Eu pude ver um pouco do seu rosto–que estava tão vermelho quando o da Darkness.",
            "... Eles eram pai e filha afinal.",
            " “Mas está tudo bem agora! Isso é ótimo, Darkness! Você pode conversar com o seu pai sobre a sua falecida mãe quantas vezes você quiser!” ",
            "Iedan: to morrendo MDS KKKKKKKKKLKKKK",
            "A voz animada da Aqua não tinha nenhuma malícia.",
            "A Darkness cobriu o seu rosto e agachou.",
            "Eu acho que está tudo bem quando termina bem..."
      ]
}