{
      "Capítulo 7.6 - Interlúdio: A zombaria do demônio nas altas horas da noite!": [
            " “Ahhh... Merda! Merda! Merda!”",
            "No porão oculto embaixo do meu quarto.",
            "Eu descontava toda a minha raiva no demônio malvestido.",
            "Eu chutei várias vezes o demônio quebrado que não era capaz de conceder um único desejo.",
            " “Yee– Yee– Yee–”",
            "O demônio fazia barulhos estranhos enquanto era chutado e agachou com a cabeça em seus braços.",
            "Fazia quanto tempo desde quando eu invoquei esse demônio inferior com a relíquia divina?",
            "Normalmente, eu me acostumaria com uma pessoa após passar tanto tempo junto de alguém. No entanto, eu ainda não consigo me acostumar com ele.",
            " “É tudo por sua culpa! Se você fosse um demônio mais confiável, a minha Lalatina não teria sido tirada de mim naquele momento! O seu poder de manipular eventos é tão limitado assim? Lixo! Lixo! Você é lixo!”",
            " “Yee– Yee– Yee– Meus poderes demoníacos são enfraquecidos numa igreja. E mais importante, alguém parece ter quebrado a maldição, Alderp.”",
            "Max manteve a sua posição agachado abraçando a cabeça enquanto ele indiferentemente dizia algo inesperado.",
            " “A maldição foi quebrada? Seu monde de- Você não consegue nem amaldiçoar um mero humano até a morte?!”",
            "Eu rugi enquanto chutava o Max mais uma vez.",
            "Esse cara com uma memória terrível até mesmo esqueceu que ele não recebeu nenhum pagamento em retorno. Eu só o usei por tanto tempo porque eu não precisava oferecer nada em retorno... Estava na hora de jogá-lo fora?",
            "No entanto, eu ainda precisava dos seus poderes para limpar a barra.",
            "Afinal de contas, o que eu disse para a Lalatina na frente dos nobres influenciais e das pessoas da cidade era inapropriado.",
            "No calor do momento, eu usei uma linguagem obscena com a Lalatina, cuja nobreza estava muito acima da minha.",
            "Mas está tudo bem também, agora eu posso executar publicamente aquele moleque que invadiu a cerimônia.",
            "Lalatina talvez se ofereça para salvá-lo.",
            " “Max! Mude as memórias de todos que compareceram na cerimônia, assim como daqueles que ouviram o que eu disse, para a minha vantagem, e deixe tudo pronto amanhã de manhã! Entendeu?”",
            "Eu pensei no que fazer amanhã enquanto dizia isso e saí do porão mal iluminado...",
            "\"Yee– Yee– ... Eu não consigo, Alderp. Eu não sou tão poderoso.\"",
            "As suas palavras me fizeram parar.",
            "... Não consegue?",
            "Este demônio quebrado nunca foi contra as minhas palavras.",
            "Não importa o que eu queria ou como eu desejava que ele mudasse os fatos, ele nunca disse que era impossível.",
            "Esta era a primeira vez que ele dizia aquilo.",
            " “... Não consegue? Eu estou ciente do fato de que você é um demônio inferior. Afinal de contas, você foi aleatoriamente invocado pela relíquia... No entanto, você não tem o direito de me rejeitar. Faça isso! Eu não sei o que você pode ou não pode fazer, apenas faça! Há pessoas demais? Manipulação de memórias não é o seu ponto forte? Faça agora!”",
            "Apesar disso...",
            " “Não consigo. Tem uma luz... Yee– A forte luz que removeu o feitiço está no caminho, eu realmente não consigo.”",
            "Quando eu ouvi a resposta negativa do demônio, minha fúria subia à cabeça.",
            " “Já chega, demônio inútil! Eu vou desfazer o contrato com você e invocar um demônio mais poderoso! Esta é a minha última ordem! Traga a Lalatina até mim... ! Use o seu poder para manipular eventos e traga a Lalatina até aqui agora! Eu vou então pagar o preço excepcional!”",
            "Max reagiu a isso.",
            " “Preço? Você quer pagar o preço?”",
            " “É verdade. Eu estou falando sério. Você é estúpido demais, é por isso que você esqueceu que eu já te paguei o preço múltiplas vezes. Eu vou pagá-lo propriamente desta vez. Vá, traga a Lalatina até mim.”",
            "Eu fingi um tom amigável e disse para o demônio que não tinha a habilidade de reter memórias. Eu já o enganei várias vezes.",
            "... Neste momento.",
            " “O lorde do território está aqui? Sou eu. Eu estou aqui para me desculpar pelo que aconteceu hoje, você me concederia uma audiência... ?”",
            "Alguém bateu na porta do porão. Ninguém deveria saber sobre a existência deste quarto.",
            "Por que a essa hora, por que ela sabe sobre este porão? Tudo isso não importava!",
            "Eu nunca confundiria aquela voz... !",
            " “Lalatina! Esta é a Lalatina? Tudo bem, ótimo trabalho Max! Esplêndido! Você foi incrível! Eu não sei como você fez isso, mas eu cumprirei a minha promessa e pagarei o preço! O contrato está desfeito! Você está livre! Oh Lalatina, eu vou abrir a porta agora!”",
            " “Eu não fiz nada. Yee–! Yee–! Você quer pagar o preço? Desfazer o contrato?”",
            "Eu ignorei o Max que estava murmurando sobre algo e abri a porta do porão.",
            "Aquela olhando para mim era sem dúvidas a Lalatina.",
            "E ela estava usando uma lingerie sedutora e tinha um sorriso caloroso que normalmente não mostrava. Ela lentamente desceu as escadas do porão.",
            "O seu sorriso e vestimenta conjuraram os desejos mais ocultos dentro de mim.",
            "Lalatina disse doce e gentilmente com um rosto de desculpas:",
            " “Eu sinto muito meu lorde... Eu me desculparei pelo que aconteceu hoje mais cedo... Por favor me permita oferecer o meu corpo em troca das vidas dos meus camaradas... !”",
            "Eu entendi tudo quando ouvi aquilo.",
            "Assim como esperado, essa mulher estava aqui para implorar por misericórdia pelos seus companheiros.",
            "Eu não conseguia mais me segurar!",
            "A mulher que eu desejei por todos esses anos estava vestida daquela maneira bem na minha frente.",
            "Eu não conseguia esperar que a Lalatina descesse as escadas até o fim e estava prestes a pular nela...",
            "A boca da Lalatina abriu em riso enquanto a sua figura se distorcia como uma miragem.",
            "E de pé lá estava...",
            " “hahaha! Você achou que fosse a Lalatina? Que pena, é este eu! Oh, que emoções sombrias mais intensas! Que delicioso, delicioso! Hahaha!”",
            "Um homem mascarado estava lá vestido num smoking similar ao do Max.",
            " “? Q-Quem é você? Quem diabos é você? Este sentimento arrepiante... É exatamente como o Max! Demônio! Você deve ser um demônio!”",
            "Eu apontei para o homem na minha frente que provavelmente era um demônio e ele deu um riso de escárnio.",
            " “Max! Mate este demônio imundo agora mesmo!”",
            "Eu gritei e apontei para o demônio mascarado.",
            "Tomar a forma da Lalatina com a qual eu tanto sonhei e se banquetear no meu sentimento de desapontamento e perda, que maligno!",
            "Ah, este desapontamento como se eu tivesse caído num abismo!",
            "Eu nunca, jamais irei perdoá-lo!",
            " “... ? Por que eu devo matar a minha própria raça? Yee... ? Hmm? Nós já nos encontramos antes?”",
            "Max ignorou a minha ordem e perguntou.",
            "Quantas vezes ele já havia me desafiado hoje?",
            "Qual era o problema desse demônio? Ele estava quebrado?",
            "Enquanto eu estava pensando nisso, o demônio mascarado na minha frente se curvou na direção do Max, demonstrando uma etiqueta perfeita que deixaria até mesmo um nobre como eu com inveja.",
            " “Está é a centésima ou milésima vez que este eu se apresenta para vós. É a mesma desta vez– Como você está, Maxwell. Maxwell, manipulador de fatos. Maxwell, torcedor de verdades. Este eu é o demônio que pode ver através de tudo, Vanir. Demônio que torce a verdade, Maxwell, este eu veio para recebê-lo!”",
            "O demônio quebrado não era chamado Max, mas Maxwell?",
            "Não, ele disse que o receberia... ?",
            " “Vanir! Vanir! Por que, por que o seu nome é tão nostálgico? Nós já nos conhecemos antes?”",
            " “Hahaha, tu sempre falas isso toda vez que nos encontramos! Tu és Maxwell!! Tu vieste de outro mundo sem as suas memórias, tu és da minha raça! Vamos ir para o lugar onde você deve estar, de volta ao inferno!”",
            " “Es-Espera, um segundo! Ele é o meu servo! Não decida por conta própria levá-lo embora!”",
            "Eu falei por reflexo, mas o demônio chamado Vanir meramente riu.",
            " “Servo? Achas que Maxwell que é um dos duques do inferno como este eu seria um servo de alguém como você? Baixinho arrogante cujo único ponto forte é a sua sorte. A sorte é a única coisa boa que você tem. Foi só coincidência o fato do primeiro demônio que você invocou ter sido o Maxwell, que afortunado. Se tivestes invocado qualquer outro demônio, no momento que a invocação tivesse ocorrido com sucesso, você teria sido rasgado em pedaços se não pagasse o preço! No entanto, a sua sorte é muito boa! O ignorante Maxwell! Poderoso, mas simples como uma criança! É graças a ele que você chegou à sua posição atual, então você deveria agradecê-lo propriamente!”",
            "Eu não sabia do que ele estava falando.",
            "O Max que eu estive criando era um duque do inferno?",
            "Não, eu subi até o meu status atual através do meu próprio poder.",
            "Aquele demônio quebrado contribuiu insignificantemente.",
            "Eu estava confuso pelo que o Vanir apontou e o demônio mascarado adicionou com um riso.",
            "“Também, antes deste eu aparecer, você disse isto a Maxwell... ‘Eu vou cumprir a minha promessa e pagar o preço! O contrato está desfeito! Você está livre!’”",
            "Eu percebi que ferrei tudo.",
            "Eu pensei que o Max havia usado os seus poderes para trazer a Lalatina até aqui.",
            "Num momento de excitação eu disse tudo aquilo.",
            "... Então este era o demônio que dizia ser capaz ver através de tudo.",
            "Ele sabia que isso aconteceria e escolheu este momento para vir até aqui.",
            "E ele parecia ter visto através do que eu estava pensando neste exato momento.",
            " “Sim, o contrato entre vós e Maxwell é o problema. Ah, realmente fizestes este eu andar em círculos.”",
            "... Andar em círculos?",
            " “En-En-Então você... Você, poderia ser?”",
            " “Sim, exatamente como você imaginou! Este eu criou a oportunidade para que aquele moleque pagasse a dívida e sou quem o informou sobre ti! Hahaha! Isto é ótimo! Que emoções negativas magnificentes! Delicioso, realmente delicioso!”",
            "Eu cerrei os meus punhos trêmulos.",
            " “Você se atreve! Você se atreve a fazer tal coisa... ? Se você só queria este demônio quebrado, você deveria ter me dito de cara! Se você revelasse a sua identidade, eu o teria dado a você desde o começo! Você não precisa envolver toda a cidade e me fazer passar vergonha na frente de todos... !”",
            "Isso mesmo, se eu soubesse que havia um demônio que poderia ver através de tanta coisa, eu não faria algo tão ousado... !",
            "O demônio me encarou.",
            "E indiferentemente disse algo ridículo.",
            " “Que interessante! Hahaha, que ótimo show, realmente um bom show! Mesmo aquela deusa dançou na palma da minha mão desta vez! Quando aquela diaba delinquente participou na cerimônia, ela teve que pedir a este eu por assistência para incubar o ovo. Ela me deixou saborear as emoções absolutas de pura vergonha! Atormentado pela sua luxúria, seu amor finalmente floresceu! Mas o momento que alcançou o seu objetivo, a noiva foi roubada! Vossas emoções negativas naquele momento! Era tão delicioso que este eu não teria arrependimentos se fosse destruído naquele momento!”",
            "O que ele está falando, o que este demônio está falando?",
            " “Bem então, Sir Senhorio. Este eu não tem mais negócios com vós. Este eu levará Maxwell de volta para o inferno e este eu continuará a trabalhar duro sob aquela dona de loja louca.”",
            "Parecia que aquele demônio estava planejando sair com o Max.",
            "Não dá pra fazer nada. Eu não sabia que o Max era um demônio tão poderoso, mas haveria uma maneira mesmo que ele fosse embora.",
            "No entanto, o que eu deveria fazer amanhã?",
            "Eu não serei capaz de limpar as evidências das minhas ações agora.",
            "Enquanto eu estava preocupado com isso.",
            " “Yee! Yee! Vanir! Vanir! Antes de voltar, eu tenho que deixar o Alderp pagar o preço! Ele disse que quer pagar o preço!”",
            "O animado Max fez um som de assobio como uma flauta e disse alegremente.",
            "Merda, eu acho que eu disse aquilo.",
            " “Eu entendi, eu entendi. O preço, huh? Eu vou pagar, então apresse-se...”",
            "E vá embora. Antes de eu conseguir terminar.",
            "Um crack seco ecoou no porão mal iluminado.",
            "Eu percebi que era o som dos meus braços quebrando...",
            " “... Huh, ah, ahhh?”",
            "Apenas depois que eu vi Max segurando os meus braços quebrados.",
            " “Yee? Yee–! Machuca, machuca!?”",
            "Eu gritei enquanto os meus braços quebrados continuavam firmemente presos pelas suas mãos.",
            " “Alderp! Alderp!! Os seus gritos são ótimos, Alderp! Yee–! Yee–!”",
            "O demônio quebrado ainda estava falando coisas sem sentido.",
            " “O que você está fazendo? Me solte, Max! Pare! Isso dói, pare!”",
            "Quando ele ouviu os meus gritos; o demônio com o qual eu passei tanto tempo junto mostrou uma expressão pela primeira vez.",
            "O rosto que era inexpressivo como uma máscara se torceu, se transformando num genuíno e puro sorriso.",
            "Vanir então disse:",
            " “Hahaha! Maxwell, poderás continuar com isto no inferno. Este homem deve a vós um enorme preço. Apenas traga-o de volta para o inferno e deixe-o pagá-lo lentamente.”",
            "Mesmo que os meus sentidos tenham se tornado vagos por causa da dor, eu ouvi algo que não poderia ser ignorado.",
            " “O preço que tu necessitas pagar pelo serviço de Maxwell será de acordo com o tempo estipulado no contrato, durante o qual tu deverás liberar continuamente as emoções negativas que o Maxwell gosta... Sim, tu fizestes Maxwell trabalhar duro e viveu uma vida depravada... Provavelmente não conseguirás pagar a dívida antes do fim do seu tempo de vida.”",
            "As palavras do demônio mascarado enviaram um arrepio pela minha coluna.",
            "Mesmo a dor nos meus braços foi jogada para o fundo da minha mente enquanto eu tentava o meu melhor para barganhar com o demônio.",
            " “Eu, eu entendi! Foi errado da minha parte te fazer trabalhar tanto! Que tal isto, primeiro a minha massiva–”",
            " “A riqueza, huh? Quando o Maxwell retornar ao inferno, todos os seus pecados serão expostos e todos os seus recursos serão confiscados e administrados pela casa Dustiness... Depois disso, será retornado àquele cara que está se arrependendo em sua casa, reclamando que, ‘eu não deveria ter arrogantemente jogado todo o dinheiro fora, eu deveria impiedosamente fazer aquela mulher pagar com o seu corpo.’, assim como será devolvido para a cidade e para o reino. Vanir, o demônio que pode ver através de tudo, declara que tu estás completamente miserável.”",
            "Quando eu ouvi aquilo, os meus dentes se quebraram e eu quase desmaiei.",
            "Todo o dinheiro que eu acumulei... !",
            " “Neste...”",
            " “Neste caso, ‘Escolha quantas pessoas quanto quiser nesta mansão ao invés de mim.’, certo? Infelizmente, a obrigação do pagamento deve ser feita pelo contratante! ... Oh, tais emoções negativas são difíceis de se encontrar, mas desespero não é do gosto deste eu. Isto é o que o Maxwell prefere, no entanto.”",
            "Após ouvir aquilo, eu finalmente parei a tremedeira do meu corpo.",
            " “M-M-Max... Max... ! E-Eu fiz várias coisas cruéis com você... Coisas cruéis. Mas, por favor, você poderia me salvar? Me poupe Max, eu não te odeio de verdade... ! É verdade! Por favor, Max!”",
            "Vanir meramente riu em silêncio enquanto ele me ouvia e não corrigiu as minhas mentiras por algum motivo.",
            "Mas soltou o aperto dos meus braços.",
            "Eu colapsei no chão.",
            "Com um vislumbre de esperança por causa da sua ação, eu inquietamente olhei para o Max.",
            "Ele estava sorrindo alegremente.",
            "Um sorriso inocente e puro.",
            "Este demônio que sempre foi inexpressivo mostrou um sorriso tão puro quanto o de uma criança.",
            " “Alderp! Alderp! Eu também! Eu também gosto de você, Alderp!”",
            "Vanir continuou sorrindo enquanto me assistia e eu não sabia o que estava errado.",
            "O demônio quebrado que eu conheço há tanto tempo continuou a gritar animadamente com o rosto corado.",
            " “Alderp! Alderp! Eu gosto de você, Alderp! Fique ao meu lado no inferno, Alderp! Eu quero desfrutar do seu desespero para sempre, Alderp!”",
            "Oh, eu entendi agora.",
            "Então esta era a razão pela qual eu não conseguia me fazer gostar deste demônio.",
            "Eu estava apavorado do fundo do meu coração, aterrorizado pela natureza oculta deste demônio.",
            "Com o demônio sorridente na minha frente, eu não conseguia suportar mais o medo.",
            "– Oh, meu deus.",
            " “Oh, os sentimentos são mútuos, Alderp. Maxwell é alguém que gosta de ir além, ele vai definitivamente brincar com você dia e noite! Hahaha! Hahaha!”",
            "Deus, por favor faça com que este demônio quebrado perca seu interesse em mim e me conceda uma morte rápida... Com o riso do demônio nos meus ouvidos, eu orei para Deus pela primeira vez na minha vida.",
            " “Eu vou cuidar bem de você, Alderp! Ao contrário das garotas que você abandonou após sequestrá-las. Eu vou tomar cuidado para não o quebrar! Yee–Yee–Yee–Yee–!!” "
      ]
}