{
      "Capítulo 7.9 - [short story] Fazendo uma demonstração de gratidão de vez em quando!": [
            "“Ah! Pode ser verão, mas esse traje ainda é muito sexy. Você está tentando me seduzir?\"",
            "A primeira coisa que eu disse depois de voltar para a mansão fez com que Darkness estivesse andando por aí com um frio traje congelante.",
            "“Ei, ei, o que você está dizendo? Dizendo essas coisas no momento em que você volta... O clima está quente demais e não tenho escolha, não estou tentando seduzi-lo...!”",
            "“Você pode estar dizendo isso, mas está realmente ansiosa por isso, certo?”",
            "“O quê? O que há de errado com você hoje?”",
            "Depois de ouvir nossa troca, a mandíbula de Megumin, que estava jogando um jogo de tabuleiro com Aqua, caiu.",
            "“O que está acontecendo de repente? Kazuma pode frequentemente assediar sexualmente outras pessoas, mas ele é muito direto.”",
            "Dei uma olhada em Megumin.",
            "“Megumin está usando uma única peça hoje, hein? Megumin que tem uma personalidade de menino deve dar tudo de si e ficar nua.” ",
            "Riberiru: Concordo plenamente. Ganbatte Megumin.",
            "“O que há de errado com esse cara? Por que você está repentinamente falando essas bobagens?”",
            "Megumin disse em pânico enquanto Aqua estava sentado diante dela com o braço cruzado e assentiu.",
            "Na verdade não…",
            "““- Um item mágico que revela seus pensamentos?””",
            "Está certo. Wiz me pediu para testar este novo item mágico. Quando Wiz, com seu vestido de verão acanhado, me perguntou com os olhos virados para cima, eu aceitei alegremente. ",
            "Riberiru: Gado demais, mas acho que eu também iria aceitar.",
            "E foi assim.",
            "Na minha cabeça agora estava um chapéu que Wiz me entregou.",
            "“E-Erm, eu não estava perguntando por que você aceitou... Não, foram apenas os seus pensamentos que vazaram. Mas por que o Wiz fez um item mágico tão...?”",
            "“Foi desenvolvido com a ideia de conversar com monstros e animais. A propósito, Wiz queria testá-lo em animais. Eu acho que ela mencionou sobre levá-lo a um produtor de carne que ela conhecia para testar.”",
            "“Por que você não parou a Wiz? Isso não tornaria difícil para o criador de vacas trabalhar?”",
            "Olhei para Aqua, que ainda estava imóvel, focando no jogo de tabuleiro à sua frente.",
            "Tirei o chapéu e coloquei na cabeça dela.",
            "“O que devo fazer? Se eu mover a peça para cá, Megumin, com sua personalidade distorcida, definitivamente o atingirá. O que devo fazer? Apostar um prato lateral em uma partida foi uma má idéia. Se isso continuar, só posso comer condimentos com arroz hoje à noite. Eu deveria ter usado pedra-papel-tesoura para decidir a partida. Eu só precisaria lançar magia Benção pra resolver isso.”",
            "Quando a voz da Aqua saiu do topo de sua cabeça, Megumin a atacou imediatamente.",
            "“Ei, o que você está fazendo Megumin? O quadro está uma bagunça agora! A partida está empatada, certo? Não há tempo suficiente para outra partida, então vamos resolver isso com uma pedra-papel-tesoura!!”",
            "“Isso me surpreendeu, mas é uma boa chance! O tempo chegou a ela? É ótimo que Megumin seja tão impaciente quanto a Darkness!”",
            "“Então é isso que você pensa de mim? Eu sou uma arquimago conhecido por ser legal e recatada, nada como a Darkness!”",
            "\"Espere, eu não acho que sou tão impaciente...! E o que vocês duas costumam pensar de mim?”",
            "Tirei delicadamente o chapéu do Aqua e o coloquei.",
            "“É assim que esse item mágico funciona... Ah, a garota peituda ainda está me olhando com suspeita. Use-as para variar então.”",
            "“Garota peituda? É assim que você me chama em sua mente? Pa-pare! Não quero usar isso, se você quiser!”",
            "“Tch, eu estava planejando perguntar quantas vezes você se masturba por dia depois de colocá-lo.”",
            "“U-Uma dama aristocrática não fará algo tão sem vergonha quanto a masturbação! Ah, pare! Sério, eu não estou mentindo! Eu não estou mentindo, então não force o chapéu em mim!!” ",
            "Riberiru: Não é? Sei……..",
            "Depois de ver a reação da Darkness, Megumin suspirou.",
            "“Realmente... acho que seria melhor se esse item mágico não fosse desenvolvido. Kazuma, tire isso. Diga a Wiz o que eu disse.”",
            "“Acho que não há muita alternativa. Esqueça, então. Eu fui banhado em olhares frios por mulheres no meu caminho de casa também. Por enquanto, não ouso chegar perto desse lugar.”",
            "“O que você estava pensando durante todo o caminho até aqui? Havia algum policial patrulhando a área?”",
            "Tirei o chapéu, preguiçosamente estiquei as costas e fui até a cozinha.",
            "“Aliás, Aqua, a pedra-papel-tesoura agora não vale mais. Pensar que, na verdade, você secretamente lança Bênção... Não seja excessiva com sua trapaça. Vamos ter outra correspondência adequada!”",
            "“Co-como você sabe? Não, você está me acusando muito rápido. Onde estão as evidências? Certo, mostre a evidência de que eu realmente usei magia secretamente!”",
            "“Desista, Aqua. Seu jantar hoje à noite será arroz com condimentos.”",
            "“Por quê-?”",
            "Enquanto ouvia a comoção na sala, coloquei o chapéu em cima da garrafa de vinho sobre a mesa enquanto me preparava para fazer o jantar ...",
            "“Obrigado por cuidar do meu túmulo e me contar histórias de aventuras o tempo todo.” ",
            "Riberiru: Caralho!!!",
            "Eu me virei e olhei surpreso para o chapéu por causa da voz repentina.",
            "\"O que foi isso?… Minha imaginação? Não, eu ouvi isso claramente…”",
            "Nesse momento, os gritos da Aqua vieram da sala de estar.",
            "“Kazuma-san, Kazuma-san–! Os dois são tão maus! Ei, por favor, faça mais janta hoje à noite!”",
            "... Elas eram realmente problemáticas.",
            "Eu fiz um prato extra."
      ]
}