{
      "Capítulo 8.1 - Dando Glórias a este Dragão! (parte 2)": [
            "《Parte 2 》",
            "── Após esse incidente, eu aceitei o pedido da Chris. Algum tempo após aquilo, na sala de estar da minha mansão...",
            "“Pessoal. Humanos são espécies capazes de conversar. Vamos conversar então",
            ".”",
            "Vanir disse enquanto se ajoelhava na sala, ambas as mãos atadas por poderosas cordas mágicas.",
            "Aqua e Wiz se agacharam separadamente em ambos os lados dele. Elas franziram a testa e encararam Vanir de tão perto que eles poderiam tocar seus rostos a poucos milímetros.  ",
            "A Darkness finalmente saiu de sua casa. Ela estava agora diante de Vanir, franzindo a testa e cruzando os braços.",
            "Darkness havia retornado em segurança depois de ter sido coagida ao casamento por Alderp. Os fundos perdidos também foram devolvidos.",
            "Para mim, este foi um final feliz, mas…",
            "\"Você foi quem mais lucrou com essa bagunça, certo? É tão bom poder comprar os direitos de vários produtos do Kazuma por um preço tão baixo ... ouvi falar disso. Você revendeu os direitos dos produtos do Kazuma a um preço alto e obteve um lucro enorme. Você conhece um jeito mais simples, diferente desses indiretos. Nos diga a verdade.",
            "Aqua disse enquanto ela cuidadosamente abraçou o ovo nomeado imperador Zell.",
            "“Vanir-san. O que você tem feito nas minhas costas? Você revendeu os direitos dos produtos que recebeu mais barato da Kazuma-san? Inacreditável…! Ah, o que devo fazer? Pensar que o dinheiro no cofre veio da chantagem do Kazuma-san…! Eu queria devolvê-lo, mas o dinheiro já está ...! \" ",
            "Wiz cobriu o rosto e se desculpou com culpa.",
            "Olhando para ela como se ela estivesse dito, “Vanir lhe causou problemas, me desculpe, me desculpe.”",
            "... Eu comecei a sentir pena dela.",
            "“Se acalme, garota gângster e indigente dona de loja. Embora haja outros meios de resolver este… Problema...?... Espera. Você que é um desastre como dona de loja, o que você disse? O que houve com o dinheiro que este eu deixou no cofre? Isso não é uma quantidade que pode ser gasta tão facilmente.” ",
            "Riberiru: coitado do Vanir-san, já ficou pobre de novo kkkkkkkkk",
            "Vanir, que estava tentando acalmar Aqua e Wiz parou.",
            "Wiz, que estava cobrindo seu rosto com suas mãos, levantou sua cabeça. Sua expressão se iluminou.",
            "“Sobre isso – me elogie, Vanir-san. Na verdade, enquanto eu estava cuidando da loja, um cliente regular meu trouxe muitos cristais de manatitas. Ele disse que venderia elas para mim pela metade do preço, então eu gastei todo o dinheiro do cofre para comprar elas! Eu realmente comprei coisas boas dessa vez! Baseado na minha avaliação, elas eram manatitas de alta qualidade!”",
            "Manatitas eram itens de uso único, que dependendo da sua qualidade, poderiam fornecer mana para uma magia.",
            "Elas eram caras e poderiam ser usadas apenas uma vez.",
            "Portanto, nessa cidade onde a maioria dos aventureiros eram iniciantes, não havia demanda para tais manititas de alto nível.",
            "Eu senti pena do Vanir após ouvir isso.",
            "Eu perguntei casualmente ao Vanir:",
            "“Esqueça, eu não achei que você faria isso. Mas eu vou te perguntar isso. De acordo com Aqua, o pai da Darkness estava sob uma maldição de demônio... E você é o único demônio nessa cidade.”",
            "Isso mesmo. Essa era a razão pela qual Vanir era considerado o primeiro suspeito, mas...",
            "“Hahaha. Este eu nunca usaria uma maldição para matar a vítima! Aquele que lançou a maldição foi um arquidemônio com um estranho jeito de falar e com um parafuso solto na cabeça.”",
            "“Não é você?” ",
            "Riberiru: kkkkkkkk pior que ele tem todas estas qualidades kkkkkk.",
            "Aqua e Wiz ouviram aquilo e seguraram firmemente os ombros do Vanir. Darkness cujo o pai foi amaldiçoado, deu um passo à frente.",
            "“Espera. Vocês pensam que um cavalheiro como este eu poderia ser um demônio maluco com estranho jeito de falar? Fala sério, vamos ser racionais! Este eu admite que fez algo de errado nesse caso. Este eu admite que as coisas se desenvolveram para que este eu pudesse provar as emoções negativas do lorde depois que sua noiva foi levada na frente dele. Mas este eu gostaria que vocês ouvissem a explicação deste eu. Especialmente você, que está me encarando desde antes, que desenvolveu fortes sentimentos por aquele cara ali depois desse incidente, que mudou todas as roupas que você veste em casa para um material fino e frágil...” ",
            "Riberiru: Informação interessante hein",
            "“Ahhh! Vingança por matar meu pai!!”",
            "“Ei, não destrua minha máscara! Não destrua minha máscara intencionalmente! E seu pai não está morto!”",
            "Darkness repentinamente gritou e correu em direção ao Vanir, que estava preso pela Aqua e Wiz. Ela tentou quebrar sua máscara.",
            "Megumin puxou minha manga enquanto eu assistia a cena.",
            "“Kazuma. Parece que Vanir confirmou ser a mente por trás do incidente. Eu acho que vou para fora da cidade para usar minha explosão diária agora. Kazuma, se você não se importa, poderia vir comigo?”",
            "“Tudo bem, isso não parece que irá terminar agora de qualquer jeito, então eu irei acompanhar você. Eles devem ter se acalmado quando voltarmos.”",
            "Após dizer isso, eu me preparei casualmente e saí com Megumin."
      ]
}