{
      "Capítulo 8.1 - Dando Glórias a este Dragão! (parte 4)": [
            "《Parte 4》",
            "“O que aconteceu com você? Porque está tão irritado?”",
            "Desde que eu comecei a carregar ela em minhas costas, Megumin estava resmungando sem parar como uma heroína insensível.",
            "Eu não estava realmente pensando muito na Megumin, então estava bem em ser interrompido.",
            "Sim, a aparência dela não era nada mal, mas ela era uma esquisita que apenas tinha explosões e mais explosões em sua mente.",
            "Eu estava quase me deixando levar pelo clima, mas eu não serei enganado tão facilmente.",
            "“Kazuma. Você disse alguma coisa quando eu estava lançando minha explosão mágica? Eu não ouvi nada por causa da explosão, mas eu senti que você estava dizendo algo importante.”",
            "“Não foi nada! Eu não sinto nada pela Megumin!”",
            "“Porque você está agindo como um Tsundere? Você deveria manter esse péssimo temperamento sob controle. Quando voltarmos para casa, eu vou te dar um pudin extra que eu comprei.”",
            "“... Eu vou perdoar você se me der dois.”",
            "Eu disse para Megumin enquanto eu colocava minha mão na porta.",
            "Então a porta estava aberta.",
            "“Eu não posso te dar mais dois. Incluindo Aqua e Darkness , há apenas um extra. Se você pegar dois extras, alguém não vai ter nada para comer...”",
            "Megumin parou de falar no meio do caminho.",
            "...Claro, eu também parei surpreso.",
            "De volta a casa, diante de nós estava...",
            "“Me devolve! Me devolve! Me devolve meu fofinho imperador Zell para mim!! Wah! Me devolve!”",
            "“Hahaha! Você merece isso, sua deusa solitária. Seu precioso animal...Hahahaha...Ei, não me siga! Vá embora pássaro. Voltei para sua dona!”",
            "Diante de nós, Aqua estava batendo nas costas do Vanir.",
            "...Wiz e Darkness estavam no tapete, com olhos revirados.",
            "Não, espera, Wiz estava tão transparente que estava quase sumindo.",
            "E a razão deve ter sido por causa da lamentação da Aqua.",
            "E nos pés do Vanir, que estava sendo golpeados pela Aqua…",
            "   ",
            "“Piu”",
            "   ",
            "Era definitivamente um pintinho. ",
            "Riberiru: Hyaaahahahahahahahahahahah!!!",
            "Esse pintinho estava se esfregando nos pés do Vanir.",
            "“── Então, o que está acontecendo aqui?”",
            "Eu coloquei Megumin no sofá e fiz Aqua e Vanir sentarem diante de mim me explicar as coisas.",
            "Eu não sabia os detalhes, mas esses dois devem ter feito alguma coisa para Wiz estar a ponto de desaparecer e para Darkness estar revirando os olhos.",
            "Darkness não poderia se machucar com os ataques da Aqua. Os ataques do Vanir não levariam Wiz a desaparecer.",
            "As duas pessoas que estavam ajoelhadas no tapete apontaram uma para a outra.",
            "““Foi essa pessoa!””",
            "Os dois disseram exatamente a mesma coisa se encarando de uma curta distância.",
            "Aqua franziu a testa e rangeu os dentes de raiva.",
            "Era difícil ver a expressão do Vanir por causa da sua máscara, mas sua boca estava tremendo.",
            "Havia uma bola de pelo amarela entre as pernas do Vanir.",
            "...A situação estava muito confusa. O que eu devo fazer?",
            "No final, eu decidi ouvir eles um de cada vez.",
            "“Me ouça! Me ouça Kazuma! Quando nós estávamos interrogando esse estranho cara de máscara, ele nos atacou do nada! Ele soltou um ‘Vanir estilo tanto faz!’ Eu refleti essa mágica, mas acertou Darkness e ela colapsou. Eu contra-ataquei com purificação mágica! Então esse cara usou Wiz como escudo e isso fez com que ela quase desaparecesse! Então eu decidi destruir esse cara...”",
            "Entendo.",
            "Eu não entendi nada.",
            "“Hahaha, você apenas mencionou as coisas benéficas para você, mulher traiçoeira! Essa mulher, junto com aquela mulher musculosa e aquela traidora dona da loja, declaram que o inocente eu era culpado! Este eu não poderia aceitar um julgamento sem um advogado, então agi em legítima defesa atacando com meu raio da morte estilo Vanir. Então, essa mulher refletiu o raio deste eu para aquela mulher musculosa. Então, essa mulher irracional usou magia neste eu por vingança, e este eu prontamente usou a dona da loja como escudo para a própria segurança deste eu. Quando este eu decidi acertar as contas de uma vez por todas...!”",
            "   ",
            "““Imperador Zell nasceu!””",
            "   ",
            "Entendo.",
            "Eu não entendi nada.",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}