{
      "Capítulo 8.1 - Dando Glórias a este Dragão! (parte 5)": [
            "《Parte 5》",
            "Kingsford Zeldman.",
            "Aquele escolhido pela deusa da água no meio de vários ovos, era basicamente um pintinho.",
            "“O nome não é ruim, é um nome majestoso. Não é à toa que quer ficar perto deste eu.”",
            "“Claro que é um bom nome. Quem você acha que deu esse nome? É inaceitável que ele fique perto de você, mas essa criança foi escolhida por uma deusa como eu. É destinado a se tornar o imperador dos dragões.”",
            "Ajoelhados no tapete, Vanir e Aqua discutiram sobre isso, enquanto o pintinho estava completamente despreocupado.",
            "Sua aparência não era muito diferente de um típico frango do Japão.",
            "Como um fraco recém-nascido, ele não tinha medo de uma deusa e de um demônio. Ele até ficou corajosamente entre as pernas de um grande demônio e o encarou.",
            "Kingsford Zeldman.",
            "Tinha a esperança de se tornar o rei dos dragões e tinha o apelido de Imperador Zell. ",
            "Peguei casualmente o imperador Zell das pernas de Vanir e disse: ",
            "“... Então, o que devemos fazer quanto a isso? Que tal pintinho frito?\"",
            "\"De jeito nenhum! Kazuma, você é desumano! Às vezes, sinto que esse demônio mascarado é mais humano do que você!\"",
            "“Não seja rude, deusa traída. A maldade desse homem é incomparável em Axel desde o desaparecimento do lorde demônio. Não compare ele com este eu, que é popular por patrulhar a área quando crianças vão da escola para casa.” ",
            "Riberiru: cadê o FBI quando se precisa deles?",
            "Posso chorar?",
            "...Mas eu entendi a situação.",
            "Enquanto Aqua e Vanir estavam discutindo, Imperador Zell chocou. Como viu Vanir primeiro, ele reconheceu Vanir como sua mãe.",
            "Megumin, que estava descansando no sofá, olhou para o imperador Zell em minhas mãos admiração e interesse.",
            "Ela provavelmente queria toca-lo.",
            "Eu entreguei imperador Zell para Megumin e tomei conta de de Wiz e Darkness, que estavam ainda no chão.",
            "“...Por que esse recém-nascido é tão bonitinho?  Sua fofura é um mecanismo de defesa contra predadores?”",
            "Megumin olhou para imperador Zell enquanto o segurava gentilmente em suas mãos. Eu cheguei perto da Wiz e Darkness que estavam desmaiadas.",
            "... O corpo da Wiz estava quase transparente. Isso estava além do meu alcance.",
            "Então eu levantei Darkness do tapete e seu uma tapinha em seu rosto, mas ela não acordou.",
            "“Em todo caso, você está interferindo na educação do imperador Zell. Então suma! Eu vou dar a essa criança uma educação de elite... Olhe para a decadente expressão da Megumin enquanto ela olha para o imperador Zell. Ela está totalmente seduzida. Imperador Zell nasceu para ser um conquistador. É dito que mulheres bonitas são fracas contra homens heroicos. O futuro dele é brilhante.\"",
            "“Humf. Não precisa dizer. Este eu pretendia sair de qualquer maneira. Apesar de tudo, todo o dinheiro que este eu ganhou virou pedra por causa dessa dona da loja. Bem, então, adeus humanos. Por favor visitem a Loja de itens mágicos da Wiz novamente quando você tiver dinheiro!”",
            "Vanir disse e segurou Wiz pelo colarinho cujo corpo ficou translúcido.",
            "“Ei. Desculpe, mas você poderia me dar um pouco de água com açúcar? Deixando-a sozinha assim, essa lich morta-vivo se tornará uma lich morta. Deixe-a recuperar alguns nutrientes, dê a ela água com açúcar e ela reviverá como um inseto.\"",
            " Qual era a dieta habitual da Wiz? ",
            "Riberiru: Meu Deus, estou com pena dela agora.",
            " Vanir disse e caminhou em direção à cozinha...",
            " “Ah! O que houve, imperador Zell?”",
            "Megumin estava chocada quando imperador Zell repentinamente se debateu em suas mãos. Ela gentilmente o colocou no tapete.",
            "O que é isso? Até a Megumin chamou ele de imperador Zell normalmente. Isso não é estranho?",
            "Isso é um pintinho no fim das contas.",
            "Mesmo embora ela seja um pintinho, seu nome era o mais impressionante entre nós.",
            "“...Hã?”",
            "Diante de todos, a bola de pelo amarela com um impressionante nome, caminhou até os pés de Vanir e esfregou seu corpo em seus sapatos.",
            "Após ter isso, Aqua me importunou.",
            "“Waa! Imperador Zell foi roubado! Kazuma! Kazuma! Por favor, destrua esse demônio mascarado e traga de volta o imperador Zell para mim!”",
            "“Não. Por que eu deveria fazer isso? Você é capaz de lidar com Vanir. De qualquer forma, é apenas um pintinho, não um dragão. Por que você não aceita isso?”",
            "Aqua alcançou o imperador Zell e carinhosamente o levou até seus seios.",
            "“Se eu destruir o demônio mascarado, Imperador Zell que estava perto dele, vai me odiar... Talvez o cego do Kazuma não possa distinguir isso, mas essa criança é uma raça rara de dragão com pelos, um dragão peludo.”",
            "“Eu entendo o por que você não quer admitir que você foi enganada, mas desista. Esse carinha definitivamente é um pintinho normal.”",
            "Eu olhei para Aqua que estava cobrindo suas orelhas e me ignorando. Então, eu disse para Vanir, que estava dando para Wiz, água com açúcar:",
            "“Ei, Darkness não está mostrando nenhum sinal de melhora. Isso é um problema?”",
            "Vanir me ouvir, olhou incrédulo para Darkness e disse:",
            "“Bem, ela poderia ser curada pela deusa  aqui. Mas é incrível que ainda esteja viva após receber o Raio da Morte Estilo Vanir. Fiel ao nome, o raio da morte mata qualquer um que o atinge. Este eu quer saber o porquê ela ainda não está morta. Talvez sua resistência mágica seja ridiculamente alta... Mas esse incidente vai machucar minha reputação como uma pessoa inofensiva. Após aquela mulher acordar, pergunte a ela por este eu, ‘Quão duros são seus músculos!'”",
            "“Eu seria espancado se fizesse isso. Esqueça. Então, o que nós devemos fazer com essa coisa?”",
            "Vanir abaixou sua cabeça e olhou para a bola de pelo amarela que se recusava a sair de seus pés.",
            "Eu senti que isso não era um problema que Vanir pudesse lidar.",
            "“Bem.  Não há como não se apaixonar por este eu, que é como um ídolo aos olhos das mulheres. Mas a diferença em espécies entre pássaros e demônios é grande demais. Embora eu sinta muito pelo imperador Zell, ele terá que desistir deste eu.”",
            "“Não, ele claramente considera você como sua mãe.”",
            "Vanir murmurou baixinho.",
            "“Bem, não há nada que se possa fazer então. Ei, onde está o ninho do imperador Zell?”",
            "Não. Não torne esse lugar em um ninho.",
            "Vanir olhou para o sofá e levou o Imperador Zell para sentar nele.",
            "Imperador Zell estava obediente quando foi carregado por Vanir.",
            "Esse carinha realmente tratou Vanir como sua mãe.",
            "Vanir abaixou seu corpo segurando imperador Zell com ambas as mãos...",
            "“「Troca de Pele」!”",
            "Após um som, Vanir se dividiu em dois.",
            "Imperador Zell estava sendo carregado pelo clone do Vanir, então ele não pode ver o original.",
            "Após deixar pele vazia carregar o Imperador Zell, o demônio que parecia capaz de qualquer coisa acenou e disse.",
            "“Então, eu estou indo.”",
            "“Eu acho que estou familiarizado com as criaturas desse mundo agora, mas você é a mais estranha de todas.”",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}