{
      "Capítulo 8.1 - Dando Glórias a este Dragão! (parte 7)": [
            "《Parte 7》",
            "“E foi assim. Eu pedi ajuda ao Assistente-kun antes, mas se possível, eu espero que todos possam ajudar a achar as relíquias divinas.”",
            "Chris explicou a situação. Ela continuou consistentemente olhando para a pele vazia do Vanir que era o ninho do imperador Zell. Ela suspirou.",
            "Após Chris terminar de explicar, Darkness franziu a testa com um olhar de desculpas.",
            "“Eu gostaria de ajudar você... Mas me desculpe Chris. Porque com o desaparecimento do lorde, eu preciso executar as funções de lorde no lugar do meu pai que ainda não se recuperou. Sendo assim, apenas posso ajuda-la quando a saúde do meu pai tiver melhorado...”",
            "“Sem problemas. No fim das contas, seu trabalho é mais importante. Eu estou feliz que você queria me ajudar. Muito obrigada, Darkness.”",
            "Chris sorriu e disse para Darkness, então olhou com expectativa para as outras duas pessoas.",
            "“Eu vou ajudar se eu puder, mas minhas capacidades são limitadas, tudo bem? Se essas relíquias divinas estão nas mãos de vilões, eu posso ajudar você a ameaçá-los com a Explosão Mágica.”",
            "“O-obrigada Megumin. Se houver necessidade de pertuba-la, eu irei chama-la então. Hum, então...”",
            "Chris olhou com expectativa para Aqua. Aqua, que estava cuidando do imperador Zell, claramente recusou.",
            "“Lamento, mas eu não posso ajuda-la.”",
            "Talvez surpresos por essas palavras, todos olharam para Aqua.",
            "“Além de alimentar esse pintinho, você está sem fazer nada, certo? Você é a mais desocupada entre todos aqui. Vá ajuda-la.”",
            "Aqua abraçou o imperador Zell e meramente sorriu com minhas palavras.",
            "Isso era irritante, mas a conversa não poderia ir adiante se eu a fizesse chorar.",
            "Enquanto segurava as pequenas asas do imperador Zell com suas mãos, Aqua falou com um olhar presunçoso em seu rosto.",
            "“Kazuma. Você intende os sentimentos de uma mãe?”",
            "“... O que você está perguntando assim, tão repentinamente? Se eu entendo tais coisas? Meus amigos online não me chamariam de ‘Kazuma, aquele que fez sua mãe chorar’ à toa.”",
            "“Sim, essa é a verdade, aquele Kazuma era você. Apenas jogava jogos o dia inteiro sem ir para a escola e ignorava todas as oportunidades de ir a escola. Então sem esperança... Mesmo um filho inútil como você é adorável aos olhos dos pais.”",
            "Se Aqua estiver falando de mim, eu vou dar uma surra nela.",
            "“Filhos inúteis são fofos. Eu sei disso, mas eu quero que essa criança se torne mais forte que qualquer um, se torne o mais respeitável dragão! Uma educação de elite é necessária para ele subir ao topo entre os dragões do mundo. Então a inteligente eu, pensou nisso. Olha, pessoas dizem que crianças crescem olhando a silhueta de seus pais, certo? Então, eu pretendo deixar essa criança ver a quão poderosa e respeitada eu sou.”",
            "Eu perguntei para Aqua, que estava séria como nunca antes.",
            "“O que exatamente você pretende fazer?”",
            "“Eu acho que meu poder atual é um pouco insuficiente para derrotar o rei demônio, então isso será uma última opção.”",
            "“... Eu não sei que tipo de poder você tem que é um pouco insuficiente para derrotar o rei demônio, mas você não pretendia usar essa galinha como uma força de combate contra o rei demônio? Parece que sua premissa mudou.\"",
            "“Kazuma, o que você está dizendo? Como eu vou deixar minha querida criança fazer tais coisas perigosas?”",
            "“Você que está falando coisas sem sentido.”",
            "Esse carinha acordou o instinto materno dela enquanto estava incubado no ovo?",
            "“Mas deixar ele testemunhar meu poder pode esperar. Comparado a isso, há um evento ainda mais importante.”",
            "... Um evento importante?",
            "Aqua olhou a nossa volta.",
            "“Todos já ouviram falar do Festival de Ação de Graças da deusa Eris?”",
            "Ela repentinamente disse essas coisas.",
            " Festival de ação de graças da deusa Eris.",
            "Era um festival onde pessoas agradecem alegremente a deusa da sorte, Eris, por passar um ano em segurança.",
            "Era um evento tradicional que acontecia por volta dessa temporada anualmente nesse mundo.",
            "Eu olhei para Chris, que estava bebendo um chá preto perto de mim. Ela timidamente desviou o olhar.",
            "“Essa cidade sediara o festival da Eris, certo? Minha vila fez isso também. É dito que se você se vestir como a deusa da sorte Eris nesse dia, você vai passar o próximo ano em segurança até o próximo festival.”",
            "Eh? Havia realmente uma coisa tão boa assim?",
            "Eu olhei para Chris, mas ela sutilmente balançou sua cabeça.",
            "Isso parecia ser uma superstição.",
            "“Minha família participa do festival da Eris anualmente. Cada geração da família Dustiness sempre foi respeitada pelos adoradores da Eris. Nós doamos muito dinheiro todo ano para esse evento festivo.”",
            "Chris olhou com vergonha após ouvir isso.",
            "“Isso significa que nós podemos ver pessoas fazendo cosplay da Eris-sama nessa cidade... Ei, eu estou de algum modo ansioso por isso.\"",
            "“É isso? Eu não gosto de uma celebração porque são apenas mulheres que se vestem como a deusa Eris.\"",
            "“Essa informação é desnecessária.”",
            "Nessa hora, Aqua bateu na mesa e disse:",
            "“Pessoal, porque vocês estão tão empolgados? Eu não estou pedindo para que vocês apreciem a celebração! Eu estou sendo deixada de lado... Ai, ai, ai! Imperador Zell, porque você está me bicando? O que o deixa insatisfeito sobre a mamãe?”",
            "Aqua estava dizendo algo, mas a batida na mesa assustou o pintinho, o fazendo bicar sua mão.",
            "“O que você está tentando dizer?”",
            "Aqua respondeu essa pergunta.",
            "“Já que há um festival da Eris, é injusto não ter um festival da Aqua. Vamos por um fim no festival da Eris esse ano e substitui-lo pelo festival da Aqua!”",
            "Chris cuspiu o chá da sua boca.",
            "Aqua ignorou a Chris que estava tossindo e continuou falando alto.",
            "“Vocês não acham que isso é injusto? Há um festival da Eris, e porque não há uma celebração para Aqua, que é a veterana da Eris? Não é bom para mim tomar seu lugar de vez em quando? Eu quero deixar o imperador Zell ver minha grandiosidade!”",
            "O que essa garota está dizendo na frente da própria Eris?",
            "“E eu não sei porque Eris é tão popular! Aquela garota parece muito recatada, mas ela na verdade é bem travessa, sabia? E ela assume as responsabilidades por muitas coisas por sua própria iniciativa. Ela é uma garota chata que tenta fazer tudo sozinha. Eu ajudei aquela imatura garota a limpar sua barra muitas vezes!”",
            "Eu fui para perto da Chris que ainda estava tossindo e sussurrei em seu ouvido:",
            "“Do que ela está falando? Você realmente a deixou ajuda-la várias vezes?”",
            "“...A-apenas uma. Porque eu estava continuamente fazendo o trabalho que a senpai empurrou em mim, meu próprio trabalho acumulou sem eu perceber... Quando eu estava aflita por causa disso, senpai me disse com uma autossatisfação ‘Você não tem jeito! Eris apenas não pode fazer nada sem mim!’ e me ajudou...”",
            "Ei, o que foi isso?",
            "Darkness ignorou nossa conversa privada e disse para Aqua:",
            "“Sério, Aqua, você sabe que a razão pela qual você tem má sorte é porque você sempre faz observações impertinentes para menosprezar a Eris-sama? Os sofrimentos repetidos da Aqua, são sem dúvidas punições divinas da Eris-sama.”",
            "“O quê!? Então quando um cão selvagem que eu estava brincando de repente me seguiu e me mordeu, e quando meu sorvete caiu no chão, isso foi tudo feitos da Eris? Por que aquela Eris com um rosto fofo gosta disso?”",
            "Eu olhei para meu lado e vi Chris balançando violentamente a cabeça em lágrimas.",
            "“Hum, seja como for. Claro que eu não irei ajudar. Eu disse antes, eu tenho muitos deveres para fazer. Eu não vou conseguir achar um tempo para ficar com você durante a celebração.”",
            "“Por quê? Eu me juntei com o Kazuma para salvá-la do casamento. Eu até removi a maldição do seu pai!”",
            "“Ugh... Se você disser isso, eu não terei como responder. Mas eu ainda sou uma devota do culto da Eris...”",
            "Ouvindo a resposta da Darkness, Chris respirou aliviada.",
            "“Deixa para lá. Darkness é uma mulher divorciada e abandonada!” ",
            "“Mulher divorciada e abandonada!? Espera, Aqua, esse apelido...”",
            "“Megumin? E quanto a você Megumin? Você irá ajudar, certo?\"",
            "“Uma mulher divorciada e abandonada...”",
            "Em lágrimas, a mulher usada abaixou sua cabeça. Nessa hora, Megumin que estava gentilmente acariciando o imperador Zell, disse:",
            "“Eu não tenho problemas com isso, já que eu não sou uma seguidora do culto da Eris. Eu também conheço alguns seguidores Axis que tomaram conta de mim no passado.”",
            "“!?”",
            "Darkness levantou sua cabeça de surpresa, enquanto Aqua expressou uma ingênua sensação de alegria.",
            "“Essa é minha Megumin! Kazuma vai claro-”",
            "“Não farei isso.”",
            "“Me ajuda, seu maldito NEET! Você está dormindo o dia todo! Por favor! Eu deixar você alimentar o imperador Zell! Apenas uma vez!”",
            "“Não! Por que alimentar esse pintinho é considerado uma recompensa?”",
            "“Hum, eu gostaria de alimenta-lo...”",
            "Parecia que era de fato uma recompensa para a maioria das pessoas aqui.",
            "“De qualquer modo, é impossível terminar com o festival da Eris. Os seguidores da Eris poderiam se irritar, certo?”",
            "“Eh...É o trabalho do Kazuma resolver esses problemas...”",
            "“Você está brincando?”",
            "Ouvindo minhas respostas, Chris respirou aliviada.",
            "Aqua levantou agressivamente e declarou:",
            "“Esqueça, Kazuma seu mesquinho! Eu vou resolver tudo junto com a Megumin e Chris!”",
            "“EH-!?”",
            "   ",
            "Chris levantou a voz pela primeira vez hoje. ",
            "Riberiru: A deusa Eris-sama organizando a festa da deusa dos pintinhos kkkkkkkk",
            "Patrocinadores do Projeto: ",
            "Suicchi"
      ]
}