{
      "Capítulo 8.2 - Um mestre para esta armadura sagrada!": [
            "《Parte 1》",
            "A luz do sol penetrava através das aberturas das grossas cortinas das janelas.",
            "Para evitar a luz do sol, enterrei minha cabeça no cobertor para aproveitar o calor. Nesse momento, houve uma batida violenta na porta.",
            "\"Kazuma, quanto tempo você vai dormir? Você está vestido? Você não está fazendo nada de estranho, certo? Você não está, certo? Eu vou entrar!…… Por que está tão frio?\"",
            "Aqua, que estava de bom humor no início da manhã, entrou na sala e gritou.",
            "Minha cabeça emergiu do cobertor.",
            "\"Ei, pare de gritar de manhã. Feche a porta ou o ar frio escapará.\"",
            "\"Eu já disse, é meio-dia. E por que o quarto está tão frio? O Shogun de Inverno está no seu armário? Nossa casa já tem Chomusuke e o Imperador Zell. Nós não precisamos de outro animal de estimação, ok?\"",
            "\"Por que eu manteria uma coisa tão perigosa como um animal de estimação? Olhe para os cantos da sala. Há baldes em todos os cantos, certo? Há gelo dentro deles.\"",
            "Aqua provavelmente estava intrigada com minhas palavras. Ela olhou dentro do recipiente.",
            "\"Onde você conseguiu gelo no verão quente? Quero um pouco de gelo para me ajudar a dormir à noite também.\"",
            "\"Lembra quando Wiz disse que comprou uma grande quantidade de manatita de alta qualidade? Eu tive uma idéia. Usando o poder do dinheiro, comprei a manatita a granel mais barata e usei o Congelar para criar muito gelo. Isso torna a sala muito legal mesmo no verão, para que eu possa sonhar acordado debaixo do cobertor. Existem poucas coisas mais agradáveis ​​do que isso. ”",
            "Aqua olhou para mim embaixo do cobertor com inveja e disse.",
            "\"Kazuma, sua capacidade de desperdiçar dinheiro e magia é insuperável…… Diga, hoje à noite provavelmente estará quente também. Você pode fazer um pouco de gelo para mim também?\"",
            "\"Claro, mas por que você está aqui agora? Você não vai à Igreja do Culto Axis hoje?\"",
            "Ontem, Aqua convocou Chris à procura de ajuda e declarou que iria reunir seus fiéis na Igreja do Cult Axis hoje, mas…",
            "“Kazuma nunca foi amado, então você provavelmente não conhece esse sentimento. Mas não é um pouco embaraçoso pedir aos meus fiéis que realizem uma celebração para me elogiar? Então, espero que alguém me acompanhe e os insinue para sediar o evento. evento.\"",
            "Aqua disse enquanto colocava as mãos em um balde e apreciava o gelo.",
            "\"Você se atreve a dizer isso para mim, que tem sido popular entre aventureiras e recepcionistas solteiras depois que eu ganhei muito dinheiro? Você nunca se importou com o clima e fez o que queria, então por que você está tão preocupada com isso agora? Eu já disse que não vou ajudar ontem. Não quero ter nada a ver com os cultistas de Axis. Você deveria perguntar a Megumin ou Darkness.\"",
            "\"Eu implorei à Darkness muitas vezes, mas ela diz que está ocupada com os deveres de senhoria. Megumin diz que está encontrando alguém hoje, e que não pode brincar comigo.\"",
            "Aqua disse quando ela trouxe o balde de gelo para mim……",
            "\"Ei, o que você está fazendo com isso? Eu não irei. O tempo está muito quente para sair por aí hoje. Pare com isso! O que você está fazendo com o meu cobertor? Eu apenas o enxuguei ao sol, não é? Pare! Eu não vou perdoá-la se você o molhar…… Tudo bem, eu vou, então abaixe o balde!”",
            "   ",
            "── Era um pequeno prédio nos subúrbios de Axel.",
            "\"Aqui estamos. Parece uma igreja muito pequena, mas isso acentua a humildade dos cultistas de Axis. É muito bom.\"",
            "\"Esta igreja parece que entrará em colapso se o vento soprar muito forte.\"",
            "Aqua e eu chegamos à Igreja de Axis da cidade.",
            "A propósito, essa foi a primeira vez que vim aqui, apesar de morar nesta cidade por tanto tempo.",
            "\"Como é a pessoa encarregada desta igreja? Ele não é alguém com uma personalidade intensa, certo? Temos muitas pessoas com personalidades terrivelmente fortes. Vou embora se for um pouco estranho.\"",
            "“Todos no Culto Axis são boas pessoas, então não se preocupe. Nunca conheci a pessoa encarregada da igreja nesta cidade, mas parece que uma nova pessoa assumiu recentemente o cargo……”",
            "Aqua disse e colocou as mãos na porta da igreja ...",
            "『Veja. Não tem problema, certo? Verifique…… sério, não me faça lidar com esse tipo de mercadoria novamente.』",
            "Ouvindo a voz do homem por dentro, ela parou a mão.",
            "Esses tipos de mercadorias?",
            "『... Certamente, estava certa em procurá-lo. Estes são definitivamente produtos de primeira classe. De qualquer forma, não há com o que se preocupar. Não há perigo depois que se acostuma. É apenas para minha satisfação pessoal, afinal.』",
            "Ouvindo a resposta da mulher, compartilhei um olhar com Aqua.",
            "『É melhor assim. Mesmo assim, não se afogue no prazer e exagere. Isso causa mortes todos os anos, por isso tome cuidado.』",
            "Este era um assunto sério.",
            "Pensar que o Culto ao Eixo estaria envolvido com itens proibidos……!",
            "…… Por que isso não parece estranho?",
            "\"Ei Aqua. Vamos para a delegacia.\" ",
            "Riberiru: kkkkkkkkkkkkk",
            "\"E-espera! Meus filhos não são criminosos! Isso deve ser um mal-entendido! Não tire conclusões antes de descobrir o que está acontecendo!\"",
            "\"Os incômodos e o assédios sexuais aos cultistas de Eris feitos por você e seus cultistas já são crimes.\"",
            "Não era prudente permanecer aqui.",
            "Se a outra parte descobrir que ouvimos a conversa, eles podem tentar nos silenciar.",
            "Quando eu estava prestes a sair com o Aqua relutante……",
            "   ",
            "『Sério. Você nunca muda. Você realmente gosta tanto deste pó branco?』",
            "   ",
            "── Essa era a voz de Megumin. ",
            "Riberiru: WTF!?",
            "Aqua e eu ficamos chocados ao ouvir a voz de alguém familiar.",
            "Por que Megumin está neste lugar?",
            "Ela acabou de dizer pó branco?",
            "Não. Espere, se a Megumin estivesse envolvida nessa transação suja, isso significava ...",
            "『Isso é realmente tão bom? Lembrei-me de que você me recomendou antes. Quero experimentar também.』",
            "Ei, ei!",
            "『Menina. Parece pó branco comum, mas se você adicionar água quente……』",
            "Ei, espere, pare!",
            "A que estava falando era definitivamente Megumin, certo?",
            "Não pode ser outra pessoa com a mesma voz, certo?",
            "Enquanto Aqua e eu hesitávamos em nos apressar ou não, ouvimos uma declaração decisiva.",
            "『Nesse caso, por que você não tenta? Não se preocupe, Megumin. Todo mundo fica com um pouco de medo no começo, mas depois de tentar, você ficará viciada……』",
            "   ",
            "Eu chutei a porta e corri para dentro.",
            "Patrocinadores do Projeto: ",
            "Suicchi",
            "; Clubedoeletronico"
      ]
}