{
      "Capítulo 8.2 - Um mestre para esta armadura sagrada! (parte 2)": [
            "《Parte 2》",
            "\"── É isso aí, seus cultistas do mal!! O que vocês estão fazendo com minha companheira? Vou acabar com vocês!\"",
            "Dentro do prédio, um homem e uma mulher olharam surpresos quando eu chutei a porta.",
            "E──",
            "\"Ka-Kazuma!? Por que você está aqui……? Até a Aqua……!\"",
            "De pé entre os dois, Megumin ficou chocada.",
            "\"Quem se importa? Pare aí, escória criminosa! Sou um aventureiro famoso nesta cidade. Se você resistir, não me culpe se acabar machucada!!\"",
            "Ouvindo minha ameaça, aquela mulher……",
            "Tremia com o pó branco nas mãos. Parecia uma sacerdotisa do Culto do Axis.",
            "\"E-espera! Embora este seja um item proibido, é apenas para consumo próprio……\"",
            "\"Quem acreditaria nessa bobagem! Você estava apenas tentando atrair minha companheira! Pare de brincar. Como você vai compensar se minha companheira se tornar ainda mais estranha depois de usar essa coisa!? Vou usar Incendiar e queimar essas coisas malditas!\"",
            "Quando levantei minha mão direita, a sacerdotisa segurou rapidamente o pó no peito.",
            "Nesse momento, Aqua passou correndo por mim.",
            "\"Soco Divino!!\" ",
            "Riberiru: certeza que os dois estão fazendo merda kkkkkkkkkk",
            "Ela atacou o homem confuso com o punho.",
            "O punho de Aqua bateu com precisão na barriga e o homem desabou sem dizer uma palavra.",
            "\"Espera! O que vocês dois estão fazendo? Por que de repente invadiram?\"",
            "Ignorei a confusa Megumin e cerrei o punho contra a sacerdotisa.",
            "\"Megumin, cale a boca! Ei, sua sacerdotisa do mal que tentou seduzir uma garota inocente para o crime! Eu sou alguém que apóia a igualdade de gênero, então levanto minha mão até contra uma mulher com um trabalho sagrado. Como retribuição por seduzir minha companheira a brincar com essa coisa suspeita, vou deixar você sentir meu punho sagrado em nome de uma deusa que não pode dar um bom exemplo para seus adoradores.\"",
            "“Ei, Kazuma. Não seja tão rápido em julgar! Essa garota deve ter algumas circunstâncias atenuantes! Esse homem aqui provavelmente não é um cultista de Axis, então eu o julguei. Mas posso sentir a aura de uma cultista de Axis! Acho que devemos deixá-la explicar primeiro!!” ",
            "Riberiru: Que deusa preconceituosa.",
            "Aqua ficou no caminho quando eu estava prestes a atacá-la com meu punho.",
            "Olhando para Aqua, a sacerdotisa arregalou os olhos.",
            "\"Você é……!? Ah, para que isso aconteça…… Ha. Eu não devo ser rude. Tudo bem, eu perdi. Se você quiser queimar isso ou me entregar à polícia, faça o que quiser……\"",
            "“O, onee-san!?”",
            "Ao ver Aqua, a sacerdotisa confessou seus crimes e encolheu os ombros.",
            "Ao lado dela, a confusa Megumin olhou para mim e para a sacerdotisa.",
            "\"Se você se render, não faremos nada com você, mas por favor coopere com a polícia. Pague por seus crimes lá.\"",
            "\"Ok. Eu sei…… Ha. Megumin, você ainda está disposta a me chamar de Onee-san? Não se preocupe. Depois que eu pagar pelo meu crime, nos encontraremos novamente…… Sim, provavelmente hoje à noite……\"",
            "A sacerdotisa disse com um sorriso fraco……",
            "\"…… Hoje à noite? O que você está dizendo? Por que você seria libertada  tão cedo?\"",
            "\"O que você está dizendo? A posse ilegal de Slime Tokoroten será no máximo punida com um sermão por cerca de uma hora.\"",
            "Slime Tokoroten? ",
            "Riberiru: Tokoroten é um prato da culinária japonesa que é feito com uma espécie de gelatina :",
            "https://images-na.ssl-images-amazon.com/images/I/41lzjefzUaL.jpg",
            "“…… O que é esse slime? É veneno ou uma droga que faz você ficar chapado……?\"",
            "\"Nada disso. Não é tão perigoso. O Slime Tokoroten é facilmente engolido e dá uma sensação elástica na boca. É um alimento popular entre crianças e idosos.\"",
            "Ouvindo a explicação de Megumin, fiquei em silêncio.",
            "\"………… Mas, da conversa anterior. Algumas pessoas não morrem desta anualmente……?\"",
            "“Devido à natureza da comida, muitas pessoas engolem sem mastigar adequadamente, então algumas morrem sufocadas todos os anos. Ouvi dizer que essa é o presente favorito das esposas para as sogras.”",
            "…………",
            "\"Não, mas não é um item proibido? E o pó branco? A posse em si é um crime, certo?\"",
            "A sacerdotisa assentiu com uma expressão triste.",
            "“Anteriormente em Alcanretia, o exército do Rei Demônio usava Slime Tokoroten como parte de um ataque terrorista…… Envolveu transformar todas as fontes termais da cidade em Slime Tokoroten. Depois disso, a nação decretou que Slime Tokoroten deve ter efeitos colaterais perigosos para o Exército do Rei Demônio usá-lo, então eles começaram uma investigação…… No final, a lei proibiu o consumo de Slime Tokoroten antes que a investigação pudesse confirmar que era seguro usá-lo.”",
            "Por que o exército do rei demônio faria algo tão ridículo?",
            "\"Mas para mim, Slime Tokoroten é insubstituível! Então, mesmo sabendo que vou receber um sermão, ainda o faço...!\"",
            "A sacerdotisa chorou quando pensei em ir embora.",
            "Aqua apoiou a mão no ombro da sacerdotisa.",
            "\"Você, devota cultista de Axis…… Lembre-se da sétima doutrina do Culto Axis.\"",
            "A sacerdotisa levantou a cabeça quando Aqua deu um tapinha no ombro dela.",
            "\"A sétima doutrina……? ……! 『Você não precisa se segurar. Se tiver vontade de beber, beba. Se quiser comer, coma. Porque você pode não conseguir comer amanhã……』\"",
            "“Isso mesmo. Você não precisa se segurar. Mesmo que seja frango frito na tigela de outra pessoa, coma se quiser. Se quiser comer slime tokoroten, não se contenha. Afinal, segurar não é bom para o corpo.\" ",
            "Riberiru: kkkkkk essa parte de segurar se refere a segurar a urina, e não as suas vontades kkkkkkk",
            "\"Ah…… Aqua-sama, obrigado……!!\"",
            "Distanciei-me do estranho comportamento de Aqua e da sacerdotisa. Fui ao lado de Megumin e sussurrei em seu ouvido.",
            "\"Ei, o que devemos fazer? Devemos detê-las? Ou é melhor não nos envolver?\"",
            "“Se você está perguntando isso, é definitivamente melhor não se envolver. Se você deixar em paz, provavelmente vão parar por si só…… Enfim, por que você está aqui? Aqua disse que queria que eu a acompanhasse em algum lugar esta manhã. por acaso esse lugar era aqui?”",
            "Patrocinadores do Projeto: ",
            "Suicchi",
            "; Clubedoeletronico"
      ]
}