{
      "Capítulo 8.3 - Dando responsabilidades a esta habilidosa conselheira! (parte 2)": [
            "《Parte 2》",
            "– Na floresta perto da cidade",
            "“Então, os lutadores da linha de frente que são confiantes em suas defesas, por favor apliquem este óleo para atrair monstros. Pessoal, ouçam aqui. Embora os inimigos sejam fracos e insetos pequenos, a quantidade é impressionante, então não sejam descuidados!”",
            "Os funcionário da guilda que estava liderando os aventureiros disse com um megafone.",
            "A missão dessa vez era considerada uma expedição em larga escala.",
            "Porque haviam monstros demais, um único grupo não conseguiria completá-la, então os funcionários da guilda organizaram um grupo grande.",
            "Os funcionários normalmente não deixariam a guilda para vir para a cena, mas eles o fariam se um líder fosse necessário, como é agora.",
            "Aventureiros tendem a ser descuidados e pecam na coordenação. Sem um funcionário da guilda, poderiam haver disputas internas.",
            "Por exemplo–",
            "“Como o lorde em exercício, eu atrairei todos os monstros! Isso mesmo. É o meu dever proteger os cidadãos! Me dê todo o óleo!”",
            "“Não. Nós só queremos atrair os monstros. Se você aplicar demais, não apenas os monstros, até mesmo outras criaturas te atacarão.”",
            "“E-Eu espero que sim!”",
            "– Essa garota.",
            "“Ei pervertida, não incomode os funcionários da guilda! Você só tem que proteger os membros do seu grupo!”",
            "“Ah! Os monstros essão bem entusiasmados no verão! Por favor, Kazuma, o pedido da minha vida…!”",
            "Eu arrastei a Darkness para longe enquanto ela incomodava os funcionários para lhe darem todo o óleo.",
            "Havia um total de mais de 30 aventureiros nesta expedição, incluindo nós.",
            "A maioria eram grupos consistindo de quatro ou cinco membros.",
            "Dentre eles, os combatentes da linha de frente com composições poderosas aplicaram o óleo.",
            "Darkness também aplicou a sua porção em si mesma.",
            "“... Ei você… Você não ouviu o que os funcionários acabaram de dizer…?”",
            "Darkness parecia ter pego uma garrafa extra com os funcionários e estava no processo de aplicá-la em si mesma.",
            "Em resposta à minha reclamação desamparada, Darkness disse:",
            "“Ha. Você normalmente fala que eu sou inútil, agora é a hora de provar o meu valor. Um Cruzado é um escudo de carne, então me deixe enfrentar tudo. Você parece excepcionalmente motivado hoje, então faça a sua parte sem se segurar, e deixe a defesa comigo!”",
            "Talvez por que ela não havia feito uma missão em um longo tempo, Darkness sorriu corajosamente e disse tais palavras animada.",
            "“É claro. Isto é para que todas as pessoas na cidade durmam bem. Eu vou exterminar os monstros malignos e as cigarras. Eu estou diferente hoje. Preste atenção!”",
            "Ao ouvir a natureza das cigarras neste mundo, eu finalmente entendi por que os aventureiros homens estavam tão motivados.",
            "Cigarras.",
            "Correto. Se nós não podermos dormir por causa das músicas das cigarras, a loja que provem as pessoas com sonhos incríveis vai perder o seu sentido.",
            "E isto deve ser tolerado por um mês.",
            "Talvez motivado pela Darkness e eu–",
            "“Vocês dois estão bem excitados, mas eu sou aquela que vai matar o maior número de monstros. Kazuma, por favor me observe!”",
            "– Megumin sorriu confiantemente como se ela quisesse competir conosco.",
            "Então naturalmente...",
            "“... O que é? Por que vocês estão olhando para mim?”",
            "“Eh? ...Uh, nada. Eu pensei que você seria a primeira a se deixar levar e causaria todos os tipos de problemas.”",
            "Eu disse para a Aqua, que estava incomumente reservada.",
            "“Você. O que você acha que eu sou? Eu posso aprender também. Vocês que se deixam levar vão definitivamente perecer durante a luta… Meu vasto conhecimento já viu através de tudo isso– Orgulho precede a queda.”",
            "“!?”",
            "Eu não pude acreditar nos meus ouvidos.",
            "Aqua, ela...",
            "Aqua, que estragava tudo que fazia, que atraía os mortos-vivos mesmo sem fazer nada, atualmente… !",
            "Presenciando o crescimento da Aqua, eu não pude fazer nada além de chorar...",
            "“!? O-O quê? Ei. Por que você está chorando, Kazuma?”",
            "Eu parei olhando para ela, que estava perguntando preocupada. Eu cobri o meu rosto, abaixei a minha cabeça, e indulgi nos meus sentimentos.",
            "Talvez por que elas não ouviram a nossa conversa, Megumin e Darkness olharam para nós perplexas.",
            "“Aventureiros! A primeira onda de monstros está chegando! Uma vasta quantidade de inseticida foi preparada aqui. Agora é com vocês pessoal!”",
            "Neste momento, o funcionário gritou–",
            "Monstros insetos se aproximaram.",
            "Eles emitiam zumbidos altos enquanto investiam na direção das pessoas que aplicaram o óleo.",
            "“Ugh! Espere…! Há muitos deles. Um pouco de suporte por favor!”",
            "Um certo aventureiro da linha de frente gritou.",
            "Ele estava cercado por uma multidão de besouros rinocerontes voadores, cada um do tamanho de um cachorro pequeno.",
            "Apesar de serem apenas do tamanho de um pequeno cachorro, era o suficiente para sobrecarregá-los.",
            "Eu ouvi dizer que o chifre de um besouro rinoceronte é capaz de esmagar a janela de um carro em movimento.",
            "Então os besouros rinoceronte deste mundo devem ser más notícias, mesmo se estivessem apenas vivendo as suas vidas pacificamente.",
            "Enquanto eu pensava e olhava para os besouros rinocerontes voadores, eles foram com o momentum–",
            "Enquanto eles continuamente viravam os seus corpos, os seus chifres se moveram num movimento circular e golpearam...",
            "“Wah!”",
            "Um aventureiro levou um golpe feio na barriga e gritou.",
            "Eu ouvi o barulho estridente de metal batendo em metal.",
            "Na barriga do aventureiro vestindo armadura de metal...",
            "“Ah, machuca! Merda. Foi superficial, mas a minha barriga foi perfurada! Tenham cuidado! Armaduras mais fracas serão arruinadas!”",
            "Os besouros rinocerontes penetraram profundamente a armadura do aventureiro que estava gritando e chorando.",
            "Eles eram agressivos demais!",
            "Os outros aventureiros ajudaram a remover o besouro da armadura.",
            "Ao mesmo tempo, o corpo do aventureiro ferido começou a brilhar.",
            "“Ugh… ? … Oh. Magia de cura!”",
            "O aventureiro exclamou quando a sua ferida sumiu. Deve ser a magia de cura da Aqua.",
            "Então, os aventureiros agindo como escudos de carne começaram a brilhar um por um.",
            "Aqua usou vários tipos de magia de suporte nas aventureiros em toda parte.",
            "O que deu na Aqua hoje? Por que ela subitamente se tornou tão confiável?",
            "No momento em que eu estava surpreso e comovido.",
            "“Vinte! Eu posso enfrentar vinte deles! Venham! Podem vir!”",
            "No meio dos aventureiros da linha de frente que estavam bloqueando os monstros voadores, a cruzada do meu grupo foi quem atraiu mais inimigos e estava gritando alegremente.",
            "Como mencionado anteriormente, Darkness estava bem legal e confiável hoje.",
            "Minhas companheiras estavam estranhamente ativas.",
            "Então eu não poderia continuar assim também.",
            "Eu segurei o inseticida provido pela guilda nas minhas mãos. Era como uma pequena arma de água que era feita de bambu.",
            "Eu esguichei no monstro inseto que estava voando na minha direção.",
            "Os outros aventureiros também começaram a esguichar o inseticida para proteger os escudos de carne da linha de frente.",
            "Havia mais do que apenas besouros rinocerontes. Havia também louva-deuses, besouros diversos e um monte de outros insetos. Eles eram todos enormes.",
            "Mesmo se fossem apenas insetos, eles ainda eram considerados monstros.",
            "Haviam aventureiros feridos por toda parte, mas Aqua estava ocupada os curando.",
            "E ela fez isso silenciosamente, sem se gabar ou reclamar.",
            "Enquanto eu me preparava para proteger a Aqua ao esguichar inseticida, alguém puxou a minha manga.",
            "“Não está na hora ainda? Kazuma, ainda não está na hora da minha grande entrada?”",
            "Assistindo todo mundo agir ativamente, Megumin não conseguia esperar para usar a magia de Explosão.",
            "Eu sabia que ela queria muito agir, mas...",
            "“Desculpe, você não deveria agir desta vez. Afinal de contas, esta é uma floresta. Se você usar a magia, as árvores ao redor serão destruídas, então você deveria descansar hoje–”",
            "“",
            "「",
            "Explosion–!!",
            "」",
            "”",
            "Ela propositalmente me preveniu de terminar a minha sentença ao rugir o seu feitiço.",
            "Em um ponto acima da nossa localização na floresta.",
            "Um flash de luz cegante e um barulho ensurdecedor ocorreu.",
            "Depois que os ventos destrutivos passaram, tudo que sobrou eram a Darkness e os outros aventureiros no chão.",
            "Os pequenos monstros insetos não conseguiram aguentar a poderosa onda de choque e estavam todos imóveis no chão.",
            "Haviam gemidos de dor pra todos os lados. Parecia que só a Aqua havia evitado o ataque por pouco. Ela estava desesperadamente curando as pessoas no chão.",
            "Megumin, que estava deitada próxima a mim, disse levemente.",
            "“Eu subi de nível.”",
            "“Idiota!”",
            "Eu me levantei puto e puxei a Megumin, que ainda estava se indulgindo em auto-satisfação.",
            "“Por que você fez isso mesmo após eu ter dito não? Olhe para esta tragédia! É melhor você se desculpar com todo mundo!”",
            "“É porque o Kazuma disse que eu não poderia fazer nada! Além do mais, todos os aventureiros nessa cidade já estão acostumados com a magia de Explosão! Não tem problema!”",
            "A verdade era exatamente como a Megumin descaradamente disse. Os aventureiros se levantaram como se nada tivesse acontecido, sem uma única palavra de reclamação.",
            "Essas pessoas eram realmente...",
            "Enquanto eu andava na direção de todo mundo, Darkness tentou se levantar. Mas ela estava com problemas por que a sua armadura estava pesada demais.",
            "Quando ela estava quase se levantando–",
            "“... O que está acontecendo? O meu corpo está coçando.”",
            "Ela inclinou a sua cabeça, intrigada...",
            "Eu olhei com atenção para a armadura da Darkness e recuei alguns passos em choque.",
            "“Ei, você...! A sua armadura! Ela está cheia de formigas!”",
            "Um grande enxame de formigas estava cercando a Darkness.",
            "Deve ser por que ela ignorou a instrução dos funcionários e aplicou muito óleo atrator de monstros.",
            "Cercada de formigas, Darkness recuou e olhou para Aqua e eu.",
            "“Ah… ! Espere Kazuma, por favor! Tá coçando! Elas entraram dentro da armadura! Cria um pouco de água para mim…!”",
            "Incapaz de coçar através da armadura e incapaz de removê-la facilmente, Darkness se debateu e lamentou.",
            "Eu a ignorei por que era muito problemático. Além do mais, ela só estava colhendo o que plantou.",
            "Finalmente, como se já estivessem acostumados com o comportamento ridículo dos aventureiros, os funcionários se levantaram sem reclamar.",
            "“Todo mundo, bom trabalho. Então, a segunda onda deve chegar logo…”",
            "… Segunda onda?",
            "Enquanto o funcionário dizia aquilo casualmente, o zumbido alto de insetos podia ser ouvido.",
            "Todos os insetos nas árvores estavam enfurecidos, provavelmente por causa da explosão e onda de choque da magia de Explosão que agitou a floresta inteira.",
            "“... Isso não é bom.”",
            "“Wah! Kazuma! Eu tive uma premonição ruim!”",
            "Aqua, que estava estranhamente bem comportada dessa vez, gritou com uma expressão preocupada.",
            "A premonição ruim estava certa. Por que as suas casas foram destruídas, algumas centenas de insetos enfurecidos voaram na nossa direção… !",
            "“Recuar! Recuar!”",
            "Ouvindo o meu comando, os funcionários e os aventureiros se espalharam.",
            "“– Ugh… Boohoo… Eu dei duro dessa vez… Mesmo não tendo me deixar levar e dando duro de verdade…”",
            "No caminho de volta com os funcionários da guilda e com os outros aventureiros.",
            "Depois de ser atacada por insetos, Aqua estava chorando com seu cabelo todo bagunçado. Eu a trouxe comigo e suspirei profundamente. ",
            "Eu também carregava a Megumin nas minhas costas, que estava feliz por ter matado um monte de monstros com a magia de Explosão.",
            "Apesar de que os aventureiros tenham sido forçados a encarar aquele perigo final, vários monstros foram despachados em segurança.",
            "A rica recompensa era pra ser dividida entre todo mundo, então eles estavam felizes também.",
            "Então–",
            "“Ugh… Grrr… Ha… Ha… Kazuma… Ka-Kazuma… Este sentimento é novo… Este sentimento é realmente refrescante…”",
            "Darkness corou e disse aquelas palavras estúpidas. Parecia que ainda haviam várias formigas dentro da sua armadura. No começo, ela estava gritando e chorando dizendo que estava doendo e coçando, mas agora ela estava em êxtase.",
            "Por que eu desperdicei a minha fortuna inteira para resgatar essa pervertida daquela vez?",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}