{
      "Capítulo 8.3 - Dando responsabilidades a esta habilidosa conselheira! (parte 3)": [
            "《Parte 3》",
            "Depois daquilo, a nossa vida diária se tornou ocupada e gratificante.",
            "Nós caçamos monstros de manhã e preparamos para o festival a tarde.",
            "Normalmente, eu não ficaria motivado a caçar monstros por conta própria. Mas por causa daquela loja… Não, por causa do festival, eu não fiquei muito cansado disso.",
            "Um hikikomori como eu estava secretamente interessado em atividades escolares como o festival cultural?",
            "Eu participei no comitê do distrito comercial quase que diariamente e fiz várias sugestões com o objetivo de fazer este festival ser um sucesso.",
            "   ",
            "【Uma semana até o festival.】",
            "   ",
            "“── Como uma maneira de aumentar as vendas de várias barracas, eu sugiro que toda barraca deveria fazer as suas garotas propaganda usarem roupas de banho!!”",
            "Como o conselheiro, eu bati na mesa e dei voz à minha opinião.",
            "“Essa ideia é ótima! É ótima, mas, se as pessoas se empolgarem demais, a polícia vai intervir, certo?”",
            "“Como alguém pode aproveitar o festival com o medo de intervenção policial? A sugestão do conselheiro vai definitivamente aumentar as vendas! Que tipo de comerciante não o faria quando sabe que é rentável?!”",
            "“Não. A preocupação do presidente é razoável. Se focarmos apenas no lucro presente, nós talvez perderemos o lucro dos festivais no futuro… Merda. Se apenas houvesse uma boa desculpa para que garotas propaganda usassem roupas de banho…” ",
            "Riberiru: Um grande motivo pra se pensar. Chamem as mentes mais brilhantes do mundo pra resolver este problema que salvará a humanidade.",
            "O presidente estava num dilema.",
            "Os membros do comitê estavam preocupados.",
            "Eu olhei para eles e propus o meu plano secreto.",
            "   ",
            "“Eu tenho um plano.”",
            "   ",
            "Ouvindo isso, o clima no salão do comitê mudou.",
            "“O quê?”",
            "“Conselheiro, qual é o plano?”",
            "Eu olhei para eles e disse:",
            "“O nome do festival deste ano inclui ‘Ação de Graças da Deusa Aqua’. Isso mesmo. O banner do festival inclui o nome da deusa da água.”",
            "Todos presentes pareciam estar ficando sóbrios.",
            "“Já que é o festival da deusa da água, deixe que as garotas propaganda usem roupas de banho para brincarem em lutas na água. Não será um problema se dissermos, ‘Essa vestimenta é apropriada para brincar com a água!’ E além do mais, o festival ocorrerá na época mais quente do ano. Então, esta pode ser uma maneira de prevenir insolação. Se a polícia intervir, nós poderemos responder com, ‘se alguém cair por causa de insolação, você tomará a responsabilidade?’ A polícia não está acostumada a lidar com ‘responsabilidade’ então eles vão calar a boca.” ",
            "Riberiru: Mas que gênio!!!",
            "“Gênio! Conselheiro, você é praticamente um gênio!”",
            "“Por favor ajude a minha loja depois do festival!”",
            "O som de aplausos ecoou no salão do comitê.",
            "“── Hey Kazuma. O comitê do festival submeteu um 『Sumário de Prevenção de Insolação e Ação de Graças da Deusa Aqua』. Você é um membro do comitê, certo? Então isso…”",
            "“Sim. Por que o dia do festival vai ser bem quente. Para prevenir insolação, nós decidimos gerenciar eventos de briga de água em todo lugar. Então, as roupas normais vestidas pelas garotas propagandas ficarão inapropriadas. Se elas ficarem molhadas em decorrência das brigas de água, as suas roupas de baixo ficarão expostas. Roupas de banho permitirão que elas brinquem sem preocupações. Por que eu não tive a oportunidade de participar em tais festivais no meu país, eu quero que este festival seja bem-sucedido…”",
            "“É-É isso então? Desculpa, eu entendi errado. Se esse é o caso, está tudo bem. Eu concordo. O primeiro festival de verão que passaremos juntos deve ser bem-sucedido.”",
            "Então, a politicamente inexperiente lorde temporária Darkness aprovou o meu plano.",
            "    ",
            "【Três dias antes do começo do festival.】",
            "   ",
            "A minha posição como o conselheiro não era sem dificuldades.",
            "Algumas vezes, eu discutia com os membros do comitê.",
            "“Usuários de magia de detonação foram para a capital como reforços contra o exército do Rei Demônio. Portanto, não há poder de fogo o suficiente para a apresentação de fogos de artifício desse ano. Temo que teremos que cancelá-la.”",
            "Ouvindo isso, eu respondi.",
            "“Idiota! Nós não podemos cancelar a apresentação de fogos de artifício. O que você está pensando? Fogos de artifício não são sempre acompanhados por pessoas em yukatas? Qual o ponto do festival se você não vê pessoas em yukatas?” ",
            "Iedan: yukata = kimono tradicional",
            "“Conselheiro, por favor se acalme! Por ‘yukatas’ você se refere àquela vestimenta estrangeira de um país distante?”",
            "“Não é apenas uma apresentação de fogos de artifícios e yukatas? Qual o problema?”",
            "“Eu entendo que o nosso conselheiro está cheio de antecipação por yukatas. Eu ouvi que é realmente convencional vestir um yukata durante uma apresentação de fogos de artifício. Mas se não há nenhum usuário de magia de detonação, o que nós poderemos fazer? Eu nao sei se conseguiremos encontrar um usuário de magia de Explosão…”",
            "“Todos deveriam saber o quão patético são os fogos de artifício quando feitos com magia de Bola de Fogo…”",
            "Eu olhei para todos e apresentei o meu plano secreto.",
            "    ",
            "“Eu tenho um plano. Um dos meus companheiros consegue usar magia de explosão–”",
            "    ",
            "“Rejeitado! O festival em si será destruído!”",
            "“Eu quero retirar o que eu disse antes sobre você ser um gênio! Você é um idiota!”",
            "“Nós não deveríamos ter deixado esse homem ser o nosso conselheiro. Nós devíamos estar possuídos…”",
            "A minha sugestão não foi efetiva, os membros do comitê reclamaram.",
            "Eu agarrei a gola do presidente ao meu lado.",
            "“O que você está dizendo, seu tolo? Você deveria renunciar da posição de presidente! Apresentações de fogos de artifício são românticas! É um evento necessário para o verão! Você assiste os fogos de artifício com garotas vestindo yukatas! E indiferentemente segura as mãos delas! Não há sentido haver um evento se não há fogos de artifício!”",
            "“Seu maldito moleque! Neste caso, você que providencie uma sugestão plausível! Ah, qual o problema com a sua mão? Não tem problemas se um aventureiro usar violência contra pessoas comuns?”",
            "“Matem-no! Esse aventureiro iniciante não é capaz! Todo mundo, desce a porrada nele!”",
            "   ",
            "“── 『Aplicação para Permissão para Poção Mágica de Detonação』... ? Ei Kazuma. Por que você precisa dessa coisa? Não é perigoso? E… Por que você está todo machucado?”",
            "“Essa poção mágica é necessária para o festival. Eu estou arcando com o desejo de todo mundo para não permitir que esse festival falhe.”",
            "“Uh, hmm. Você parece tão sério. Eu acho que deve ser verdade, eu entendo. Permissão concedida. Ainda assim– Por que você está machucado?”",
            "“Um homem tem coisas que ele deve proteger a todo custo. Essas feridas são prova da minha masculinidade ao proteger coisas que absolutamente devem ser protegidas.” ",
            "Riberiru: Lolis e coisas inúteis de Otaku valem a pena lutar kkkk",
            "“É-É isso então? Eu entendo, eu não vou perguntar mais nada. Eu sinto que é melhor não fazer isso.”",
            "Eu continuei convencendo a indecisa Darkness e passei os meus dias ocupado com a preparação para o festival.",
            "Eu nunca participei dos festivais culturais durante o ginasial.",
            "Esta era a minha obstinação para compensar pela vida escolar que eu perdi.",
            "Honestamente, a recompensa por ser um conselheiro não era importante.",
            "Eu virei as minhas costas para a Darkness, que ainda estava um pouco inquieta, e andei na direção do meu próprio quarto.",
            "Eu rezei para que o festival ocorre normalmente.",
            "    ",
            "【Para o começo de festival, ainda haviam…】",
            "   ",
            "── O festival vai começar amanhã. Hoje era a última reunião do comitê.",
            "Para completar a minha última missão como conselheiro, neste curto intervalo de tempo eu compartilhei as minhas ideias incríveis restantes com os meus associados.",
            "“No meu país, tem um lugar chamado Asakusa. Todo ano, o festival em Asakusa inclui um carnaval de Samba que desfila mulheres sensuais nas ruas…” ",
            "Iedan: Asakusa= bairro no japão onde fazem carnaval brasileiro",
            "“Pare de mentir. Que tipo de festival é esse? Você acabou de inventar! Você é só um moleque excitado!”",
            "“Anteriormente, você mencionou um festival onde mulheres se sentam em enormes objetos fálicos que são carregadas por aí como se fosse cadeiras de sedan! Tais festivais ridículos são impossíveis!”",
            "Eu bati vigorosamente na mesa e respondi.",
            "“Tudo que eu disse é verdade! Não me trate como se eu fosse um mentiroso! De qualquer modo, o festival da Eris é rústico demais! Por que tá todo mundo indo para a Igreja de Eris para orar? Não tem mais nada pra fazer? Por exemplo, fazer com que os dois lados carreguem o seu mikoshi e se oponham uns aos outros.” ",
            "Iedan: esse é um ritual onde pessoas carregam um palanquim sagrado, chamado mikoshi, de um templo para outro, geralmente durante festivais",
            "“Um festival é sagrado por natureza. Os tipos de festivais na sua mente são ridículos!”",
            "“Fazer dinheiro é importante, mas se nós fizermos isso, seria como se algo importante fosse perdido!”",
            "“As suas sugestões são muito bruscas! Não é que não possam haver elementos eróticos, mas eles não podem ser um pouco mais sutis?”",
            "   ",
            "Então, à noite.",
            "Este tipo de conversa com a Darkness estava virando um hábito...",
            "“── Ei Kazuma. Posso ter um momento do seu tempo?”",
            "“一 O que é?”",
            "“Eu absolutamente não consigo entender o propósito desse 『desfile de fantasias』.” ",
            "Eu sabia que ela ia perguntar isso.",
            "“A Deusa Eris irá descer a este mundo disfarçada e agir por conta própria. Você já ouviu sobre essa lenda?”",
            "“Ah, sim… Essa é uma lenda popular entre os cultistas a Eris. Portanto, todo ano nesta época do ano, várias pessoas na cidade se vestem como a Eris-sama para que ela possa aproveitar o festival em sua forma verdadeira. Quando a Eris de verdade se misturar com as falsas, ela não vai ser tão perceptível.”",
            "Oh. Eu achei que fosse puramente por cosplay, mas parecia haver uma razão mais profunda.",
            "“Este evento é para acomodar com a tradição que você mencionou. Não é restringido a se vestir como a Eris-sama. Você pode se vestir como um heróis, uma princesa, ou a Deusa Aqua. No meu país, tem um festival chamado Comiket, que tem todos os tipos de fantasias.” ",
            "Iedan: Comiket = evento para mangakas e publicadores autônomos",
            "“É-É isso? Uh, eu acho que eu entendo o propósito deste evento. Mas… Este é um festival para louvar a deusa, então… A permissão para se fantasiar de succubus não é inapropriada…” ",
            "Riberiru: Óbvio que não.",
            "“O que você está dizendo? Este é um festival raro. Não é só a deusa que quer relaxar na sua forma verdadeira. Não se preocupe, só faça uma exceção para esse festival. São só algumas onee-sans sensuais andando pelas ruas, não vão machucar.” ",
            "Riberiru: Exato.",
            "“Mesmo se você disser isso… Uh? Espere. O que você acabou de falar? O jeito que você falou isso soa como se fossem haver entidades não-divinas se infiltrando na cidade…”",
            "“Tudo bem, tudo bem. Não se preocupe. Só carimbe o selo! Este é um sonho de todos os aventureiros homens! E as onee-sans concordaram que se a proposta fosse aceita, elas se vestiriam como succubus!”",
            "“Quem são essas ‘onee-sans’ que você mencionou? A propósito, por que você está tão persistente? Eu entendi, eu entendi! E pensar que todas essas pessoas se vestiriam dessa maneira. Quem são essas pessoas…?”",
            "Desta maneira, mesmo que ocupada e bagunçada, a preparação para o festival prosseguiu suavemente.",
            "Finalmente, o dia chegou──",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico"
      ]
}