{
      "Capítulo 8.3 - Dando responsabilidades a esta habilidosa conselheira! (parte 7)": [
            "《Parte 7》",
            "Sério, por que isso aconteceu?",
            "Eu não tinha a intenção de me esforçar, mas agora o Culto Axis não conseguiria competir com a Igreja a Eris.",
            "Esqueça sobre deixar o evento mais animado. Se isso continuar, eles irão perecer.",
            "Na área gerenciada pela Igreja Eris, as barracas estavam vendendo várias mercadoria por preços decentes, então estava bem animada.",
            "Coros cantavam para Eris. Agradecimentos a Eris e comemorações podiam ser ouvidas por toda parte. ",
            "Não havia nada criativo, meramente exibindo o clima de um festival tradicional. Mas ao olhar para os cultistas a Eris com as suas devoções sorridentes acompanhadas por bebidas e risos, parecia natural haver um festival de Ação de Graças para a Deusa Eris…",
            "   ",
            "“── Hey Kazuma. O que eu deveria fazer?”",
            "“Esta é a hora para os seus Truques de Festa. Após atrair um monte de fregueses, você pode ajudar. Cecily vai atender os fregueses. Chris vai me ajudar a cozinhar.”",
            "“Oh. Eu só preciso atrair fregueses? Deixa comigo!”",
            "“Eu só preciso usar o meu charme para receber os fregueses homens? Deixa comigo!”",
            "“Hey, por que eu ainda estou ajudando?”",
            "Eu dei as ordens e comecei a cozinhar habilmente.",
            "Um cheiro picante encheu o distrito comercial.",
            "Os fregueses foram atraídos pelo cheiro, finalmente–",
            "“Ok, próximo! Mais maionese e alga, certo? Ei! Aqua, corte mais repolhos! Eu vou deixar a carne de porco com você, Chris!”",
            "“Ei Kazuma. Me deixa cortar a carne de porco! Os repolhos de hoje estão animados e agressivos!”",
            "“Eu também não sou boa em lidar com repolhos! Assistente-kun, me deixe fazer o seu trabalho. Você corta os repolhos!”",
            "Aqua estava tendo dificuldades com os repolhos. Chris estava reclamando enquanto ela cortava a carne de porco.",
            "“Não tem jeito então. Chris, dê uma olhada na minha habilidade em cortar vegetais! … Oh. Os repolhos são especialmente crocantes no verão. Eles são o mais saborosos.”",
            "“Uh… Sim. Eu gosto mais dos repolhos do verão. Repolhos do inverno são violentos demais. Repolhos do outono podem voar, então é muito difícil lidar com eles…”",
            "“Vocês duas deveriam estar trabalhando. Por que vocês estão comendo? Esse freguês já esperou por muito tempo! Tigela grande de macarrão com fatias de carne de porco extra!”",
            "Enquanto eu cozinhava, a barraca ficou popular.",
            "O menu era as refeições tradicionais em festivais Japoneses, o favorito de todo mundo, Yakisoba.",
            "Desde quando a cultura Japonesa veio a este mundo, todos os tipos de ingredientes haviam sido trazidos também.",
            "Apesar de que ingredientes para coisas como miso, grelhados, e hambúrgueres estivessem disponíveis, haviam vários pratos que eram desconhecidos para as pessoas.",
            "“Aquela tal YAKISOBA é realmente delicioso! O tempero é incrível!”",
            "“Sim. Eu me sinto faminto só de sentir o cheiro!”",
            "“Ei Nii-chan, uma tigela grande de macarrão com maionese e repolho!” ",
            "“Obrigado pela freguesia. Eu tenho o seu pedido! Hey, Cecily. Anote o pedido… Pare de comer os repolhos!”",
            "O molho para o macarrão frito provavelmente era algo novo para este mundo. Todo mundo estava gostando.",
            "Mesmo se as pessoas que vieram do Japão soubesse como cozinhar o macarrão, elas talvez não soubessem como misturar o molho.",
            "Eu não pude encontrar curry ou okonomiyaki, que requeriam a mistura de vários temperos– Isto requer conhecimento profissional para cozinhar.",
            "Já para como eu sei fazer o molho para o yakisoba...",
            "“Eu não esperava que alguém com a habilidade de cozinhar fosse abrir uma loja aqui. O festival deste ano é realmente suntuoso! Parece que também poderemos deixar os Cultistas Axis se juntarem ao festival ano que vem!”",
            "“Aquele chefe não é o aventureiro famoso, Satou Kazuma? Aquele cara pode até mesmo cozinhar?”",
            "Sim. Tudo dependia da habilidade cozinhar que eu aprendi antes.",
            "Esta habilidade tinha o objetivo de melhorar o meu padrão de vida. Eu não pensei que poderia ser usado nesta situação.",
            "Afinal de contas, todas as pessoas que reencarnaram do Japão não aprenderiam esta habilidade.",
            "Ou melhor, eles não poderiam aprendê-la.",
            "Já que reencarnaram neste mundo com itens de trapaça, eles não se diminuiriam ao ponto de escolher o trabalho mais fraco de aventureiro.",
            "Se a Igreja Eris queria ter um festival tradicional, nós a oporíamos com um festival moderno.",
            "Talvez porque era refrescante ou criativa, a ideia da Cecily de enrolar o yakisoba com o Formulário de Recrutamento do Culto Axis foi bem recebida.",
            "Ao ver isso, os olhos da Aqua brilharam.",
            "“Ei Kazuma. Os Cultistas de Axis estão sendo elogiados! Isso é algo novo pra mim!”",
            "“Será deveríamos adicionar gosma tokoroten como uma sobremesa pós-refeição? Doce e macia Gosma Tokoroten!”",
            "“Ei, não adicione itens estranhos e ilegais como gosma tokoroten! Ha. Como é, Aqua? Se você você for dedicado em relação a fazer negócios, você pode lucrar! Não há necessidade de truques. Só fazê-los honestamente é o melhor!… Mesmo assim, olhe para essa popularidade. Talvez eu devesse na verdade abrir um restaurante. Caramba. Mesmo que eu já tenha feito dinheiro o suficiente para uma vida toda, ver esta cena ainda me faz rir alegremente!”",
            "“Hey, Assistente-kun… Parece que até mesmo os fregueses das barracas gerenciadas por cultistas a Eris estão vindo aqui. O que eu estou fazendo?”",
            "Nesta noite.",
            "Dentre todas barracas do Culto Axis, a única barraca que lucrou foi a barraca do macarrão.",
            "Patrocinadores do Projeto: ",
            "Suicchi; ",
            "Clubedoeletrônico",
            "; Kendy"
      ]
}