{
      "Capítulo 8.3 - Dando responsabilidades a esta habilidosa conselheira! (parte 8)": [
            "《Parte 8》",
            "“– Então, este é o registro de vendas de hoje.”",
            "“Whoa!?”",
            "No salão do comitê onde os membros estavam reunidos",
            "Após o relatório sobre o registro de vendas do primeiro dia do festival, todo mundo, incluindo eu, comemoramos com alegria.",
            "“É quase o dobro do ano passado! O festival deste ano é um grande sucesso!”",
            "“É tudo graças à sugestão do nosso conselheiro de deixar o Culto Eris e o Culto Axis competirem uns com os outros! Apesar das vendas na área do Culto Axis não serem tão boas, isso motivou os cultistas de Eris a serem mais entusiasmados.”",
            "“Sim. Eu espero que o Culto Axis possa se sair melhor, mas isso não é ruim. A barraca do Culto Axis vendendo yakisoba é bem popular. Eu ouvi dizer que ela abriu tarde logo quando o festival estava fechando. Amanhã ela deve abrir mais cedo, então vale a pena a antecipação.”",
            "Após ver os enormes resultados… Os membros do comitê, que sempre discutiam comigo durante o planejamento, estavam todos sorrindo felizes para mim.",
            "Eu soube que uma porção dos lucros será dividida entre os membros do comitê que estavam envolvidos no planejamento.",
            "É claro, como o conselheiro, eu vou receber uma porção.",
            "Então, para os membros do comitê, não importava qual culto vencesse, contanto que houvesse lucro.",
            "“Na verdade, foi por que o Culto Axis era muito inútil, então eu tive que abrir uma barraca de macarrão vendendo a comida do meu país. Eu vou dar duro como conselheiro amanhã. Eu ainda tenho um monte de ideias boas.”",
            "““““Oh!””””",
            "Os membros do comitê olharam para mim com um novo senso de respeito.",
            "“Esse é o nosso Satou-san. Eu ouvi dizer que você estava envolvido no incidente que fez um monte de dinheiro para a Loja de Ferramentas Mágicas da Wiz. Parece que não era apenas um rumor!”",
            "“Sim. Não é a toa que você ficou rico em tão pouco tempo!”",
            "“Parece que nós podemos ficar otimistas pelos próximos dois dias!”",
            "Ah. Eu fiquei envergonhado após ser tão elogiado.",
            "Eu meramente repliquei os festivais Japoneses.",
            "“Deixem comigo! Satou Kazuma vai trabalhar duro amanhã!”",
            "““““Oh!!””””",
            "O primeiro dia do festival terminou assim.",
            "Patrocinadores do Projeto: ",
            "Suicchi; ",
            "Clubedoeletrônico",
            "; Kendy"
      ]
}