{
      "Capítulo 8.4 - Uma flor brilhante para este céu noturno! (parte 4)": [
            "《Parte 4》",
            "Após a Darkness voltar para o seu quarto brava, eu voltei para para a minha cama rapidamente.",
            "Eu me apressei para o ponto de encontro quando percebi que havia me esquecido da Chris. Eu já estava duas horas atrasado.",
            "Quando eu cheguei, eu vi Chris, que também estava toda de preto e usando uma máscara.",
            "“Você está atrasado demais! Por que você demorou tanto?”",
            "“Me desculpe. Uma coisa aconteceu com a Darkness. Eu não esperava que ela viesse para o meu quarto usando algo como aquilo......”",
            "“Eh!?”",
            "Chris, que estava enfurecida comigo agora mesmo, arregalou os seus olhos em perplexidade.",
            "“Vo-Você está fazendo isso de novo. Aleatoriamente dizendo coisas para divergir a minha fúria, mas não vai ser tão fácil. Mesmo se você disser isso de maneira tão séria, nada aconteceu, certo?”",
            "“Bem, não aconteceu muita coisa. Ela só me beijou de repente.”",
            "“Hã–!?”",
            "Chris, que estava fingindo ser calma, gritou surpresa. A sua expressão congelou em choque.",
            "A expressão dela não era muito apropriada à uma deusa.",
            "“Não há muito tempo sobrando. Pare de fazer essa expressão engraçada, vamos lá. Eu estou me sentindo bem hoje, talvez devido ao que aconteceu mais cedo.”",
            "“Eeeeh!? Ei, espera! Por que você está tão calmo após ter sido beijado!? Você está mentindo? Isso é apenas fingimento, não é!?”",
            "Eu não sei por que a Chris estava tão obcecada com esse assunto.",
            "“É verdade. Pergunte à Darkness se você não acredita em mim. 『Você visitou o quarto do Kazuma tarde da noite e beijou ele do nada?』 Mesmo assim, o que está acontecendo? Anteriormente, a Megumin também disse que ela gostava de mim e que nós deveríamos voltar pra casa sozinhos depois da apresentação de fogos de artifício– Mas ela arruinou isso ela mesma. Chefona, o que eu deveria fazer? Talvez eu vire adulto neste festival.”",
            "“Sério!? Você também disse isso antes, 『Recentemente, o meu relacionamento com a Megumin tem ido muito bem. Darkness parecia interessada em mim também!』. Uh. Espera. Isso não é um triângulo amoroso?”",
            "Chris cobriu a boca e olhou para mim em fascinação.",
            "“Eeeeeh?...... Quando a Darkness ficou tão corajosa!? Antes, você falou que a Megumin gostava de você também? O que você vai fazer!? Quem você vai escolher!?”",
            "“Ei, ei, é cedo demais para fazer tais conclusões. Eu estou tendo uma dor de cabeça também. A situação atual é o estágio de rotas comumente visto em novels japonesas. Certo. Todas as garotas gostam de mim e o harém está sendo formado...... Mas apesar dessas garotas parecerem bem duronas, tem alguns problemas com os seus eus interiores. Seguindo esta tendência, eu posso ter sinais vermelhos para as garotas também, então eu acho que eu deveria esperar antes de tomar uma decisão. O que você acha que eu deveria fazer?”",
            "“Eu acho que você deveria morrer...... Mas eu estou realmente surpresa. Quando todo mundo começou a......” ",
            "Iedan KKKKKKKKKKK morri",
            "Será que ela não estava acostumada a conversar sobre amor por que ela era uma deusa? Ou ela estava surpresa por que a sua amiga íntima Darkness talvez tenha se tornado uma adulta antes dela? Chris cambaleava atrás de mim enquanto eu me dirigia para a mansão Undine.",
            "Era um noite sem nuvens com a lua cheia no céu.",
            "Havia uma razão por ter escolhido hoje para agir.",
            "O outro grupo vai estar alerta após a última falha em tentar roubar a armadura.",
            "Mas eles vão estar um tanto negligentes durante o festival.",
            "E agora era logo após a apresentação de fogos de artifício.",
            "Os guardas da mansão também participaram na defensa da cidade mais cedo. Esta provavelmente era chamada obrigação nobre.",
            "Então, eles devem estar cansados. E já que este era um festival anual, devem haver bêbados por toda parte.",
            "Eu estava preparado para lidar com a armadura barulhenta. Se isto falhasse e nós fôssemos perseguidos, nós poderíamos descartar as roupas pretas e máscaras e nos misturarmos aos beberrões nas ruas.",
            "── Nós chegamos na mansão Undine rapidamente. A porta preta pela qual entramos anteriormente estava completamente trancada. A outra entrada era a porta da frente com dois vigias.",
            "De acordo com a Chris, desde a nossa infiltração anterior, haviam dois vigias toda noite desde até o amanhecer.",
            "“O que nós deveríamos fazer, Assistente-kun? A mansão não é tão grande quando o palácio. É difícil se infiltrar quando existem vigias.”",
            "“Sim. O que nós deveríamos fazer? Não há uma maneira de distraí-los......?”",
            "Enquanto nós estávamos observando a mansão a uma distância e planejando o nosso próximo passo.",
            "   ",
            "“Uh, ei...... Vocês dois são o Grupo de Ladrões de Cabelo Prateado?”",
            "    ",
            "Subitamente, alguém falou isso atrás de nós. Eu imediatamente me virei.",
            "“Pa-Pa-Prazer em conhecê-los! Não. Na verdade, nós já nos encontramos antes! Eu me encontrei com vocês no palácio uma vez...... Eu sou sua fã, Megumin a Arquimaga!”",
            "Megumin, que deveria ter sido presa pela polícia, estava parada atrás de nós.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy"
      ]
}