{
      "Capítulo 1.4 - Acabando com esta pobre desculpa para uma batalha! (parte 7)": [
            "《Parte 7》",
            "Quando ela ouviu os aplausos da vitória dos aventureiros, a Darkness, que estava toda ferida, ajoelhou-se sobre um joelho, rezando com os olhos fechados no local em que o Dullahan desapareceu.",
            "Vendo a Darkness agir dessa maneira, Megumin perguntou hesitante:",
            "\"... Darkness, o que você está fazendo?\"",
            "Darkness respondeu como se ela estivesse recitando um monólogo em seu coração:",
            "\"… Estou rezando. O Dullahan era um cavaleiro que foi executado injustamente e se transformou em um monstro por causa de seu rancor. Pode ser estranho dizer isso depois de esmagá-lo com minha espada, mas não há motivo para não rezar por ele...\"",
            "\"Entendo…\"",
            "Megumin disse suavemente e Darkness continuou:",
            "\"… A força do braço de Cedre era mais fraca do que a minha, então ele espalhou um boato idiota de que meu corpo estava cheio de músculos… Heinz me disse uma vez: ‘Hey, está calor hoje, me abane com aquela sua espada grande, ok? Tudo bem se você me acertar, isto é, se você conseguir!’ Enquanto ele ria como um imbecil enquanto me provocava… E Garilhe, eu me juntei ao grupo dele uma vez e o fiz gritar, perguntando por que eu continuei correndo pro meio de uma horda de monstros… Eles foram todos mortos por aquele Dullahan. Pensando bem, eles podem não ter sido ótimos caras, mas eu realmente não os detestava...\"",
            "Depois que Darkness disse isso ...",
            "\"Hum… entendi. Eu vou ouvir o resto mais tarde, vamos voltar para a guilda por enquanto.\"",
            "Megumin disse para acabar com o assunto.",
            "Eu não sabia se ela ouviu o que Megumin disse, mas a Darkness fechou os olhos e disse gentilmente:",
            "\"... Se eu pudesse encontrá-los novamente... Apenas uma vez é o suficiente, eu gostaria de tomar uma bebida com eles...\"",
            "\"O-Okay ...\"",
            "Atrás da Darkness, algumas vozes envergonhadas soaram.",
            "A Darkness estremeceu por um momento. Atrás dela havia três homens de aparência embaraçosa.",
            "Lembrei-me deles sendo assassinados por Beldia agora.",
            "Finalmente, um deles falou em desculpas...",
            "\"Como devo dizer... foi mal. Eu não sabia que você pensava em nós desse jeito...\"",
            "\"Isso é... É isso mesmo, eu sinto muito por espalhar esse rumor estranho porque eu perdi para você na queda-de-braço... e-eu vou te pagar uma refeição da próxima vez...\"",
            "\"Na verdade… Você estava realmente consciente de não ser capaz de acertar seu inimigo? Eu sinto muito por isso...\"",
            "Enquanto ela ouvia os três conversarem, Darkness, que permaneceu em sua postura de oração com os olhos ainda fechados, começou a corar.",
            "E a Aqua, incapaz de ler o humor, disse animadamente:",
            "\"Darkness, deixe essas coisas para mim! No meu nível, cadáveres frescos que não se foram há muito tempo podem ser ressuscitados facilmente por mim! Isso é maravilhoso, agora todos vocês podem beber juntos novamente!\"",
            "Aqua não disse nada ofensivo.",
            "Mas quando a Darkness ouviu o que Aqua disse, ela se lembrou de seu monólogo com os tais homens em questão de pé atrás dela. Ela cobriu o rosto vermelho que estava à beira das lágrimas e sentou-se no chão.",
            "\"Isso não é ótimo? Ver a todos mais uma vez… Vamos beber com todos.\"",
            "Eu disse a Darkness cordialmente, mas ela continuou a cobrir o rosto e disse suavemente:",
            "\"… Eu quero morrer…\"",
            "Eu disse para Darkness quem era assim:",
            "\"Você não prefere quando os outros te humilham com palavras? Não se segure, vou continuar te lembrando disso pelos próximos três dias.\"",
            "\"Isso é... Este não é o tipo de humilhação que eu quero...!\"",
            "Darkness disse com os ombros trêmulos."
      ]
}