{
      "Capítulo 8.5 - Uma lenda para esta cidade de iniciantes! (parte 2)": [
            "《Parte 2》",
            "　Depois que saí da igreja, passei pela cidade pensando em como fazê-las sofrer.",
            "　Aqua e seus colegas ficou tão empolgados porque o Culto Axis se saiu honestamente bem nesse festival.",
            "　Devo mudar de lado para o Culto Eris e apresentar algumas sugestões para as novas barracas?",
            "　...... Não, isso não funcionaria. Estou sem idéias e, mesmo que começássemos a nos preparar, apenas gerenciaríamos talvez uma ou duas barracas no máximo.",
            "　Mas também não havia outras opções reais, então por enquanto eu deveria ir ao Culto Eris.",
            "　── Quando cheguei à igreja de Eris, vi......",
            "「Hum? Assistente-kun, como foi?」",
            "　Chris estava varrendo o terreno em frente à igreja com uma vassoura. ",
            "Riberiru: Em uma igreja a deusa estava sendo preguiçosa e idiota, enquanto nessa ela trabalha e é prestativa.",
            "　A pergunta dela provavelmente foi sobre como eu corri para gritar com o Culto Axis depois de ouvir sobre a proposta deles.",
            "「Eu não podia fazer nada. É tarde demais para eu convencê-los disso e, além disso, eles são do tipo que só podem aprender batendo e queimando...... O que devo fazer agora? Tudo isso só aconteceu porque eu ajudei o Aqua a obter uma permissão para festivais, por isso tenho culpa. Vou ter que descobrir uma maneira de dar um pouco de sentido neles antes que eles façam algo ainda mais burro.」",
            "　Eu fiquei sério, mas Chris apenas balançou a cabeça.",
            "「A Senpai merece ser agradecida pelo povo por tornar este festival tão popular. Por outro lado, eu não consegui nem recuperar o Aigis. Essa armadura é tão visível, mas ainda não consegui encontrar sua localização atual. Talvez não fazer um festival para mim no próximo ano seja o melhor. Eu posso me sentir um pouco sozinha, mas tenho certeza que a Senpai também fará um festival animado no próximo ano!」",
            "　Depois de dizer isso, ela riu impotente.",
            "　Ela estava rindo, mas parecia muito sozinha. Olhar para o sorriso dela fez meu coração doer.",
            "　Ela era a ladra cuja ingenuidade a metera em confusão. Ela também era a deusa perfeita que todo mundo amava.",
            "　Ela não era apenas o meu tipo ideal de garota, mas também era uma amiga importante com quem eu podia conversar sobre qualquer coisa, de fofocas sobre Megumin e Darkness a várias histórias sobre o Japão.",
            "　E, ao mesmo tempo, ela compartilhou seus segredos comigo. Embora Aqua também tivesse chegado a este mundo, ela confiava mais em mim.",
            "　Ao desempenhar seus deveres como deusa, ela ficava naquela sala branca sozinha.",
            "　Ao agir como o ladrão cavalheiresco, ela estava sozinha também.",
            "　Ela era minha amiga íntima e minha Chefona, de certa forma pouco confiável,",
            "　Ela era a garota que eu ansiava, a deusa que eu estava feliz em seguir.",
            "「Sinto muito por incomodá-lo, assistente-kun. Primeiro, foi a recuperação das relíquias divinas, e agora estou pedindo para você parar com a imprudência da senpai.」",
            "　Ela estava varrendo o chão como se quisesse encobrir sua solidão,",
            "「Obrigada, assistente-kun. Você é a única pessoa que conhece minha verdadeira identidade, bem como o que tenho feito. Não tenho trabalhado secretamente contra o Exército do Rei Demônio porque queria ser elogiada, mas...... Por sua causa, sinto que todo o meu trabalho duro valeu a pena.」",
            "　Enquanto sorria gentilmente como a deusa Eris.",
            "　............",
            "「Chefona...... Não, Eris-sama. Há algo em que eu gostaria que os Cultistas de Eris ajudassem.」",
            "　Diante da intrigado Chris, repeti mais uma vez a frase que havia dito com frequência aos membros do comitê.",
            "    ",
            "「Eu tenho um plano.」 ",
            "Riberiru: Chega deu até um arrepio na espinha",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}