{
      "Capítulo 8.5 - Uma lenda para esta cidade de iniciantes! (parte 6)": [
            "《Parte 6》",
            "　No final, a furiosa Darkness foi subjugada pela gerência e levada a uma sala para se acalmar sozinha.",
            "　A cena ainda estava um pouco inquieta, mas pelo menos o evento poderia continuar agora. O apresentador no palco usou o microfone mais uma vez.",
            "『Certo, o distúrbio está relativamente terminado. Agora, então, todas as concorrentes se mostraram. Chegou a hora de anunciar a vencedora do concurso de Beleza da Deusa Eris──』",
            "　No momento o anfitrião disse isso.",
            "   ",
            "　── A multidão barulhenta de repente ficou em silêncio.",
            "   ",
            "　Os aventureiros desordeiros.",
            "　Os comerciantes que estavam se preparando para sair.",
            "　Todos as pessoas no local.",
            "　Independentemente de sexo ou idade, estavam focados no palco.",
            "　Em algum momento, uma garota com um sorriso gentil apareceu no meio do palco.",
            "『...... Eh...... Ãh? E, ei......』",
            "　Todo mundo estava olhando para a garota. Somente o anfitrião conseguiu dizer algo.",
            "『............ Ei. Hum. Dá pra...... considerar uma participante de última hora...... se estiver tudo bem...... né......?』",
            "　A garota continuou parada no centro do palco, sorrindo calorosamente.",
            "　── Certo.",
            "   ",
            "　O rosto da bela garota, seu vestido, tudo, parecia a forma comumente representada da Deusa Eris neste mundo.",
            "   ",
            "『Tudo bem. Sinto muito por ter decidido participar do concurso no último minuto. Eu devo ter incomodado a todos.』",
            "　Eris juntou as mãos e curvou-se para pedir desculpas. Isso por si só foi suficiente para causar ao anfitrião um embaraço quase insuportável.",
            "『Na-Na-Na-Na-Na-Na-Na-Nãooo, está tudo bem! Surpreendente! Que surpresa incrível! Muito obrigado por participar deste Concurso de Beleza da Deusa Eris-sama!』",
            "　E assim, o anfitrião adicionou 〝sama〟ao nome do evento. Talvez ele de alguma forma sentisse a verdadeira identidade da garota em pé na frente dele.",
            "　Mas todo mundo ainda tinha dúvidas como isso realmente aconteceria.",
            "　A praça que de repente caiu em silêncio como se o tempo tivesse congelado começou a se mover mais uma vez, embora ainda não houvesse muito barulho.",
            "　Completamente silencioso e totalmente imóvel, Aigis ficou ao meu lado.",
            "　Finalmente, o apresentador no palco se recompôs e desajeitadamente moveu o microfone diante do rosto de Eris.",
            "『Ce-certo hum, então...... é que, como todo competidor precisa responder a algumas perguntas, por favor, perdoe-me, mas...... Se você puder, poderia nos dizer seu nome e tal......』",
            "　O anfitrião perguntou com apreensão e antecipação.",
            "　Ao ouvir sua pergunta, Eris sorriu tão docemente que todos suspiraram levemente. E então ela disse.",
            "   ",
            "『Eu me chamo Eris.』",
            "   ",
            "　Em um instante, aplausos ecoaram pela praça da cidade.",
            "　Havia pessoas gritando Eris-sama fanaticamente.",
            "　Havia pessoas silenciosamente olhando para Eris completamente estupefatos.",
            "　Havia também pessoas que juntaram as mãos em orações sinceras.",
            "　As pessoas próximas a mim, que possivelmente eram Cultistas de Eris, se ajoelharam e choraram.",
            "「E-Então este é o poder de uma deusa de geuína. Isso vai muito além de qualquer uma das minhas expectativas, ei.」",
            "　Um pouco desconfortável com essa reação exagerada, tentei falar com Aigis, que ainda estava parado como uma estátua ao meu lado.",
            "　Então, o imóvel Aigis no fim, começou a tremer.",
            "《Eu a encontrei......》",
            "　Ele disse suavemente.",
            "《Eu a encontrei. Eu a encontreeeeeeeei! Consegui, eu encontrei! Eu encontrei minha mestra! Quem é ela!? Ei, quem é ela!? Por que existe uma garota tão bonita neste mundo!? Eu não entendo! Eu não entendoー!!》",
            "「E-ei, acalme-se! É estranho dizer isso para uma armadura que nem deveria ter personalidade, mas você está destruindo seu personagem!」",
            "　Tentei acalmar o pânico de Aigis. Enquanto isso, o apresentador continuou suas perguntas no palco.",
            "『Hawaaaaaaaaaa, mu-muito obrigado! Obrigado por responder minha pergunta! Ainda há mais duas perguntas, então......』",
            "　O anfitrião animado perguntou encolhido.",
            "　As duas questões restantes eram a idade e a ocupação.",
            "　Eris deu um pequeno sorriso e respondeu.",
            "『Essas duas são um segredo.』",
            "　Ela fechou um olho brincando e colocou o dedo indicador nos lábios.",
            "　Os aplausos ressoavam mais uma vez. O local inteiro estava tremendo.",
            "　Então outra pessoa pessoa. Não, outro objeto.",
            "　A autoproclamada relíquia divina rugiu ao tremer de maneira não natural!",
            "《Nada bom, nada bom, nada boom! Eris-sama, por favor, pare de fazer esses movimentos assassinos! Este Aigis não pode mais suportar suas poses maliciosas!》",
            "「Você é a única coisa nada boa aqui, além disso, quem era esse agora mesmo!? De qualquer forma, você está sendo barulhento, então cale a boca. Se você puder fazer isso, te apresentarei a ela.」",
            "　Ao ouvir isso, Aigis tremeu violentamente.",
            "《A sério!? Mesmo? Você...... Não, milord acabou de dizer que eu seria apresentado a ela!?》",
            "「Sim, foi o que eu disse, não? Vou apresentá-lo a uma garota muito bonita, então você iria ouvir as ordens da Chris? A propósito, a deusa Eris parada ali é na verdade a Chris. Ela disse que era uma deusa algumas vezes, mas você simplesmente se recusou a acreditar nela.」",
            "《Fuuuuuck! O que devo fazer? O que devo fazer!? Como devo me desculpar com Eris-sama!? Ei, você, venha e peça desculpas comigo. Vou deixar você me usar por um tempo!》",
            "Riberiru: Recuso!!!",
            "　Honestamente, eu não queria usar o Aigis, mas não havia mais motivos para desobedecer a Chris agora.",
            "　Eu sorri amargamente para ela, que estava nos assistindo do palco e sorrindo alegremente.",
            "「A deusa Eris-sama desceu para o nosso planoooooooooo!」",
            "　Eu ouvi alguém gritando alto.",
            "    ",
            "「──Eris-sama, por favor, aperte a minha mão! Recentemente, não tenho tido muita sorte! Por favor, me abençoe como a deusa da sorte!」",
            "    ",
            "　Quem disse isso?",
            "　Talvez tenha sido um desejo muito urgente. O grito dessa pessoa foi ouvido claramente, mesmo em meio ao barulho e fervor.",
            "　A cena se acalmou como resultado.",
            "　...... Espera. Essa situação não era realmente ruim?",
            "「Eu também! Eris-sama, por favor, aperte a minha mão também!」",
            "「Seu idiota, eu fui o primeiro!」",
            "「Eris-sama, eu tenho um gatinho faminto em casa! Por favor, me abençoe para que eu possa ganhar na loteria a caminho de casa......! 」",
            "　O público animado estava tentando subir no palco.",
            "『Pessoal, por favor, acalmem-se! Por favor, não subam no palco!』",
            "　O anfitrião tentou manter a ordem, mas ninguém mais o ouvia.",
            "　No palco, Eris estava um pouco perturbada, mas ela ainda apertou a mão de seus fiéis.",
            "　Eris-sama, você é muito gentil. Tudo ficaria bem se você apenas recusasse solenemente!",
            "「Ei, nós temos que proteger Eris-sama!」",
            "「Si-Sim, isso está ficando ruim! Veja. Há um idiota ganancioso que está segurando a mão de Eris-sama e se recusando a deixá-la ir!」",
            "　Gritando essas palavras, os Cultistas de Eris perto de mim atacaram.",
            "　Isso realmente estava ficando ruim. O clima era como uma Idol apertando a mão de seus fãs, mas essas pessoas estavam estranhamente animadas. Não seria estranho se alguém tentasse fazer algo ruim.",
            "「Ei, Aigis, ajude-a! Se isso continuar, Eris-sama será esmagada! Se você quiser se desculpar com ela, faça um bom trabalho a protegendo!」",
            "《Ooooh! O que é esse desenvolvimento que poderia me deixar morrer sem arrependimentos!? Vou protegê-la! Eu vou protegê-la com toda certeza! Deixe comigo, a Armadura Sagrada Aigis protegerá o corpo imaculado e o sangue puro de Eris-sama!》",
            "Riberiru: A expressão “Sangue Puro” vem de “Junketsu (純血)” que se refere a animais de raça pura. Mas ele deve ter entendido como “inocente”, já que é o que 純 significa.",
            "「Hã? Não, o que você quer dizer com sangue puro......? Você não deve saber muito sobre isso. Você ao menos sabe o que isso significa......?」 ",
            "《Eris-sama é uma deusa, então ela deve ser virgem! Ela deve ser do tipo que grita e cobre o rosto de vergonha quando vê um homem nu. Mas ela ainda espreita por entre os dedos porque está um pouco curiosa. Ela é bondosa e gentil, então ela tem um aroma muito bom.》",
            "　Quão obcecado você estava?",
            "「Ei, se apresse! Quando chegar ao palco, esconda Eris-sama dentro de si mesmo e, em seguida, atravesse a multidão!」",
            "《Yattaaa! Pensar que me tornarei um com Eris-sama tão cedo! E-Eris-sama estará dentro do meu corpo...... Haha......》",
            "「Ei, você está mesmo bem? Por que de repente sinto que você é a coisa mais perigosa aqui!? Você deveria apenas se concentrar em limpar a multidão, não disse que era bom em lutar!?」",
            "　Como se quisesse me responder, Aigis atacou a multidão caótica.",
            "《De fato. Depois de encontrar meu verdadeiro mestre, estou muito mais quente do que qualquer outra pessoa nesta multidão! Certo, o que farão? Quem me tocar se queimará!》",
            "「Quenteeee! O que há de errado com esse cara!? Quem usa uma armadura completa em um dia tão quente como este? Ele é maluco!」",
            "「Não empurre! Sua armadura de placa quente vai queimar, não...... Ajaaaaaa!」",
            "「Despejem um pouco de água nesse cara!」",
            "　Oh, certo. Essa coisa estava parada há um tempo em um dia tão quente. A armadura inteira deve estar abrasadora.",
            "　Passei pela multidão, que se separara para escapar do escaldante Aigis, correndo direto para o palco.",
            "「Ka-Kazuma-san! Co-como devemos resolver esse distúrbio......」",
            "　Eris perguntou em pânico enquanto continuava apertando honestamente a mão da multidão.",
            "「Aigis está chegando. Esconda-se dentro dele e escape para algum lugar quieto! ......Ei você! Pare de segurar a mão de Eris-sama! Se você gosta tanto de apertar as mãos, tente a minha!」",
            "「Não pare! Já prometi nunca mais lavar a mão pelo resto da vida!」",
            "　Apertei a mão com força e o fiz chorar. Nesse momento, Aigis passou por todas as pessoas e chegou ao palco.",
            "《Desculpe pela demora, mestra. Por favor, entre no meu corpo! O encanto para me equipar é 『Eu quero ser noiva-san do Aigis-kun!』 Depressa, diga!》",
            "「Eu 『eu quero ser a noiva-san do......』」",
            "「Não se engane, Eris-sama! E você! Pare de brincar já, não é a hora!」",
            "　Aigis encolheu os ombros em arrependimento.",
            "《Não tem jeito...... Venha, mestra! Com・bi・nar!》",
            "Riberiru A palavra usada aqui é “Gatai (合体)” que pode siginificar “unir”, “anexar”, mas dependendo do contexto, significa “copular” ou “ penetrar” no sentido sexual.",
            "　E então, a armadura emitiu uma luz forte.",
            "　A luz era tão forte que todos, incluindo eu e o anfitrião, rapidamente fechamos os olhos. E quando abrimos para olhar Eris novamente......!",
            "「Aaahhh, quente! Está tão quente, Kazuma-san! Eu vou cozinhar!」 ",
            "Riberiru: Sabia que isso ia acontecer kkkkkkkkkkkkk",
            "　Eris gritou de angústia por dentro da armadura.",
            "　Não é bom. Eu esqueci que essa coisa estava muito quente agora.",
            "　Eu levantei minha mão direita em direção a Aigis.",
            "「『Freeze』ッッッ!」 ",
            "Riberiru: Galera, eu dei uma nota sobre isso antes, mas eu tomei a decisão de mudar todos os termos seguindo o seguinte padrão: se estiverem em inglês, eu deixarei em inglês, mas se estiverem em japonês, então vou traduzir pra pt-br.  Freeze = Congelar.",
            "《O problema é que magias não funcionam em mim.》",
            "　Oh, certo. Habilidades e magias não funcionam nessa coisa!",
            "「Eris-sama desapareceu!?」",
            "「Para onde Eris-sama foi!?」",
            "「Será que ela voltou aos céus?」",
            "「Não, aqueles dois caras que subiram no palco fizeram alguma coisa!」",
            "　Depois de perceber que Eris havia desaparecido no flash de luz, a multidão começou a subir no palco enquanto apontava para Aigis e eu.",
            "「Isso é ruim......Ei, Aigis! Vou chamar a atenção deles, você foge com a Eris-sama!」",
            "《Deixa comigo! E como você está trabalhando duro, deixe-me recompensá-lo com boas notícias! Assim como eu pensei, Eris-sama cheira muito bem!》",
            "　Essa coisa era inútil.",
            "　Mas ainda estou feliz em ouvir isso!",
            "「Ka-Kazuma-san!? A multidão está ficando violenta, isso é muito perigoso......!」",
            "　Despreocupado com as palavras impertinentes de Aigis, Eris gritou com uma voz confusa de dentro da armadura.",
            "　Eu disse à Eris.",
            "「Vai ficar tudo bem. Esses caras não têm armas, não posso perder.」",
            "　Está certo. Se os oponentes estão desarmados, então eu tenho a vantagem com a minha habilidade Drain Touch.",
            "　Eu levantei minha mão em direção às pessoas que estavam subindo no palco.",
            "「Por que você não esfria a cabeça!? 『Create Water』!」",
            "　Quando eu disse isso, uma grande quantidade de água choveu em suas cabeças!",
            "「Gwah!? Esse bastardo! 」",
            "「Você fez isso! Ei, vamos dar uma lição nele!」",
            "「Esse cara, ele é famoso por ser o mais fraco de todos, o Aventureiro Kazuma! Vamos dar uma surra nele!」",
            "　As pessoas que eu acabei de encharcar subiram no palco e pularam direto em mim.",
            "　Consegui chamar a atenção deles com sucesso.",
            "　Talvez porque Eris ainda estivesse resistindo dentro da armadura, Aigis ainda não havia saído. Então eu disse.",
            "「Chefona, por favor, saia daqui. É o trabalho do lacaio cobrir a chefe quando ele tiver que escapar da captura, afinal.」 ",
            "Riberiru :",
            "Minha reação",
            "「A-Assistente-kun......」",
            "　Virei as costas para Aigis, que ainda não havia se mexido, e encarei a multidão.",
            "「De qualquer forma, hoje é o último dia do festival. Quando você pensa em festivais, pense em barracas e fogos de artifício. E, claro, o tempero de qualquer festival, uma briga!」",
            "　Eu cerrei meu punho.",
            "「Podem viiiiiiiiiiiiiiiiir!」",
            "「Assistente-kunー!」",
            "　Aigis deve ter finalmente a levado embora, porque a voz de Eris estava ficando cada vez mais distante de mim. Ouvindo seus gritos, ataquei a multidão enfurecida──!",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}