{
      "Capítulo 8.6 - Epílogo 2": [
            "　Um certo dia depois que o festival terminou e depois que a cidade se acalmou.",
            "　Deitado no sofá, Aqua estava brincando com a bola de pêlo amarela na concha vazia, que ainda tinha um forte senso de presença. Ela disse alegremente.",
            "「Ei, Kazuma, Cecily enviou uma carta para agradecer. 『Graças a você, a filial de Axel do Culto Axis alcançou com sucesso nosso objetivo. Conforme combinado com o Culto Eris, o festival do próximo ano também será co-organizado pelos dois cultos. Tudo isso graças à Kazuma-san doando tanto dinheiro, portanto, nós o consideraremos um cultista honorário de Axis.』」 ",
            "Riberiru: Porra Darkness, por quê!?",
            "「Drogaaaaaaaaaa!」",
            "「Waaaaaaaaahhh!」",
            "　Sabendo que era tarde demais para discutir, joguei fora a carta que Aqua estava lendo.",
            "「Você é terrível! Por que você não está feliz com a carta de agradecimento que minha cultista se esforçou tanto para escrever, seu SukaponNEET?!」 ",
            "Riberiru: Sukapon é o nome do personagem principal do game “Joy Mech Fight”.",
            "「Não há nada aqui pra agradecer! Não quero me tornar um dos seus adoradores!? Isso não é algum tipo de punição!?」",
            "　No final, dei todo o dinheiro que ganhei como consultor à Aqua.",
            "　Depois de saber que Aqua usou sua recompensa da caçada à Hidra de Kowloon, juntamente com todas as suas economias habituais para financiar o festival, meu sentimento de culpa estava transbordando.",
            "　Também a ajudei a reconstruir a igreja em ruínas. Acho que isso deve cancelar o meu papel de mente por trás de tudo.......",
            "「Heheh, entendo agora, você está sendo um tsundere novamente. Kazuma é um tsundere, então eu deveria ouvir o oposto do que você diz, certo? É como Cecily disse. Você é um tsundere gigante, portanto, sempre que você diz algo, eu deveria dar uma reviravolta.」",
            "「Eu odeio você e essa mulher.」",
            "「...... Por que não sinto o charme de um tsundere de você?」",
            "　Aqua sentou-se diante de mim, de repente inclinou a cabeça e fez uma pergunta.",
            "「Oh, certo. Kazuma, há uma coisa que quero lhe perguntar. Ouvi que Eris apareceu durante o concurso de beleza, você sabe onde ela foi? Nossa, ela é demais. Ela passou por todo o trabalho de vir até aqui e nem me cumprimentou. Ela é tão cruel com sua senpai.」",
            "　Mesmo que ela tenha causado tantos problemas para Eris, ela ainda se orgulhava de ser uma senpai. Sentindo-me um pouco impressionado, levantei-me do sofá e peguei o imperador Zell, que ainda estava grudado na concha vazia de Vanir.",
            "　Pensei que tudo tivesse sido resolvido, mas esqueci que ainda não havia decidido o que fazer com esse carinha.",
            "　Não havia uma maneira de usar essa coisa com grande poder mágico?",
            "「Ei, você sofrerá no futuro se continuar tratando o Imperador Zell com tanta força, ok? Quando ele crescer, não vou parar se isso te atacar.」",
            "「Ok, então eu vou acabar com ele enquanto ele ainda é pequeno.」 ",
            "Riberiru: Certíssimo kkkkkkkkkkkk",
            "「...... Não se preocupe, o Imperador Zell é gentil e magnânimo, você não precisa ter medo...... Ei, Imperador Zell, venha aqui. Esse cara é tão assustador quanto o tio do açougue do distrito 3, você precisa ter cuidado.」",
            "　Agora eu era o tio do açougue?",
            "　O imperador Zell voltou para a concha vazia e deitou-se à toa.",
            "「Fuu...... o trabalho também foi finalmente concluído...... Eu deveria estar agradecido por Eris-sama se manifestar, mas o repentino fluxo de turistas foi esmagador......」",
            "　Darkness, que estava ocupada com os deveres de senhoria, esfregou os lados da cabeça.",
            "「Bom trabalho. Ser uma senhoria deve ser difícil. E, ei, a manifestação de Eris-sama pode ter trazido uma tonelada de turistas de todos os tipos de cidades, mas isso ajudou a melhorar a economia. Isso não é uma coisa boa?」",
            "「Suponho que é bom haver tantas pessoas, mas...... Bem, meu pai começou a se recuperar durante o festival. Esses deveres preocupantes de senhorio finalmente terminaram a partir de hoje, então a partir de agora eu posso fazer missões sem reservas.」",
            "　Ao dizer isso, a expressão da Darkness era como de um demônio caído.",
            "「Hã? Do que você está falando, não sabia que não estou mais fazendo nada disso? Finalmente, não há mais razões para ir, afinal. Se eu quisesse dinheiro, poderia usar minha habilidade de Cozinhar para abrir um restaurante com garçonetes fofas e atender meus hobbies e obter lucro ao mesmo tempo. Não preciso mais fazer missões, certo, Aqua?」",
            "「Está certo. Quero me concentrar em educar o imperador Zell agora, então esqueça as missões. Usei todo o dinheiro que Kazuma me deu para reconstruir a igreja, para financiar o festival do próximo ano e para o banquete. A partir de agora, viverei com o dinheiro do Kazuma, por isso não participarei de missões perigosas. Sim, quero viver ociosamente nesta mansão todos os dias e ser adorada durante o festival anual.」",
            "　Aqua estava concordando comigo, mas......",
            "「...... Ei, espere, por que tenho que gastar dinheiro com você? Acho que não me importo de cobrir as despesas com comida, mas pelo menos ganhe sua própria mesada...... E espere, eu ouvi isso certo? Você já gastou todo o dinheiro que eu lhe dei?」",
            "「Sim, tudo. E não se preocupe com meu subsídio, pensei em meu segundo e terceiro novos esquemas de ganhar dinheiro.」",
            "　......",
            "「Você ficou tão entusiasmado durante o festival...... E Aqua, eu ouvi isso. Quais são esses dois esquemas de ganhar dinheiro? Diga-me antes de fazer qualquer coisa.」",
            "「Não.」",
            "　............ Cobrindo os ouvidos, Aqua fingiu não ouvir o inevitável sermão de Darkness.",
            "　Acariciei o imperador Zell na palma da minha mão enquanto as observava.",
            "　Enquanto isso, Megumin desceu do segundo andar em um vestido de peça única.",
            "　Vendo a cena briguenta habitual, ela sorriu alegremente e sentou-se ao meu lado.",
            "「É muito ruim. O festival finalmente acabou, mas no final nada divertido aconteceu. Era barulhento como sempre, e acabou. Bem, acho que isso é normal para nós.」",
            "「É mesmo. Um festival deve ser um lugar alegre e barulhento onde você se diverte, é isso que define o clima. Algo tão triste quanto lutar contra monstros durante uma exibição de fogos de artifício nunca deve acontecer. Eu gostaria que o festival fosse um pouco mais longo. No mínimo, eu gostaria de uma queima de fogos adequada.」",
            "　Lembrando o bom humor que tínhamos de volta à queima de fogos, eu me senti extremamente azarado e contei uma piada.",
            "　Olhando para mim assim, Megumin riu alegremente.",
            "「...... É isso mesmo, é o aniversário de Kazuma. Vou ter que lhe dar um presente de aniversário.」",
            "「Eu estou bem com qualquer coisa. Mas, para ser sincero, estou meio preocupado com o que você vai me dar. Não seja como Aqua e me dê uma pedra de formato estranho, ok?」",
            "   ",
            "　Ao ouvir isso, Megumin de repente se aproximou e sussurrou em meu ouvido.",
            "    ",
            "「Você poderia vir ao meu quarto hoje à noite? Eu tenho algo importante para lhe contar.」",
            "　Palavras do Autor",
            "    ",
            "　Alguém que escreve um romance com o queixo em cima do cotovelo, Akatsuki Natsume!",
            "　Obrigado a todos aqueles que adquiriram os 8 volumes!",
            "　De vez em quando ao dar uma respirada, os 8 volumes causam uma forte sensação de estarem tremendo, e de que está tudo meio frouxo.",
            "　Alguns estão entusiasmados com o fato de o caminho finalmente estar indo em direção a um harém, mas como se trata desta obra, digo pra que não criem muitas expectativas. ",
            "Riberiru: Ele tá dizendo e ninguém escuta.",
            "　O período popular do nosso protagonista foi apagado como um meteoro em um dia, mas não me entendam mal que no próximo volume a novel do protagonista do mais poderoso harém 『O Herói da Espada Amaldiçoada Mitsuragi』 ou 『O Lendário Demônio Mais Poderoso Vanir Mild』 talvez comece. ",
            "Riberiru: Ele não escreveu o nome errado, foi Mitsuragi mesmo.",
            "　Apesar de não ser Lendário Demônio Mais Poderoso, a obra spin off 『Kono Kamen no Akuma ni Soudan wo!』 está hospedada no The Sneakers WEB-san, então não se esqueçam de dar uma olhada. ",
            "Riberiru: “Kono Kamen no Akuma ni Soudan wo! (この仮面の悪魔に相談を！) = Consultas para este Demônio Mascarado!” é o spin off o qual me referi.",
            "    ",
            "　── Outro dia, dei uma olhada nas gravações das cenas atuais do anime...... fui para uma inspeção.",
            "　No estúdio de gravações, tinha vários equipamentos que eu instintivamente queria mexer sem permissão, e fiquei nervoso, mas acho que consegui ficar quieto o suficiente pra não atrapalhar muito.",
            "　Ou seja, o estúdio de gravação era incrível, super incrível.",
            "　Pessoas que conseguem dar instruções irracionais para os dubladores-san como se estivessem brincando são incríveis.",
            "　E os dubladores-san que conseguem responder corretamente a essas instruções irracionais enquanto estão confusos são incríveis também.",
            "　A sensação de desperdício de fazer dubladores famosos desempenharem esse papel também é incrível.",
            "　Então, além dos membros do elenco que já foram anunciados, muitas pessoas estão participando, então, por favor, aguardem!",
            "　E parece que será realizada uma sessão de autógrafos para comemorar a animação.",
            "　Eu sou ruim em lidar com pessoas, pensei que teria que fingir que morri ou fugir para o campo, mas com o argumento matador de que é 『por todos os leitores que me apoiaram até agora』  atualmente, estou praticando autógrafos.",
            "　── Agora, neste volume também, começando por Mishima Kurone-sensei e o Encarregado S-san, sou grato a vocês e a várias pessoas que tornaram possível publicar sem problemas.",
            "　E por último e não menos importante, a todos aqueles leitores que adquiriram este volume, os meus mais sinceros agradecimentos!",
            "Akatsuki Natsume",
            "Patrocinadores do Projeto: ",
            "WARASU",
            "; Suicchi; Clubedoeletrônico; Kendy"
      ]
}