{
      "Capítulo 9.1 - Felicidade para estes dias pacíficos! (parte 4)": [
            "《Parte 4》",
            "　O banheiro mais perto do quarto era no segundo andar.",
            "　Isso era um pouco longe da porta da frente, então deve ter tempo suficiente para reagir, mesmo se Megumin e Aqua entrarem a tempo.",
            "「Rápido, rápido! Ah não, isso é ruim!」",
            "　Darkness como se estivesse para chorar, me apressou.",
            "　Ela provavelmente estava me pedindo para me apressar e abrir a porta do banheiro.",
            "　...... Nós acabamos de brigar a pouco, então eu acho que vou provoca-la mais um pouco.",
            "「O que é ruim? Seja clara.」",
            "　Darkness  se contorcia diante da porta.",
            "「Seeeeeeeeeeu, o que está dizendo......! Fazendo esse tipo de jogo em um momento como este. Você, o quanto você gosta de me provocar? Ah, sério. É minha culpa! Eu estava errada, ok, então me ajuda a abrir a porta! Não estou com paciência para essas brincadeiras agora!」",
            "　Ela estava quase chorando e sua respiração estava muito pesada.",
            "「Tudo bem então. Ah, mas vou ter que duelar com você depois que você resolver seu problema...... Cara, que dor. Só de pensar nisso está fazendo minha mão hesitar......」",
            "　Darkness olhou para mim enquanto eu continuava persistindo no assunto.",
            "「...... Idiota......」",
            "「Eu fui longe demais, desculpe! Para de chorar! Ei, isso é injusto, é trapaça mulher chorar!」",
            "　A lágrima caindo no rosto da Darkness me fez abrir a porta com pressa.",
            "　Entretanto......",
            " 「...... Chega. Eu vou deixar sair tudo aqui mesmo, e depois vou contar à Megumin e Aqua sobre isso tudo. 」",
            "「Eu estava errado! Realmente, a culpa é minha! Eu fui muito arrogante e fui longe demais! Eu me desculpei, então por favor me perdoe!」",
            "　Foi a minha vez de mostrar uma cara de choro quando me afastei da porta agora aberta.",
            "　Depois que Darkness, cujas mãos ainda estavam atadas, entrou no banheiro, fechei a porta e suspirei aliviado.",
            "　 Com isso, tudo vai ficar bem.",
            " 「Ei Kazuma, minha calcinha! Oh não, não consigo tirá-la! Ah, droga, isso é...... O que devo fazer......?」",
            "　A voz em prantos da Darkness veio do banheiro.",
            "　Como isso aconteceu? Essas 'circunstâncias extraordinárias' que deram uma desculpa para todos os envolvidos saírem felizes.",
            " 「Tudo bem, deixe comigo. Vou tirá-la pra você. 」",
            "　Assim que ela me viu abrir a porta, Darkness gritou em pânico.",
            " 「Ei, espere, espere!...... Ugh, droga, não há outra maneira......? Ei Kazuma, pelo menos feche as cortinas da janela! Se estiver um pouco mais escuro, não será tão ruim......! 」",
            "　Entendo.",
            "　Entretanto......",
            "「Desculpa, mas eu tenho uma habilidade chamada Clarividência......」 ",
            "Riberiru: Essa é outra habilidade, diferente da Visão Noturna que ele sempre usa. Essa deve ser uma versão mais forte. E cala a boca Kazuma, porra.",
            "「Ugh, por que as coisas são convenientes para você!? Mas eu aposto que é por isso que você é tão confiável em momentos de crise, então muito obrigadaaa!」",
            "　Em completo pânico, Darkness, que começou a chorar novamente sem motivo, desistiu e me agradeceu.",
            "　Ela deve estar no limite.",
            "　Nesse momento, uma ideia passou pela cabeça da Darkness e sua expressão mudou.",
            "「Steal! Kazuma, use o Steal em mim do outro lado da porta! Seu Steal com estilo de assédio sexual definitivamente arrancará minha calcinha! Você vai acabar vendo minha calcinha, mas é muito melhor do que você chegar diretamente na minha saia e tirá-la!」 ",
            "Riberiru: Finalmente ele pode usar sem remorso kkkk",
            "　Entendo, era uma boa ideia.",
            "　Contudo......",
            "「Usei a maior parte da minha mana no Bind e, depois de usar o Freeze no armário, estou completamente sem mana.」",
            "「Retiro o que disse sobre você ser 'confiável durante crises' e meu agradecimento! Ahhh, sério, você é tão......!!」",
            "　No final, o plano se transformou em mim puxando sua calcinha um pouco, depois Darkness fazendo o resto contra uma parede.",
            "　O som do atrito estava me incomodando bastante, mas eu não precisava mais ficar aqui.",
            "　Porém, exatamente quando eu estava prestes a sair......",
            " 「Ka-Kazuma! Kazuma, espere, não vá! Não está saindo......! O que devo fazer? Não está saindo......! 」",
            "　A voz da Darkness que parecia estar com dor veio de dentro do banheiro.",
            "　Não, isso não é algo que eu posso ajudá-la.",
            "　O corpo dela provavelmente não estava funcionando bem porque ela o segurou por muito tempo.",
            "　Então, a única coisa que posso fazer era......!",
            "　Eu bati palmas em uma batida leve e gritei.",
            "「Dê o seu melhor, dê o seu melhor Dar, k, ness. Dê o seu melhor, dê o seu melhor Dar, k, ness.」",
            "「Idiota, o que você está pensando!? É o papel! Eu não posso tirar o papel higiênico!」",
            "　Ah, então é isso o que ela quis dizer. Bem, isso é um erro fácil de se cometer.",
            "　O papel higiênico deste mundo era feito de trapos ou papel de baixa qualidade.",
            "　Papel nesse mundo era bem caro afinal.",
            "　Se eu me lembro bem, apenas os mais ricos entre os ricos usavam papel higiênico de verdade.",
            "　Enquanto me perguntava qual era o sentido de usar o papel higiênico quando ela não podia usar as mãos, gritei.",
            "「Eu vou abrir então!」",
            "     ",
            "「Que droga você está abrindo?」",
            "     ",
            "　 Antes que eu percebesse, Megumin e Aqua estavam diante do banheiro.",
            "    ",
            " 「── Sério, isso é tão idiota de vocês dois...... Estamos juntos a tanto tempo, sabe? Nós não entenderíamos mal, mesmo se víssemos isso.」",
            "　Megumin disse despreocupada. Ela entendeu tudo depois de uma explicação simples.",
            "　Eu realmente gostaria que as outras duas aprendessem com ela sobre compreensão e sensibilidade.",
            "　Darkness se encolheu e murmurou baixinho quando viu Megumin.",
            "「Ugh...... eu não tenho palavras......」",
            "　Mas então, Megumin.",
            "「Além disso.」",
            "　Ela então passou os amuletos para Darkness e Aqua.",
            "「Além disso. Se meter em situações aleatórias como essa é o nosso estilo, não é?」",
            "　Ela sorriu alegremente do fundo do seu coração.",
            "　Darkness e eu sorrimos também......",
            "　Mas essa atmosfera quente e harmoniosa foi congelada pela Aqua, que simplesmente não conseguia entender o clima.",
            "「A propósito, você conseguiu fazer a tempo?」",
            "　Só que eu estava curioso sobre isso também.",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}