{
      "Capítulo 9.1 - Felicidade para estes dias pacíficos! (parte 5)": [
            "《Parte 5》",
            "　Aquela noite.",
            "「Ela não está aqui ainda......」",
            "　Megumin disse que viria para o meu quarto hoje à noite, então eu estava esperando ansiosamente lá.",
            "　Fortalecendo meu coração, eu havia comprado um vinho caro para a Aqua, a pessoa que esteve estragando meus planos ultimamente.",
            "　Quanto a Darkness, eu comprei uma manatita de alta qualidade, joguei um poderoso Bind nela e depois a derrurei em seu quarto.",
            "　Do jeito que ela estava gritando sobre quanto deveria pagar pela brincadeira, enquanto se contorcia com o rosto corado, ela provavelmente não será capaz de se mexer até de manhã.",
            "　Enquanto esperava inquieto, ouvi uma batida suave.",
            "「Kazuma, você está aí?」",
            "「Ah, claro! Po-Po-Por favor, entre!」",
            "　Eu estava tão nervoso que comecei a gaguejar, mas parecia que Megumin também estava.",
            "　Ela estava abraçando o imóvel Chomusuke no peito, talvez no lugar de um travesseiro. Ela engoliu seco depois de entrar no meu quarto.",
            "「Perdoe a intrusão...... A propósito, esta é a primeira vez que venho ao seu quarto a essa hora.」",
            "「Si-Sim, está certo! Mesmo que moremos sob o mesmo teto há mais de um ano!」",
            "　Megumin não foi direto ao ponto, ela olhou em volta do meu quarto.",
            "　É bom que ela esteja interessada nas coisas no meu quarto, mas será ruim se ela descobrir aquilo por acidente. Então espero que ela não toque em nada dentro do meu armário.",
            "　Megumin, que parecia um pouco nervosa, ficou em silêncio.",
            "　Nós dois nos sentimos um pouco envergonhados, então o silêncio continuou por um tempo.",
            "「Eu vim nesse horário para falar sobre o que eu mencionei antes......」",
            "　Megumin parecia estar decidida. Ela abraçou Chomusuke um pouco mais forte.",
            "　Ela não prestou atenção no quão fraco Chomusuke era. Até suas orelhas estavam ficando vermelhas, e um brilho vermelho brilhava em seus olhos......!",
            "「O que eu quero lhe dizer é......」",
            "「O que você quer me dizer é!?」",
            "　Engoli seco e inconscientemente me inclinei para mais perto.",
            "「Vo-você está muito perto, Kazuma! Espera aí, não precisa se apressar!」",
            "「Não estou preocupado com isso. E a distância não importa, continue!」",
            "　Eu a incentivei a prosseguir.",
            " 「O que eu quero lhe dizer é...... I-isso mesmo! É sobre este filhote!」",
            "　Megumin disse enquanto entregava Chomusuke para mim......",
            "「...... Hã?」",
            "「Eu queria te contar a verdadeira identidade deste filhote segredo.」",
            "　Espera......!",
            "「Não, você não fez isso! Você chegou até aqui, sua covarde! Você continua falando sobre o quão incompetente eu sou e como eu sempre me acovardo, mas você é totalmente covarde!」",
            "「Eu nunca disse que você era incompetente! E eu realmente queria te contar sobre este filhote!」",
            "「Mentirosa! Megumin, você é uma mentirosa! Você deveria estar falando sobre algo mais doce. Por que você me deixou esperando tanto tempo!?」",
            "　Depois de tentar empurrar Chomusuke para mim, Megumin forçou o assunto com o rosto corado.",
            "「Eu nunca te disse isso antes, mas, na verdade, esse cara não é um gato normal.」",
            "「Eu já sei disso! Eu vi essa coisa cuspir fogo e voar!」",
            "「...... Do que você está falando? Pode não ser um gato, mas isso não significa que ele pode cuspir fogo ou voar.」",
            "「Eu venho dizendo isso todo esse tempo, eu vi! Na-não me olhe com pena assim! Ah, que seja, isso não é importante agora!」",
            "　É isso mesmo, ao invés de um gato de origem desconhecida, os sentimentos da Megumin eram muito mais importantes.",
            "「Pense com cuidado, não há mais alguma coisa que você queira me dizer!? Apresse-se e tenha um pouco de coragem!」",
            "「Ugh......」",
            "　Megumin se afastou pouco a pouco em direção à porta enquanto eu gradualmente me movia em direção a ela.",
            "「Apenas diga! Você já disse a maior parte, não é!? Você já me disse várias vezes que gosta de mim ou me ama ou algo assim!」",
            "「Eu não mencionei amor, não exagere!」",
            "　Se sentindo pressionada por mim, Megumin não estava apenas corando de agitação, até seus olhos tinham um brilho carmesim.",
            "　Parecia que ela queria dizer algo, mas ela engoliu de volta.",
            "　No final, ela colocou Chomusuke com força nas minhas mãos e disse.",
            "「Você já fez todas essas coisas com a Darkness durante o dia, O quão imoral você consegue ser!? Por favor, apenas durma com este filhote por enquanto!」",
            "　Depois de dizer isso, ela saiu correndo do meu quarto.",
            "　Durante o dia, ela agiu como se não se importasse, mas ela não estava realmente um pouco incomodada, afinal?",
            "　Dormir com esse cara por enquanto. Isso significa que um dia eu posso dormir com alguém além desse carinha? ",
            "　Espere, não, a coisa mais importante agora é......!",
            "     ",
            "「Você me enrolou de novo! Aaaahhhhh!」",
            "Patrocinadores do Projeto: ",
            "WARASU; Suicchi; Clubedoeletrônico; Kendy"
      ]
}