{
      "Capítulo 9.2 - Crescimento para estes aventureiros que não mudam!": [
            "《Parte 1》",
            "「............」",
            "　Aqua estava sentada no tapete com os braços em volta dos joelhos enquanto olhava para mim.",
            "　Por que essa garota está me olhando atentamente desde esta manhã?",
            "　No meu relacionamento com Megumin e Darkness, esse é meu período popular. Ela caiu por mim também?",
            "　Seriam esses os olhos de uma mulher que gosta de homem?",
            "　Deitei no sofá preguiçosamente e disse a Aqua.",
            "「...... Por que você está me encarando? Ah, você quer isso? Você quer beber também?」",
            "　Eu disse enquanto bebia toda a coisa de champanhe na minha mão.",
            "　Eu não tinha certeza se deveria descrevê-lo como efervescente ou borbulhante, o sabor era estranho.",
            "　Segundo Aqua, esse vinho era bastante bom. Mas eu não sabia apreciar o vinho, então não posso julgar.",
            "　Pode ser que sim, mas beber vinho tão caro pela manhã era um privilégio dos vencedores da vida.",
            "　Aqua, que estava olhando para mim, disse.",
            "「...... Kazuma se tornou assustadoramente inútil desde o fim do festival.」",
            "　Certo, esses não eram olhos de admiração, mas sim o olhar de alguém olhando para um vagabundo.",
            "　Mas o eu de agora não vacila ou fica com raiva por causa de algo que ela diz.",
            "　É a magnanimidade de um homem que possui uma enorme mansão e ganha dinheiro suficiente para jogar por uma vida inteira em uma idade tão jovem.",
            "「Ei Aqua, do que você está falando? Eu sou um homem de sucesso, ok? O que há de errado em viver uma vida adequada na minha situação? Eu tenho tanto dinheiro no banco que posso viver apenas com os juros, sabia? Trabalhar é algo idiota. Vou me aventurar quando estiver de bom humor e apenas me divertir o resto do tempo. 」",
            "　Depois de ouvir o que eu disse, Aqua murmurou “Oh, entendi”.",
            "　Ela então pegou o champanhe que eu coloquei na mesa.",
            "「O que você disse parece ser verdade. Também vou pegar um Neroid de alta classe.」",
            "「...... Não é champanhe?」",
            "「É Neroid. Não há ácido carbônico neste mundo. Basicamente, todas as bebidas com gás têm Neroid misturado. 」",
            "　Aqua disse quando foi buscar um copo.",
            "　Darkness e Megumin vieram a seguir.",
            "　...... Todas estavam vestidas e prontas para se aventurar.",
            "　A Darkness usava sua armadura completa e Megumin mantinha seu cajado habitual.",
            "　Quando vi isso:",
            "「Vai lançar sua explosão de cada dia? Tenha cuidado em sua viagem. A propósito, você pode comprar o jantar no caminho de volta? Vou lhe dar o dinheiro depois, quero algo frito hoje à noite.」",
            "　Eu disse a elas enquanto estava deitado no sofá.",
            "　Megumin e Darkness me encararam.",
            "　Aqueles eram os olhos de garotas encarando o cara por quem estavam apaixonadas.",
            "「...... Darkness, o que devemos fazer com esse homem que está bebendo vinho tão cedo de manhã?」",
            "「...... Vamos encontrar um lugar e descartá-lo.」",
            "　Hmm?",
            "　...... Acho que estava errado de novo.",
            "　Aqueles eram olhares de alguém olhando para um cara que não amavam mais.",
            "　Eu respondi a essas duas enquanto estava deitado de costas no sofá.",
            "「Vocês realmente são... Deixarei isso claro, não preciso mais trabalhar. Por que as pessoas trabalham? Para ganhar dinheiro, certo? Mas garanto riqueza suficiente para gastar toda a minha vida. Então, o que há de errado em me entregar pelo resto da minha vida? Não estou incomodando ninguém.」",
            "　Eu disse enquanto comia as ervilhas que acompanhavam o vinho.",
            "　Darkness suspirou profundamente.",
            "「Que pena ...... Não vai trabalhar porque tem dinheiro? Se todos pensassem assim, o mundo não funcionaria corretamente. Mesmo se você tiver dinheiro suficiente para viver a vida toda, é sua obrigação, como pessoa, contribuir com o mundo.」",
            "　Murmurei para Darkness, que disse aquelas grandes palavras.",
            "「Vocês nobres passam seus dias da mesma maneira também.」",
            "「Qu-que insolente! Não olhe para os nobres! Você pode pensar que não estamos fazendo nada, mas os nobres estão dando tudo de si para que as pessoas possam viver em paz. Você tem o poder de fazer algo pelos cidadãos também, certo? Não pense apenas no dinheiro, e em fazê-lo pelas pessoas que você ama? Mesmo derrotar monstros que ameaçam a humanidade será melhor do que ficar ocioso aqui......」",
            "　Virei as costas para Darkness, que estava dizendo coisas grandiosas e enterrei meu rosto na parte de trás do sofá.",
            "「Ah!」",
            "　Darkness gritou quando viu isso, mas eu a ignorei.",
            "　Em sua longa vida aristocrática, essa foi provavelmente a primeira vez que ela foi tratada dessa maneira no meio de um discurso tão apaixonado.",
            "　Meu nome é Satou Kazuma.",
            "　Um homem que não se dobra diante da autoridade.",
            "　Quando Darkness, que fazia parte da classe com poder de influência, me disse para trabalhar, era minha obrigação resistir desafiadoramente.",
            "　Darkness provavelmente ficou furiosa com a minha atitude e andou determinada em direção ao sofá.",
            "　Ela então puxou as costas da minha camisa.",
            "「Kazuma, chega de conversa, vamos lá. Suas habilidades serão tediosas se você descansar todos os dias. Vamos juntos e...... Se-seu! Maldito, solte! Pare de resistir!」",
            "　Darkness levou a sério a me arrastar para fora quando eu agarrei o sofá com força......!",
            "　Nesse momento, Megumin a deteve.",
            "「Está tudo bem Darkness, deixe comigo...... Kazuma, às vezes nos mostra seu lado animado. Você pode me deixar ver seu rosto frio e confiável durante um momento crucial?」",
            "　Megumin agachou-se ao meu lado enquanto eu estava agarrando no sofá e sorriu gentilmente.",
            "　Eu olhei para ela.",
            "「............」",
            "　Então virei minha cabeça para o sofá novamente e o agarrei.",
            "「Hã!?」",
            "　Megumin emitiu um som como se tivesse sofrido um forte golpe.",
            "　Meu nome é Satou Kazuma.",
            "　Um homem que não perde de vista a verdadeira natureza das coisas por causa de um momento de impulso.",
            "　Eu não vou desistir tão facilmente. Nem mesmo se for a Megumin com quem as coisas estão progredindo bem.",
            "　Minha agenda de hoje está muito apertada. Por exemplo, vou beber até ficar um pouco tonto e dormir até a noite, depois passear à noite depois do jantar.",
            "　Eu segurei firmemente no sofá e olhei para os dois em tal posição.",
            "「...... Os monstros são uma ameaça para os seres humanos, então os subjugamos quando são descobertos, mas aqueles que são benéficos para nós são deixados em paz. Eu odeio uma maneira tão arrogante de pensar. Humanos são seres inteligentes, podemos tratá-los de uma maneira mais gentil. Espero que vocês duas se lembrem da bondade que tiveram quando eram crianças também.」",
            "　Depois de dizer as duas, peguei uma ervilha e enfiei na boca, depois virei as costas para o sofá novamente......",
            "「Você também estava procurando loucamente monstros de alta recompensa quando estava endividado! Não diga palavras bonitas só durante esses momentos!」",
            "「É mesmo! Você ultimamente estava se divertindo comprando ingredientes de alta classe que podem aumentar seu nível, de preferência repolhos, e você ousa dizer isso agora!? Darkness, você puxa esse lado! Vamos tirá-lo daqui!」",
            "　Darkness agarrou minhas pernas enquanto Megumin me segurou pelas costas e agarrou minha cintura na tentativa de me tirar do sofá.",
            "　Senti o calor do corpo de Megumin nas minhas costas e disse.",
            "「Ei, coloque seu peito mais perto das minhas costas. Se você fizer isso, minhas mãos que estão segurando no sofá podem relaxar um pouco.」",
            "「Você é o pior! Esse cara é realmente o pior! Darkness, vamos amarrá-lo e arrastá-lo para a guilda!」",
            "「Que-que tal realmente encontrar um lugar e despejar esse cara lá......?」",
            "　As duas disseram enquanto tentavam me tirar do sofá.",
            "　Nesse momento, Aqua apareceu com uma bandeja na mão, um copo vazio, lanches simples e algo parecido com um limão.",
            "「...... Vocês estão jogando um jogo novo? Me digam as regras.」",
            "「Não é isso! Estamos falando em assumir uma missão de subjugação juntos. Mas Kazuma está sendo irracional e não quer ir...... Aqua, não seja envenenada por esse homem também......」",
            "　Darkness mostrou uma expressão perturbada quando viu a bandeja que Aqua estava segurando.",
            "　...... Dizer que sou venenoso é rude. Ou melhor, Aqua sempre foi assim.",
            "　Aqua inclinou a cabeça, depois pegou o limão na bandeja e colocou na boca. Ela mostrou um rosto muito azedo.",
            "「Hm? Não me importo de ir, mas acho que será realmente difícil arrastar Kazuma para fora da mansão, agora que ele está no seu modo de NEET de merda depois que o festival terminou. Que tal deixar o Kazuma, que é o mais fraco e que tem o pior emprego em casa e sozinho?」",
            "　Ela disse algo que não pude ignorar.",
            "　Eu abruptamente me levantei por causa das palavras não intencionais da Aqua.",
            "「...... Ei! Você tem coragem de dizer isso, Aqua-san, que tem um emprego de primeira linha. O que está dizendo quando a pessoa mais forte da equipe sou eu? Isso é senso comum. Eu que até agora você diz ter o emprego mais fraco? Embora não faça sentido comparar quem é forte e quem é fraco à medida que desempenhamos diferentes funções na equipe, isso ainda me ofende quando a mais fraca dos empregos de primeira linha-san diz isso sobre mim.」",
            "　Eu me virei e decidi esclarecer esse ponto.",
            "　Aqua estava com uma cara muito azeda, mas ela ainda colocou um segundo limão na boca.",
            "「Ara ara. Então, Kazuma, você acha que é o mais forte daqui? Suas habilidades podem ser convenientes e podem derrubar pessoas como a Darkness facilmente com o Drain Touch...... Mas você se esqueceu? Uma habilidade como Drain Touch só funciona se eu não estiver prestando atenção. Você realmente acha que pode fazer alguma coisa contra mim?」 ",
            "Riberiru: Ara araaaaaa!!!!!!!!!!",
            "「Ei, espere, eu não sou tão fraco. Para me defender do Drain Touch e dos ataques mágicos, reforcei minha resistência contra status anormal e aumentei minha defesa mágica......」",
            "　Aqua, que tinha um limão na boca, disse essas palavras provocativas.",
            "　Eu seria um idiota se me apaixonasse por ela.",
            "　Pode ser idiota, mas ainda preciso resolver isso.",
            "「Ei, Aqua, você acha que sou um homem com apenas uma arma, Drain Touch? Ela pode ser forte, mas um personagem resistente como a Darkness que não consegue acertar seus ataques não é páreo para mim. Eu sou o grande Kazuma que pode usar todos os tipos de habilidades, sabe? Eu tenho todo tipo de feitiços e habilidades, incluindo mira de longa distância e ataques de espadas próximos. Você acha que tem uma chance?」",
            "「Ei! Mesmo que eu não consiga acertar nada, estou confiante em minha resistência física e estamina! Se eu travar a batalha, não vou perder para você......! 」",
            "　Aqua torceu a testa quando me ouviu.",
            "　Ela então colocou a bandeja da mão sobre a mesa.",
            "「Ara ara. Parece que você está entendendo mal, Kazuma-san. Meu trabalho pode ser de Archpriest, mas com minhas estatísticas altas, posso aceitar qualquer trabalho que desejar, exceto magos, ok? Você pode usar espadas e arcos um pouco? Se eu lançar magia de aprimoramento em mim, posso lutar lado a lado com você, Kazuma não vai durar nem um minuto. Ah também......」 ",
            "Riberiru: Ara ara de novo!? Como isso vai terminar!?",
            "　Aqua sacudiu seus longos cabelos azuis e continuou confiante.",
            "「Lembro que você aprendeu algo como Bind, certo? Lamentavelmente, apenas as pessoas no padrão da Darkness serão capturadas por essa habilidade. Eu tenho um feitiço chamado Break Spell que pode negar toda a magia e habilidades. Passei muito tempo com você, Kazuma. Você acha que seus pequenos truques vão funcionar comigo?」",
            "「Ei...... é verdade que não posso me mover se for atingida por Bind. No entanto,...... a propósito, Aqua, se você pode fazer isso, não deveria ter usado esse feitiço quando fui preso antes......? 」",
            "　Eu disse a Aqua que estava mostrando um sorriso destemido sem hesitar.",
            "「...... Tudo bem, vamos  lutar.」",
            "　No canto dos meus olhos, Megumin estava batendo nos ombros da Darkness, cujo rosto ficou vermelho e deprimido.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu"
      ]
}