{
      "Capítulo 9.3 - Um sonho de uma noite com esta linda ruiva! (parte 5)": [
            "《Parte 5》",
            "　Depois de uma longa jornada, Darkness finalmente acordou.",
            "　Um tempo depois, vimos a luz da residência do posto de verificação e, coletivamente, respiramos aliviados.",
            "　Ouvi dizer que havia um lugar para ficar, mas não esperava um prédio tão grande quanto a mansão de um nobre, cercado por paredes sólidas.",
            "　Quando nos aproximamos, vimos um cartaz indicando as especialidades aqui.",
            "「Portanto, a acomodação aqui é uma pousada de águas termais...... Quando penso em fontes termais, não consigo deixar de lembrar a época em que fomos para Alcanretia.」",
            "　Megumin disse nostalgicamente. Darkness e Megumin riram, como se resistissem ao desejo de rir completamente.",
            "「Sim. Naquela época, Kazuma tentou nos espionar quando entramos no banho.」",
            "「Ka-Kazuma-san, você realmente fez isso......?」",
            "　Os olhos cansados ​​de Yunyun me encararam como se ela estivesse olhando para o lixo.",
            "「Ei Kazuma, o banho aqui provavelmente é um banho misto, então você poderia esperar até terminarmos de entrar? Sinto que minha castidade está em risco.」",
            "「Isso é apenas uma ilusão. Até eu tenho o direito de escolher, sabia?」",
            "　Aqua e eu pressionamos as palmas umas contra as outras como se estivéssemos lutando sumô. Megumin disse alegremente:",
            "「Vamos lá. Não há muitas pessoas que vem para uma pousada de águas termais aqui, então provavelmente temos o lugar só para nós.」",
            "「Eu vou primeiro! Na verdade, por que não lavamos todos juntos?」",
            "「Eu não me importo.」",
            "　E, claro, minha resposta foi ignorada.",
            "「Espere, Aqua não arruinou as termas em Alcanretia? Aqua, você poderia entrar por último?」",
            "「Hmm, tudo bem. Tomar um banho por último é muito agradável, sabe. Afinal, poder levar o meu tempo é um dos méritos de umas férias. 」",
            "「To-To-Tomar banho...... Com todos......」",
            "　Apesar do tempo, as meninas entraram na estalagem com desdém.",
            "　...... Mataria vocês ouvir o que tenho a dizer?",
            "　Então, Megumin virou-se para mim, que fui deixado para trás pelo grupo.",
            "「Bem, então, você prefere tomar um banho comigo?」",
            "　Megumin riu deliciosamente para si mesma.",
            "　Ei, o que você está tentando fazer de repente? Se eu disser: 'Tudo bem, por que não?', Então você ficará perturbada, não é?",
            "　Quando eu estava sem palavras, Darkness se virou e disse.",
            "「Vamos terminar rapidamente; Depois disso, você pode tomar um tempo no banho. Afinal, você parece levar muito tempo para tomar banho.」",
            "　Os japoneses tendem a tomar longos banhos, não tem jeito mesmo.",
            "「Bem, caso contrário, se você quiser, eu posso esfregar suas costas como antes?」",
            "　A Darkness mostrou a mesma expressão que Megumin.",
            "「O que vocês estão dizendo? Você comeu algo estragado? Mesmo havendo um ditado que afirma que as pessoas se tornam realmente abertas quando viajam, vocês devem pensar primeiro. Se você disser coisas tão sugestivas, o que fará quando eu disser 'Bem, com certeza!'......?」",
            "「Eu estou bem com isso. Quando você quer ir ao banho?」",
            "「Claro, se você realmente tem coragem de fazer isso, eu vou esfregar suas costas sempre que quiser.」",
            "　Como se elas já tivessem previsto o que eu ia dizer, as duas responderam sem demora. Elas também mostraram expressões bastante provocativas.",
            "　...... Hã?",
            "　O que está acontecendo, desde quando essas duas aceitaram?",
            "　Se eu dissesse a palavra, elas realmente o fariam? ",
            "Riberiru: provavelmente",
            "　Hmm, o que devo fazer? Eu deveria dizer 'Bem, com certeza!', Não deveria?",
            "「Então vamos lá, Kazuma.」",
            "　Depois que vi a expressão serena e feliz de Megumin, entendi.",
            "　Essa era a expressão de alguém que acreditava que eu estava apenas falando da boca pra fora e realmente não faria nada no final.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu"
      ]
}