{
      "Capítulo 9.4 - Orações puras a estas deusas sem autoridade!": [
            "《Parte 1》",
            "　Depois que todos foram designados para um quarto, eu coloquei minha bagagem em meus aposentos e comecei a explorar o interior do forte com a Aqua para ganhar tempo.",
            "　Os aventureiros por quem passamos pareciam ansiosos. A batalha não parecia estar indo bem.",
            "　Uma atmosfera tensa pairava sobre o forte.",
            "　Por curiosidade, Aqua e eu começamos a mexer com as coisas dentro da sala rotuladas como 'Sala de Controle'.",
            "「Ei Kazuma. Há botões misteriosos e joysticks em todos os lugares, é como se eles quisessem que eu os pressionasse.」",
            "「Eles definitivamente querem que você os pressione. Ou melhor, seria estranho você não pressioná-los sendo que são botões.」",
            "「Vocês entraram aqui para mexer!? Esta é a alavanca de controle da ponte levadiça, portão principal e armadilhas, Não mexam de jeito nenhum! Estão me ouvindo? Absolutamente não!」",
            "　Depois de ouvir os soldados dizerem coisas que um comediante diria, Aqua reagiu como eu esperava.",
            "「Como você disse isso, seria uma pena se eu não pressionasse. Primeiro será o botão dentro dessa tampa de vidro......」",
            "「Esse é o botão de autodestruição para quando precisarmos abandonar o forte, não pressione! Não pressione...... Não, disse não!? Saia!」 ",
            "Aqua FDP",
            "　Fomos perseguidos pelo soldado que subitamente saltou e ficou do lado de fora da sala por um momento.",
            "「Nós fomos expulsos novamente. As pessoas aqui estão muito agitadas.」",
            "「É um forte na linha de frente, todo mundo está realmente tenso.」",
            "　Nós brincamos com tudo nos quartos que visitamos e, depois de sermos expulsos deles, finalmente ficamos sem lugares para ir.",
            "「Não tem jeito. Eu acho que tem comida de graça, vamos fazer o lanche por lá.」",
            "「Isso parece ótimo, devo levar o vinho na minha bagagem?」",
            "　Fiquei me perguntando por que sua mochila estava tão cheia, então ela até trouxe vinho com ela.",
            "　Neste momento.",
            "「Aqua-sama!? Você é a Aqua-sama, não!?」",
            "　Uma voz familiar veio do outro lado do corredor.",
            "　E um homem de aparência familiar......",
            "「Se não é o Katsuragi? Há quanto tempo.」",
            "「É Mitsurugi! Você disse errado de propósito!? Lembre-se do meu nome corretamente!」",
            "　Era o Mestre Espadachim que usa uma espada mágica, Mitsurugi.",
            "「Aqua-sama, há quanto tempo! Você parece bem e animada....」",
            "「Sim, eu estou sempre cheia de vida. Cara da espada mágica, você está bem? A propósito, onde estão as duas garotas do harém que te seguem?」",
            "「Meninas do harém!? Não, bem, já que a batalha está se agravando, seria perigoso para elas ficarem aqui, então eu as fiz recuar de volta para a capital...... Foi isso!」",
            "　Mitsurugi mudou seu olhar da Aqua para mim.",
            "「Satou, por que você trouxe Aqua-sama para um lugar tão perigoso? Você sabe que lugar é esse!?」",
            "「Eu sei. Esta é a principal linha de frente na guerra contra o Exército do Rei Demônio. O general do rei demônio ataca este lugar periodicamente, certo?」",
            "　Mitsurugi mostrou uma expressão que dizia 'se você sabe disso, por que está aqui?'.",
            "「Estamos aqui para ajudar as pessoas trabalhadoras. O oponente proclamou ser um deus do mal, certo? Então é hora de eu, uma deusa, fazer minha parte.」",
            "　Aqua disse que não podia perdoar a pessoa que proclamava ser um deus do mal sem sua permissão, e disse esse motivo naturalmente agora.",
            "「Aqua-sama quer lutar com essa mulher!? I-Isso é...... É verdade que Aqua-sama pode ser capaz de lidar com ela, mas essa mulher é perigosa. Ela quase derrubou o forte sozinha.」",
            "　Mitsurugi estava preocupado com Aqua.",
            "「O general Rei Demônio é uma mulher......!? Mesmo que o oponente proclamou ser um deus do mal, existem vários japoneses com habilidades roubadas aqui, certo? E você, o usuário de espada mágica que perdeu para mim, mas é mais poderoso do que a maioria das pessoas, está aqui. O inimigo é apenas uma pessoa, então por que vocês estão tendo dificuldades?」",
            "「Pare de me irritar por ter perdido, foi você quem recusou minha revanche. Esqueça, há uma razão pela qual estamos sendo empurrados para longe. Você viu aquilo?」",
            "　...... Aquilo?",
            "　Aqua e eu parecíamos perplexos.",
            "「Pela sua cara, provavelmente não. Você está livre, certo? Deixe-me mostrar uma coisa legal.」",
            "　Mitsurugi começou a liderar o caminho depois de dizer isso.",
            "   ",
            "　── Mitsurugi nos levou para fora do forte, e vimos aquela cena.",
            "　Era uma porção da parede externa que mostrava o destino do forte.",
            "　Um lado das duras paredes externas estava à beira do colapso após ataques repetidos.",
            "「Ei, isso poderia ser......」",
            "　E eu estava familiarizado com os traços do poderoso impacto que a cobria.",
            "　Isso é normal desde que eu vejo essas marcas todos os dias.",
            "　Meu título de conhecedor de explosões, dado por Megumin, não era apenas para mostrar.",
            "「Sim. O general do rei demônio, Wolbach, pode usar Magia de Explosão. 」",
            "　Vendo meu rosto aturdido, Mitsurugi só pode sorrir ironicamente.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu"
      ]
}