{
      "Capítulo 9.4 - Orações puras a estas deusas sem autoridade! (parte 2)": [
            "《Parte 2》",
            "　Depois que Aqua e eu nos separamos de Mitsurugi, reuni todas em uma sala.",
            "「Tudo bem. Vamos começar a decidir nossos planos futuros.」",
            "　Eu girei minha cabeça e olhei para elas e falei enquanto estava sentado na cama.",
            "「Que planos futuros? Acabei de conhecer o comandante deste forte e lhe disse que temos experiência em derrotar vários generais do rei demônio, então ele renunciou a sua autoridade de comando para nós.」 ",
            "Riberiru: Caralho, se fudeo",
            "　Depois de saber que a Darkness tinha causado mais problemas enquanto eu não prestava atenção, senti a vontade de agarrar minha cabeça e gritar.",
            "　Para ser franco, desta vez era demais para nós.",
            "　Meu plano original era nos proteger no forte e, quando o inimigo aparecesse para fazer algo, lançaríamos um ataque preventivo de Magia de Explosão, o feitiço ofensivo de maior alcance.",
            "　Não importa se o oponente é um espírito, deus ou demônio. Magia de Explosão pode matar qualquer coisa neste mundo.",
            "　Seguindo o meu plano original, isso poderia derrotar a maior parte dos inimigos. Mas se o inimigo puder usar o mesmo feitiço, perderemos a vantagem do alcance do ataque.",
            "「Não, na verdade, esse general chamado Wolbach pode usar magia de explosão.」",
            "「!?」",
            "　Quando ela ouviu o que eu disse, Megumin jogou a cadeira para trás e se levantou.",
            "　Ela reagiu ao termo Magia de Explosão.",
            "「Magia de Explosão!? I-Isso está além das minhas expectativas...... Graças a Megumin, eu sei muito bem o poder desse feitiço. Para ser sincero, não sei como me defender......」",
            "　Yunyun se desculpou e abaixou a cabeça.",
            "「Está tudo bem, deixe comigo! Eu tomei o peso total de uma explosão antes! Eu serei a isca. Quando o inimigo mostrar uma abertura depois de lançar seu feitiço, use a chance de subjugá-la.」",
            "「Você não tem sua armadura agora. Mesmo com o feitiço de aprimoramento da Aqua, não há garantia de que você estará segura.」",
            "　A armadura da Darkness foi quebrada na luta com o Dragão Zumbi anteriormente. Ela jogou os ombros tristemente. ",
            "Riberiru: Culpa da Aqua.",
            "　Aqua assentiu em concordância.",
            "「Bem, é isso. Embora tivemos problemas pra chegar, acho que devemos ignorar essa pessoa que se autoproclama um deus do mal. Não estou com medo, só que nunca ouvi falar de um deus do mal menor chamado Wolbach antes. Ela é bastante lamentável, certo?」",
            "　A deusa autoproclamada foi a primeira a recuar quando soube que nosso adversário conhece magia da explosão.",
            "　Nesse momento, Megumin, que estava parada, sacudiu sua capa.",
            "「Eu sou Megumin! A maga número um em Axel, aquela que segue o caminho da Magia de Explosão! Um general do exército do Rei Demônio que afirma ser um deus do mal e é um usuário de magia de explosão......!? Esse é o rival digno que eu tenho procurado!」",
            "「Hã!?」",
            "　Por alguma razão, Yunyun ficou surpresa com o anúncio de Megumin.",
            "「O que você quer dizer com 'hã', apenas um usuário de magia de explosão é digno de ser meu rival. Seria exatamente o que eu desejaria se eu morresse por sua magia de explosão! Sim, eu não me arrependeria se eu caísse de uma maneira tão grandiosa!!」",
            "　Quando ela ouviu as palavras incorrigíveis de Megumin, Yunyun a incomodava com lágrimas nos olhos.",
            "「Que absurdo você está dizendo!? Não sou rival da Megumin!? Por que você promoveu um general do exército do Rei Demônio que nunca conheceu antes a um rival tão facilmente!?」 ",
            "Riberiru: Magamin malvada...",
            "「Po-por que você está surtando de repente!? Que criança problemática, se você quer que eu a reconheça como minha verdadeira rival, aprenda a Magia da Explosão. Vou levá-la para o meu passeio todos os dias.」",
            "「Eu não quero aprender Magia de Explosão, e eu estou bem, mesmo que você faça esse tipo de passeio sem mim! Nosso oponente desta vez pode usar Magia de Explosão! Tal oponente...... 」",
            "「Como você se atreve a dizer que não quer aprender Magia de Explosão!? Tudo bem, vou tratar isso como um desafio contra mim e aceitá-lo! Faz um tempo desde o nosso último duelo. Se você perder, você economizará seus pontos de habilidade até aprender a Magia de Explosão!」",
            "「Eu-eu não quero um duelo assim! Um duelo que vai decidir o curso da minha vida, eu nunca vou...... Espere, Megumin, seus olhos estão ficando vermelhos! Você está falando sério!? Ei, você está realmente falando sério!?」",
            "　Eu ignorei o casal brigando e continuei declarando nosso plano a partir de agora.",
            "「Megumin disse algumas coisas tolas, mas o inimigo desta vez ainda é muito perigoso. Podemos morrer com apenas um golpe. Se formos reduzidos a cinzas, a magia da ressurreição da Aqua não funcionará. Então vamos nos retirar...... 」",
            "「O que diabos você está dizendo!? Como posso correr diante de um adversário assim? Este é o meu rival destinado, sim, não há dúvida disso!」",
            "　Megumin, que estava queimando, colocou uma perna na cadeira, seus olhos vermelhos brilhando.",
            "「Vejam meu familiar Chomusuke é usuário de magia de explosão, a general do exército do rei demônio proclama ser um deus do mal! Não há outro caminho senão derrotar Wolbach e assumir o título de general do exército do Rei Demônio e deus do mal!」",
            "「Do que você está falando...... O risco é muito alto desta vez. Estaremos em desvantagem se isso se transformar em uma aposta em que a primeira a atacar vence.」",
            "「Não há nenhuma desvantagem. O feitiço que eu gosto é Magia da Explosão. Meu hobby é a Magia da Explosão. Se você falar de mim, é Magia de Explosão. É isso mesmo, eu sou a usuária de Magia de Explosão da Axel. Desde que aprendi esse feitiço, uso-o todos os dias sem falhar. Seja em velocidade, precisão ou poder destrutivo, estou confiante de que ninguém neste mundo é melhor em magia de explosão do que eu!」",
            "　Depois que Megumin disse tudo isso, ela expirou com confiança.",
            "「Você não perdeu para a Wiz quando lutamos contra o Destroyer?」 ",
            "Riberiru: Sim!!!",
            "「Aquilo foi no passado. Desde que subi de nível, aprendi todos os tipos de habilidades relacionadas ao aumento do poder da Magia de Explosão, eu a desafiei a comparar nossa Magia de Explosão e venci. Eu sou a número um de Axel agora.」 ",
            "Riberiru: Mas a Wiz ainda pode lançar a magia mais de uma vez, enquanto a Magamin não, logo continua um fardo.",
            " ",
            "Gabriella: Pesado kkkkkkkkk",
            "　Ela até fez tudo isso enquanto eu não estava prestando atenção.",
            "「Vai tudo ficar bem. Quando não consigo dormir à noite, lanço Magia de Explosão até que cochile. Não importa quem seja meu oponente, terminarei meu encantamento diante deles!」",
            "「Para de falar bobagens, Não faça algo tão perigoso!」",
            "   ",
            "　Quando eu estava prestes a dar um sermão em Megumin.",
            "   ",
            "　Todo o forte tremia com um estrondo ensurdecedor.",
            "　O teto da sala começou a desmoronar, e todos, exceto Megumin, se prepararam.",
            "　Eu ouvia a explosão de Megumin todos os dias, por isso era impossível eu confundir esse som.",
            "　O que sacudiu o forte agora era definitivamente a magia da explosão.",
            "　Em meio ao alarme que soou por todo o forte, Megumin murmurou para si mesma com uma expressão perturbada.",
            "「Ugh, esse tremor é bastante poderoso. Adicionando o comprimento de onda de mana que foi lançado antes do lançamento do feitiço, esta é definitivamente uma Magia de Explosão bem executada. Este feitiço não foi aprendido para se exibir ou durante um momento de estupidez.」",
            "「Por que você está dando uma avaliação?」",
            "　Mas como um especialista em explosões, eu poderia dizer que a qualidade desse feitiço era alta.",
            "　Se eu fosse julgá-lo, daria mais de 90 pontos.",
            "「De qualquer forma, apresse-se Megumin. Agora é a chance de derrotar o general atacante do Rei Demônio!」",
            "「Hã? O que há com você Kazuma? Sua atitude mudou do nada.」",
            "　Dei um tapa no peito e na armadura, depois me levantei com a arma na mão.",
            "　Eu então disse aos outros que ficaram chocados com minhas ações.",
            "「Desde que ela lançou a explosão agora, isso significa que ela não poderá lançar a explosão novamente hoje.」",
            "「「「「Ah!」」」」",
            "　Mesmo que o inimigo fosse uma general, ainda era impossível lançar uma explosão duas vezes por dia.",
            "　Afinal, mesmo Wiz, que também era uma general do exército do Rei Demônio, esgotaria a maior parte de sua mana depois de disparar uma explosão.",
            "　Como a mana do oponente foi consumida, não precisamos nos preocupar se aparecermos diante do inimigo.",
            "　Saí correndo da sala, confirmei que os outros estavam seguindo, depois fui para a parede externa danificada que Mitsurugi me mostrou.",
            "   ",
            "　Quando chegamos à cena ofegando,",
            "「Que terrível.」",
            "　Depois de tomar uma explosão em cima das rachaduras danificadas anteriores, uma parte da parede externa foi reduzida a uma pilha de escombros. Junto com isso, uma enorme cratera foi explodida no chão.",
            "　Havia outros aventureiros e cavaleiros que correram para cá exatamente como eu.",
            "　Encontrei um rosto familiar e me aproximei dele.",
            "「Ei, para onde foi o general do exército do Rei Demônio? Não seria fácil derrotá-la, já que ela está sem mana?」",
            "　Perguntei a Mitsurugi, que estava olhando fixamente para o local da destruição.",
            "　E a resposta foi.",
            "「Wolbach já se foi há muito tempo...... Essa é a razão pela qual estamos tendo tantos problemas. O deus maligno Wolbach aparece de repente, lança uma Magia de Explosão de longe e depois se retira por teletransporte antes que possamos chegar perto dela.」",
            "　Mitsurugi continuou.",
            "「As elites do Exército do Rei Demônio estão de pé na floresta perto do forte. Ela provavelmente escapou de lá e retornará após recuperar sua mana. Não só eles têm um grande número, a floresta é o lar dos monstros. Com o adversário tendo a vantagem do terreno, definitivamente perderemos se lutarmos fora dos muros do forte. Mas se continuarmos defendendo o forte, uma vez que o muro externo seja completamente destruído, as elites que estiveram de pé terão a chance de lançar um ataque.」",
            "　A situação agora havia provavelmente acontecido várias vezes. As pessoas próximas abaixaram fracamente a cabeça.",
            "　Se formos atrás do general que lançou sua explosão, seremos prejudicados por suas forças de elite. Se esperarmos dentro do forte para eles atacarem, seremos atingidos por uma Magia de Explosão.",
            "　Cerco ao forte, forçando as pessoas a sair com Magia de Explosão. Este era apenas um ataque de força bruta, mas foi super eficaz.",
            "　Depois que Mitsurugi terminou.",
            "「Só podemos fazer algo se Wolbach ou as elites do Exército do Rei Demônio se forem...」",
            "　Ele agarrou o punho de sua espada mágica e fechou os olhos com frustração──",
            "      ",
            "「── Ok, vamos fugir.」",
            "「Está decidido então. Vou arrumar uma cama para o imperador Zell depois de voltar para Axel. Uma que seja mais confortável do que aquela casca do mal, ficaria feliz com uma cama de alta qualidade para o Imperador Zell. Tudo bem, pessoas como os generais do exército do rei demônio serão mortos em um instante depois que o imperador Zell crescer.」",
            "　Depois de voltar para o meu quarto, Aqua e eu fizemos os preparativos para ir para casa.",
            "　Darkness disse freneticamente depois de ver isso.",
            "「Espere Kazuma, fui forçada a assumir o comando deste forte. Se eu disser 'estou saindo e voltando para casa', seria um pouco ...... 」",
            "「Por que você assumiu um trabalho tão problemático em primeiro lugar!?」",
            "「A culpa é sua por usar meu nome para intimidá-los!」",
            "　Como eu estava brigando com a Darkness.",
            "「Ara ara? Para onde Yunyun foi? Ela não estava conosco agora?」",
            "「Se você está procurando pela Yunyun, ela está usando sua magia para ajudar nos reparos das paredes externas.」 ",
            "Riberiru: Meu Deus, vou chorar de ver alguém tão útil. Parece uma deusa…",
            "「Entendo, como esperado, um Demônio Carmesim capaz. Vou verificar se alguém está ferido.」",
            "「Diga-me quem é o Demônio Carmesim 'incapaz'?」",
            "　Aqua disse algo digno de seu papel de sacerdotisa nessa rara ocasião e fugiu de Megumin, cujos olhos estavam brilhando.",
            "　Darkness assentiu enquanto assistia a essa cena.",
            "「Aqua e Yunyun estão ajudando à sua maneira. Incrível, como esperado de aventureiros veteranos. Ei Kazuma, já somos aventureiros veteranos, certo?」",
            "　Darkness, cujos olhos brilhavam de excitação em uma situação de emergência, me irritou.",
            "　Parecia que ela admirava heróis e coisas do gênero.",
            "　Seria impossível para ela abandonar o forte quando está passando por uma crise dessas.",
            "　Enquanto eu pensava em como convencer a cabeça dura da Darkness, Megumin, que estava ao seu lado, mostrou um rosto apologético.",
            "「Ei Kazuma...... eu sei que isso é perigoso, mas você pode me dar uma chance? Todo mundo pode apenas esperar no forte. Vou esperar Wolbach, que pode aparecer a qualquer momento, e lançar uma explosão no rosto dela quando ela aparecer.」",
            "　Era raro vê-la abaixar a cabeça com uma expressão complicada.",
            "　...... Realmente, todas elas eram problemas.",
            "「...... Eu tenho habilidades de Detecção de Inimigos, Clarividência e Espreitar, então a chance de nossa emboscada funcionar aumentará se eu for com você. Vou apenas acompanhá-la, mas depende de você quando o inimigo aparecer.」",
            "　Os olhos de Megumin se arregalaram quando ela ouviu o que eu disse, e então sua boca se curvou lentamente em um sorriso.",
            "「Deixa comigo!」",
            "　Megumin, que sorria com os olhos brilhando em vermelho, parecia realmente confiável quando ela estufou seu pequeno peito assim.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu"
      ]
}