{
      "Capítulo 9.4 - Orações puras a estas deusas sem autoridade! (parte 3)": [
            "《Parte 3》",
            "　No dia seguinte.",
            "　Dentro da vasta floresta ao lado do forte, subi em uma árvore para vigiar a área ao redor.",
            "「O exército do Rei Demônio já está tão perto.」",
            "　Um grupo que parecia pertencer ao exército do Rei Demônio estava montando formação na floresta a alguns quilômetros do forte.",
            "　Eu não conseguia entender que tipo de monstro havia, mas havia muitos deles.",
            "　Se eles atacarem o forte depois que as paredes externas e as armadilhas desaparecerem, seria apenas uma questão de tempo até que o forte caísse.",
            "　Desci da árvore e contei a situação a Megumin e as outros.",
            "「De acordo com as pessoas no forte, Wolbach vem sozinha quando usa Magia de Explosão. Eu vim com um plano em torno deste ponto.」",
            "　Olhei em volta para todas aqui e continuei.",
            "「Primeiro, usaremos minha habilidade de Espreitar para nos infiltrar nas proximidades. Megumin lançará seu feitiço antes que eles nos notem. Se a outra parte nos detectar, Yunyun usará a magia de refração para ocultar Megumin, e Aqua lançará feitiços de suporte para apoiar a Darkness, que então se apressará para chamar sua atenção. Aqua e eu vamos cobrir Darkness e criar uma abertura. Quando Megumin achar que é a hora certa, você pode lançar seu feitiço no inimigo...... Todo mundo entende?」",
            "　Confirmei o plano com todos novamente e vi que todos estavam empolgadas......",
            "「Kazuma-san, Kazuma-san, acho que alguém precisa proteger o filhote. Como podemos expor uma criatura tão pequena e fofa ao perigo...... Ei, isso dói. Você se dá bem com todos os outros, então por que continua me arranhando?」",
            "　Aqua franziu a testa de dor quando tentou pegar Chomusuke.",
            "　A bola de pêlo que normalmente era dócil está animada desde o início desta manhã e continua nos seguindo.",
            "　Seria perigoso para ele vir conosco, então deixei no quarto, mas ele continuou me seguindo.",
            "　Depois de entregar o especialmente energético Chomusuke a Yunyun, eu disse a Aqua e Darkness.",
            "「Tudo bem, estamos prontos. Só precisamos esperar a tal Wolbach chegar.」",
            "「Ei Kazuma, minhas pernas estão bambas.」",
            "「Sua maldita, não estava se gabando antes de partirmos?」",
            "     ",
            "　── Quanto tempo nos escondemos na floresta?",
            "　Na floresta, perto do nosso esconderijo, o general do Exército do Rei Demônio que eu ouvi apareceu.",
            "　Ela usava um chapéu grande e uma túnica simples para cobrir o corpo, e seguiu para o forte em ritmo lento.",
            "　Mesmo que ela tentasse obscurecer sua forma corporal, eu tinha certeza de que ela era uma mulher.",
            "　Ela estava relaxada em seu movimento, porque podia lançar uma explosão a uma longa distância. Mesmo que nosso lado tentasse interceptá-la, ela poderia fazer o primeiro ataque a qualquer momento.",
            "　E depois de lançar seu feitiço, ela só precisava escapar com o teletransporte.",
            "「Que tática irritante. Ela não pode simplesmente nos enfrentar em uma luta adequada?」",
            "「Se esse general ouvir o que você diz, ele definitivamente dirá 'Eu não quero ouvir isso de você'.」",
            "　A Darkness deu uma resposta adequada depois de ouvir minha reclamação.",
            "　Enquanto Darkness estava recebendo magia de aprimoramento da Aqua, a mulher vestida parou.",
            "　O forte provavelmente estava bem no limite de seu alcance, e ela estava a alguma distância de nós.",
            "「Ei Megumin, comece a cantar seu feitiço agora. Não há necessidade de falar com o inimigo, basta terminar com um ataque preventivo.」",
            "「Você acabou de falar sobre uma luta adequada há um momento atrás. Que tática astuta...... mas não importa, vou ouvi-lo desta vez. Eu tenho que tentar evitar que Darkness tanque um feitiço de explosão.」",
            "　Darkness parecia realmente empolgada, como se ela estivesse pensando que talvez receba um grande golpe. Fiquei preocupado com ela, mas devemos terminar isso rapidamente e voltar.",
            "   ",
            "　Neste momento.",
            "   ",
            "　A mulher vestida pareceu notar algo e olhou diretamente em nossa direção.",
            "　Ela viu através da minha habilidade Espreitar?",
            "　Ela ficou parada por um momento, depois começou a andar em minha direção......",
            "「Ela nos encontrou! Megumin, cante seu feitiço abertamente! Atire na cara dela antes que ela possa lançar a dela!」",
            "「Deixe comigo, Kazuma!」",
            "　Megumin começou seu encantamento.",
            "「Hya, o que há de errado, Chomusuke!? Por que você está se contorcendo de repente!?」",
            "　Chomusuke, que estava nos braços de Yunyun, estava lutando poderosamente para pular.",
            "　Não sei por que a bola de pêlo estava agindo, mas não tenho tempo para me importar.",
            "　Antes que Megumin termine seu encantamento, precisamos chamar a atenção do inimigo!",
            "「Darkness, Aqua! Ganhem tempo pra nós!」",
            "　Gritei para as duas quando pulei para fora da floresta.",
            "　O general Rei Demônio, que estava inclinando a cabeça em confusão ao se aproximar de nós, parou surpresa quando me viu aparecer de repente.",
            "「Ei Kazuma, eu deveria ficar para trás em caso de emergência. Afinal, ninguém pode reviver o grupo se algo acontecer comigo! Você tá me escutando!?」",
            "「Pare de tagarelar e me siga! Ficarei arrasado se for atingido por uma explosão de qualquer maneira. Isso não fazia parte dos meus planos, mas o único que pode rivalizar com um auto-proclamado deus do mal seria você!」",
            "　Eu arrastei Aqua, que queria fugir, e enfrentei o general Rei Demônio.",
            "　A Darkness demorou um pouco pra entender e ficou na nossa frente.",
            "　...... Eu pensei que a mulher vestida atacaria imediatamente, mas ela ficou no lugar com um rosto chocado.",
            "「...... Qual é o problema? Você parece surpresa em nos ver. Você está com medo depois de ver a mim, que sou famoso no Exército do Rei Demônio?」",
            "「Talvez ela esteja surpresa depois de ver sua cara estranha e engraçada.」",
            "　Eu estava pensando em como punir Aqua depois, quando a mulher vestida tirou o capuz e revelou o rosto.",
            "   ",
            "　── Sob esse capuz estava aquela Onee-san, com cabelo vermelho curto e olhos amarelos de gato.",
            "   ",
            "　É isso mesmo, a Onee-san que tomou banho comigo algumas vezes.",
            "　Ao mesmo tempo, o suspiro surpreso de Yunyun veio por trás.",
            "「...... O que você está fazendo aqui?」",
            "「Essa deveria ser minha linha. Você não é aquela Onee-san que gosta de tomar banho?」",
            "　Para ser sincero, eu já tinha uma leve suspeita.",
            "　Eu já sabia que ela era parente do Exército do Rei Demônio.",
            "　De volta à Alcanretia, ela não usava honoríficos ao falar com o general Hans. Eu acho que Hans chamou isso de Onee-san pelo nome, mas demorou bastante tempo, então eu não conseguia me lembrar.",
            "　Agora que penso nisso, nunca tentei descobrir quem ela era, porque não queria ter raiva da Onee-san com quem me banhei. Talvez eu não quisesse que nos tornássemos inimigos.",
            "　Onee-san...... Não, a general do exército do Rei Demônio disse.",
            "「Se me lembro bem, eu não me apresentei. Meu nome é Wolbach, uma das generais do Exército do Rei Demônio. A deusa padroeira da preguiça e da violência, Wolbach.」",
            "　Ela fez um anúncio intimidador quando suas pupilas felinas se estreitaram.",
            "　...... Desisto. Eu realmente tenho que lutar com ela?",
            "「...... Bem, na verdade eu não sabia que a Onee-san estava relacionada ao Exército do Rei Demônio. Mas tenho algo a lhe perguntar. Você não parece uma pessoa má para mim. Por que você se tornou um general do exército do rei demônio?」",
            "　Era simplesmente uma pergunta curiosa minha.",
            "「Por quê? Suponho que teoricamente eu devo dar esta resposta.」",
            "　Ela mostrou um sorriso estranho.",
            "「Se quer saber, terá que me derrotar.」",
            "　Ao dizer isso, ela revelou um sorriso solitário e momentâneo.",
            "　Droga, então ainda precisávamos lutar?",
            "　Senti uma dor no peito quando vi o seu breve sorriso. Enquanto pensava em como evitar essa batalha......",
            "「── Ei, mesmo que você tenha proferido palavras tão profundas e construído uma atmosfera misteriosa, ainda preciso destruir você aqui. Eu podia sentir alguma aura divina de você, mas a deusa padroeira da preguiça e da violência? Se você não for honesta, eu vou processá-la por distorcer a verdade. Apenas diga que você é uma deusa do mal.」",
            "　Em um piscar de olhos.",
            "　Aqua, que estava agindo de forma covarde agora, de repente destruiu a atmosfera solene.",
            "　Wolbach parecia perturbada depois que alguém que conheceu pela primeira vez disse algo tão maldoso.",
            "　Aqua disse que Wolbach tinha uma aura divina?",
            "　Então ela não estava apenas fazendo alegações infundadas, mas era uma verdadeira deusa do mal?",
            "「Posso controlar um pouco emoções ruins como preguiça e violência, mas ainda sou uma deusa genuína. Eu não estou exagerando.」 ",
            "Riberiru: Isso ai, Wolbach para nova deusa do grupo. Impeachment na Aqua.",
            "「Você está mentindo! Ei Kazuma, essa mulher está falando bobagem! As deusas que são oficialmente reconhecidas neste mundo somos apenas Eris e eu! Peça desculpas! Proclamar ser uma deusa mancha o nome das reais deusas puras, bonitas e respeitosas. Peça desculpas a mim de joelhos por fazer isso!」",
            "　Eu sempre chamei Aqua de deusa autoproclamada, mas ela estava usando essa chance para fazer uma cena.",
            "　Wolbach, que estava com problemas no começo, ergueu as sobrancelhas com raiva depois de ouvir isso.",
            "「E-ei, o que você está dizendo de repente!? Eu sou uma deusa sim, só que depois que entrei para o Exército do Rei Demônio, os cultistas de Axis loucos me intitularam de um deus do mal por conta própria, então não tive escolha a não ser continuar com ele! E não preciso de uma Sacerdotisa que nunca conheci antes me dê uma palestra sobre isso!」 ",
            "Riberiru: Outra vez culpa da Aqua.",
            "「Você diz que meus devotos são loucos!? Como ousa tratar o renomado Culto Axis como idiotas. Você é realmente uma deusa? Você tem algum crente? Puhehe, nunca ouvi falar de um deus menor chamado Wolbach!」",
            "　Wolbach começou a tremer por causa da zombaria de Aqua.",
            "「Co-como ousa um insulto mortal a um deus! Não pense que você pode se safar disso! Uma sacerdotisa como você deve tratar outros deuses com respeito!」",
            "　Aqua sacudiu os cabelos enquanto olhava para a agitada Wolbach.",
            "「Mortal? Você diz que sou mortal? Estou chamando você de alguém que proclama ser uma deusa porque seus olhos estão cegos!」",
            "　Tive vontade de dizer que ela comprou um ovo de galinha no lugar de um ovo de dragão, você que é cega.",
            "　Aqua estufou o peito como se quisesse exibir seu hagoromo.",
            "　De uma maneira mais vigorosa do que costumava ser, Aqua declarou seu nome a Wolbach.",
            "「Eu sou Aqua. É isso mesmo, a deusa da água adorada pelo culto Axis! Um mero deus menor do qual nunca ouvi falar antes ousa me dar um sermão? Saiba seu lugar!」",
            "「Hã!?」",
            "Riberiru: Sério, estou realmente torcendo pra Onee-san agora.",
            "　Wolbach ficou pasma e olhou para a arrogante Aqua.",
            "「...... Você receberá retribuição divina por assumir falsamente o nome de deusa, sabia?」",
            "「Peça desculpas! Peça desculpas por isso agora!」",
            "　A deusa Aqua, que nem sequer foi reconhecida por um deus do mal, irritou-se e agarrou a túnica de Wolbach.",
            "「Ei, pare com isso, seu tola insolente, eu lhe darei um castigo divino! Vou fazer você rolar cansada na cama no seu precioso dia de folga e desperdiçar suas férias!」 ",
            "Riberiru: Que maligna. É quase tão ruim quanto a punição do papel higiênico da Eris-sama-chan.",
            "「Tente se você ousar! Amaldiçoarei seu banheiro para não dar descarga, mesmo que haja alguém esperando por você lá fora!」",
            "「Deusas não usam o banheiro, então isso não me assusta!」",
            "「Eu vivo todos os dias como um feriado, então não tenho medo de você!」",
            "　O que devo fazer?",
            "　As duas eram deusas, certo? Mas eles estavam lutando tão infantilmente, apesar de terem acabado de se conhecer.",
            "　Eu pensei que as deusas eram uma existência maior e mais respeitável.",
            "「Ei Kazuma, podemos deixá-las sozinhas?」",
            "「Eu tenho a mesma opinião, mas o oponente ainda é um general, então não podemos ignorá-la......」",
            "　Enquanto eu sussurrava para Darkness, Aqua, que estava sendo agarrada, não aguentou mais e alcançou os céus.",
            "　Uma névoa apareceu em seu aceno, e elas lentamente se transformaram em esferas de água.",
            "　...... Aquela idiota, ela esqueceu que seu objetivo era provocar e deter o inimigo!",
            "　E o que Megumin estava fazendo, ela deveria estar pronta agora!",
            "「Parece que eu tenho que deixar você provar as proezas de uma deusa da água quando ela fica séria! Como ousa um deus mau como você agir com tanta altivez! Você nem tem devotos que são puros, justos e livres como os meus!」",
            "「Ah, uma retardada como você é realmente a deusa da água? Mas é culpa dos seus crentes problemáticos que eu seja chamado de deus do mal! Eu também tenho crentes no Exército do Rei Demônio!! E você é apenas um deus super menor comparado à deusa Eris de qualquer maneira!!」 ",
            "Riberiru: Verdade!!!",
            "　............",
            "「『Sacred Create Water』!」 ",
            "Sacred Create Water = Sagrada Criação de Água",
            "「Te,『Teleport』ッッッ!!」",
            "    ",
            "　Aqua, que disparou, lançou seu feitiço e convocou uma enorme quantidade de água──! ",
            "Riberiru: Oh shit, here we go again! Ela vai causar mais estrago que a general,",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu"
      ]
}