{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 3)": [
            "《Parte 3》",
            "「── O que é isso!?」",
            "　Wolbach tremeu incontrolavelmente quando viu o portão principal da fortaleza.",
            "「Como assim o que é isso!?」",
            "　Eu perguntei com medo sob o olhar dos aventureiros e soldados. Como a pessoa que estava mais familiarizada com Wolbach e como alguém que conversou com ela no passado, fui vê-la.",
            "　Ela parecia estar descontente com a minha atitude e bateu furiosamente no pé.",
            "「Estou falando das paredes! Parecia que estava à beira do colapso há um tempo atrás, então como ficou assim!? As paredes não estão mais grossas do que da última vez!?」",
            "「Você terá que perguntar a Aqua sobre isso......」",
            "「Então é culpa daquela mulher!?」",
            "　Wolbach reagiu intensamente no momento em que mencionei Aqua. Ela provavelmente guardava rancor pelo encontro anterior.",
            "　Então.",
            "「Ara ara, e eu pensando que alguém importante veio...... Ah sim, quem é essa pessoa?」",
            "「Wolbach! ...... Parece que é hora de resolvermos nossas diferenças...... Hum, hein?」",
            "　Wolbach preparou-se para enfrentar Aqua, que apareceu atrás de mim de uma maneira indiferente. Então ela.",
            "　Congelou ao ver o grupo da Darkness. Pelo contrário, era mais preciso dizer que Wolbach congelou depois de ver Megumin, que carregava Chomusuke nos braços.",
            "　Wolbach olhou para Chomusuke e Chomusuke olhou para ela.",
            "　Vendo a deusa do mal e a criatura se encarando, Aqua não pode mais ficar calada.",
            "「Ei, pare, pare! Você não pode olhar para o nosso Chomusuke assim? Será que gosta de um rosto fofo de bichinho de pelúcia? Isso significa que os interesses são muito parecidos com os da nossa Darkness......」",
            "「Ei, Aqua! Eu não gosto de coisas desse......! Tipo......! 」",
            "　Aqua ignorou Darkness, que começou a refutar furiosamente suas reivindicações, e caminhou ao meu lado. Ela ficou no caminho da troca aparentemente íntima de Wolbach e Chomusuke.",
            "「Eu não estou olhando porque é fofo, mas...... bem, na verdade é bem...... fofo......?」",
            "　Wolbach parou de repente de murmurar.",
            "「Ei, você, como você chamou esse gato preto?」",
            "「Eu não acabei de chamá-lo de Chomusuke? Bem, no começo eu pensei que o nome era muito estranho, mas recentemente comecei a pensar que é realmente muito bom. 」",
            "「Ei, você pode por favor não chamar o magnífico e poderoso nome dele de estranho?」",
            "　Ouvindo a curta conversa de Aqua e Megumin, Wolbach.",
            "「Que merda é essa!?」",
            "　Gritou em descrença e caminhou lentamente em nossa direção. No entanto, ela rapidamente parou.",
            "　Apesar de sua explosão emocional, parece que ela ainda estava ciente dos aventureiros que estavam atrás de nós.",
            "　Com um olhar de arrependimento, ela disse.",
            "「 Ah, bem, se você não se importa, eu só quero dizer uma coisa. Eu acho que esse filhote é uma mulher...... Então, eu não acho que o nome seja muito adequado......」",
            "「Chomusuke é Chomusuke. É meu familiar e meu animal de estimação.」",
            "「Oo quê!? Ei, o que você disse!? Por que minha outra metade está sendo tratada com tanta crueldade!?」",
            "　Wolbach repentinamente falou coisas tão estranhas.",
            "「...... Hahah, e aqui eu estava me perguntando por que sua divindade era tão baixa. Então é porque o nosso pequeno aqui tomou metade do seu poder?...... Hoho, com minha visão inigualável, posso ver que algum tipo de selo foi colocado em Chomusuke.」",
            "　Disse Aqua, que se aproximou e examinou Chomusuke.",
            "　De uma maneira que parecia ser mais do que mera coincidência, Chomusuke começou a se soltar dos braços de Megumin. Parece que queria ir para Wolbach.",
            "「Ah......」",
            "　Procurando sua outra metade, Wolbach estendeu o braço e começou a caminhar lentamente em nossa direção.",
            "「Não podemos deixá-la ficar com ela! Megumin, não solte Chomusuke!」",
            "「Espere um segundo! Ei, esse filhote é a minha outra metade, sabia!? Este deve ser o momento de uma reunião emocional entre outras partes perdidas há muito tempo!」",
            "　Wolbach protestou com uma cara chorosa.",
            "「Eu não sei o que você quer com o nosso Chomusuke, mas você pode prometer não se opor a nós? Você pode prometer não atacar a fortaleza novamente? Se você não pode, então não podemos simplesmente dar energia ao nosso inimigo, sabia?」",
            "　Quando eu disse isso.",
            "「Ei, não se aproxime. Eu realmente não odeio você, então vim conversar, mas se você quer que eu solte esse filhote, terá que ouvir o que eu digo. Bem, e quanto a isso, já que você é uma deusa, por que não aposta no seu nome que nunca mais irá se oporá a nós?」",
            "　Comecei a rir de uma maneira vilanesca que deixou todo mundo desconfortável.",
            "「「「「Uwah......」」」」",
            "　Até os aventureiros endurecidos ao meu redor soltaram alguns murmúrios desconfortáveis. De certa forma, me fez sentir como se estivesse sendo cruel.",
            "　Não, isso é apenas um ato para impedir que as coisas piorem......!",
            "　Enfim, eu não me importo com o que esses aventureiros pensam de mim, desde que minhas companheiras fiquem do meu lado......",
            "「Ei, esse cara também é um deus do mal? Quero dizer, que tipo de pessoa pode fazer um deus do mal chorar?」",
            "「Não diga isso Aqua. Esse cara está se esforçando ao máximo para se associar aos outros à sua maneira. Pelo bem dele, você deveria dizer essas coisas mais tarde.」",
            "「Kazuma-san, você é o pior ......」",
            "　...... Eu quero chorar também.",
            "   ",
            "「...... Vou me retirar por hoje, mas não fiquem tão cheios si! Mesmo que eu não consiga destruir os muros, a situação é apenas um empate. Enquanto essa fortaleza existir, meu lado não tem como avançar para a capital. No entanto, enquanto tivermos o controle da floresta, você também não poderá nos derrotar.」",
            "　Wolbach continuou.",
            "「O que vem a seguir é uma batalha prolongada! Até que as paredes e os muros sejam completamente aniquilados, continuarei atacando!」",
            "　Assim que ela estava prestes a se teletransportar para longe.",
            "   ",
            "「U- Uhm! Posso perguntar se você ainda se lembra de mim!? Eu, o nome é...... Yunyun...... 」",
            "   ",
            "　Yunyun, que observava silenciosamente a situação ao lado de Megumin, disse repentinamente coisas tão estranhas.",
            "「......Eu lembro de você. Naquela vez na carruagem, eu convidei você para se juntar a mim na minha jornada...... Aliás, seu nome também não é um apelido, certo......?」",
            "　Como eu pensava, ela não apenas me conhecia, mas também conhecia Yunyun.",
            "「É o meu nome verdadeiro! Uhm...... também me lembro claramente desse incidente! Até escrevi no meu diário e, ocasionalmente, voltava a ler. 」",
            "「É-é mesmo? Para ser honesta, você não precisa levar esse incidente a sério...... mas acho que tudo bem se você estiver feliz.」",
            "　Wolbach parecia estar sem palavras.",
            "「Uhm-!」",
            "　Megumin pronunciou nervosamente em rápida sucessão, e apertou Chomusuke com mais força.",
            "「Você ainda se lembra de mim? Meu nome é Megumin......」",
            "　Wolbach mostrou um sorriso irônico.",
            "「Não me lembro.」",
            "　Com uma voz baixa, ela ativou sua magia de teletransporte e desapareceu sem deixar vestígios.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}