{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 4)": [
            "《Parte 4》",
            "　── No recinto da fortaleza.",
            "　Os cavaleiros e aventureiros reunidos aqui tinham um clima festivo.",
            "　Até agora, eles foram forçados a lutar na defensiva, e isso causou uma tensão mental e física. No entanto, agora que a situação havia sido um pouco revertida, seu humor se tornou alegre e seus olhares estavam cheios de expectativa pela luta que viria.",
            "　Embora a guerra tivesse sido simplesmente levada a um impasse.",
            "　Agora eles estavam olhando para todas as minhas ações com grandes expectativas.",
            "　Sendo cercado de olhares, gritei.",
            "「Tudo bem, agora vamos confirmar nossa estratégia de batalha! Primeiro, nós três usaremos a habilidade Espreitar para nos aproximarmos do acampamento do inimigo. Quando entrarmos no alcance das magias, disparamos Magia de Explosão em seu acampamento e depois nos teleportamos para recuar! Os inimigos provavelmente irão contra-atacar depois, então eu gostaria de pedir a ajuda de todos quando o fizerem!」",
            "　Ouvindo o que eu tinha a dizer, os aventureiros soltaram gritos espirituosos.",
            "　É como Wolbach disse.",
            "　A batalha estava atualmente em um impasse.",
            "　Dito isto, não havia razão para não agirmos.",
            "　A estratégia de batalha desta vez era extremamente simples, mas igualmente eficaz.",
            "　Afinal, essa era a mesma estratégia covarde que o inimigo usava.",
            "「Portanto, é outro plano sinistro...... Ah, seja como for, enquanto o contra-ataque funcionar, não levantarei nenhuma reclamação......」",
            "　Darkness, que era a única presente que resistia à Magia de Explosão, e Aqua, que tinha supremo poder de cura para as pessoas e a fortaleza, ficavam em modo de espera.",
            "　Pelo que parece, as pessoas que foram forçadas a se esconder na fortaleza tinham muita frustração reprimida.",
            "　Os aventureiros e cavaleiros que planejavam atacar diretamente o campo inimigo, nos deram seu encorajamento e um tapinha nas costas.",
            "　Encarregada de usar magia de teletransporte e nosso apoio para situações especiais de combate, Yunyun.",
            "　Conduzindo o momento atual, o encarregado de encontrar os inimigos e alguém com as habilidades Espreitar, Camuflagem e Detecção Inimiga, eu.",
            "　E por fim, nosso principal poder de fogo, a usuária de Magia de Explosão, Megumin.",
            "　Os responsáveis ​​pela operação de contra-ataque éramos apenas nós três.",
            "　── Quando todos na fortaleza nos viram, começamos a nos infiltrar na floresta perto da fortaleza.",
            "　A floresta era o campo do inimigo.",
            "　Os monstros gostavam de habitats naturais, como florestas, então havia muitas tropas inimigas estacionadas de maneira ordenada em torno da área. Dessa forma, eles não teriam problemas em residir aqui por um longo tempo.",
            "　No entanto, a floresta também era vantajosa para nós.",
            "　Devido à grande quantidade de flora que obstrui a visão, era o local perfeito para exibir o potencial máximo da habilidade Espreitar.",
            "　Quando chegarmos perto o suficiente, pude detectar os movimentos inimigos até certo ponto.",
            "　Talvez com a impressão de que a magia da explosão de Wolbach estivesse prestes a aniquilar a fortaleza, os inimigos pareciam estar aqui para um piquenique em vez de uma guerra.",
            "　Puxei minhas roupas e olhei para o lado. Megumin acenou com a cabeça em confirmação.",
            "　Este era o sinal de que os inimigos estavam dentro do alcance da Magia de Explosão.",
            "　Eu me virei para olhar Yunyun, e ela fez um sinal de compreensão com sua arma.",
            "   ",
            "　── Tudo bem, vamos começar nosso contra-ataque!",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}