{
      "Capítulo 1.8 - Short Story: 『Comércio de água da Aqua』": [
            "《",
            "Audiobook",
            "》",
            "N/T: Comércio de água 「mizushoubai (水商売)」 também é um eufemismo tradicional para entretenimento noturno no Japão, como clubes de hostess, bares, cabarés. Também é um eufemismo para negócios e empreendimentos arriscados, especialmente aqueles com alta rotatividade.",
            "「Kazuma-san, Kazuma-san, dê uma olhada nisso!」 ",
            "　Disse Aqua enquanto entregava algo para mim.",
            "「Que merda é essa? Algum tipo de poção mágica!」",
            "　O que ela me entregou era uma garrafa bastante comum contendo algum tipo de fluido.",
            "「Bem, você poderia chamá-la assim. Esta é uma água benta preciosa e super eficaz que eu fiz com meio dia de esforço! Estou planejando vender isso por 10.000 Eris. O que acha!?」",
            "　Então ela não estava brincando ontem quando enfiou a mão na fonte e agitou a água?",
            "「As crianças não podem brincar com este calor se você monopolizar a fonte para si mesma, então você está incomodando os habitantes da cidade.」",
            "「É nosso dever, como adultos, ensinar às crianças a cruel realidade e a injustiça deste mundo. De qualquer forma, você gostaria de uma garrafa? Vou te dar um desconto, Kazuma-san.」",
            "　Eu levantei a garrafa acima da minha cabeça, dando uma olhada nela sob a luz do sol.",
            "「Então isso é... seu suco? Que tipo de efeito isso poderia ter?」",
            "「Não compare uma deusa como eu com peixe seco, ok? Quanto aos efeitos, bem, é basicamente água purificada da fonte, então eu acho que você pode apenas beber quando estiver com sede!」",
            "「.......」",
            "「Ei, pare! Não jogue fora! Existem alguns outros efeitos também! Você pode usá-lo para regar as plantações, limpar talheres e, se você jogá-lo em um ninho de formigas, é até possível eliminar todas!」",
            "　Qual a diferença disso pra água pura?",
            "「Pensando bem, eles não têm água mineral neste mundo, têm? Se a chamássemos de 『água saborosa da Aqua』 ou algo parecido e anunciássemos como 『Água que os bebês podem beber com segurança』, talvez seja possível vendê-la... 10.000 Eris por uma garrafa é demais, por que não reduzimos o preço um pouco!」",
            "「Eu realmente não quero vender água mineral diretamente de uma deusa por um preço baixo, mas não tem jeito, eu acho. A propósito, por que você não me ajuda a vender essa água? Você não tem nenhuma habilidade ou poder em particular, mas sua língua é bastante afiada, não? É uma boa chance de fazer valer um de seus poucos méritos.」",
            "「Ei, escolha, quer lutar ou vender água!? Deixe claro!」",
            "　Dito isso, acabei ajudando quando ela disse que me daria uma parte dos lucros.",
            "　Abrimos uma loja em um restaurante da cidade. Se fosse em um restaurante elegante onde os clientes eram peculiares quanto ao sabor, talvez eles gostariam de um pouco de água mineral.",
            "     ",
            "　── Ou assim pensei.",
            "「Não está vendendo...」 ",
            "　Disse Aqua desanimada enquanto carregava uma lata de água engarrafada.",
            "　Então quando comecei a me preocupar em como água pura feita por meio de magia deveria ter sido bem recebida──",
            "「Ah-! Deus da água!」",
            "　Aqua ficou surpresa quando ouviu o termo \"deus da água\" e rapidamente examinou os arredores.",
            "　Fiquei surpreso que houvesse pessoas nesta cidade que chamariam Aqua de deusa──",
            "　No entanto, não foi esse o caso.",
            "「Oh Deus da Água, obrigado pelo seu trabalho árduo como sempre! Você poderia fazer o favor de me conceder um pouco de água!」",
            "「Claro, eu não me importo! Permita-me mostrar meu poder! 『Create Water』-!」",
            "　As vozes vieram de uma senhora da lanchonete e um homem de meia-idade vestido com mantos de mago.",
            "　O homem apontou a mão para uma garrafa e a encheu usando magia.",
            "　Ao que parece, este é o cara que foi chamado de \"deus da água\".",
            "　Depois que a moça da lanchonete agradeceu ao homem, ele se afastou calmamente.",
            "　Aqua e eu abordamos a moça da lanchonete e gritamos por ela.",
            "「Posso ter um momento? Quem é esse 'deus da água' que você chamou antes!」",
            "「Oh, você não sabe? Esse homem é um ex-mago que desistiu de ser aventureiro. Dito isso, ele só pode usar magia de nível elementar. Seu hobby agora é se vestir assim e distribuir água potável. Água feita com magia é muito pura, então realmente é muito útil. Ninguém sabe o nome daquele homem, então todos nós apenas o chamamos de 'deus da água'.」",
            "　Ouvindo o que a senhora disse, Aqua de repente saiu correndo.",
            "「Ei você, quem lhe deu permissão para vender água aqui!? E o que você pensa que está fazendo se permitindo ser chamado de 'deus da água' sem minha permissão!? Peça desculpas neste instante! Peça desculpas à deusa da água agora mesmo! Além disso, não se esqueça de pedir dinheiro sempre que der água e levar para ao Culto Axis da deusa da água!」",
            "　Tecnicamente, não é errado dizer que ele está vendendo água, mas sua escolha de palavras e tom lembra as pessoas de outro \"comércio de água\" e a faz parecer uma delinquente exigindo taxas de proteção para seu negócio de extorsão.",
            "「O que…! A organização das trevas finalmente fez um movimento na tentativa de tomar conta do meu poder!? Mas você tem razão, é bem possível tornar isso um negócio.」",
            "「Tudo bem, tudo bem para você fazer disso um negócio, mas não se esqueça de fazer doações, certo? Se não, você pode receber o castigo divino da maravilhosa e bela deusa da água.」",
            "　Após uma breve disputa com o homem, Aqua sentou-se no chão na lateral da rua, com os braços em volta dos joelhos, e começou a discutir negócios.",
            "　Esta garota que começou a discutir negócios com um cosplayer de mago de meia-idade──",
            "    ",
            "　Mesmo assim, é aparentemente uma deusa, ao que parece.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}