{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 6)": [
            "《Parte 6》",
            "　Que merda.",
            "　Pensar que esse tipo de situação ocorreria aqui.",
            "「Parece que aquela pessoa não está aqui hoje.」",
            "　Wolbach olhou para o nosso grupo e começou a rir.",
            "　Ela provavelmente estava falando sobre a deusa ociosa.",
            "　Parece que essa deusa do mal ainda era cautelosa com aquela pessoa que não era útil para situações normais.",
            "　Wolbach olhou para Megumin e para mim.",
            "「Vocês exageraram um pouco aqui...... Não posso mais ignorar. Para ser honesta, não quero lutar contra alguém que pude ter uma boa conversa, mas não tenho escolha......」",
            "「Ca-calma ai! Também não quero lutar com você, já que nos demos tão bem no banho juntos antes!」",
            "「「Ahn!?」」",
            "　Megumin e Yunyun mostraram coletivamente sua surpresa.",
            "「...... Por favor, não mencione essas coisas neste tipo de situação......」",
            "「「Eh!?」」",
            "　Estávamos conversando sobre coisas importantes agora, então eu esperava que elas não entrassem na conversa.",
            "「U-, Uhm, é que sinto que as crianças podem entender errado......」 ",
            "「Eu não ligo se elas entendem mal. Desde que tomamos banho juntos duas vezes, e você até disse que não quer me tratar como um estranho......」",
            "「Eu disse isso! Eu sei que é verdade que eu disse isso! Também é verdade que tomamos banho juntos, mas!!」",
            "　Wolbach apertou os olhos com  um olhar cruel em minha direção, e tentou o seu melhor para mudar o humor.",
            "「Eu já investiguei você, que emboscou meus subordinados dia após dia. Beldia, Vanir, Hans, Sylvia...... Você ainda se lembra desses quatro nomes?」",
            "　Wolbach listou os nomes dos generais relacionados a mim.",
            "「Wolbach-san, seus ouvidos estão vermelhos.」 ",
            "Riberiru: Cara, ela é fofa demais.",
            "「Cale-se!」",
            "　Depois que eu a lembrei de nossos momentos juntos no banho, o rosto de Wolbach começou a ficar vermelho também.",
            "「Eu me lembro deles...... mas ainda não quero lutar com você.」",
            "「Mesmo que você não queira, eu ainda não posso deixar você ir. Eu também preciso recuperar minha outra metade. Além disso, se você conseguiu derrotar quatro generais do Rei Demônio, você poderia ser o herói daquele conto de fadas?」",
            "　Eu sou o herói com o emprego mais fraco. Meu movimento especial é o Steal.",
            "　Wolbach parecia não saber o que eu estava pensando.",
            "「Quando soube do seu nome, percebi que não podia deixar você ir. Você sabia? O nome do herói daquele conto de fadas?」",
            "　Disse Wolbach com confiança. Era como se ela estivesse dizendo 'Eu já sei tudo sobre você!'",
            "「...... Eu não conheço o herói de qualquer história que você esteja falando. Qual o nome dele?」",
            "「Não se faça de bobo. É porque aconteceu há muito tempo e você já se esqueceu? O nome do herói naquele conto de fadas era Satou. Sim, o nome é o mesmo que o seu, Satou. Como esse nome já é raro, suponho que isso não seja mera coincidência.」 ",
            "Riberiru: Isso que ela fez agora é um recurso narrativo chamado de “Arma de Tchekhov”, ou algo aleatório do autor. Mas acho que deve ser isso.",
            "　Mas esse era um nome comum em minha terra natal.",
            "　Mas eu entendo.",
            "　Wolbach provavelmente pensou em mim como sucessor ou descendente de algum herói ou algo assim.",
            "　Mesmo que eu sentisse que não tinha nenhuma relação com o Satou que ela estava falando.",
            "　Então.",
            "「Uhm.」",
            "　Megumin baixou o cajado e disse.",
            "    ",
            "「Você realmente não se lembra de mim?」",
            "    ",
            "　O rosto inteiro de Megumin estava pintado de um tom de vermelho claro. Os olhos dela brilhavam em vermelho.",
            "　No entanto, Wolbach apenas olhou para ela.",
            "「...... Eu já não te disse? Não me lembro de você...... mas não se preocupe, lembrarei bem de você a partir de agora, como meu inimigo jurado que matou muitos dos meus subordinados.」",
            "「ッ!?」",
            "　Sem outra palavra, ela rapidamente começou a cantar sua magia.",
            "「Ei!? Espere um segundo, eu realmente não quero lutar com você......!」",
            "　Embora eu tenha dito isso, eu podia sentir que sua intenção de lutar era real.",
            "　Foi porque esse canto era──",
            "「Yunyun, se apresse e lance sua magia de teletransporte!」",
            "「E-e-entendo, eu-eu vou fazer isso agora!」",
            "　Quando Wolbach começou a cantar a Magia de Explosão, Yunyun seguiu apressadamente, e começou a cantar a Magia de Teletransporte.",
            "　Megumin parecia estar deprimida com o fato de Wolbach ter dito 'não me lembro' e não demonstrou intenção de lançar sua magia.",
            "    ",
            "　Quando comecei a me arrepender de deixar as ferramentas mágicas que preparei de todo o coração na fortaleza, uma idéia me ocorreu──!",
            "   ",
            "　Depois de procurar freneticamente meus bolsos, puxei algo.",
            "「『Tinder』ッッッッッ!」",
            "　Acendi o que havia sido encolhido mais cedo e joguei-o em direção a Wolbach.",
            "　Quando Wolbach viu o objeto estranho, ela hesitou, sem saber se deveria evitar ou cancelar sua magia.",
            "　Sem esperar a coisa explodir, agarrei a mão de Megumin e a puxei para Yunyun!",
            "「『Teleport』ッッッ!」",
            "　Ouvindo o grito de Yunyun, fechei meus olhos com força.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}