{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 7)": [
            "《Parte 7》",
            "　Mal escapamos com vida, Yunyun e eu caímos de costas depois que o teletransporte foi concluído.",
            "「Ei, o que aconteceu Kazuma!? A explosão não foi um tanto pequena hoje?」",
            "　Nós nos teletransportamos para o centro da sala de reunião.",
            "　Darkness perguntou sobre a situação quando nos sentamos no chão.",
            "　Aqueles que perceberam que algo deu errado com nosso plano hoje freneticamente se reuniram.",
            "「Ei Kazuma. E aí? Por que seu rosto está tão pálido? Você foi derrotado por aquela deusa?」",
            "　Falando com seu tom habitual, a deusa Aqua se agachou ao meu lado.",
            "「Nós quase fomos pegos pela Magia de Explosão, e tudo que eu pude fazer foi jogar o explosivo na minha bolsa e fugir. Ah, é a primeira vez que sinto que minha sorte é realmente boa. 」",
            "　Respirei fundo e balancei a cabeça.",
            "「...... Ei, o que é isso? Por que você está tão animado? Sua outra metade está por perto ou algo assim?」",
            "　Chomusuke, que eu deixei sob os cuidados de Darkness e Aqua, subiu no meu joelho.",
            "　Se o que Wolbach disse era verdade, esse pequeno animal de estimação era metade de um deus do mal. Como devemos lidar com isso......",
            "「Ei Kazuma, com aquele explosivo, você quer dizer o que fez antes? Se você jogou e o ruído da explosão pôde ser ouvido de todo o lado, isso significa que a deusa autoproclamada foi explodida em pedaços, certo?」 ",
            "Riberiru: Talvez por estar comprimido, o poder pode ser maior.",
            "　...... Isso é verdade, o que devemos fazer agora.",
            "　Se a explosão puder ser ouvida por todo o lado, significa que a dinamite não foi um fracasso.",
            "　No entanto, mesmo que eu não soubesse quanta força ela tinha, não acho que seria suficiente para derrotar um general do exército do rei demônio.",
            "　Nessa hora.",
            "「── Eu sinto muito!」",
            "　Megumin, se aproximou de mim enquanto eu estava distraído em meu pensamento.",
            "「Apesar de me gabar desde que deixamos o Axel, não pude usar a magia no momento crucial. Por favor me perdoe......!」",
            "　Olhei diretamente nos meus olhos.",
            "「Algo aconteceu entre você e aquela Onee-san no passado?」",
            "　Eu perguntei por curiosidade.",
            "「...... Eu não posso te dizer.」",
            "　Megumin voltou o olhar para o chão. Sua expressão parecia cheia de dor, e parecia que ela começaria a chorar a qualquer momento.",
            "　Diante dessa expressão──",
            "   ",
            "　Eu estava confuso e sem palavras.",
            "   ",
            "　Droga, eu fiz algo desnecessário.",
            "　Não. Se Megumin de todas as pessoas hesitou em atacar com uma explosão, então tem que haver algumas circunstâncias especiais, certo!?",
            "　Pelo contrário, era impossível não haver. O que devo fazer? Parece que ela está prestes a chorar!",
            "　Lancei um olhar esperançoso para as pessoas, mas os aventureiros não apenas desviaram o olhar, mas Aqua e Darkness ativamente evitaram meu olhar.",
            "　Pensar que esses caras não me dariam um único alívio.",
            "　── Então.",
            "「Ei, essa não é a Wolbach!?」",
            "　Alguém gritou.",
            "　Por curiosidade, os aventureiros reuniram-se nas janelas da sala de reunião.",
            "　É claro que fiz o mesmo e segui o olhar dos outros aventureiros.",
            "　Wolbach, cujo corpo estava pingando sangue, estava caminhando em direção à fortaleza.",
            "「A Wolbach está bastante ferida......!」",
            "「Você se chama Satou Kazuma, certo? Nada mal!」",
            "「Eu ouvi da Aqua-sama. Ao contrário de nós, você não tem privilégios, certo?」",
            "　Os aventureiros que viram isso começaram a me elogiar. Apesar disso, eu não estava feliz.",
            "　Mesmo sendo uma mulher bonita, ainda era nossa inimiga. Ela era general do exército do rei demônio e inimiga da humanidade.",
            "　Sim, não havia necessidade de se sentir mal por isso. Afinal, isso era apenas legítima defesa......",
            "　Assim como eu estava em conflito, alguém disse.",
            "   ",
            "「Ei, ela parece um pouco fraca agora. Se formos agora, provavelmente poderíamos vencê-la, certo?」",
            "   ",
            "　Os trapaceiros que ouviram isso olharam duvidosamente um para o outro.",
            "「Tudo bem, então vamos lá! A elite do exército do rei demônio também foi dizimada!」",
            "「Mesmo que ela pareça uma linda onee-san, não é hora de se concentrar nisso.」",
            "「Se baixarmos a guarda por um momento, seremos mortos. Ei, quem puder lutar, prepare-se para ir! Depois de derrotar Wolbach, podemos pressionar a vantagem e limpar o resto deles!」",
            "　Hmpf, como disseram os aventureiros. O que eu fiz foi o curso natural de ação.",
            "　As pessoas saíram rapidamente da sala de reunião.",
            "　Os aventureiros e cavaleiros estavam fazendo um alvoroço que não parecia nem um pouco que eles iriam à guerra. Atrás deles estava Aqua, que estava alcançando o grupo às pressas, e Darkness, que mostrava uma expressão severa.",
            "　...... Quando eles estavam saindo, Darkness virou a cabeça e me deu um olhar de leve. Depois que fizemos contato visual, ela acenou com a cabeça.",
            "　O quê? O que você quer dizer com isso? Como você quer que eu resolva isso?",
            "　Você quer que eu cuide de Megumin agora? Isso está certo!?",
            "   ",
            "　Megumin não mostrou nenhuma reação ao ouvir a notícia de que Wolbach havia chegado e permaneceu em pé onde estava.",
            "　Ah, eu não era bom em lidar com essas atmosferas pesadas. Afinal, eu tenho vivido a vida sem preocupações!",
            "　Enquanto eu andava aleatoriamente pela sala, Yunyun disse.",
            "「Essa pessoa...... é uma general do exército do rei demônio e um deus do mal.」",
            "　Seus olhos começaram a brilhar, e ela pegou seu cajado.",
            "「Embora ela tenha me convidado para viajar com ela, mesmo que tenha me deixado feliz a ponto de reler essa nota do diário muitas vezes, mesmo que eu não conseguisse dormir alguns dias depois de me arrepender de não ter aceitado o convite.」",
            "　Suas palavras pesadas fizeram Megumin e eu parar.",
            "「Nós somos demônios carmesins. Somos membros da raça mágica mais forte que foi feita para resistir ao Rei Demônio. Não importa o que aconteça, não importam as circunstâncias, não devemos nos aproximar de um general do Rei Demônio. É o nosso destino, afinal.」",
            "　Yunyun disse com um comportamento tão sério, mas ela sabia as identidades reais de Vanir e Wiz. Ela brincava com eles de vez em quando, afinal de contas.",
            "　Com o cajado na mão, ela caminhou em direção à entrada da sala de reunião.",
            "「Troquei algumas palavras com aquela Onee-san antes em uma carruagem. Então, se ela for derrotada pelos outros aventureiros que não sabem nada sobre ela, eu...... eu, eu...... eu prefiro......! 」",
            "　Mesmo que tentasse se manter forte, não conseguia mais segurar. Começou a tremer e as lágrimas escorreram pelo rosto.",
            "　Apesar das palavras de Yunyun, Megumin, que se sentiu culpada por não fazer nada quando encontramos Wolbach, permaneceu em silêncio.",
            "　Ela pegou Chomusuke do chão e o abraçou com força. Não havia como entender que ela estava pensando.",
            "　No entanto, entendi que algo havia acontecido entre ela e Wolbach.",
            "　Além disso, foi algo que a fez não querer atacar.",
            "　Eu disse a Megumin.",
            "「...... O que você quer fazer?」",
            "「...... Eh?」",
            "　Como se eu estivesse perguntando a ela onde ela queria ir e brincar.",
            "「Eu realmente não entendo o que aconteceu.」",
            "　Megumin olhou para mim perplexa.",
            "「Mas algo aconteceu entre você e essa pessoa, certo? Você vai vê-la voluntariamente sendo eliminada?」",
            "　Como se eu a estivesse convidando para um passeio.",
            "「Nosso oponente usará todo o seu poder, se puder, e se ela continuar perseguindo Chomusuke, nossas vidas estarão em perigo. Portanto, não impediria que os outros aventureiros derrotassem Wolbach.」",
            "　Ao dizer isso, peguei Chomusuke, que provavelmente atrapalharia nossa próxima batalha.",
            "「Não é roubar os holofotes a especialidade dos Demônios Carmesins?」",
            "　Megumin levantou a cabeça para me encarar. Os olhos dela brilhavam de um vermelho radiante. Eu falei para ela.",
            "「Se você tem um oponente que deseja derrotar pessoalmente, não me importo de ajudá-la.」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}