{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 8)": [
            "《Parte 8》",
            "　Sob o olhar atento dos aventureiros e cavaleiros.",
            "　Com Chomusuke nos braços, eu, juntamente com Megumin, encarei Wolbach.",
            "　Os aventureiros que estavam ansiosos para lutar eram difíceis de conter, então, em troca de nos deixar ter um confronto com Wolbach, eu os contei um pequeno segredo. Eu disse a eles que 'como vocês são trapaceiros, seu progresso nas aventuras foi muito rápido, então vocês não perceberam uma loja incrível na cidade de Axel'. ",
            "Riberiru: Espalhando a mensagem das Succubus Onee-sans. Esse é de fato nosso Assistente-kun!!!",
            "　Como seus truques não eram apenas para se mostrar, eles já tinham fundos comparáveis ​​aos de generais do exército do Rei Demônio.",
            "　Eu não posso fazer nada, mas sinto um pouco de inveja......",
            "    ",
            "　Virei minha cabeça para olhar Darkness e Aqua, que pareciam estar prestes a dizer algo. Com um pequeno gesto, eu disse para eles ficarem quietos.",
            "「Você, então você realmente é o descendente do herói, não é? Você até usou uma coisa tão assustadora......」",
            "　Wolbach disse. Sua voz estava cheia de ironia, e sua capa estava em frangalhos.",
            "「Isso foi apenas um produto da civilização. No entanto, não achei que isso teria um efeito tão forte sobre uma general do exército do rei demônio. Agora que vi seus efeitos, devo considerar produzir em massa isso......」",
            "　Com Chomusuke nos braços, eu zombei de Wolbach.",
            "「Ei, por que você veio aqui? O vencedor desta batalha é claro, então não é hora de você recuar? Se você prometer parar de perseguir Chomusuke e não nos tornar seu inimigo, eu a deixarei ir.」",
            "　Eu já sabia que ela não aceitaria essa proposta, mas não faria mal tentar.",
            "「É lamentável, mas se você produzir em massa essa coisa assustadora, não há como eu deixar você viver. Além disso, não posso deixar esse filhote ir. Se não recuperar meu poder, desaparecerei.」",
            "　Como ela disse isso, ela levantou a mão direita. Ao olhar atentamente, eu pude ver através dela.",
            "「...... Então você é algo como um morto-vivo?」",
            "「Meu Deus, que desrespeito seu. Estou no meu estado atual porque perdi muito do meu poder. Se isso continuar, minha existência será devorada pela minha outra metade.」",
            "　Na outra metade, ela disse, ela quer dizer o carinha que eu estou segurando em meus braços?",
            "　...... Eh?",
            "「Hum, eu poderia perguntar uma coisa? Se eu der esse cara para você, como você recuperaria seu poder? Vocês dois vão se transformar em um?」",
            "　Wolbach respondeu.",
            "「Não, precisarei destruí-lo com minhas próprias mãos. Se eu baixar minha guarda, ela ficará violenta. Quando fomos selados, ela seguiu sua natureza e causou muitos problemas para mim, então eu selei a maior parte de seu poder......」",
            "　Eu não entendi os detalhes, mas ela disse que queria fazer algumas coisas cruéis com Chomusuke.",
            "　Como amante de gatos, eu não deixaria isso acontecer.",
            "　Megumin, que ficou em silêncio o tempo todo disse.",
            "「Quando você e Chomusuke foram selados, você viu uma menininha? Uma garota de olhos vermelhos entre 5 e 6 anos de idade......」",
            "　Ela agarrou sua arma com força e fez sua pergunta novamente, desta vez com determinação.",
            "「Eu não lembro.」",
            "　Apesar de ter sido negado de maneira tão cruel, o olhar de Megumin não desviou de Wolbach.",
            "　Essa foi uma péssima mudança de eventos.",
            "　Eu deveria fazer essa pergunta novamente e mudar de assunto......",
            "「...... Ei, se podemos conversar pacificamente assim, por que você se juntou ao exército do rei demônio?」",
            "　Com uma resolução solene, Wolbach disse.",
            "「Se você quer saber, então venha me derrotar.」",
            "　Com um sorriso provocador, ela repetiu sua resposta.",
            "　Como pensei, não funcionou.",
            "　Parece que não havia como evitar lutar com ela.",
            "「Você já deveria saber, mas essa garota também pode usar Magia de Explosão. Em outras palavras, quando o vencedor for decidido, não haverá como conversarmos um com o outro.」",
            "「...... Suponho que você esteja certo, então......」",
            "　Os cantos de seus lábios pareciam puxar seu sorriso.",
            "「Pergunte ao rei demônio. Ele definitivamente vai te dizer a verdade.」",
            "　Apesar de sua voz triste, ela começou a cantar sua magia.",
            "　── Droga! Eu senti que ela estava ficando mais fraca, então tentei ganhar tempo, mas ela atacaria preventivamente!",
            "　Eu sabia o quão rápido Megumin podia cantar sua magia.",
            "　No entanto, se ela começasse agora, não havia garantia de que alcançaria.",
            "　Olhei para Megumin, que estava ao meu lado.",
            "「...... Na verdade você se lembra de mim, não é?」",
            "　Ela agarrou seu cajado com as duas mãos.",
            "　Vendo que ela nem começou, pude sentir minha pele empalidecer. Eu estava prestes a pegar a mão dela e fugir.",
            "「Quando conversamos com Yunyun, você perguntou sobre o nome dela assim 『...... a propósito, seu nome também não é um apelido』, certo?」",
            "　Mas ela evitou minha mão e, sem um único movimento, continuou conversando com Wolbach. Ela ainda não começou seu canto......",
            "「Há algo que eu queria lhe contar há muito tempo, algo que eu queria que você visse.」",
            "　Em direção a Wolbach, que continuou a cantar a Magia da Explosão.",
            "「A Magia de Explosão que você me ensinou já atingiu o estágio em que posso controlá-la sem entoar o encantamento. Minha Magia de Explosão é mais forte que a de qualquer outra pessoa.」",
            "　Então ela disse bem baixinho ‘obrigada’.",
            "   ",
            "「『Explosion』────ッッッッ!!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}