{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 10)": [
            "《Parte 10》",
            "　Como acabou assim?",
            "　O que há com esse desenvolvimento repentino?",
            "　Não, acalme-se Kazuma! Esta é o habitual Megumin. Ela está um pouco estranha agora, isso é tudo......",
            "　── Mas eu não conseguia controlar meu desejo de continuar.",
            "　Vamos começar com uma auto-introdução. Eu gosto de mangás.",
            "　Eu gosto de Light Novels.",
            "　Adoro jogos e amo anime ainda mais.",
            "　Quando eu estava gostando dessas coisas maravilhosas, muitas vezes pensava comigo mesmo por que ele não está se mexendo, mesmo que essa linda garota tenha se esforçado tanto!? Não é como se fosse gay ou impotente ou algo assim! Se fosse eu, eu pegaria há muito tempo.",
            "　Mas agora, sou eu quem estou na situação do protagonista masculino de um mangá.",
            "　Agora que finalmente entendo tudo.",
            "　Por favor, perdoem-me por dizer essas coisas para vocês.",
            "　No momento, estou sendo abraçado por uma jovem em uma cama, e ela simplesmente se confessou. Por favor me digam o que fazer.",
            "　O abraço de Megumin ficou mais apertado.",
            "　Mas não era nada como um abraço de urso doloroso.",
            "　Era como se ela estivesse tentando dizer algo ao meu coração, e que me abraçar com força fazia parte do processo.",
            "　...... Estou com problemas.",
            "　Nessa situação, um pequeno movimento, uma pequena explosão de bravura, é o suficiente para atravessar a linha.",
            "　Não não não! Eu não posso atravessar isso! Se eu fizer, então tudo acabará!",
            "　Acalme-se e pense, Satou Kazuma! Pense!",
            "　Isso não é muito diferente daquele momento com a Darkness.",
            "　Naquele momento, Darkness pensava que ia se casar, então era um último recurso para ela.",
            "　Mas desta vez a pessoa em questão veio voluntariamente aqui!",
            "　Como nosso grupo vivia sob o mesmo teto, se Megumin e eu fizessemos esse tipo de coisa, o que aconteceria no final......!?",
            "　Isso está errado, isso está realmente errado!",
            "　Essa garota definitivamente comeu algo estragado ou bateu a cabeça!",
            "　Tudo bem, tudo bem, acalme-se Kazuma. Não vamos nos apressar.",
            "　Sim, ela está apenas me abraçando agora, e tudo o que ela disse foi que gostava de mim.",
            "　Eu podia sentir minha cabeça ficando mais quente a cada momento.",
            "　Reuni todas as minhas palavras e disse com uma voz rouca.",
            "「Eu-, se você continuar assim, definitivamente será uma mulher má quando crescer. Você não pode fazer essas coisas de maneira tão descuidada, está bem? Ouça com atenção, se você fizer algo assim com um homem, aquilo do homem ficará fora de controle e eles não serão capazes de resistir ao desejo. No futuro, pense um pouco antes de dizer essas coisas. Sorte a sua, eu sou um homem de verdade, com nervos de aço, caso contrário você já seria......」",
            "　Durante o meu discurso, Megumin continuou a respirar no meu peito. Tentei ignorar isso e dizer o que tinha a ver com o máximo de modéstia possível.",
            "　Megumin começou a rir.",
            "「...... Quando eu crescer? Do que você está falando?」",
            "　Então, ela se aproximou de mim e disse com uma voz leve.",
            "   ",
            "「Eu tenho quase 15 anos, sabia? Eu já sou adulta.」 ",
            "   ",
            "　Eu deveria parar de pensar demais.",
            "   ",
            "　── Coloquei minha mão direita na cabeça de Megumin e senti seu cabelo frio entre meus dedos. Como se meus dedos fossem um pente, comecei a acariciar seus lindos cabelos.",
            "　Megumin, que continuou abaixando a cabeça, moveu a mão esquerda para a minha cabeça e começou a acariciar meu cabelo também.",
            "　Coloquei meus braços atrás das costas e abracei seu corpo pequeno.",
            "　Megumin pareceu relaxar e respirou fundo.",
            "　...... Como virgem, eu tentei muito.",
            "　Então, o que devo fazer a seguir?",
            "　Por favor, alguém me ensine o que fazer.",
            "　Eu devo beijá-la?",
            "　Porra, pense nas simulações que eu fiz usando o serviço das succubus! ",
            "Riberiru: Treino mental.",
            "　Durante este momento silencioso em que estava em conflito, Megumin e eu continuamos nos abraçando e esfregando o cabelo um do outro.",
            "　Seu cabelo frio e úmido era realmente reconfortante.",
            "　Deslizei minha cabeça sob o cobertor e agora estava cara a cara com Megumin no escuro.",
            "　Eu realmente não consigo ver a expressão dela.",
            "　Usando o poder de Visão Noturna e Clarividência, pude ver claramente o contorno do rosto dela.",
            "　Consegui chegar aqui seguindo o fluxo, mas ainda não entendi o que estava acontecendo de repente.",
            "　Minha mente nervosa parecia que ia desmoronar, mas, ao mesmo tempo, meu coração estava cheio de expectativas.",
            "　Meu peito está pesado e meu coração está batendo sem parar.",
            "　Isso é amor?",
            "　Comecei a gostar dela sem perceber?",
            "　Meu batimento cardíaco não foi causado por meus desejos sexuais.",
            "　Eu pensei e pensei, e finalmente cheguei a uma resolução.",
            "　Não tem problema, eu tenho uma casa e tenho dinheiro.",
            "　Definitivamente vou poder viver bem com a Megumin.",
            "　Então, Megumin começou a me puxar.",
            "　Nossas cabeças estavam quase alinhadas, e seu corpo se aproximou. Seus lábios se aproximaram do meu queixo.",
            "　Toda vez que ela respirava, meu pescoço ficava quente.",
            "　Para os lábios dela, eu vou......!",
            "   ",
            "『Megumin! Cadê você Megumin !? Você está aqui!?』 ",
            "Riberiru: É, não foi dessa vez!!!",
            " ",
            "Gabriella: Droga, ja tava no maior hype aqui kkkkk",
            "   ",
            "　......",
            " ",
            "Porra! Eu sabia que isso iria acontecer!",
            "   ",
            "　Em resposta à voz da Aqua no corredor, eu rapidamente puxei minha cabeça para fora dos lençóis.",
            "　Do lado de fora da porta havia sons de corrida frenética.",
            "　Não senti nada além de raiva intensa pelas pessoas que não conseguiam ler a atmosfera, mas consegui me acalmar um pouco. Eu também me senti um pouco mais relaxado.",
            "　Definitivamente vou me arrepender disso, se me deixar pressionar.",
            "　Afinal, o Megumin de hoje estava um pouco estranha.",
            "　Se eu cruzar a linha com ela, nosso relacionamento com todas os outras estará em risco.",
            "　Sim, ela não disse isso quando criava amuletos.",
            "『Estou feliz. Todos esses amuletos têm meu desejo, que todos fiquemos juntos para sempre...... Também estou agradecida a você, Aqua. Vamos sempre ficar juntos.』",
            "　Mesmo se cruzarmos a linha, ainda podemos estar juntos com todos.",
            "　Mas o que ela queria era viver para sempre em harmonia com todos.",
            "　Então, isso é suficiente, não é?",
            "　Era muito cedo para eu fazer esse tipo de coisa com uma garota que eu nem namorei antes.",
            "『Aqua, você viu Megumin do seu lado?』",
            "　Ouvindo a voz das Darkness, decidi me levantar da cama.",
            "　No entanto, fui parado por Megumin, que puxou minha mão com força.",
            "　...... Eh.",
            "　Mesmo que todo mundo estivesse esperando por ela lá fora, ela ainda queria continuar?",
            "「Me-, Megumin, Aqua e Darkness estão...... Vo-você está bem com isso?」",
            "　Eu tinha minhas dúvidas, mas deitei na cama.",
            "　Mesmo que eu tivesse perguntado isso, ela continuou a me abraçar sem outra palavra.",
            "『Hum, acho que Megumin quer ficar sozinha por enquanto. Eu também quero...... Algo aconteceu entre ela e Wolbach há muito tempo, afinal......』",
            "　A voz de Yunyun permeava a porta.",
            "『É verdade...... Mm, bem, não tem problema, desde que ela não saia da pousada ...... Então Aqua, vamos para a cama primeiro.』",
            "『Eh~ eu queria que nós quatro jogássemos poker juntas......』",
            "　Megumin e eu já estávamos nos abraçando, e não prestamos mais atenção à conversa ocorrendo do outro lado da porta.",
            "　Como nenhum de nós teve coragem de dar o próximo passo, tudo o que podíamos fazer era imitar um ao outro.",
            "　No entanto, se eu já fui tão longe, devo ver esse erro até o fim.",
            "　A relação entre companheiros?",
            "　Meu relacionamento com as outras pode estar em risco?",
            "　Por que eu deveria me importar?",
            "　Sim, antes de eu dar um beijo, devo dizer algo.",
            "　Megumin já disse que gosta de mim, então devo dizer algo de volta para ela.",
            "「Me-Megumin. Você disse que gosta de mim, certo? Bem...... hum...... acho que também gosto de você!」",
            "　E feito!",
            "　Agora eu posso ir em frente e fazer o que eu quero!",
            "　Quando eu estava prestes a iniciar orgulhosamente esta revolução, Megumin disse.",
            "   ",
            "「...... Sério? O que você gosta em mim?」",
            "    ",
            "　Sua cabeça estava abaixada até agora, mas agora ela levantou a cabeça e retornou meu olhar com os olhos cheios de expectativa.",
            "　Já que eu era um virgem que não sabia conversar, não conseguia pensar em nada doce para dizer.",
            "「...... Hum, bem, tipo...... Sua Magia de Explosão e tal......?」",
            "「Se você realmente não tem nada a dizer, você acha que falar balelas como Magia de Explosão tornaria isso melhor?」",
            "　O olhar de Megumin passou de suave a agudo.",
            "　Que merda, eu não deveria ter feito algo que não estou acostumado. Agora eu fiz uma grande bagunça.",
            "　Por que tenho a capacidade de esmagar essas atmosferas doces em pedacinhos?",
            "　Talvez eu tenha sido amaldiçoado a ser virgem por toda a eternidade.",
            "　Mas quando pensei que Megumin não queria mais continuar, ela enterrou o rosto no meu peito e riu.",
            "「Eu gosto desse seu lado irresponsável, Kazuma. Você tem muita autoconsciência e, quando encontrarmos inimigos poderosos, você não tenta ser viril nem nada como proteger as garotas. Em vez disso, você voluntariamente usa a Darkness como escudo. Além disso, você não tem coragem de fazer algo cruel, mas também não é desnecessariamente justo sobre o que faz. Você faz coisas ruins quando ninguém está olhando e faz coisas boas quando está de bom humor. Você é uma pessoa tímida e normal que não é boa e nem má.」",
            "　...... Eh? Ela estava me elogiando?",
            "「Se você está endividado, trabalha duro, se está rico, para de trabalhar. Se você está de bom humor, é gentil, se estiver de mau humor, é cruel. Você parece pensar em seus companheiros, mas, ao mesmo tempo, não hesita em falar mal dos membros do seu grupo. Mesmo que você pareça realmente inteligente e flexível, às vezes você faz algumas coisas inimaginavelmente idiotas......」",
            "　Deixa pra lá.",
            "　Megumin olhou para minha expressão confusa e começou a rir.",
            "「Por fim, eu gosto de você, que sempre reclama de tudo, mas escolhe ajudar a todos no final. Mesmo que você não seja franco conosco, entendo que você é realmente bondoso de coração. Quando chegar a hora de você fazer uma jogada, você decide não fazê-la, como agora. Você não pode agir com calma e solta a bola em momentos cruciais, mas é isso que eu gosto em você.」",
            "　Ela sorriu enquanto dizia essas coisas, e ela levou as mãos das minhas costas para o meu pescoço.",
            "　Com o brilho da lua atrás dela, Megumin fechou os olhos.",
            "　Ao vê-la assim, não pude deixar de sentir uma vontade de seguir seu exemplo.",
            "　Estava realmente tudo bem isso?",
            "　Se continuasse assim, funcionaria.",
            "　Sim, este era um mundo paralelo.",
            "　Embora eu ainda fosse estudante no Japão, neste mundo em que a expectativa de vida das pessoas era curta, já éramos considerados adultos.",
            "　Megumin já tinha idade para se casar, então não havia necessidade de dizer mais nada.",
            "　Tudo bem, eu vou assumir essa responsabilidade.",
            "　Enquanto eu lentamente levantei meu rosto em sua direção com resolução──",
            "    ",
            "　Vi lágrimas escorrerem dos olhos fechados da Megumin.",
            "    ",
            "「...... Ei, ei, não se force! Você realmente gosta de mim? Ou isso é um pouco cedo para você? Como sou um cavalheiro, não tenho problema em esperar, sabe!? Sou um homem com muito sobra, em termos de dinheiro e experiências de amor!」",
            "　Megumin de repente começou a chorar. Em resposta, comecei a pronunciar nervosamente frases que realmente não conseguia entender.",
            "「Ah! Na-não, isso é......! 」",
            "　Megumin se recompôs às pressas e usou os dedos para enxugar as lágrimas.",
            "　Ela respirou fundo e começou a se acalmar.",
            "「...... A propósito, por que você veio aqui hoje à noite?」",
            "　Eu fiz essa pergunta como normalmente falo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}