{
      "Capítulo 9.5 - Explosão no destino deste deus do mal! (parte 12)": [
            "《Parte 12》",
            "　Desde que seus problemas foram transferidos para mim, eu decidi esfriar minha cabeça em algum lugar.",
            "　Ao contrário de antes, eu decidi tomar um banho frio.",
            "　Eu me arrependi do que fiz, mas, para ser sincero, senti que cometer um erro tão novato também não era ruim.",
            "　De qualquer forma, com base no que aconteceu, Megumin e eu agora estamos em um relacionamento.",
            "　Afinal, eu disse a ela coisas como 'eu te amo' e tal.",
            "　Desde que eu pensei esse relacionamento também não é ruim, isso significa que meus sentimentos por ela eram mais profundos do que eu pensava.",
            "　...... Eh, isso significa que ela será minha namorada a partir de amanhã?",
            "　Ei, ei, ei, finalmente vou ser um riajū!?",
            "「Não, não, não, acalme-se por um momento. Megumin está um pouco estranha desde ontem. Vou apenas observar a situação dela antes de decidir.」",
            "　Eu murmurei essas coisas para mim enquanto estava no vestiário.",
            "　Então......",
            "「...... O que você está fazendo?」",
            "「Nyaan.」",
            "　Chomusuke apareceu de repente aos meus pés, e eu involuntariamente fiz essa pergunta.",
            "　Essa camarada ficou fora do nosso caminho por um tempo, mas acho que já era hora de voltar ao normal.",
            "　Já que não gostava de banhos, eu não deveria deixar passar......",
            "     ",
            "「...Este é o banho que você odeia muito, sabia? Tem certeza de que quer entrar?」",
            "    ",
            "　De olho em Chomusuke, que tinha me seguido veementemente até aqui, sentei-me ao lado do chuveiro e virei a válvula.",
            "　Enquanto tomava banho, pensei no que aconteceria a partir de agora.",
            "　Em suma, eu deveria apenas fingir que nada aconteceu ontem.",
            "　Devo esperar que a pessoa em questão decida se aproximar de mim por sua própria vontade, só então contarei esse incidente.",
            "　Embora eu estivesse um pouco irritado com a minha resolução, decidi ficar com ela.",
            "　Depois do banho, pude sentir minha cabeça e meu corpo ficando mais frios e me movi rapidamente para entrar na água.",
            "　Quando eu estava prestes a entrar......",
            "「...... Vo-, você quer entrar?」",
            "「Nya~」",
            "　Chomusuke inclinou as pernas em direção à banheira e parecia ansiosa para entrar. Fiquei um pouco desconfiado de sua mudança repentina de comportamento, mas decidi ignorar isso por enquanto e a carreguei para a água.",
            "「Você se afogará se entrar na banheira, então use isso por enquanto.」",
            "　Enquanto eu dizia isso, enchi o balde do chuveiro com água da nascente e coloquei-o de lado. Chomusuke, como se estivesse testando a temperatura da água, mergulhou as patas na água. Finalmente, rolou-se em uma bola e deitou-se.",
            "　...... O que há com este gato.",
            "　Bem, não era realmente um gato.",
            "　Eu realmente não sabia por que de repente gostava de banhos, mas era bom se gostasse de estar limpo.",
            "　Eu não posso fazer nada, mas sinto que era muito parecido com a onee-san.",
            "　Eu distraidamente perguntei.",
            "「Wolbach-san, como está a temperatura da água?」",
            "　No momento em que a chamei de Wolbach, um de seus ouvidos se moveu um pouquinho.",
            "　............",
            "　Foi apenas uma coincidência?",
            "　Ou isso significava que Chomusuke iria se transformar em uma forma humana?",
            "　Se criarmos esse gato, ele se tornará aquele Onee-san? ",
            "Riberiru: Espero que sim.",
            "「...... Nah, não pode ser.」",
            "　Mergulhei meus ombros na água e olhei para Chomusuke, que estava confortavelmente deitado no banho.",
            "   ",
            "「...... Hum? A propósito, você não cresceu nos últimos dois meses, mas não posso deixar de sentir que você parece um pouco maior agora......」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}