{
      "Capítulo 9.8 - Short Story: 『O truque mortal de um certo pintinho』": [
            "「Ei Kazuma, ouça isso, o Imperador Zell finalmente aprendeu um truque.」",
            "　Depois de almoçar um pouco tarde, todos estavam meio lentos.",
            "　Aqua falava enquanto segurava o Imperador entre as palmas das mãos.",
            "　Sentado em frente à Darkness, olhei para o tabuleiro de xadrez em cima da mesa.",
            "「Admito que você é uma artista de primeira linha, mas é impossível um pintinho aprender um truque. Apostamos na tarefa de lavar louça da próxima semana, não nos perturbe.」",
            "「Heehee, eu sempre perco para você, mas tenho uma grande vantagem hoje! E você já usou a regra da explosão diária em sua partida contra a Megumin! Eu vencerei, não há como eu perder!」",
            "　Eu ignorei Darkness cujos olhos estavam brilhando de emoção e foquei de volta no quadro.",
            "　A uma curta distância, Megumin, que esgotou desnecessariamente sua mana hoje e também gastou todo seu poder cerebral em sua partida comigo, deitou-se fracamente no sofá.",
            "　Droga, se eu soubesse, não teria usado todo o meu poder contra Megumin.",
            "「Aqua, Kazuma e Darkness parecem ocupados, que tal me deixar ser seu público.」",
            "「É mesmo? Bem, Megumin, permitirei que você testemunhe a magnífica performance do imperador Zell.」",
            "　Senti-me aliviado por a garota irritante ter sumido e me concentrei no tabuleiro mais uma vez, pensando em como virar meu jogo perdido.",
            "「Que tal Kazuma, é hora de você se render, certo? Depois que contei a meu pai sobre minhas perdas consecutivas, meu pai, que é conhecido como a espada preciosa do Reino, me ensinou essa tática segura de vitória.」",
            "「Para um grande nobre, seu pai é infantil demais. Ele gosta demais da filha.」",
            "　Como sempre, Darkness estava despreparada, então apareceu um oponente inesperado por trás.",
            "　Ughh, o que eu faço com essa trapaça escondida......?",
            "「O-o que é isso!? Eu estava pensando que um pintinho não seria capaz de fazer muito...!」",
            "「Hmmp, você entendeu, certo? Afinal, não é um pintinho, mas um dragão. Isso é apenas uma questão simples. 」",
            "　……",
            "「Ei Aqua, o que essa coisa fez? Mostre-me.」",
            "　Embora este tenha sido um momento crucial da disputa, a exclamação de Megumin me intrigou.",
            "「Você acabou de dizer que não queria ver, então por que está me perguntando? A performance do imperador Zell terminou por hoje. O próximo show será no próximo mês.」",
            "「Ah, ei, é demais, apenas mostre para mim rapidinho, eu quero ver.」",
            "　Ou melhor, não seria capaz de me concentrar se não desse uma olhada.",
            "「Ei Kazuma, se renda e diga que quer ver a performance do imperador Zell. Eu também vi, foi incrível. Provavelmente supera o desempenho usual da Aqua.」",
            "「... É verdade?」",
            "　O que devo fazer? Quando se trata de truques de festa, tenho que admitir que a Aqua era boa.",
            "　Não, ou melhor, ela não tinha outros pontos positivos, exceto por seus feitiços de cura e truques de festa.",
            "「Aqua, por favor, faça isso de novo! Eu nunca vi algo tão incrível.」",
            "「Não posso Megumin, é uma performance da alma do imperador Zell que foi feita para retribuir minha cuidadosa tutela diária. Não é algo que possa ser realizado de maneira tão simples.」",
            "　Aqua e Megumin ignoraram a mim, que não vi nada, e ficaram animadas.",
            "「Não pude deixar de ficar impressionada depois de ver esse desempenho. Kazuma, você está disposto a ser o único a não ter visto?」",
            "　Darkness me provocou quando fui pego em um dilema.",
            "「Você vai se arrepender se não ver. A vida útil do imperador Zell pode diminuir se for executada muitas vezes. Agora está dormindo porque esgotou toda a sua energia, certo?」",
            "「Certo? Se o imperador Zell não quiser, não posso fazer nada... Ah! O imperador Zell acordou! Você está bem!? Você está fazendo!? Você quer se apresentar de novo!?」",
            "「Ah! Imperador Zell apenas…! Kazuma, Darkness! O imperador Zell está preparado!」",
            "　O que significa preparado? Fiquei muito incomodado com isso.",
            "　E Aqua disse que se eu perder essa chance, a próxima será no próximo mês.",
            "「Ei, ei, Aqua! Não se mexa e venha aqui, eu quero ver. Darkness, vamos dar um tempo.」",
            "「Não. Estará admitindo a derrota se você deixar o assento. Como você pode sair antes da partida ser decidida? Venha, escolha! Você quer o truque da festa ou a batalha!」",
            "　Uwaahhhh.",
            "「Tudo bem, prepare-se Megumin! Assista com atenção ao truque mortal do imperador Zell!」",
            "「Se eu puder vê-lo novamente, esta eu será atraída pelo charme do imperador Zell!」",
            "　Ahh, droga!",
            "「Eu entendo, admito a derrota! Ei Aqua, espere, eu também quero ver!」",
            "　No momento em que concordei com Darkness, Aqua e Megumin comemoraram.",
            "　......?",
            "「Então assista com cuidado a performance especial do imperador Zell.」",
            "　Darkness que estava com um rosto orgulhoso começou a guardar as peças de xadrez. Isso me deu um sentimento ameaçador.",
            "「Olhe atentamente o truque mortal do imperador Zell!」",
            "　Aqua segurou o Imperador Zell gentilmente em suas mãos com um sorriso idiota, depois juntou as mãos...",
            "　Depois de um tempo, o imperador Zell se aconchegou em uma bola, fechou os olhos e dormiu.",
            "「Esse filhote dorme quando eu faço isso. Chamam de truque de dormir rápido e acordar rápido, certo?」",
            "　Não seria truque de comer rápido e cagar rápido?",
            "　Ou melhor, cobrir um pintinho com as mãos para fazê-lo dormir não é uma performance, mas a natureza dos pintinhos.",
            "　... Ei, espere.",
            "　Megumin de repente me desafiou hoje mais cedo, e Aqua me atraiu a olhar para a performance medíocre do imperador Zell. Foi tudo a Darkness......?",
            "「Aqui, Aqua, Megumin. Este é o pagamento do acordo. Mas meu pai é realmente desprezível...... Usar circunstâncias fora do tabuleiro de xadrez para forçar o adversário a se render......」",
            "「Ei, espera aeeeeeeeeeeeeeeeee!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}