{
      "Capítulo 9.9 - Short Story: 『O poder dos demônios carmesins』": [
            "　Por achar incômodo preparar uma refeição, saí para almoçar e agora estou vagando pela cidade de Axel depois de comer.",
            "　Nesse momento, me deparei com alguém que eu conhecia escondido atrás de uma parede e espiando além dela.",
            "「Ah? Ei, não é a Yunyun? O que você está fazendo aqui fora?」",
            "　Essa pessoa é a Yunyun.",
            "「O que você está espreitando? Existe um par de gatos ou neroides acasalando ou algo assim?」",
            "「Claro que não! Por que eu iria querer olhar para uma coisa dessas? Apenas olhe! Veja por si mesmo!」",
            "　Seguindo suas instruções, espiei pela parede e vi Megumin em um vestido preto.",
            "「Oh, entendo, você está apenas perseguindo Megumin como costuma fazer.」",
            "「Eu não persigo a Megumin! Que tipo de pessoa você pensa que eu sou?」",
            "　Os olhos de Yunyun começaram a brilhar e, em resposta, coloquei um dedo nos lábios dela para que não falasse.",
            "「Você está gritando. Ela notará. Ainda assim, o que há com ela? Não há festivais ou eventos, então por que ela está vestindo algo assim? Não sei para onde ela está indo, mas isso parece interessante, então talvez eu me junte a você um pouco.」",
            "「Eu sei, também estou curiosa sobre isso, por isso comecei a segui-la... Por algum motivo, ouvir Kazuma-san dizer que me faz sentir muito desconfortável.」",
            "　Ignorando Yunyun que estava murmurando algumas coisas incompreensíveis, rastejei atrás de Megumin enquanto ela caminhava pelo beco dos fundos.",
            "　Não muito tempo depois, Megumin parece ter descoberto algo e parou.",
            "「Oh, parece que alguns neroides estão acasalando por lá.」",
            "「Assistir neroides é realmente tão interessante? Por que Megumin está tão absorta nisso?」",
            "「Não, o interesse de alguém seria pego ao ver os neroides acasalando. Na verdade, o que exatamente são neroides, afinal? 」",
            "　Também queria saber disso. Como todos casualmente os transformam em bebidas? Apenas o que eles são?",
            "   ",
            "　── Dez minutos depois",
            "「Eu nunca soube que o ritual de acasalamento dos neroides poderia ser tão emocionante...」",
            "「Até Megumin foi às lágrimas ...」",
            "　Com os olhos vermelhos tanto pelas emoções intensas quanto pelas lágrimas, Yunyun disse isso enquanto continuávamos seguindo Megumin.",
            "　Depois de deixar o beco, Megumin foi ao teatro.",
            "　Ela olhou seriamente através dos cartazes na frente.",
            "「Ela tem um programa que quer assistir?」",
            "「Ah, eu sei, ela provavelmente está olhando para assistir Abarenbo Gunsho ou A volta do Barão Putankim! Abarenbo Gunsho é um show muito interessante, para que pudéssemos ..」",
            "「Ei, você está muito alto e seus olhos estão brilhando! Entendo a paixão pelo programa que você gosta, mas, por favor, se contenha, seremos descobertos!」",
            "   ",
            "　── Cinco minutos mais tarde",
            "「Então o ancião da vila disse 『Se não houver pão, vamos nos banquetear com os monstros』. Dizem que isso é o começo da tradição de comer carne de monstro, que foi declarada tabu no passado. Depois de superar essa crise, todas as cidades criaram sua própria especialidade de monstro local...」",
            "「Ei, Megumin está saindo. Abarenbo Gunsho é bastante interessante, então talvez eu volte mais tarde, mas por enquanto, vamos atrás dela.」",
            "　Provavelmente recebendo o preenchimento do show, Megumin deixou o teatro e nós a seguimos.",
            "　Então, Yunyun disse timidamente,",
            "「Kazuma-san, você também está interessado em Abarenbo Gunsho? Que coincidência, eu também estou interessado nessa obra. Mas você pode entrar no teatro sozinho? Eu já estou acostumada, mas ir ao teatro sozinha é realmente muito difícil. Você tem alguém para acompanhá-lo? Bem, pode não ser o meu lugar para dizer isso, mas erra, se você não se importa...」",
            "「Ok, tudo bem, vamos juntos. Se você não se sentir confortável com isso, também posso pedir que Megumin venha conosco, então pare de dizer coisas tão lamentáveis!」",
            "　Nesse momento, Megumin, por algum motivo estranho, entrou em uma delegacia.",
            "　Ela se vestiu apenas para se entregar!?",
            "　Vendo isso, Yunyun e eu invadimos a delegacia e dissemos ao policial que estava conversando com Megumin.",
            "「Desculpe, eu sou a guardiã dela! Lamentamos muito o que aconteceu!」",
            "「Megumin idiota, o que você fez agora!?」",
            "    ",
            "　── Dez minutos depois",
            "「Sério, o que há de errado com vocês dois? Não assumam automaticamente que cometi algum tipo de crime só porque entrei em uma delegacia!」",
            "　Talvez se você não agisse assim todos os dias, não chegaríamos automaticamente a essa conclusão.",
            "「Sinto muito, Megumin. Mas não havia como eu esperar que você fosse um modelo de cartaz para a polícia ...」",
            "「Ei, o que você quer dizer com isso? Por que você não deixa claro?」",
            "　É isso mesmo, Megumin se vestiu dessa maneira porque aceitou uma solicitação para se tornar modelo.",
            "「Ainda assim, pensar que Megumin se tornaria o rosto da polícia. As pessoas realmente têm gostos estranhos...」",
            "「Ei, o que você quer dizer com gostos estranhos? Por que você não deixa claro?」",
            "　Tendo ouvido nossa conversa, o policial disse.",
            "「Ah, ela não está posando para um pôster promocional da polícia, é para um pôster anti-assédio sexual.」",
            "「Eh?」",
            "　Nós nos viramos e vimos o que parecia ser um rascunho do pôster.",
            "　Bem no centro do pôster está o rosto de uma garota assustadora, com olhos vermelhos brilhantes, e abaixo dela estão as palavras.",
            "   ",
            "【Cuidado com becos escuros e Demônios Carmesins.】",
            "   ",
            "　Em letras negrito brilhantes. O restante do cartaz parece alertar sobre as terríveis conseqüências de cometer assédio sexual nesta cidade.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}