{
      "Capítulo 10.0 - Prólogo": [
            "　Enquanto sentia um suave tremor nas minhas costas, Iris parecia não se cansar de olhar o anel.",
            "「Ei. Já contei várias vezes, mas isso é apenas uma coisa barata de 400 Eris, não?  Quando voltarmos para a capital, comprarei um melhor, ok?」",
            "「Tudo bem! Não quero outro anel, estou bem com este!」",
            "　Quantas vezes tivemos essa conversa?",
            "「Sério, o que há com essa atitude de agora? O que está tentando me mostrar? Se você quer tanto que eu tire, que tal tentar roubar!?」",
            "「Ma-mas o quê!? Está querendo briga!?」",
            "　Mais uma vez, Megumin, em um acesso de temperamento, tentou tirar o anel de Iris.",
            "　Quantas vezes isso já aconteceu? Sentado na minha carruagem apertada, eu disse a Megumin, que havia agarrado Iris.",
            "「Não fique tão brava, Megumin. Eu já não comprei uma bolacha de arroz Elroad? Era mais caro do que esse anel, sabia?」",
            "「Não é um problema de preço! Estava gostoso e tal, mas não posso deixar de sentir que perdi de alguma forma!」",
            "　Ao ouvir Megumin dizer coisas tão irritantes, Iris recuou alguns passos, como se quisesse esconder o anel que estava usando em seu dedo.",
            "「É porque eu sou a irmãzinha do Onii-sama. As Irmãzinhas são especiais, diferentemente dos amigos comuns!」 ",
            "Riberiru: É verdade! Salve as irmãzinhas.",
            "「O-o que você quer dizer? Por que fui rebaixada para amiga do Kazuma!? Eu sou a companheira do Kazuma e alguém que vive na mesma casa que ele! Além de amigos, somos basicamente uma família!」",
            "　Do banco de trás da carruagem, vinham sons agradáveis de alguém dormindo.",
            "「Então, como irmãzinha dele, somos uma família! Isso significa que eu sou uma existência que está além da Megumin-san!」 ",
            "Riberiru: Vocês podem até me odiar, mas eu concordo!!!",
            "「Tudo bem, desde que você está pedindo uma briga esse tempo todo, por que eu não aceito!?」",
            "　Enquanto eu ouvia suas vozes barulhentas.",
            "「A realeza é forte! Eu absolutamente, absolutamente não vou perder para você!!」",
            "　Eu decidi ir dormir──",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}