{
      "Capítulo 10.1 - Contradizendo esse envolvimento repentino! (parte 4)": [
            "《Parte 4》",
            " 　Na manhã seguinte.",
            "「Ei Kazuma, você realmente quer aceitar o pedido de Iris-sama? Deixe-me explicar. Mesmo se desconsiderarmos sua atitude desrespeitosa, acho que, com nossas habilidades reais, provavelmente iremos falhar no pedido do guarda-costas. Que outro grupo além do nosso seria quase exterminado por um baiacu?」 ",
            "Riberiru: Baiacu é um inimigo terrível!!! E mais uma vez a culpa foi da Aqua.",
            "「O que aconteceu ontem não foi um fracasso como aventureiros, por isso não conta. Somos os que derrotaram os generais do exército mais demoníacos do mundo e o grupo número um de Axel. Ninguém pode reclamar de nós.」",
            "　Depois de quase sermos mortos por intoxicação alimentar ontem, concluímos nossos preparativos para viajar para a capital e fomos à loja de teleporte em Axel.",
            "　Depois daquilo, fui correndo até a Igreja de Eris pra sobreviver, e quero me abster de baiacus.",
            "「Aqua foi deixar o Imperador Zell e Chomusuke em algum lugar, mas ela está atrasada, não é? Aconteceu alguma coisa?」",
            "　No momento, estávamos esperando Aqua, que foi deixar o Imperador Zell e Chomusuke na loja da Wiz.",
            "　Aquela garota não começou uma briga com Vanir, não é?",
            "　Enquanto eu pensava nisso, Aqua, que carregava sua bagagem nas costas, finalmente chegou.",
            "「Eu os deixei. Quando aquele mascarado depravado viu Chomusuke, ele disse 『Hoho, este eu desviou o olhar por um mero momento e outro desenvolvimento interessante ocorreu! Fuhahahahahaha!』 E começou a rolar ou algo assim. Bem, não deve haver problemas de qualquer maneira.」",
            "　O que ele quis dizer com interessante?",
            "　Poderia essa coisinha realmente se tornar como aquela onee-san quando crescer? ",
            "Riberiru: Hmmmm, omoshiroi!",
            "　Embora eu estivesse realmente curioso, este não era o momento para isso.",
            "「Oi pessoal, deixe-me falar com o dono da loja de teletransporte. Eu queria reclamar deste lugar desde sempre.」",
            "「Reclamar? Você, você teve algum tipo de briga com o dono da loja?」",
            "　Darkness perguntou com suspeita. Sem responder, abri as portas da loja de teletransporte.",
            "　Lembrei-me do que aconteceu alguns meses atrás.",
            "　Depois de ter sido separado à força da minha Iris, minha irmãzinha, tentei encontrá-la em segredo.",
            "「Seu velhote, estou aqui de novo! Você poderia me teletransportar para a capital?」",
            "「Bem vin...... você não é o homem procurado, Satou Kazuma!? Eu já não disse que você não tem permissão para se teletransportar para a capital!? A sua memória é tão ruim assim!?」",
            "　Escutando a conversa, Darkness ficou sem palavras.",
            "「Vo-você, eu desvio o olhar por um momento e você tenta ir encontrar Iris-sama?」",
            "「Sim. Não sei se é obra da nobre chamada Claire, mas aparentemente não tenho permissão para me teletransportar para a capital. Mas não desta vez. Aqui velhote, olha isso! Este é um convite escrito da realeza. Isso é oficial, então não deixe tudo sujo!?」",
            "　Dizendo isso, peguei a carta da Iris. O dono da loja mostrou uma expressão de desgosto.",
            "「Isto é real? Você não forjou isso em algum lugar, certo? Há um tempo atrás, você até me ameaçou dizendo: 'Se você mexer comigo, que tenho autorização da família Dustiness, algo ruim vai acontecer', lembra?」 ",
            "Riberiru: Kuzuma é um mito!!!",
            "「Ei Kazuma, venha aqui por um momento. Eu quero falar com você.」",
            "「Eu me recuso. Ei velhote, essa garota aqui é a dama da casa Dustiness. Olha, se você mora nesta cidade, deve ter alguma impressão dela, certo? Então você sabe que eu não estava mentindo, certo?」",
            "　Fiz essas perguntas enquanto resistia à atração da Darkness. Por outro lado, o rosto do dono da loja ficou mais pálido a cada segundo.",
            "　Vendo a reação do dono da loja, Darkness me puxou desesperadamente para um canto da loja.",
            "「Não me diga 'eu recuso'! Ei Kazuma, você não usou meu nome para fazer coisas estranhas, certo? Você não abusou da autoridade da minha família para fazer alguma coisa, certo?」",
            "「Eu não fiz nada além de mencionar seu nome quando Aqua foi expulsa de um restaurante de alta classe por causa de suas roupas, ok?」",
            "「Eu não fiz nada mais do que dizer que 'eu terei uma palavra com a Darkness' se os carpinteiros se recusassem a realizar manutenção e reconstrução da igreja do culto Axis.」",
            "「Eu não fiz nada além de dizer que 'isso é algo que Lalatina-ojou-sama vai comer, então, por favor, me dê as partes saborosas' 'quando eu estava comprando os ingredientes para o jantar.」",
            "　Ouvindo o que dissemos, a Darkness caiu impotente no chão.",
            "　Ela cobriu o rosto com as mãos, como se quisesse esconder seu constrangimento. Parecia prestes a chorar.",
            "　Vendo o rosto culpado e lamentável da Darkness, o dono da loja disse com um tom carinhoso.",
            "「A julgar por essa reação, posso ver que você é um membro da casa Dustiness. Uhm, sobre o seu pedido para se teletransportar para a capital, não vou cobrar, então......」",
            "「Oh, com licença então.」",
            "「Eu vou pagar! Pagarei o preço total! Não posso me permitir causar mais problemas aos cidadãos desta cidade!」",
            "　Interrompendo-me, que aceitei a oferta como se fosse um presente, Darkness se levantou e pegou sua bolsa.",
            "「Ei Kazuma, tenho muitas coisas para perguntar depois que terminarmos essa solicitação. Marque minhas palavras. O mesmo vale para vocês duas! Não tente fingir que não está envolvido!」",
            "　Nós três cercamos Darkness, que prontamente se moveu para pagar o dono da loja, e a levou para o círculo mágico.",
            "「Nossa, que ojou-sama teimosa. Como membros do seu grupo, não somos basicamente familiares? Damos e recebemos, e nos ajudamos em momentos de necessidade. Independentemente de você ser nobre ou não, nossas atitudes não mudarão. É isso que significa ser companheiros. Quando chegar a hora, fique à vontade para usar meu nome como o aventureiro número um de Axel também.」",
            "「Isso Darkness. Diga-me sempre que quiser emprestar a autoridade do Culto Axis. Eu vou te ajudar.」",
            "「Darkness, embora eu tenha ficado um pouco surpresa quando descobri que você era uma nobre, para mim, Darkness é apenas a Darkness que conheço. Se você quiser emprestar o poder do clã dos Demônios Carmesins, sinta-se à vontade para falar comigo. Eu posso escrever uma carta para todos na vila.」",
            "　Ao ouvir o que dissemos, Darkness mostrou uma expressão genuinamente feliz por um momento fugaz.",
            "「Vo-vocês......!......hum? Não, espere, isso é estranho! Não importa como eu pense sobre isso, não haverá um momento em que eu precise emprestar o nome de alguém ou o poder do Culto Axis ou do clã dos Demônios Carmesins......!」",
            "　Enquanto Darkness fazia um barulho sem sentido, passamos para o círculo de teletransporte e ficamos em espera.",
            "　E então.",
            "「Ei Kazuma, você sabia disso? Aparentemente, ao se teletransportar, há uma pequena chance de um raro acidente que faz com que você se junte a outros pequenos animais que entram no círculo mágico! De acordo com alguns rumores, é assim que os lobisomens e as lamias são feitos! Sabia!」",
            "　Aqua, como se quisesse me assustar, de repente disse coisas assim, mas......",
            "「Então, da próxima vez, por que não capturamos três ou mais goblins e os teletransportamos com você? Se a fusão der certo, acho que sua inteligência pode aumentar.」 ",
            "Riberiru: Bom plano!!!",
            "「O que você está dizendo, seu estúpido NEET. Você é quem precisa se teletransportar com formigas e elevar seu corpo à proporção, seu NEET.」",
            "「Ah, uhm...... Um acidente realmente pode acontecer, então fiquem parados no círculo......」",
            "　Enquanto o dono da loja timidamente murmurava com uma expressão perturbada, dei o sinal a ele.",
            "「Tudo bem velhote, envie-nos para a capital!」",
            "　Até agora, todos os grandes pedidos que eu fiz foram todos uma questão de circunstância.",
            "　Mas não desta vez.",
            "　Aceitei isso por minha própria conta, por uma questão de manter um príncipe que nunca vi antes longe de minha irmãzinha.",
            "「Espere um pou......!」",
            "　Ignorando Darkness, que parecia ter alguma reclamação, o dono da loja entoou a magia para nós.",
            " ",
            "「『Teleport』!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}