{
      "Capítulo 10.2 - Ensinamentos a estas meninas ingênuas!": [
            "N/T: No título, o termo “menina ingênua” que foi usado é “Hakoiri Musume - 箱入り娘”, que quer dizer uma garota não casada que vive dentro de uma caixa e foi protegida do mundo.",
            "《Parte 1》",
            "　Depois de sermos enviados para a capital através de Teletransporte, chegamos em frente a um castelo familiar.",
            "　Os dois guardas parados na frente do castelo olharam para nós com olhares duvidosos.",
            "「Parem! Quem não tem negócios aqui não pode entrar! Este não é um lugar para aventureiros!」",
            "　Entreguei a carta de Iris aos dois guardas opressores como se estivesse mostrando uma insígnia.",
            "「Eu sou o Satou Kazuma, um aventureiro da cidade de Axel. Recebemos um pedido da princesa Iris. Algum problema?」",
            "　Vendo a insígnia real no envelope, os rostos dos dois guardas ficaram pálidos, e eles imediatamente reajustaram sua postura.",
            "「De-desculpe minhas maneiras…! Irei imediatamente chamar meus superiores, então, por favor, espere um momento! Posso ficar com o envelope?」",
            "「Mm, tudo bem eu acho.」",
            "　Enquanto eu mostrava uma atitude ligeiramente autoritária em relação aos dois guardas assustados, Darkness me cutucou com o cotovelo.",
            "　O guarda que estava confirmando o conteúdo da carta, inclinou levemente a cabeça.",
            "「Huh, a carta dentro está bastante danificada. Por quê…?」",
            "「Nossa, por favor, não se preocupe! Sabe, muitas coisas acontecem quando você é um aventureiro. Você entende? Monstros e outras coisas que sabe!」",
            "「Ahh, entendo... Bem, então, por favor, espere um momento na sala de espera aqui.」",
            "　Não há como eu dizer a eles que rasguei uma carta da realeza em pedaços de raiva. Segui humildemente um dos guardas até a sala de espera.",
            "　Enquanto todos se sentavam como queriam, os olhos do guarda que nos trouxe até aqui começaram a brilhar. Ele nos informou sobre o boato que se espalhava pela capital.",
            "「── Em relação a Satou Kazuma-dono, seu nome ficou famoso recentemente na capital, certo? Ouvi dizer que você emprestou sua ajuda à fortaleza na linha de frente, que ficou sob a liderança de Dustiness-sama, e levou nossas forças à vitória em uma série aparentemente insignificante de batalhas. Eles andam dizendo: Um grupo composto por alguém carregando tato, inteligência e um número incontável de habilidades, está o líder, Kazuma-dono. Junto com a cruzada, Dustiness-kyo, uma adorável arquimaga que carrega uma quantidade incrível de poder mágico e, finalmente, uma pessoa muito habilidosa com reboco.」 ",
            "N/T: kyo é um honorífico para lorde.",
            "「Ei, eu só queria dizer que você deixou de fora a existência da adorável Archpriest.」",
            "　Em todo caso, nós também fomos o grupo que matou o maior número de generais do exército de rei demônio.",
            "　Em vez disso, é estranho que nosso nome não fosse muito conhecido até agora.",
            "「Embora apenas os nomes de Kazuma-dono e Dustiness-kyo pudessem ser determinados, será que a pessoa ali é o suposto grande mago que usa magia de explosão? Apesar de ter desempenhado um papel incrivelmente ativo no incidente, por algum motivo, seu nome ainda é desconhecido. Como resultado, há rumores de que ela é uma pessoa humilde e misteriosa que se recusa a ficar sob os holofotes...」 ",
            "Riberiru: Sim, exatamente isso. Humilde e misteriosa kkkkk",
            "　Ouvindo o que o guarda disse, o rosto de Megumin ficou ligeiramente vermelho e seu queixo caiu um pouco. No entanto, a fim de preservar sua imagem como uma maga discreta, ela respondeu com uma voz suave.",
            "「… Hm, existe um boato assim? Bem, suponho que seja verdade dizer que sou humilde, afinal, dou todo o dinheiro que ganhamos com nossas aventuras para Kazuma.」 ",
            "Riberiru: É mentira.",
            "「Ei, eu só quero dizer que meu nome também não aparece. Meu nome não aparece, apesar de eu ser mundialmente famosa.」",
            "　Provavelmente houve outras razões pelas quais o nome de Megumin não se espalhou, mas suponho que ela estava em êxtase por ter sido chamada de humilde e misteriosa. Bem, parece que sua mente já havia disparado naquela direção. ",
            "Riberiru: a segunda pessoa que falou e foi ignorada foi a Aqua.",
            "　Vendo a atitude de Megumin, os olhos do guarda começaram a brilhar como se ele estivesse profundamente comovido.",
            "「I-incrível, você está dizendo que não tem interesse em riqueza ou fama!?」",
            "「Huh… Meu único desejo é chegar aos limites da verdadeira essência da magia. Quando o líder, Kazuma, requer meu poder, eu digo a ele: ‘O que eu desejo é o mínimo de comida e outras pequenas despesas, e também, um lugar onde meu poder possa ser usada de forma adequada’...!」",
            "「OOOOHHHH!」",
            "　Essa garota, quando eu estava prestes a expulsá-la do grupo, ela chorou e implorou, dizendo que ‘estou bem apenas com comida e outras pequenas despesas, então não me abandone!’ Com lágrimas nos olhos.",
            "　Foi então-",
            "    ",
            "「Ahh! Ele realmente veio!」",
            "        ",
            "　Um grito de dor emergiu da entrada quando as portas da sala de espera foram abertas.",
            "　Parada lá, estava uma maga familiar que usava um grande capuz.",
            "　Era à nobre senhora que foi confiada a educação e proteção de Iris, Rain.",
            "「É muito cruel da sua parte dizer 'ele realmente veio'. Vim até aqui porque fui chamada pela Iris, ok? De modo geral, não seria melhor ter um bom banquete noturno para parabenizar o grupo que derrotou outro general do exército rei demônio?」",
            "「Hum... I-isso é...」",
            "　Rain desviou ligeiramente seu olhar de uma maneira inquieta. Parece que ela entendeu isso também.",
            "　No entanto, isso durou apenas um momento fugaz, enquanto ela puxava Darkness pelo braço e saía da sala. Ela deu alguns olhares para mim e começaram a sussurrar entre si.",
            "『Dustiness-sama, você não disse que encontraria uma maneira de fazer ele rejeitar este pedido!? Se deixarmos essa pessoa encarregada de Iris-sama, definitivamente surgirão problemas de relações estrangeiras…!』",
            "『Compreendo. Apesar de meus esforços, sua resistência foi inesperadamente forte. No entanto, o bom é que aquela pessoa acredita que não farei mais nada e baixou a guarda. Vou drogá-lo quando chegarmos à capital do país vizinho, para que ele durma durante a estada de Iris-sama lá.』",
            "『Ohh, como esperado de Dustiness-sama! Se for esse o caso, então vou ficar tranquila!』",
            "　… O que exatamente essas malditas estavam tramando.",
            "　Em vez disso, a Darkness foi solicitada a me restringir pela própria nação. ",
            "Riberiru: Ele não ouviu a conversa, mas lembrem que ele aprendeu leitura labial.",
            "　Quanto ao motivo pelo qual pude entender sua discussão secreta...",
            "「O que você está fazendo Kazuma? Por que você está olhando para os rostos delas?」",
            "「Ah, eu estava apenas confirmando a condição da habilidade que aprendi recentemente.」",
            "　Sim, foi graças à minha nova habilidade de 『leitura labial』.",
            "　Uma habilidade que me permite entender a conversa delas apenas vendo os movimentos de suas bocas.",
            "　Eu originalmente pretendia usá-lo para espionar as pessoas na guilda de aventureiros durante meu tempo livre e, para ser honesto, não havia nenhum significado real para essa habilidade. No entanto, devo dizer que é uma habilidade muito boa.",
            "　Então, de fora da sala de espera, veio um grito barulhento.",
            "「Satou Kazuma! É verdade que Satou Kazuma chegou!?」",
            "　A voz familiar era a da senhora com quem tenho pouca dificuldade em lidar.",
            "　Nós imediatamente voltamos nossos olhos para a porta em resposta. A grande nobre, cuja marca registrada era seu terno branco, e foi encarregada da proteção de Iris, Claire, entrou na sala.",
            "　Ao me ver, Claire puxou meu braço e me arrastou para um canto da sala──",
            "         ",
            "「── Oh, e aí, terno branco. Você também é contra eu ser um guarda-costas?」",
            "　Fui cauteloso, mas Claire se inclinou para frente e sussurrou para mim.",
            "「Não me chame de 'terno branco', seu imbecil. Porém, você veio na hora certa. Eu te dou meus agradecimentos.」",
            "　......",
            "「Você está me agradecendo? O que aconteceu com você? O que você está planejando?」",
            "　Com relação a mim, que ficou ainda mais cauteloso por causa de sua atitude.",
            "「Não estou planejando nada... Não, ao contrário, seria errado dizer que não planejei nada. Ei, pega isso.」",
            "　Dizendo isso, ela me entregou o pingente que trazia a insígnia de sua casa.",
            "　Isso foi algo que a Darkness sempre guarda consigo, então deveria ser uma coisa importante que fosse a prova de sua nobreza.",
            "「… Sério, o que há com você? Apesar de sua atitude usual, será que você realmente sente falta de mim? Bem, é lamentável para você, mas recentemente tive um bom pressentimento com uma certa garota. Como um homem franco e honesto, não posso me permitir dar um passo adiante. Desculpe por isso, mas por favor desista.」",
            "「Você é realmente idiota, por que eu faria isso! Em vez disso, eu nem disse nada ainda, então por que você já está me rejeitando!」",
            "　Claire, que ergueu a voz exasperada, percebeu o que estava acontecendo ao seu redor e rapidamente se acalmou.",
            "「Não é desse jeito. Só desta vez, sinto que você e eu podemos trabalhar juntos. Esta reunião terá muitas implicações políticas, mas... Em primeiro lugar, antes de tudo isso acontecer, eu já era contra o casamento de Iris-sama.」",
            "「Tudo bem, conte-me os detalhes.」 ",
            "Riberiru: ele ganhou uma aliada inesperada.",
            "　Vendo que eu estava preparado para uma conversa séria, Claire tirou algo do bolso.",
            "「A pessoa que Iris-sama vai conhecer é o primeiro príncipe do país vizinho. No entanto, como ele é muito mimadinho, é um pirralho verdadeiramente egoísta. Ele não é igual a Iris-sama, que nasceu com o talento para a batalha e, certamente, sua aparência também é incomparável com sua beleza e fofura. Além disso, o país vizinho de Elroad despreza a minha nação. Se Iris-sama se casar com ele, esses imbecis certamente falarão dela com malícia e a olharão com desprezo... É por isso que vou confiar isso a você.」",
            "　Com um olhar firme, Claire entregou uma bolsa preta para mim.",
            "「Isto é?」",
            "「É um veneno proibido que é usado pelos nobres para enterrar seus inimigos políticos...」",
            "　Joguei a sacola fora no momento em que a recebi.",
            "「Ei, quanto dinheiro você acha que gastei para colocar minhas mãos nisso!」",
            "「Não tente me transformar em um assassino! Terei prazer em ajudá-la a dissolver o casamento, mas não pretendo me tornar um peão de sacrifício, ok! Você está planejando me matar socialmente junto com aquele cara, não é!?」",
            "　Claire estalou levemente a língua.",
            "「Suponho que não há nada a fazer. Então, tenho outra coisa a pedir a você além da missão de guarda-costas. Contanto que você tenha o colar que eu lhe confiei há pouco, você deve ser capaz de usar livremente a autoridade de minha casa, Shinfornea, até certo ponto. Por enquanto, e somente desta vez, você terá o apoio de minha casa. Como eu poderia entregar Iris-sama a uma pessoa tão suspeita? Faça o que for preciso para dissolver esse noivado.」",
            "Riberiru: Tive dificuldade em entender como se escreve em romaji o nome da casa, que a propósito é “Shinfonia シンフォニア”, entretanto isso normalmente se escreve como Symphonia, mas a wikia diz que é outra escrita. Mas vamos ficar com essa por precaução.",
            "「Se for esse o caso, terei prazer em aceitar. Como eu poderia ficar olhando enquanto o infortúnio se abate sobre Iris? Por favor, deixe isso comigo. Se a pessoa em questão é um pirralho atrevido de merda, farei o que puder para atrapalhar.」",
            "　Ao ouvir minha resposta imediata, a expressão de Claire brilhou com entusiasmo.",
            "「Parece que não entendi suas circunstâncias. Por favor, perdoe meu desrespeito a você até agora. Vou deixar Iris-sama em suas mãos.」",
            "「Não é nada, na verdade, eu também tenho muitas coisas das quais lamento. Parece que suas crenças em relação a Iris são reais. Apesar da minha aparência, sou um homem que encontrou uma quantidade incontável de inimigos poderosos. Algo desse nível é fácil.」",
            "　No mesmo instante, nós, que sempre brigamos por questões que envolviam Iris, chegamos a um entendimento mútuo.",
            "　Claire e eu levantamos nossas mãos direitas em uníssono e seguramos firmemente.",
            "「Nessa situação, acredito que você é a pessoa em quem mais posso contar. Embora eu não possa deixar esta nação, prometo a você que as recompensas serão grandes. Então, vou deixar o resto com você.」",
            "「Eu sou grato por ter alguém tão poderoso quanto você me apoiando. Quanto às recompensas, suponho que, quando tudo isso estiver bem feito, devemos nos reunir para discutir o quão fofa Iris era quando ela era criança com uma taça de vinho.」",
            "「Que homem sem ambições você é. Quando chegar a hora, vamos conversar até a manhã seguinte. Eu vou te contar tudo sobre o quão destrutiva Iris-sama foi durante sua infância.」",
            "　E assim, sem nos importarmos com nossos olhares ao redor, trocamos um sorriso...",
            "「Vocês dois parecem estar se divertindo muito.」",
            "　Eu imediatamente olhei para a fonte da voz extremamente solitária.",
            "　Na porta estava uma jovem que, como se tivesse medo de estranhos, timidamente colocou a cabeça para fora e espiou a situação.",
            "　No instante em que ela, a princesa Iris, e eu fizemos contato visual, ela disse timidamente.",
            "「Já faz muito tempo onii-sama. Eu estava esperando por você...!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti",
            "Recado do Riberiru: ",
            "Pessoal, vocês devem saber que estamos mudando o site da Saikai. Apesar de parecer algo simples, na verdade não é, e não dá pra se fazer isso sem ajuda. Por isso, eu Riberiru, estou aqui apenas pra divulgar (já que quem conhece as minhas condições financeiras, sabe que não posso fazer muito além disso) o ",
            "Padrim da Saikai",
            ". Ele não é o mesmo do botão verde logo abaixo, pois esse é do pessoal que doa para este projeto em específico, mas sim para todo o site.",
            "Se você tem condições de ajudar, saiba que realmente estamos precisando e que isso vai ser usado inteiramente pra aprimorar a qualidade do site. Além disso, se for possível, vou também \"tentar\" contribuir com combos mensais, todas as vezes que a meta mensal for cumprida.",
            "Se o seu bolso já doeu sem nem clicar kkkkk, ou não pode doar pelo link, que no caso é este (",
            "Padrim da Saikai",
            "), você pode nos ajudar como eu estou fazendo, apenas compartilhando. Muito obrigado!!!"
      ]
}