{
      "Capítulo 10.2 - Ensinamentos a estas meninas ingênuas! (parte 4)": [
            "《Parte 4》",
            "　O primeiro dia de viagem ao país vizinho.",
            "　Para ser honesto, não achei que Iris era forte a esse ponto.",
            "　Como o céu estava escurecendo, decidimos parar durante o dia e começar os preparativos para o acampamento. Quando estávamos saindo da carruagem.",
            "「Como esperado de Iris-sama. Não achei que você já fosse tão forte. Você deve ter trabalhado muito, não é?」",
            "　Darkness mostrou um sorriso caloroso e gentil para Iris, que eliminou todos os monstros que encontramos no caminho até agora. Ela parecia uma irmã feliz testemunhando o crescimento de sua irmã mais nova.",
            "　Sim, apesar de termos recebido este pedido de guarda-costas, não tivemos nenhum momento para brilhar.",
            "　Bem, não é uma coisa ruim deitar e relaxar.",
            "　Bem, não é uma coisa ruim, mas eu não posso deixar de sentir meu orgulho de irmão lentamente se esvaindo...",
            "　Iris, que foi elogiada pela Darkness, semicerrou os olhos em um ataque de nostalgia.",
            "「Falando nisso, você costumava me treinar, não era, Lalatina? É por causa disso que sou capaz de ser tão forte agora. Obrigada, Lalatina.」",
            "「Fufu, não sou digna de tal elogio.」",
            "　Diante da atitude tímida de Iris, Darkness mostrou a etiqueta de um vassalo e revelou um sorriso gentil.",
            "　……",
            "「Mas você, não disse que a casa Dustiness era uma das famílias que atuava como guardiã da realeza? Em vez de proteger, hoje, você foi protegida e também não fez nada.」",
            "「!?」",
            "　Embora eu não quisesse dizer nada de especial com isso, a expressão da Darkness congelou.",
            "「O-O-, o que você está dizendo? Eu simplesmente senti que monstros daquele nível eram uma boa prática de combate para Iris, ok...!?」",
            "　Vendo o estado perturbado da Darkness, Iris rapidamente se moveu para interromper.",
            "「Onii-sama, Lalatina atua como o guardião da realeza nos momentos cruciais. Ela é a armadura e o escudo de minha nação. Não há necessidade de ela agir para esses incidentes menores. Ela definitivamente vai me proteger se eu entrar em uma crise!」",
            "「I-Iris-sama...!」",
            "　Darkness foi movida a ponto de ela se mover para abraçar Iris, que esfregou a cabeça para consolá-la.",
            "　Embora Darkness parecesse uma irmã mais velha que estava orgulhosa do crescimento de seu irmã, agora, eu não tinha certeza de quem era a irmã mais velha e quem era a irmã mais nova.",
            "　Deixando a Darkness problemática como de costume de lado, comecei em nossos preparativos de acampamento.",
            "　Agora que penso nisso, esta é a primeira vez que vou acampar de verdade. Eu geralmente nunca vou a lugar nenhum longe, afinal.",
            "　Embora não houvesse bons aspectos de mim como guarda-costas, a fim de recuperar meu orgulho de irmão, eu deveria liderar a montagem da tenda e os preparativos da comida.",
            "　Enquanto eu estava ficando animado para acampar, Darkness, que agora estava de bom humor, pegou uma ferramenta mágica.",
            "「Vamos preparar nossos alojamentos para esta noite. Iris-sama, por favor, afaste-se.」",
            "　Dizendo isso, ela abriu algum tipo de coisa em forma de cubo e jogou em algum espaço vazio.",
            "　Então, ele lançou um flash de luz, e no espaço aberto agora estava uma pequena e nobre mansão.",
            "「… O que é isso.」",
            "「O que você quer dizer com o que é isso? Você poderia ter pensado que a princesa da nação iria dormir em uma tenda? Esta é uma das ferramentas mágicas de mais alto nível da nação, que tem uma barreira de repulsão de monstros e é bastante conveniente para carregar...」",
            "「Já chega! Em vez disso, somos realmente necessários!?」",
            "　Embora eu tenha lançado uma réplica a essas coisas sem sentido à Darkness sem pensar, isso era sem dúvida melhor do que viver ao ar livre em uma barraca.",
            "　Entrando na pequena mansão que resultou dos minuciosos preparativos para esta viagem, largamos nossas malas e começamos a descansar.",
            "     ",
            "　── Como minha última resistência, anunciei que faria a comida de hoje, já que tinha a habilidade de cozinhar.",
            "　As outras estavam explorando o interior da mansão mágica, cujos quartos já havíamos distribuído entre nós.",
            "　Como Iris era uma princesa, provavelmente já estava cansada da culinária de alta classe que come diariamente.",
            "　Sendo esse o caso, provavelmente seria bom preparar algo que ela normalmente não pode comer.",
            "　Enquanto procurava os ingredientes, confirmei o estado da cozinha.",
            "　Embora esta mansão não tivesse canos e fosse construída em um terreno aberto, por algum motivo, quando eu abri a torneira, a água escorreu. Eu não pude evitar, mas me senti um pouco enfurecido com este desenvolvimento irracional.",
            "「Onii-sama, há algo em que eu possa ajudá-lo?」",
            "　Uma voz veio de repente atrás de mim.",
            "　Quando me virei para olhar, a cabeça de Iris saltou para fora da porta da cozinha, como se ela estivesse espiando.",
            "「Como eu poderia deixar a princesa-sama ajudar com a comida? Esta é uma chance de mostrar minhas habilidades, então espere obedientemente a comida ser servida.」",
            "「Ainda posso ajudar, mesmo sendo uma princesa! Em vez disso, não importa o quanto eu implorava aos chefs do castelo, eles não me permitiam ajudá-los com a comida. Eles ficavam dizendo que 'isso é algo para os subordinados fazerem'...」",
            "　Vendo o estado de desânimo de Iris, não pude deixar de me sentir um pouco culpado.",
            "　Bem, é certo que uma princesa-sama protegida como ela nunca teria a chance de cozinhar.",
            "　... Então está resolvido.",
            "「Bem, então por que você não me ajuda um pouco? Só um aviso, cozinhar não é tão fácil quanto parece, certo? Ouça minhas instruções com atenção e tome cuidado para não se machucar, certo?」",
            "「Sim, entendido onii-sama!」",
            "　Vendo a expressão brilhante de Iris, fui tomado por uma sensação de calor. Peguei os ingredientes da geladeira mágica e comecei a pensar em que pratos simples eu poderia deixar Iris trabalhar.",
            "　Um prato simples que Iris normalmente não consegue comer, e algo que até eu poderia fazer sem nenhum problema.",
            "「Certo, faremos Cha-han e Gyoza hoje.」 ",
            "N/T: Cha-han é arroz frito e gyoza é um tipo de bolinho com carnes e vegetais.",
            "「Sim!… Cha-han e gyoza? Que tipo de prato é?」",
            "　Primeiro, peguei o repolho da geladeira.",
            "「Cha-han é Cha-han. É um prato extremamente popular que ninguém no mundo não gosta, mas como você e as Darkness viveram numa caixa, provavelmente não sabem sobre ele.」",
            "「É um prato tão popular? É uma pena que eu não saiba sobre isso. Por favor me ensine!」",
            "　Enquanto eu estava banhado no olhar de Iris de maior respeito, prestei um cuidado extra para não mostrar a ela o sorriso presunçoso que estava se formando em meus lábios. Em seguida, coloquei o repolho na tábua de cortar.",
            "「Primeiro vamos fazer o recheio dos gyoza! Os ingredientes para isso são repolho, alho e carne picada ... OWah-!」",
            "「Ahh-, o repolho!」",
            "　Talvez ele estivesse se fingindo de morto até agora, mas no instante em que estava prestes a cortar com a faca, o repolho voou e disparou pela janela.",
            "　Para evitar que a fumaça se acumulasse no quarto, abri a janela, mas ela voltou para me assombrar.",
            "「… Certo Iris, cozinhar é uma arte onde um momento de negligência pode ser fatal. Você tem que prestar atenção extra a isso, certo?」",
            "「Onii-sama, confirmar se os ingredientes ainda estão vivos ou não é o básico para cozinhar. Mesmo que eu não saiba muito sobre o mundo, eu pelo menos sei disso.」",
            "      ",
            "　── Naquela noite.",
            "「Kazuma, que tipo de prato é esse? Esta é a primeira vez que vejo isso.」",
            "　Vendo a comida na mesa, Darkness perguntou comigo por curiosidade.",
            "　Tínhamos travado uma batalha feroz contra o segundo repolho. Em outro momento, Iris havia sido emboscada pela cebola que era um dos ingredientes do arroz frito, seus olhos haviam queimado até as lágrimas. No final, conseguimos fazer o arroz frito e os bolinhos, junto com uma sopa de ovo.",
            "「Lalatina, este é um prato extremamente popular que ninguém despreza, chama cha-han. Na verdade, eu ajudei a fazer isso!」",
            "「Iris-sama cozinhou!? Pois bem, parece que você trabalhou muito. Eu espararei ansiosamente por isso.」",
            "      ",
            "　Vendo Iris esticar o peito de orgulho, Darkness não pôde deixar de mostrar um sorriso.",
            "　Eu rapidamente coloquei a comida em minha boca. Como eu estava saboreando a satisfação, Iris e Darkness olharam para o prato com expressões preocupadas.",
            "「Lalatina, este é definitivamente um prato extremamente popular. Apesar de este prato 'cha-han' ser apenas arroz frito, ele ainda tem um sabor muito rico.」",
            "「Não há ingredientes de alta classe aqui, certo? Por que esse prato de qualidade não é servido para gente nobre? É muito estranho, não é...」",
            "　Tenho certeza de que, se gyoza e cha-han fossem servidos nos banquetes noturnos da realeza e nobres, muitas mesas estariam viradas. ",
            "Riberiru: Não entendi o que ele quis dizer. Talvez por que seja comida barata.",
            "　As duas garotas que não sabiam nada do mundo, estavam desfrutando de comida popular, me olhavam com respeito, então percebi que Aqua e Megumin estavam olhando com os olhos brilhantes de repente. ",
            "Riberiru: Comida popular no sentido de comida de gente pobre, tipo pastel e cachorro quente, ou aqueles x alguma coisa de lanchonete.",
            "　Era como se tivessem encontrado um brinquedo interessante.",
            "「Ei, Kazuma, deixe a comida de amanhã para o grande Aqua. Vou permitir que os dois comam os pratos mais saborosos.」",
            "「Se for esse o caso, deixe o jantar do dia seguinte para mim. Vou fazer os pratos que comi muitas vezes na Vila dos Demônios Carmesins.」",
            "　Tirando a Megumin, era raro que Aqua, que geralmente se recusa a cozinhar, dissesse essas coisas.",
            "　Mas bem, a viagem deve continuar, suponho.",
            "　Se elas estavam dispostos a ajudar, eu não tenho nada além de gratidão.",
            "「Ei Kazuma, a sobremesa chamada batata frita é muito boa.」",
            "　Tentei conter um sorriso quando as duas ojou-samas olharam com olhos brilhantes para a comida lixo diante delas enquanto pensavam nos planos de amanhã.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti",
            "Recado do Riberiru: ",
            "Pessoal, vocês devem saber que estamos mudando o site da Saikai. Apesar de parecer algo simples, na verdade não é, e não dá pra se fazer isso sem ajuda. Por isso, eu Riberiru, estou aqui apenas pra divulgar (já que quem conhece as minhas condições financeiras, sabe que não posso fazer muito além disso) o ",
            "Padrim da Saikai",
            ". Ele não é o mesmo do botão verde logo abaixo, pois esse é do pessoal que doa para este projeto em específico, mas sim para todo o site.",
            "Se você tem condições de ajudar, saiba que realmente estamos precisando e que isso vai ser usado inteiramente pra aprimorar a qualidade do site. Além disso, se for possível, vou também \"tentar\" contribuir com combos mensais, todas as vezes que a meta mensal for cumprida.",
            "Se o seu bolso já doeu sem nem clicar kkkkk, ou não pode doar pelo link, que no caso é este (",
            "Padrim da Saikai",
            "), você pode nos ajudar como eu estou fazendo, apenas compartilhando. Muito obrigado!!!"
      ]
}