{
      "Capítulo 10.2 - Ensinamentos a estas meninas ingênuas! (parte 7)": [
            "《Parte 7》",
            "　Mais tarde naquela noite.",
            "　Talvez fosse devido ao travesseiro desconhecido, mas eu não consegui dormir por algum motivo.",
            "　Dormi como uma pedra nos últimos dois dias porque passei a viagem toda preocupado com os lagartos corredores, mas no terceiro dia, parece que meu corpo já se acostumou.",
            "　Levantei-me da cama e fui até a cozinha buscar água.",
            "        ",
            "「──『Freeze』」",
            "     ",
            "　Como eu tinha minha visão noturna, não me preocupei em acender as lâmpadas no meu caminho para a cozinha. Em seguida, resfriei a água que saía da torneira.",
            "　Quando soltei um suspiro relaxado depois de beber a água, senti a presença de alguém atrás de mim e virei a cabeça.",
            "　Achei que a única pessoa que poderia vir até aqui sem usar luz era Aqua, que chorou a noite toda depois de descobrir que seu saquê foi usado no prato, mas...",
            "「É você, onii-sama?」",
            "　Eu estava errado.",
            "　Na escuridão da porta da cozinha, iluminada apenas pela luz das estrelas que passava pela janela, estava Iris.",
            "「Ahh, sou eu, seu onii-sama. Eu não consegui dormir, então vim pegar um pouco de água.」",
            "　Ouvindo minha voz, Iris exalou levemente em alívio.",
            "「Uhm, eu fui ao banheiro, mas já que está escuro, você poderia me levar para o meu quarto?」",
            "　Iris olhou para onde meu rosto estava na escuridão e timidamente estendeu a mão.",
            "　Embora eu achasse que seria bom apenas acender uma lamparina, mas, desde muito jovem, ela nunca disse nada egoísta, e era uma criança atenta ao que a rodeava.",
            "　Certamente, ela não queria acordar ninguém acendendo uma lâmpada.",
            "「Tudo bem, deixe comigo. Onii-sama irá levá-lo ao seu quarto. Se você está com medo de dormir sozinha, eu posso dormir com você também.」",
            "「Eu vou ficar bem.」",
            "　…………",
            "     ",
            "　── Segurando a pequena mão de Iris, eu a conduzi pelo corredor escuro.",
            "　Não querendo acordar ninguém, Iris caminhou com passos suaves.",
            "　Enquanto caminhamos com leveza pelo silêncio do sono de todos, não pude deixar de sentir que estávamos fazendo algo que não deveríamos.",
            "　Então, o aperto da mão que segurava a minha aumentou.",
            "　Olhando para Iris, senti que ela estava pensando o que eu estava pensando. A expressão dela era parecida com a de quando fomos para a cozinha juntos para roubar comida, um sorriso feliz que seria visto no meio de nossas travessuras.",
            "「Em momentos como este, eu me lembrava de quando ia para o quarto de onii-sama tarde da noite para brincar e ouvir suas histórias.」",
            "「Você está falando sobre a época em que você veio jogar sem a aprovação de Claire? Graças a você, Claire estava super brava comigo no dia seguinte, sabe? Mesmo que não seja como se eu tivesse te trazido para brincar.」",
            "　Durante a minha estadia no castelo, Iris ocasionalmente se esgueirava para o meu quarto sem o conhecimento de Claire para ir brincar.",
            "　O castelo entrava em um estado de comoção cada vez que ela vinha. Pode até ser a razão pela qual fui proibido de entrar na capital.",
            "　Enquanto eu pensava nisso, Iris deu um sorriso e disse.",
            "「Mas toda vez que eu ia jogar, Onii-sama contava suas histórias pacientemente... Eu ainda me lembro, sabe? A história em que, no país de onii-sama, uma pessoa solteira e gentil que lutou contra um ‘presente de desespero’, que era o demônio carregando uma cruz, chamado ‘Papai Noel’.」",
            "　Minha irmã é tão esperta, não é?",
            "　Eu estava parcialmente brincando quando disse isso a ela, mas acho que ela se lembrava completamente de tudo isso.",
            "「Eu ainda me lembro, sabe? Esse onii-sama ganhou o título de 'o deus dos jogos online' depois de lutar por várias noites.」",
            "　Minha irmã é tão honesta, não é?",
            "　E pensar que ela acreditaria e respeitaria uma história que soava como NEET.",
            "　... Eu não pude evitar, mas sinto muito pelo que fiz.",
            "　Vendo minha mudez, Iris parecia ter um mal-entendido e perguntou inquieta.",
            "「Desculpe, o que eu disse lembrou onii-sama do seu país?」",
            "　Não.",
            "　Eu estava refletindo profundamente sobre meus pecados.",
            "　Embora fosse certo que eu não poderia dizer isso. Eu mostrei um sorriso para Iris.",
            "「Não, eu estava pensando que era muito feliz todos os dias naquela época e me senti um pouco de nostalgico.」",
            "　Eu sabia que Iris não seria capaz de ver, já que ela não tinha a capacidade de visão noturna.",
            "　No entanto, como se sentisse meu sorriso na escuridão, Iris pareceu um pouco aliviada.",
            "「É bom se for esse o caso... bem」",
            "　Tendo chegado ao quarto dela em algum momento, nós nos soltamos.",
            "　Quando Iris abriu a porta de seu quarto, ela se virou para me encarar.",
            "      ",
            "「Por favor, continue no meu país. Afinal, vou tentar o meu melhor para torná-lo um no qual onii-sama sempre queira viver.」 ",
            "Riberiru: Ganhou meu coração. Pera, ela já tinha.",
            "      ",
            "　Como se estivesse preocupada que eu fosse para um lugar distante por algum motivo, ela mostrou um sorriso um tanto solitário.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti",
            "Recado do Riberiru:",
            " Pessoal, vocês devem saber que estamos mudando o site da Saikai. Apesar de parecer algo simples, na verdade não é, e não dá pra se fazer isso sem ajuda. Por isso, eu Riberiru, estou aqui apenas pra divulgar (já que quem conhece as minhas condições financeiras, sabe que não posso fazer muito além disso) o ",
            "Padrim da Saikai",
            ". Ele não é o mesmo do botão verde logo abaixo, pois esse é do pessoal que doa para este projeto em específico, mas sim para todo o site.",
            "Se você tem condições de ajudar, saiba que realmente estamos precisando e que isso vai ser usado inteiramente pra aprimorar a qualidade do site. Além disso, se for possível, vou também \"tentar\" contribuir com combos mensais, todas as vezes que a meta mensal for cumprida.",
            "Se o seu bolso já doeu sem nem clicar kkkkk, ou não pode doar pelo link, que no caso é este (",
            "Padrim da Saikai",
            "), você pode nos ajudar como eu estou fazendo, apenas compartilhando. Muito obrigado!!!"
      ]
}