{
      "Capítulo 10.3 - Punição para este noivo insolente! (parte 2)": [
            "《Parte 2》",
            "　Esta foi a primeira vez que estive em um país estrangeiro desde que vim para este mundo. Além disso, esta metrópole fez com que a cidade em que estive até agora parecesse uma zona rural.",
            "　Eu, no reino de Elroad.",
            "「Isso acaba aqui! Pegue!」",
            "「Você está brincando, meeeeee!」",
            "「「「「「「「「Oooooooohhhhhh!」」」」」」」」",
            "　Entrando em uma competição de jogo de cartas no último momento, eu estava agora avançando continuamente na classificação.",
            "「Quem diabos é esse cara?」",
            "「Eu não o tinha visto antes, mas não há como alguém tão habilidoso como ele ser desconhecido!」",
            "　Testemunhando minha seqüência de vitórias de longe, os espectadores levantaram uma agitação.",
            "「O ataque violento e implacável daquele homem... Ele não é semelhante ao boato 『Katalina, a Negra』?」",
            "「O quê, aquela lenda!? Não, mas ouvi dizer que 『Katalina, a Negra』 é mulher......」 ",
            "Riberiru: Já sei até quem é",
            "　Quem diabos era Katalina, a Negra?",
            "「Espere, olhe como aquele cara usa sua carta de armadilha. Ele pode ser 『Claude, o Planejador』...」",
            "「Verdade. Não consigo pensar em outra coisa senão 『Claude, o Planejador』 que usaria armadilhas de tal forma...」",
            "　Sim, mas quem diabos é Claude, o Planejador?",
            "　Este era um mundo alternativo onde aventureiros famosos tinham apelidos.",
            "　Portanto, pode não ser tão estranho que jogadores famosos também tenham apelidos.",
            "　De volta ao meu mundo, meus companheiros de jogo na rede também me chamavam de nomes assim.",
            "　Sim, ‘Kazuma-san, o cara que só tem sorte’ e ‘Hyena-Master Kazuma-san’ e outros nomes vergonhosos...",
            "　... Enquanto eu estava perdido em pensamentos, uma moça veio antes de mim.",
            "「Você é meu oponente? Fufu, eu nunca vi você antes. Parece que você é bom para tirar cartas, mas este não é um jogo onde você pode ganhar apenas com sorte, ok? Sim, é um jogo de inteligência e estratégia. Você pode ser capaz de derrotar jogadores intermediários com pura sorte, mas contra mim, que tem um título, você logo encontrará seu fim.」",
            "　Eu não direi coisas como 'não ter um apelido muito embaraçoso?' E outras refutações como alguém sensato.",
            "　Afinal, eu, como jogador, não me sinto tão animado há muito tempo.",
            "「Sua seqüência de vitórias terminará aqui, pela mão de 『Marines, a Parede de Ferro』.」",
            "　Marines, a Parede de Ferro.",
            "　Esta onee-san que era claramente mais velha do que eu, anunciou seu nome sem vergonha, mostrou um sorriso ousado e tirou uma carta──!  ",
            "Riberiru: Hora do Duelo!!!",
            "    ",
            "　── Enquanto eu caminhava pelas ruas enquanto olhava para meu novo e refrescante ambiente, avistei um prédio de onde se ouviam aplausos de vez em quando. Por curiosidade, entrei no estabelecimento.",
            "　Depois de olhar em volta como um membro da audiência por um tempo, percebi que o jogo de cartas que estava sendo jogado aqui era bastante semelhante a um jogo famoso que eu estava familiarizado e decidi entrar no último momento.",
            "　Os japoneses que foram transportados para este mundo foram provavelmente os que espalharam este jogo.",
            "　Como alguém que gostava e tinha experiência com este jogo, além do baralho padrão, também comprei o baralho premium que trazia algumas cartas raras incluídas.",
            "　Eu, que criei um baralho infame e hediondo que foi proibido no Japão.",
            "     ",
            "「── Minha vez! Minha vez! É sempre e sempre minha vez!!」",
            "「Demônio! O que há com esse cara? Essa combinação é muito cruel! O resultado desta partida já está decidido!」",
            "「Existe um limite para o exagero! Por que ele tem que ir tão longe! O vencedor já não está claro!?」",
            "「Ei, Marines, a Parede de Ferro, está chorando! Alguém vá impedi-lo já!」",
            "　De costas para esse público, continuei a me entregar a esse jogo nostálgico.",
            "「Por favor, acabe com isso já. Sinto muito por ser tão atrevida.」",
            "　A onee-san que eu tinha acabado sem permitir que ela fizesse nada, chorou enquanto se desculpava.",
            "「Foi um bom jogo. Vamos jogar de novo algum dia.」",
            "「Nunca. Por favor, me dê um tempo.」",
            "　Ofereci um aperto de mão no final da partida, mas em vez disso, minha mão foi preenchida com a aposta para esta partida.",
            "　Sim, esta era a nação dos cassinos, Elroad.",
            "　Mesmo um jogo simples estaria vinculado ao jogo.",
            "　Depois que a onee-san saiu, gritei de alto astral para todos no prédio.",
            "    ",
            "「Próximo adversário, por favor!」 ",
            "   ",
            "　── Algumas horas depois disso.",
            "　Depois de minha seqüência de vitórias sem fim previsível, deixei o prédio e fui para o próximo local.",
            "　Eu não tinha um destino específico em mente, mas explorar uma cidade desconhecida me deixou animado.",
            "　Enquanto sacudia minha, agora, bolsa consideravelmente pesada de bom humor, comecei a sentir um pouco de fome. Então decidi procurar uma loja apropriada perto de mim──",
            "    ",
            "「Kyaa-! Alguém ajude-! Tem alguém que parece ter se transformado em múmia no banho de areia! Existe alguém que pode usar magia de cura!?」 ",
            "    ",
            "　Vendo uma loja de massas, resolvi parar lá para almoçar.",
            "「Bem-vindo, posso perguntar se você está sozinho? Se for esse o caso, sente-se em qualquer lugar que quiser no balcão—」",
            "　Sentado no balcão ao qual a garçonete me levou, pedi alguns pratos apropriados.",
            "　Enquanto esperava preguiçosamente que meus pratos chegassem, as vozes de homens sentados em uma mesa próxima chegaram ao meu ouvido──",
            "    ",
            "「Que coisa, que rendimento tivemos hoje! Um brinde para Elroad!」",
            "「Você acertou. Com os negócios indo tão bem, tudo parece correr bem, não importa o que façamos. Fiquei preocupado quando soube que sua alteza estaria partindo em uma viagem diplomática por um longo período de tempo, mas, meu Deus, o príncipe não é muito mais capaz do que pensávamos?」",
            "　… Hm?",
            "　Ouvi dizer que esta nação estava passando por dificuldades econômicas. O que eles querem dizer com ‘os negócios estão indo bem’?",
            "　Ouvir sobre aquele príncipe estúpido também me chamou a atenção.",
            "「Mas você sabe, o motivo pelo qual nossos negócios estão indo tão bem é provavelmente devido à gestão do primeiro-ministro-sama. Embora o príncipe idiota pareça ter o direito da última palavra em relações políticas, ouvi dizer que ele não faz nada além de brincar o dia todo.」",
            "「Em vez de um brinde para Elroad, devemos fazer um brinde para o primeiro-ministro-dono!」",
            "「「「Ooh, um brinde ao primeiro-ministro-dono!」」」",
            "　Com base no que eles disseram, quem dirige os assuntos políticos neste país era o primeiro-ministro?",
            "　Em outras palavras, isso significa que o primeiro ministro foi quem cortou o apoio?",
            "　No entanto, o rei não está nesta nação agora, é?",
            "　Embora eu tenha ouvido dizer que o príncipe tinha mais ou menos a mesma idade da Iris, era natural que a realeza deste mundo participar de questões políticas nessa idade, certo?",
            "　Quando eu tinha a idade de Iris, fui repreendido pelos meus pais por jogar a noite toda──",
            "   ",
            "　Depois de sair da loja, comecei a pensar na Iris, que deixei no hotel. Então decidi ir comprar um presente.",
            "　Eu não tinha ideia do tipo de coisas a Iris gostava.",
            "　Eu sinto que ela ficaria feliz com qualquer coisa que eu comprasse, mas de jeito nenhum eu poderia comprar algo muito barato para a princesa de uma nação...",
            "「Ei, parece que tem um artista incrível no Masheran!」",
            "「Masheran? Você quer dizer a loja de classe super alta, Masheran? Não há como um artista entrar naquela loja, sabe?」",
            "「Apenas venha comigo já! Parece que ela está usando livremente o equipamento daquela loja como seu adereço!」",
            "　Eu vi alguns homens saindo correndo de uma certa loja pequena, e meus olhos desviaram inadvertidamente para a placa.",
            "　Parecia ser uma loja de acessórios. Entrei na loja procurando algo que pudesse comprar de presente.",
            "「Bem-vindo.」",
            "　A única pessoa na loja era o dono da loja um tanto antissocial, que continuava sentado atrás do balcão lendo o jornal.",
            "　Olhando em volta, vi uma variedade de pequenos acessórios que variavam de colares feitos à mão para mulheres e pulseiras robustas para homens.",
            "　Olhando para o balcão, vi uma variedade de acessórios de aparência consideravelmente mais sofisticada alinhados atrás da caixa de vidro.",
            "　Vou apenas escolher algo apropriado a partir daí.",
            "　Assim, comecei a procurar algo que fosse adequado para Iris...",
            "「Uwoah-!? O que, isso é um terremoto!?」 ",
            "Riberiru: As três já apareceram fazendo um monte de merda, primeiro a Darkness, depois a Aqua e agora a Megumin.",
            "　Ignorando os gritos do dono da loja que se misturavam aos sons de explosão vindos de fora, de repente me lembrei.",
            "　Quando eu me infiltrei no castelo no passado, eu tinha roubado o anel de Iris.",
            "　Embora eu ainda o guarde com o máximo cuidado, ainda estou preocupado se devo ou não devolvê-lo.",
            "　É isso, um anel!",
            "　Embora eu realmente não possa dizer muito, já que fui eu quem roubou em primeiro lugar, vou me sentir mal se não fizer nada a respeito.",
            "　Pode ser um anel diferente, mas quero pelo menos dar a ela um substituto temporário.",
            "　Então está decidido, vou comprar um anel para ela de presente.",
            "　Em qualquer caso, vou comprar o anel mais caro que esta loja tem. No entanto, olhando pela caixa de vidro, não vi nenhum anel.",
            "「Tio, você vende algum anel? Quanto mais caro, melhor.」",
            "「Anéis? Não vendemos produtos de alta classe aqui, sabe? Na melhor das hipóteses, tem aquele para crianças ali.」",
            "　O dono da loja, que havia se assustado com a explosão, apontou para um canto da loja.",
            "　Colocados ali, estavam anéis com o preço de algumas centenas de eris por peça.",
            "　Isso é realmente adequado para uma princesa?",
            "　Por falar nisso, acabei de vir para esta cidade, então não conheço nenhuma loja de acessórios de alta classe. O que eu deveria fazer agora?",
            "　Ah, isso mesmo.",
            "　Vou apenas comprar isso por enquanto, e vou dar a ela se não conseguir encontrar mais nada. ",
            "    ",
            "「Tio, dê-me um deste anel!」 ",
            "     ",
            "　Colocando o anel no bolso e saí da loja──",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}