{
      "Capítulo 10.3 - Punição para este noivo insolente! (parte 5)": [
            "《Parte 5》",
            "「Nossa, o que diabos está acontecendo em sua mente, Darkness? Embora eu não esteja dizendo para você parar com seus desejos sexuais, Iris também está hospedada neste hotel, sabe? No mínimo, espere até chegarmos em casa para fazer esse tipo de coisa.」",
            "「Está enganada, você está enganada, Megumin! Há uma razão para isso!」",
            "　Quando Megumin entrou na briga, eu, que quase fui atacado pela Darkness, imediatamente relatei a situação a ela.",
            "「O que há para entender mal? Você até tentou me drogar. O copo estava misturado com uma droga para dormir, certo? Se você não estava pensando em fazer 'isso', por que não bebe a bebida com o copo que trouxe? Depois que adormecesse com a droga, você estava pensando em 'se divertir' com o meu corpo, não é? Afinal, você já tem um antecedente criminal.」",
            "「Na-na-na-na-não é nada disso...! Não era isso que eu estava pensando, tenho uma razão válida...」",
            "　Dadas todas as evidências irrefutáveis, a Darkness estavam em desvantagem.",
            "　E havia também mais uma peça.",
            "「O que há para entender mal quando você está vestida de forma tão desavergonhada? Só mais um pouco e poderei ver uma variedade de coisas. É fútil dizer qualquer coisa, Darkness! Vamos, apenas diga-nos as suas verdadeiras intenções!」",
            "　Sim, o fato de ela estar vestida de forma mais descarada do que o normal foi um tiro pela culatra.",
            "　Agora que penso nisso, o que ela estava pensando se vestindo dessa maneira?",
            "「Isso é-, uhm!... uu, isso é... porque você sem dúvida fará algo estranho durante a reunião de amanhã, decidi que iria dopá-lo para o forçar a dormir um pouco. Mas não pude deixar de sentir que seria lamentável se você ficasse dormindo o tempo todo durante a nossa estadia no país do entretenimento, então...」",
            "「Entendo, então o motivo pelo qual você está vestido assim é porque pretendia prestar um pouco de 'serviço', não é? Em qualquer caso, você certamente estava pensando consigo mesma ‘continue assim...!’ E realmente estava um pouco ansiosa por isso, certo? Nossa, você é uma dama nobre tão obscena, não é!?」",
            "　Diante de Megumin que não fez nada além de acusá-la, a Darkness aceitou seu destino.",
            "「Não é...! U-... U-..., eu não negarei mais, sou uma dama nobre obscena...」",
            "「Exatamente. Se o pai da Darkness em Axel descobrir sobre isso, eu me pergunto o que ele diria? Haa... Haa... Qual é o problema! Diga alto e claro!」",
            "　Megumin, que estava acaloradamente repreendendo a Darkness, começou a respirar pesadamente.",
            "　Ocasionalmente, acho que em algum lugar bem no fundo dela, ela era um pouco sádica.",
            "　Sentei-me de pernas cruzadas na cama bem em frente à Darkness. Ainda seminua, estiquei as pernas e disse de maneira arrogante.",
            "「Nossa, Darkness. Não sou estúpido o suficiente para fazer algo que causaria problemas para Iris, sabe? Eu não atacaria o noivo de Iris de repente, então fique tranquila, ok? Eu simplesmente não gosto deste compromisso que não se alinha bem com a minha vontade. Quando você foi forçada a se casar por aquele velho senhorio, vim para salvá-la, certo?」",
            "「............ッ」",
            "　Provavelmente, pensando em quando eu a salvei, Darkness abaixou a cabeça e suas orelhas ficaram ligeiramente vermelhas.",
            "「Se Iris realmente deseja este casamento, então eu não farei nada para ficar no caminho. Eu simplesmente não gosto do fato de que ela está disposta a se sacrificar por meio deste casamento, mesmo que seja contra seus verdadeiros desejos. Embora não haja muito que eu possa fazer se for um nobre ou uma princesa, não quero que ninguém que eu conheço caia nesse tipo de situação. Eu não aguento quando uma amiga se torna o objeto de outro homem quando eles ainda não namoraram, sabe?」",
            "「Este homem. Ele com certeza tem a coragem de dizer tal coisa quando nos abandonou na frente daqueles outros homens.」",
            "「Concordo. Às vezes, eu gostaria de ver o que se passa em sua cabeça.」",
            "「Isso é porque eu acredito em vocês, sabe? Vocês não são garotas fáceis que seriam seduzidas por alguns caras aleatórios que nunca vimos antes, certo?」",
            "　Ouvindo o que eu disse, as duas mostraram expressões preocupadas e trocaram olhares.",
            "「Apesar de ser tão despreocupado, este homem é bastante dissimulado ocasionalmente.」",
            "「Está certo. Embora ele não pareça o tipo de pessoa que seria facilmente enganado por garotas, ele, como sempre, tem uma língua afiada e é bastante astuto com seus modos...」",
            "　Uhuh, não parece que estou sendo creditado nem um pouco.",
            "　Bem, durante o tempo em que fiquei sozinho à tarde, fiz um pequeno desvio para procurar lojas indecentes como a loja de serviços de súcubos, então não tinha o direito de dizer nada.",
            "　Então, a Darkness se levantou, como se algo tivesse acontecido com ela.",
            "「Eu entendo Kazuma. Como alguém que continua a recusar sessões de matchmaking, não tenho o direito de repreender você de forma alguma. Se alguma coisa acontecer, eu assumirei a responsabilidade, então faça o que quiser. Você terá o apoio da minha casa de agora em diante.」",
            "「Bem, isso parece muito bom. Quer dizer, a nee-chan chamada Claire disse exatamente a mesma coisa, sabe? Com o apoio de duas grandes famílias nobres, eu deveria ser capaz de sair do meu caminho para fazer algumas coisas sem ter muitos problemas.」",
            "「Claire acreditou em você o suficiente para lhe confiar isso? Você ao menos entende o que é isso?」",
            "「Não realmente, mas pela sua atitude, posso dizer que a nee-chan de terno branco confia em mim muito mais do que você.」",
            "　Ouvindo o que eu disse, Darkness, que me conhecia há muito mais tempo do que Claire, pareceu cair em frustração. Ela pegou o pingente de aparência semelhante que estava pendurado em seu pescoço......",
            "「Kazuma, eu também acredito em você, então pegue............ uu pe-pegue isso......」",
            "「O que é isso? Se você vai fazer isso, pare de se gabar e entregue-o! Ei qual é o problema? Solte!」",
            "　Enquanto ela continuava a hesitar, puxei com força o pingente de suas mãos e o pendurei no pescoço.",
            "「De qualquer forma, deixe tudo comigo amanhã. Basicamente, nosso principal objetivo para amanhã é evitar que o financiamento de defesa seja cortado, e eu só preciso evitar perturbar o humor dos outros lados, certo? Eu não farei nada de ruim, ok? Afinal, decidi que não vou permitir que nenhum infortúnio caia sobre Iris.」",
            "　Ouvindo o que eu disse.",
            "「Entendo... Mm, acho que está certo. Eu entendo então, vou deixar tudo com você amanhã, e vou confiar Iris-sama a você! Se tudo correr bem, então...」",
            "　Darkness, que parecia aliviada disse.",
            "「Desta vez, eu não iria agradecer com um beijo infantil na bochecha e dar a você algo mais real em vez disso...」",
            "　Embora ela tenha dito isso com murmúrios quase inaudíveis, eu pude entender claramente o que ela disse usando minha habilidade de leitura labial. ",
            "   ",
            "　E então, segurei essas palavras com força em minha mente.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}