{
      "Capítulo 10.3 - Punição para este noivo insolente! (parte 8)": [
            "《Parte 8》",
            "「Eu-, eu peço a você, de alguma forma, por favor!」",
            "　Iris, que tinha conversado agradavelmente com o primeiro-ministro, de repente levantou a voz.",
            "　Ao entrar no castelo, recebemos uma recepção calorosa, tal como o primeiro-ministro havia dito.",
            "　No entanto, para um grande reino como este, esta festa foi bastante modesta.",
            "「Mesmo se você disser isso, não posso fazer. Minha nação está passando por dificuldades financeiras. Por favor, olhe para esta festa. Embora esta seja a recepção da princesa de nossa importante nação aliada, Belzerg, não tivemos escolha a não ser cortar até mesmo esses custos e economizar em acomodações. É por isso que, independentemente de quanto Iris-sama nos implore, não podemos mais suportar o ônus de fornecer financiamento de defesa.」",
            "　O primeiro-ministro, que parecia apenas se desculpar, foi bem claro em sua rejeição.",
            "　Além de nós, o príncipe, o primeiro-ministro e alguns seguidores, não havia ninguém aqui. Neste pequeno local de festa, todos comiam e andavam à vontade.",
            "「No entanto, pelo que vi desta nação, não acredito que ela esteja passando por dificuldades financeiras...」",
            "　Eu vaguei sem rumo ao redor de Iris para escutar a conversa. No entanto, dado o que estava acontecendo, o provável vencedor desta reunião era evidente.",
            "「Não, isso é apenas o que parece da perspectiva de uma nação estrangeira. Todas as pessoas desta nação estão sofrendo e não temos nada de sobra para apoiá-lo...」",
            "「É-é mesmo...」",
            "　Ouvindo o que o primeiro-ministro disse, Iris abaixou a cabeça desanimada.",
            "　Esta seria a hora das Darkness, uma nobre, brilhar, mas, infelizmente, ela não teve a oportunidade de desviar os olhos das duas crianças problemáticas que comiam e bebiam sem se importar com o mundo.",
            "　O que significa que era minha hora de brilhar.",
            "「Com licença, mas posso dar uma palavrinha?」",
            "「O-Onii-sama?」",
            "　Enquanto eu me intrometia na conversa, o primeiro-ministro mostrou uma expressão totalmente descontente.",
            "「Se bem me lembro, você é um dos guarda-costas de Iris-sama. No momento, estou tendo uma conversa importante com ela, então você poderia esperar até mais tarde?」",
            "「Não, não, afinal sou irmão dela. Assim, gostaria de dizer algo como seu tutor.」",
            "　O primeiro-ministro que estava olhando para mim com os olhos de ‘quem diabos é esse cara’ um momento atrás, arregalou os olhos quando eu disse que era seu irmão.",
            "　Murmúrios de ‘Irmão? Esse é o príncipe Jatis!? ’espalhado por toda a sala.",
            "「Entendo. Iris-sama chamou você de onii-sama, então será que você é... Ouvi dizer que você deveria estar lutando na linha de frente contra o exército do rei demônio, então será que minha informação estava errada? Além disso, aquele cabelo preto e olhos pretos... poderia ser a marca do herói ancestral?」",
            "　O primeiro-ministro parecia ter forjado um mal-entendido por conta própria. ",
            "Riberiru: Já é a segunda vez que ele é confundido com um herói ancestral. Se vocês não sabem o que o autor está fazendo, pesquisem o termo “Arma de Tchekhov”",
            "　Eu realmente não entendo as coisas estranhas que ele disse sobre cabelos e olhos pretos serem o resultado de algum ancestralismo ou algo assim, mas me convinha muito bem para a situação atual.",
            "「De qualquer forma, independente de quem venha nos solicitar, não podemos dar mais suporte. Minhas desculpas, mas por favor, desista disso.」",
            "　Ele disse isso com um tom forte e enfatizado. Talvez ele tenha sido cauteloso comigo.",
            "　Contudo......",
            "「Entendo...... Iris, se for esse o caso, por que não vamos perguntar ao príncipe Revi? Se pedirmos dinheiro ao príncipe, você não se importaria, certo?」",
            "「Quê-!? Eu já não disse que não temos nada sobrando? Além disso, a política desta nação está sob minha gestão, então mesmo que o príncipe diga alguma coisa......」",
            "　Em direção ao primeiro-ministro, cujas cores faciais começaram a se distorcer, esfreguei as palmas das mãos e aproximei o rosto.",
            "「Eu ouvi esse boato na cidade, mas o príncipe tem autoridade decisiva sobre os assuntos políticos desta nação, certo? Além disso, as pessoas da cidade estão elogiando você sabe? Dizer que ‘os negócios estão indo bem graças ao primeiro-ministro-dono’ e assim por diante. Espere o quê? Os negócios estão indo bem, não? Você não tem a sensação de que algo não está certo?」",
            "　Ouvindo o que eu disse, o primeiro-ministro mostrou uma expressão extremamente desagradada.",
            "「Compreendo. No entanto, por favor, discuta este assunto com o próprio príncipe, visto que não tenho autoridade para dizer nada a ele.」",
            "　Ele disse isso como se estivesse jogando alguma coisa fora.",
            "　Tudo bem, as coisas parecem estar melhores agora, e aquele príncipe parece um idiota também.",
            "　Iris e eu rapidamente nos dirigimos para onde o príncipe estava. O primeiro-ministro veio logo atrás, provavelmente para que pudesse supervisionar a situação.",
            "　Ele provavelmente estava se certificando de que o príncipe não seria conquistado por nós.",
            "「Príncipe Revi, como vai você? Posso falar com você?」",
            "　Iris sorriu para o príncipe, que estava tendo uma conversa agradável com seus lacaios.",
            "　Em resposta, o príncipe, que estava de bom humor, mostrou uma expressão azeda e...",
            "「Agora é uma hora ruim, mas o que você quer dizer? Eu não tenho nada a dizer para a princesa bárbara de Belzerg, certo?」",
            "　Dizer coisas tão insolentes para Iris......",
            "　Tudo bem, vou repreendê-lo.",
            "「Ei, seu pirralho, você está dizendo coisas bem duras para minha irmã mais nova, não é? Você ao menos sabe o que é etiqueta? Você está tirando sarro de nós? Ei, essa não é a atitude que um noivo deveria ter, certo?」",
            "「O-Onii-sama!」",
            "「Hã!? Sua imbecil, como ousa dizer tal... Onii-sama?」",
            "　Iris puxou meu braço e me levou para um canto da sala.",
            "「Onii-sama, por favor, não aja de forma tão imprudente. Devo obter financiamento de defesa e expedição para minha nação. Caso contrário, não seríamos capazes de recompensar os aventureiros por seus esforços. Por favor, mesmo que seja apenas por minha causa, você poderia suportar isso?」",
            "「...... Se você vai dizer isso, não tem como eu não ouvir, sabe?」",
            "　Comovido por seu olhar suplicante, eu retirei minha raiva fervente.",
            "　Falando do príncipe, ele estava olhando para mim de uma distância razoável e conversando com seus lacaios.",
            "　Provavelmente estavam explicando quem eu era.",
            "　Claro, eu não era realmente irmão dela.",
            "「Puxa, sinto muito pelo que disse agora. Qualquer um ficaria com raiva se sua irmãzinha fosse menosprezada na frente deles, certo? Embora você possa ter zombado da minha irmã mais nova, eu também estava errado, então espero que sejam águas passadas. A pessoa do Clã dos Demônios Carmesins mentalmente estranha e a cultistas de Axis estavam prestes a fazer um movimento, sabe?」",
            "「Hie-!? Na-não, mm. Eu também falei demais, então vamos considerar isso como águas passadas.」",
            "　O príncipe mostrou uma reação bastante interessante. Talvez ele tivesse muito medo do clã dos Demônios Carmesins e dos cultistas de Axis.",
            "　Vamos com o fluxo e perguntar sobre o dinheiro.",
            "　Percebendo minhas intenções, Iris acenou com a cabeça e se virou para o príncipe.",
            "「Na verdade príncipe, sobre a defesa e o financiamento de apoio...」",
            "「Não.」",
            "　Antes que Iris pudesse terminar, o príncipe a rejeitou categoricamente.",
            "　Não havia nenhum traço de sua expressão de medo a ser encontrado, como seria de esperar de um membro da realeza.",
            "「Eu ouvi sobre isso de Ragcraft. Minha resposta já foi decidida. Absolutamente não.」",
            "　Isso é o que eles chamam de ser inacessível.",
            "「Uhm, posso perguntar por quê? Se minha nação não puder obter apoio e for conquistada pelo rei demônio, então a próxima nação a ser alvo será sua, você sabe.」",
            "「Você não precisa se preocupar com isso. Já temos ideias guardadas. Em vez disso, de hoje em diante, minha nação não tem intenção de se opor ao exército do rei demônio. Assim, será difícil pedir nossa cooperação, mesmo que não esteja relacionada a financiamento ou suporte.」",
            "　……",
            "「Isso é…! O-o que você quer dizer? Se for esse o caso, o que será da aliança entre nossas nações?」",
            "「Nós temos nossas próprias circunstâncias. Podemos continuar aliados, mas não queremos incitar o exército do rei demônio, entende? Ah, também, enquanto estamos nisso, vamos dissolver nosso envolvimento. Em primeiro lugar, meus pais decidiram por conta própria. Para começar, eu não queria me casar com uma princesa bárbara dos Belzerg. Assim que soube que as mulheres eram mais fortes que os homens lá, decidi que não havia como me casar com você.」",
            "　Por um mero momento.",
            "　Por apenas um mero momento, Iris mostrou uma expressão de alegria, ao ponto em que as lágrimas imediatamente encheram seus olhos. No momento seguinte, ela agarrou o príncipe pelo peito.",
            "「Não me importo nem um pouco com o casamento, mas quanto à sua recusa total em nos apoiar...!」",
            "「Não importa se você mostrar esse tipo de expressão, a resposta ainda é 'não', se você se considera um membro da realeza, então... Gu-, wa-, espere pare, eu não consigo respirar....! Ei, pare...!」",
            "　Como Iris continuou a segurar o príncipe pelo colarinho, seu rosto ficou cada vez mais pálido. Os vassalos ao redor rapidamente se movem para impedi-la.",
            "「Geho-…! Que-que garota bárbara! Como pensei, fiz a escolha certa ao dissolver esse noivado. Isto é suficiente. Já que você acabou de dizer o que precisa dizer, dê o fora!」",
            "　O príncipe, cujos olhos se encheram de lágrimas, deu seu veredicto a Iris.",
            "「… Compreendo」",
            "　Quando Iris abaixou a cabeça, o príncipe mostrou uma expressão feliz.",
            "「Entendo. Então…」",
            "「Voltarei amanhã.」",
            "　Iris interrompeu o príncipe com uma declaração ousada.",
            "「… Eh?」",
            "　Em direção ao príncipe intrigado, Iris ergueu seu pequeno peito e pronunciou.",
            "「Eu irei visitar amanhã. Não, não apenas amanhã. Eu irei visitar no dia seguinte, e no dia seguinte. Até conseguir garantir o apoio, irei visitá-lo quantas vezes precisar.」",
            "　Diante de Iris, que o olhou diretamente nos olhos, a boca do príncipe se abriu de surpresa por um momento, e então.",
            "「Fa-faça o que quiser!」",
            "　Quando ele finalmente recuperou a compostura, ele afirmou isso.",
            "　Ouvindo isso, Iris disse com um sorriso.",
            "「Sim, vou voltar!」",
            "　 Iris então pegou minha mão e se virou para sair.",
            "　 Então, nas nossas costas.",
            "「Ei, só pode trazer um guarda-costas amanhã! E não traga a do clã da Demônios Carmesins ou a cultista de Axis! O mesmo moça da casa Dustiness! Você só tem permissão para trazer o seu irmão de aparência fraca!」",
            "　O príncipe, como se para pelo menos colocar alguma forma de resistência, jorrou essas palavras para nós.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}