{
      "Capítulo 10.4 - Louvores a esta Princesa Militante! (parte 4)": [
            "《Parte 4》",
            "　── De manhã, a luz do sol brilhou através das janelas.",
            "　A luz quente e suave iluminou a sala escura.",
            "　Durante esse agradável amanhecer, nosso humor estava no fundo do poço.",
            "「Ei, deixe-nos sair! Qual é o nosso crime!? Diga-nos qual é o nosso crime! Esta prisão é injustificada!」",
            "　Desde esta manhã, Aqua estava gritando enquanto batia nas barras da prisão.",
            "　Sim, estávamos atualmente presos.",
            "　Tendo pensado que meu plano era perfeito, eu nunca esperei que ele falhasse.",
            "　No momento, todos nós tivemos nosso equipamento confiscado e fomos trancados em uma prisão na delegacia.",
            "　A estação foi construída com pedra, mas para a estação atual, estava inesperadamente quente.",
            "　A cela da prisão também era quase toda feita de pedra. Dentro da sala que estava lacrada com barras de metal, havia um conjunto de correntes usadas para prender prisioneiros desordeiros e um banheiro de aparência bastante rústica.",
            "　Por alguma razão, Darkness permaneceu sentada na cela da prisão com o rosto vermelho. O quea incomodava era que ela olhava fixamente para as correntes, sem o menor movimento.",
            "　Em resposta a Aqua, a expressão do guarda, que estava sentado do lado de fora da cela da prisão fazendo papelada, endureceu.",
            "「Se-, você está perguntando sobre o seu crime...? Nunca pensei que você diria algo tão descarado, mas… Tarde da noite, vocês usaram uma grande magia que causou um estrondoso som. Você realmente achou que ninguém ficaria com raiva?」",
            "　Megumin agarrou as grades da sala com os braços e disse.",
            "「Na cidade em que moro, fui simplesmente avisada de que o terreno perto da cidade pode mudar, então faça isso em algum lugar mais longe. Não é apenas a primeira vez que lancei a magia perto desta cidade? As pessoas desta nação são realmente intolerantes, não?」",
            "「Idiota-! Se você realmente quer apontar o dedo, obviamente são apenas as pessoas em sua nação que são estranhas! As pessoas nesta cidade pensaram que uma guerra começou e praticamente saltaram de suas camas, sabia!?」",
            "　O guarda tinha razão.",
            "「O inspetor chegará em breve. Se você tem algo a dizer, diga a eles. Bem, lançar magia no meio da noite e acordar todos os cidadãos não é realmente um crime grave. Vocês provavelmente serão apenas multados, então apenas aja com maturidade e não cause mais problemas.」",
            "　Depois de ouvir o que o guarda disse, não dissemos mais nada e obedientemente esperamos na cela da prisão. ",
            "    ",
            "　── Ontem à noite, enquanto todo mundo estava dormindo, escapamos pelos guardas do portão e furtivamente saímos da cidade.",
            "　A princípio, pensei que seria bom causar um pouco de confusão no castelo, então confiei a elas a tarefa de criar uma distração fora da cidade.",
            "　Mas então, Megumin de repente disse que se houver uma pequena colina, é possível lançar uma magia de explosão que poderia ser ouvida em toda a cidade. Acredite em mim, estou acostumada com isso. Embora a última parte fosse um mistério para mim, decidi seguir em frente.",
            "　Quando liberassem a magia fora da cidade, eu aproveitaria o caos e me infiltraria no castelo.",
            "　Depois de entrar no quarto de dormir do príncipe, eu deixaria uma faca e uma carta ao lado da cama.",
            "　Escrito na carta estaria.",
            "『Humanos tolos, acham que iríamos ignorá-los se anunciassem neutralidade? Depois de me livrar daquela nação irritante de Belzerg, você será o próximo!』",
            "　… E tal.",
            "　Forjaríamos a impressão de que o exército do rei demônio não aceitaria sua neutralidade e os obrigaria a vir para o nosso lado.",
            "　Era um plano completo e perfeito para criar uma crise totalmente encenada.",
            "　Então, eles provavelmente sentiriam uma sensação de perigo e poderiam até decidir trabalhar conosco...",
            "　Isso é o que eu pensei que aconteceria, mas──",
            "　Pouco depois do amanhecer, quando os sons da atividade humana puderam ser ouvidos em nossa cela, aquela mulher apareceu.",
            "　Com um traje precisamente ajustado e traços faciais ordenados, ela dava a impressão de ser uma pessoa perspicaz e capaz. Para adicionar a isso, ela amarrou o cabelo ruivo em um rabo de cavalo e olhou para nós com um olhar penetrante.",
            "　Ela me lembrou da inspetora em Axel chamada Sena.",
            "　Essa pessoa tinha a mesma imagem assustadora, mas eu me pergunto se ela estava bem agora?",
            "　De acordo com alguns rumores, depois de resolver um certo incidente, ela voltou para Axel como inspetora da capital.",
            "　A mulher pendurou o casaco na parede atrás dela, preparou algo que parecia ser chá preto e olhou para nós por trás das grades da prisão. Ela então, silenciosamente, voltou seus olhos para o guarda da prisão.",
            "　Ela provavelmente queria perguntar, ‘são esses caras?’.",
            "「Já que alguém usou magia de explosão nos arredores da cidade, eu rapidamente corri para o local, mas quando cheguei encontrei essas pessoas sendo perseguidas por uma grande multidão de mortos-vivos. Como eles haviam deixado a cidade naquela hora do dia, e decidido usar magia de explosão para subjugar mortos-vivos, decidi prendê-los. O relatório está ali.」",
            "　Depois de responder suavemente à pergunta silenciosa da mulher, o guarda apontou para os documentos na mesa.",
            "　Em cima do tapete do lado de fora da cela, havia uma mesa, um banquinho e um sofá.",
            "　Mesmo se fosse um centro de detenção, eu não poderia realmente fazer a conexão.",
            "　Tendo aparentemente notado nossos olhares, a inspetora tomou um gole de seu chá preto e disse.",
            "「Esta é a nação de Elroad que floresceu nos cassinos, e não é um lugar que tenha muitos criminosos particularmente vilões. Este edifício em particular é algo como uma instalação de proteção para aqueles que estão tão falidos que não têm onde ficar ou para turistas bêbados. Uma instalação que garante que essas pessoas não morram de frio... Agora então, vamos falar um por um.」",
            "　Ela olhou friamente para nós quando disse isso.",
            "　Talvez ela tivesse algum tipo de intenção, mas decidiu nos interrogar na frente da cela.",
            "　Em vez de nos levar a uma pequena sala, o interrogatório ocorreu na mesa que foi colocada em cima do tapete.",
            "　O guarda ficaria atrás da pessoa que estava sendo questionada, para que a pessoa pudesse ser mantida pressionada se tentasse fazer algo estranho.",
            "　Parece que o questionamento foi definido para começar neste exato momento. Normalmente falando, não seria melhor nos questionar um a um em um espaço isolado, para que possamos conspirar em nossos testemunhos? Foi o que pensei, mas...",
            "　Minhas perguntas foram respondidas imediatamente pelo item familiar que o inspetor trouxe.",
            "「Bem, então vamos ouvir o que você tem a dizer, vamos?... A propósito, há uma ferramenta mágica aqui que soa se alguém estiver mentindo... Como resultado, é inútil para vocês conspirarem seus testemunhos.」 ",
            "Riberiru: Odeio essa coisa.",
            "　Dizendo isso, ela tirou um pequeno sino em cima da mesa.",
            "　Ela juntou os dedos e olhou atentamente para a pessoa à sua frente.",
            "「... Hmpf, seja lá o que for, ainda sou uma cruzada. Em nome da deusa Eris, eu juro que não vou mentir.」",
            "　... De alguma forma, o rosto de Darkness ficou vermelho e seus olhos brilharam com grandes expectativas.",
            "　Em resposta à Darkness, a inspetora apenas murmurou como desejar.",
            "　Olhando os documentos, ela disse.",
            "「Seu trabalho é de 'Cruzado' e você acredita no culto de Eris... Agora, primeiro, qual é o seu nome...」",
            "「Eu escolho ficar em silêncio.」",
            "　A Darkness afirmou isso de forma decisiva.",
            "「… Hã?」",
            "　A inspetora reflexivamente ergueu o rosto e olhou para as Darkness em dúvida.",
            "「Eu disse que escolho ficar em silêncio. Se você deseja saber meu nome, sinta-se à vontade para me torturar ou interrogar como quiser! Porém, em nome da prestigiosa casa Dustiness, juro que não falarei facilmente!」",
            "「Dustiness-san, é isso?... Erm, não iríamos torturar ou interrogar você, ok? Em um mundo onde existe magia para decifrar a verdade, esses são métodos desatualizados. Fique tranquila… detentora do nome da casa Dustiness… Aquela famosa casa Dustiness?... Não pode ser... No entanto, o sino não tocou...?」",
            "　A inspetora olhou desconfiada para a campainha e murmurou para si mesma.",
            "　… Seria melhor se eu explicasse a situação sozinho?",
            "　Já prevendo os acontecimentos que se desenrolariam em um futuro próximo, comecei a sentir pena da inspetora.",
            "「Agora então Dustiness-san, por que você foi a esse tipo de lugar para lançar aquela magia?」",
            "「Eu escolho ficar em silêncio. Se você deseja que eu fale, sinta-se à vontade para usar a força bruta.」",
            "　Darkness continuou a recusar teimosamente.",
            "　O quão problemática e irritante essa pessoa estava planejando ser?",
            "「... Se você decidir ficar em silêncio, então devo presumir que há algum crime de que você é culpada, sabe? Eu disse que não usaria métodos desatualizados, mas tenho as ferramentas para fazer isso. No entanto, não tenho vontade de usá-los. Fique tranquila, não será um julgamento pesado, então, por favor, não seja teimosa e seja direta comigo. Para sua informação, se eu julgar que os suspeitos estão ocultando informações importantes, tenho permissão para usar a tortura. Eu recomendo que você não aja precipitadamente...」",
            "「Assim como eu gosto! Em vez disso, venha até mim com os métodos mais intensos que puder!」",
            "　Vendo Darkness inclinar-se sobre a mesa com entusiasmo em resposta ao que ela disse, a inspetora recuou com uma expressão rígida.",
            "　E então, ela olhou para a campainha na mesa.",
            "　... Claro, não tocou.",
            "　Confirmando que o sino não tinha tocado, a expressão da inspetora endureceu ainda mais.",
            "「... Uhm, já chega... próximo, por favor!」 ",
            "     ",
            "「── O que é isso... Uma situação em que sou capturada e submetida a interrogatório e tortura... Mesmo que seja uma situação que provavelmente não acontecerá em outra época da minha vida... Pensar que isso iria acabar tão rapidamente...」",
            "「Você, não faça os outros se sentirem incomodados por causa do seu fetiche.」",
            "　Quando Megumin foi chamada à mesa, Darkness voltou para a cela com uma expressão oprimida.",
            "　Doeu ver a expressão um tanto exausta da inspetora.",
            "　Assim que Megumin se sentou, a inspetora se recompôs e fez uma expressão severa. Novamente, ela colocou as mãos sobre a mesa e cruzou os dedos.",
            "「… Agora então, você é a pessoa que lançou a magia correto? E se eu não estou errada, seu trabalho é de ‘Arquimago’ certo? Agora então, primeiro, vamos ouvir seu nome.」",
            "「Eu me chamo Megumin.」",
            "　A inspetora manteve sua expressão severa.",
            "「… O que você disse?」",
            "「Eu me chamo Megumin.」",
            "　Ouvindo o que Megumin disse, a inspetora olhou instintivamente para a campainha.",
            "　... Claro, não tocou.",
            "　Vendo os movimentos da inspetora, Megumin.",
            "「Ei, se você tiver algum problema com meu nome, diga algo, eu quero ouvir.」",
            "「Na-não! Por favor, desculpe meu comportamento desrespeitoso.」",
            "　A inspetora se recompôs apressada.",
            "「Agora então, por que você lançou aquela magia perturbadora no meio da noite?」",
            "「Tenho o dever de ‘uma explosão diária’. Em Axel, eu lançaria como se estivesse lançando fogos de artifício.」",
            "　Ouvindo o que Megumin disse, a inspetora congelou.",
            "　Como era de se esperar dela, ela voltou os olhos para o sino. Claro, não tocou.",
            "　Embora Megumin não tivesse respondido sua pergunta, a inspetora parecia curiosa sobre o que ela queria dizer com ‘uma explosão diária’.",
            "「... O que acontecerá se você for incapaz de realizar esta tarefa de 'uma explosão diária' de que você fala?」",
            "「Eu nem quero pensar sobre isso. Se chegar a esse ponto, suponho que inevitavelmente acontecerá um KABOOM.」",
            "　O que você quer dizer com ‘KABOOM’?",
            "　A inspetora parecia estar pensando a mesma coisa. Ela olhou para a campainha que não havia tocado e resmungou baixinho.",
            "　Mais importante, por que o sino não tocou?",
            "　Será que 'KABOOM' vai realmente acontecer??",
            "「Vamos mudar a pergunta. Em relação ao lançamento da magia de explosão no meio da noite, o que você acha disso? Você não acha que é um crime de alguma forma?」",
            "「De forma alguma, porque acredito que não há dúvida de que fui um deus da destruição na minha última vida. Como resultado, as atividades destrutivas são totalmente justificadas.」",
            "　A inspetora desviou os olhos de Megumin, que começou a divagar sobre coisas incompreensíveis, e olhou para a campainha.",
            "　Claro, não tocou.",
            "　… Será que o sino quebrou?",
            "「Ei, Aqua, você está incrivelmente linda hoje.」",
            "「Hm hm, o que há com você de repente? O que há de errado com você, Kazuma? Será que quando estávamos sendo assediadas há um tempo atrás, você estava com ciúmes...」",
            "　Chi-rin.",
            "　Antes que Aqua pudesse terminar, o sino da mesa tocou.",
            "「... Por favor, não obstrua o questionamento.」",
            "「Desculpe, eu só estava me perguntando se a campainha estava quebrada ou não…. Oh-! Ei pare, o que você está fazendo? Eu te elogiei então por que você está me estrangulando! Para começar, um tempo atrás, para testar se o sino estava quebrado ou não, você não fez a mesma coisa comigo?」",
            "　Enquanto eu tentava desfazer o aperto de Aqua, a inspetora, que parecia um pouco aliviada que o sino tocou pela primeira vez.",
            "「Deixe-me perguntar mais uma vez. Por que você lançou magia de explosão no meio da noite?」",
            "　Ela perguntou a Megumin com uma atitude mais suave.",
            "「Porque esse é o sentido da minha vida.」",
            "　Ao ouvir isso, a inspetora estremeceu.",
            "　Como era de se esperar dela, ela mais uma vez voltou os olhos para o sino...",
            "「……….Erm, próximo por favor…」",
            "　Vendo que o sino não tocou, ela abaixou os ombros em exaustão. Parecia estar ficando farta. ",
            "     ",
            "「── Meu nome é Aqua. Eu sou algo como uma tutora ou guardiã daqueles três aí, certo?」",
            "　Ouvindo o que Aqua disse, nós três na cela olhamos fixamente para ela.",
            "　Para ser mais preciso, olhamos atentamente para o sino de detecção de mentiras colocado na frente dela.",
            "「Aqua-san… correto? Você tem o mesmo nome que a deusa da água.」",
            "　Por algum motivo, a campainha não tocou.",
            "　… Huhhhh.",
            "「Ei, por que aquela ferramenta mágica não tocou?」",
            "「Contanto que a própria pessoa acredite profundamente nisso, então não é uma mentira. Quando Megumin disse essas coisas estranhas, o sino não tocou certo?」 ",
            "Riberiru: Verdade kkkkkkkkkkkkkkkk",
            "「Ei, o que você quer dizer com 'coisas estranhas', diga, eu quero ouvir.」",
            "　Se fosse como a Darkness disse, então isso significa que aquela idiota acredita profundamente que é nossa guardiã?",
            "　Se for esse o caso, quero dar um tapa forte nela.",
            "「Vamos ouvir então. Por que razão você estava em tal lugar naquela hora?」",
            "「Isso porque aquele homem ali chamado Kazuma está cheio de desejos sexuais o ano todo. Não havia outra maneira de ter certeza de que ele não iria começar a se arrastar para a cama das meninas à noite, então, para ter certeza, nós nos separamos.」",
            "　Essa merdinha, foi uma vingança pela minha mentira que usei para fazer o sino tocar?",
            "　Em vez disso, ela disse que era nossa guardiã há algum tempo. Se fosse como a Darkness disse, ela realmente acreditava profundamente em tal coisa? Para ser honesto, acho que na verdade é porque a configuração padrão da mente dessa garota estava em 'estranho', mas...",
            "　A inspetora olhou reflexivamente para o sino, mas mais uma vez, por qualquer motivo, ele não tocou.",
            "　Vendo isso, a inspetora olhou para mim com desdém.",
            "　... Vo-você está enganada.",
            "　No entanto, esse sino realmente não está quebrado?",
            "「Erm, bem então... De sua perspectiva, por que seu grupo lançou magia de explosão no meio da noite...?」",
            "「Para proteger a cidade de uma multidão de monstros que se aproxima! Sim, junto com aqueles três, eu protegi a cidade!」",
            "　Apesar de quão flagrante era a mentira que ela estava dizendo, a campainha, como era esperado agora, não tocou.",
            "　Vendo isso, a inspetora pareceu ficar cada vez mais fraca.",
            "「... Parece que... você não estava mentindo. O que é isso... Você protegeu esta cidade? Você diz…?」",
            "　A expressão da inspetora rapidamente se tornou apologética, e ela olhou para Aqua com sinceridade.",
            "　Corrigindo sua postura, ela olhou Aqua direto nos olhos e disse.",
            "「Como representante desta cidade, permita-me expressar meu agradecimento. Você é Aqua-san, sim? E seu trabalho é de ‘Archpriest’ correto?」",
            "　Ouvindo o que a inspetora disse, Aqua de repente se levantou de sua cadeira.",
            "　E depois…!",
            "「Fufu-, ‘Archpriest’ é apenas uma fachada! Não há necessidade de esconder mais. Eu não sou outra senão a única deusa da água! Sim, a deusa Aqua, essa é quem eu sou!」",
            "　Ao ouvir isso, não só a inspetora e nós, até o guarda se virou para olhar a campainha.",
            "　... Não tocou.",
            "　Vendo isso, a inspetora suspirou e murmurou para si mesma.",
            "「Ah, então está quebrado hm...」",
            "「Por que você diria isso-!」",
            "　Aqua, que começou a agir com violência, foi pressionada pelo guarda e voltou para a cela.",
            "　A inspetora, que ouviu os testemunhos das três, ordenou ao guarda que trouxesse a ferramenta mágica para algum lugar e esfregou os olhos de cansaço.",
            "　… Eu sinto muito por ela.",
            "　Empatando com a inspetora, me virei para Aqua e sussurrei para ela.",
            "「Ei, por que o sino não tocou? Você tem algum tipo de magia conveniente?」",
            "　Em resposta, Aqua disse.",
            "「Esse sino pode detectar as más intenções das pessoas quando elas mentem, e bem, eu sou uma deusa, sabe? Não há nenhuma maneira de eu gerar más intenções mentindo um pouco, certo? Mesmo que isso aconteça, minha aura radiante e divina o dissipará imediatamente. Se for detectá-lo, suponho que seja uma grande mentira na qual eu absolutamente não acredito, e isso vai contra minha própria moral dizer.」",
            "　Ela disse isso de maneira casual.",
            "　Ocasionalmente, ela exibe as habilidades de uma deusa, não é?",
            "　Para melhor ou pior.",
            "「… Hm? Isso significa que ele não reagirá a menos que seja uma grande mentira que vai contra a sua vontade? Um tempo atrás na mansão, o sino reagiu quando você me elogiou, não foi? O que basicamente significa que...」",
            "「Então, última pessoa... por favor.」",
            "　Quando eu estava prestes a questionar Aqua sobre o que aconteceu então, fui conduzido para fora da minha cela e colocado na frente da inspetora que parecia exausta e lamentável. ",
            "    ",
            "「── Minhas maiores desculpas! Nunca pensei que você fosse parente das famosas casas de Dustiness e Shinfornea!」",
            "　Diante de mim, a atitude do inspetor suavizou completamente.",
            "　No meu pescoço estavam pendurados os pingentes que Darkness e Claire me confiaram.",
            "　Tendo visto isso, a Inspetora continuou a se desculpar sinceramente comigo.",
            "「Bem, bem, o fato de termos lançado a magia de explosão no meio da noite é uma verdade inconfundível. No entanto... veja? Existe uma razão inexplicável para fazer isso. Quero dizer, minha nação e sua nação são nações aliadas e amigas, certo? Viemos aqui em segredo, então gostaria que isso não se tornasse um grande incidente...」",
            "「Sim, eu entendo. Eu entendo perfeitamente! Se isso sair do controle, então se tornará um problema de relações exteriores! Não vou pedir que explique suas razões!」",
            "　Como esperado da autoridade da nobreza.",
            "　Pensar que isso faria com que a Inspetora tropeçasse imediatamente, eu realmente ganhei uma ferramenta maravilhosa.",
            "「Bem, então, estamos livres para ir para casa?」",
            "　Ouvindo o que eu disse, a inspetora mostrou um sorriso aliviado.",
            "　A inspetora chegou a nos ver na entrada principal da estação.",
            "　Foi então.",
            "「Uhm-, sobre essa ferramenta mágica com defeito, não consegui encontrar nada de errado com ela, sabe? Bem, eu troquei por precaução, mas... Ei, nós trocamos esse, então coloque isso no armazenamento para mim.」",
            "　O guarda sussurrou para a inspetora e chamou outro guarda.",
            "　Então, a inspetora inclinou a cabeça em perplexidade.",
            "　No entanto, como ela poderia dizer que Aqua era uma deusa...?",
            "　Enquanto eu estava pensando nessas coisas, a inspetora olhou para mim.",
            "「... Eu só queria perguntar, mas sobre o que a garota de cabelo azul ali disse antes, você está tão no calor que iria rastejar para a cama das meninas à noite se elas tirassem os olhos de você...」",
            "「É só mentira! Claro que tudo isso foi uma mentira completa!」",
            "　Apesar da minha resposta, a inspetora se distanciou um pouco de mim.",
            "「Eu-, é mesmo? Bem, em qualquer caso, eu não diria nada, então...」",
            "　Ouvindo minha conversa com o inspetor, Darkness me deu um tapinha no ombro.",
            "「U-, Uhm… Nós acreditamos em você. Acreditamos que mesmo se estivéssemos sozinhas e indefesas, você não tentaria fazer nada contra nós. Não é bom o suficiente?」",
            "　Chi-rin. ",
            "Riberiru: Opaaa!!!",
            "　Depois que a Darkness disse isso, algo tocou dentro do prédio.",
            "　Ao ouvir isso, a inspetora deu mais um passo para trás.",
            "「Ninguém pensaria que Kazuma faria uma coisa dessas. Quando Kazuma está de plantão, eu nunca fiz nada como dormir levemente como precaução.」",
            "　Chi-rin.",
            "　… A inspetora silenciosamente deu outro passo para trás.",
            "　E então, uma certa pessoa que simplesmente não conseguia ler o humor cerrou o punho e...!",
            "　Não, espere, deve ficar bem. Contanto que não seja uma grande mentira da qual ela se envergonhe, ela não gerará nenhuma intenção maligna...",
            "「Acredito. Eu acredito nele, ok!? Kazuma não é um pervertido, e nunca rastejou para a cama das Darkness à noite! Eu honestamente acredito que ele é um homem extremamente sensível e de bom coração, ok!? As coisas que eu disse naquela época eram todas mentiras!」",
            "　Chi-rin, Chi-rin, Chi-rin, Chi-rin──",
            "「Chi-rin chi-rin chi-ring chi-rin calem a boca! Então é assim que vocês me veem, bastardas! Mas eu tenho um pouco de constrangimento e já refleti sobre isso, então, por favor, não digam mais nada! Eu sinto muito!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}