{
      "Capítulo 10.5 - Um fim para esta conspiração inútil!": [
            "《Parte 1》",
            "　Dragão.",
            "　Entre as pessoas deste mundo, e mesmo na terra onde supostamente não existiam, não havia uma única pessoa que não conhecesse o monstro mais famoso.",
            "　Por assim dizer, eles eram a existência mais forte, maior e mais temível.",
            "　Aquele que o derrotasse receberia o título de herói e poderia receber qualquer recompensa que desejasse. Esse era o monstro supremo.",
            "　Sobre esta criatura que era chamada de rei dos monstros, agora nós.",
            "「Nãooooooooooooooooooooo! Nãooooooooooooooooooooooo! Nãoooooooooooooooooooo!」",
            "「Pare de ser barulhento e cale-se! Nosso adversário pode realmente ser chamado de oponente desta vez! Então, mesmo que seja alguém como você, ainda o precisamos por perto!」",
            "　Sim, íamos derrotar um dragão. ",
            "   ",
            "　── Sobre isso, precisamos voltar ao tempo em que Iris galantemente anunciou que erradicaria um monstro.",
            "「Você diz que erradicará o monstro mais prejudicial a esta nação? O monstro mais forte e poderoso? Não brinque! Eu sei o quão forte você é, mas não é óbvio que é impossível!?」",
            "　Em direção ao príncipe preocupado que cuspiu essas palavras, Iris inclinou a cabeça.",
            "「Não é um problema se eu não puder fazer isso, correto? Decidi ir derrotar este monstro sozinha, então não é um problema, mesmo se eu morrer no processo. Vou deixar uma mensagem antes de ir, então.」",
            "「Não é disso que estou falando! Mesmo se for alguém como você, já que tivemos algumas conversas antes, ficaria um gosto ruim na minha boca se você morrer! Não vá se suicidar!」",
            "　Ouvindo a resposta de Iris, o príncipe gritou, com o rosto vermelho.",
            "　Ele era um idiota, mas em qualquer caso, não parecia que ele era uma pessoa má no coração.",
            "「Hm, do que você tem medo? Pode ser difícil para Iris enfrentar um monstro tão poderoso sozinha, mas eu, a maior maga número um de Axel, também estou aqui. Agora, Iris, vamos derrotar o monstro que prejudica esta nação, certo?」",
            "「Vocês…! Estou dizendo isso porque vocês não têm ideia do que estão se metendo! Ouçam, em qualquer caso, o que mais causa danos é o monstro que vive na mina de ouro. No entanto, ele é...」",
            "「Por favor, espere.」",
            "　O príncipe, que estava prestes a responder a Megumin, foi repentinamente interrompido pelo primeiro-ministro.",
            "「Revi-sama, por que não os deixamos tentar? Eles declararam seu desejo de fazê-lo eles próprios. Além disso, se aquele que vive na mina de ouro for erradicado, então vamos lucrar com isso. Certamente, devemos impedir os aventureiros e cavaleiros não qualificados de estimulá-lo, mas Iris-sama é um membro do clã Belzerg que herda o sangue do herói em suas veias. Em qualquer caso, parece que ela não vai recuar tão facilmente.」",
            "　Vendo esta situação se desenrolar, o primeiro-ministro zombou. O que ele achou tão interessante com essa situação?",
            "　Ouvindo isso, o príncipe, como se quisesse esconder seu descontentamento -",
            "「… Faça o que quiser!」",
            "　Disse isso e desviou o rosto──",
            "    ",
            "「──Tentar subjugar um dragão não é algo estúpido? Ei, isso é burrice, certo? Vocês são todos idiotas?」",
            "「Cale a boca e desencana. Não tem outro jeito, não percebe? Além disso, não é hora de termos a conquista de sermos Dragon Slayers também? Quero dizer, nós já lutamos contra os generais do Exército do Rei Demônio e um Deus do Mal, então neste ponto um dragão não é realmente muito, certo?」",
            "　Para esta nação que lucrou principalmente com cassinos e negócios, provavelmente não era necessário que eles corressem o risco de perder a vida de seus aventureiros apenas para recuperar uma mina de ouro que era habitada por um dragão.",
            "　Porém, para nós, que precisávamos desse importante fluxo de receitas, era um adversário que tínhamos de desafiar.",
            "「Para ser justo, você não está criando um dragão como animal de estimação? Então, do que devemos ter medo neste ponto? Será que você abandonará o Imperador Zell quando ele crescer?」 ",
            "Riberiru: jjjjkkkkkkkkkkkk",
            "「Por favor, não compare meu inteligente filho, o imperador Zell, com alguém como um dragão daqui. Meu filho é muito inteligente, então não vai atacar as pessoas que você conhece. E quero dizer, um dragão selvagem é basicamente um lagarto retardado, né?」 ",
            "Riberiru: Ser chamado de retardado pela Aqua é uma ofensa que ninguém deveria aceitar...",
            "　Ser chamado de retardado por essa garota... Não posso deixar de sentir pena do dragão.",
            "　Se bem me lembro, os dragões não tem uma estatística de inteligência alta?",
            "「Aqua-sama, vou proteger a todos, então vou precisar da sua ajuda também. Já que o oponente é um dragão, sem a sua magia de suporte, acho que vai ser bem difícil...」",
            "　Disse Iris se desculpando. Parece que mesmo Aqua não resistiu à insistência de alguém mais jovem do que ela, mas.",
            "「... Nossa, acho que não tem jeito, então. Eu vou te ajudar, então quando você crescer e se tornar a rainha algum dia, faça do Culto Axis a religião do estado, por favor.」 ",
            "Riberiru: Pensando bem, vale a pena o risco de deixar a Aqua pra trás…",
            "「Quem permitiria uma coisa tão caótica!? Em vez disso, penso que deveria ser grata pelo Culto Axis não ter sido completamente erradicado!」",
            "　Enquanto Aqua e eu estávamos lutando ruidosamente, Iris de repente deu uma risadinha.",
            "　Em seguida, percebendo nossos olhares, Iris apertou sua mão apressadamente.",
            "「Ah, não entenda mal! Sempre sonhei em fazer coisas do tipo aventureiro como esta, e estou muito feliz por sermos como um grupo de aventureiros agora...」",
            "　Disse Iris sem graça. Agora que penso sobre isso, quando eu troquei de corpo com esta garota, ela parecia estar feliz por ter se tornado uma aventureira.",
            "　Vendo Iris, Megumin sorriu para si mesma e disse arrogantemente.",
            "「Nossa, não estamos brincando, ok? Como uma princesa protegida, você não pode ser tão simples e ingênua... Tudo bem, já que você é minha subordinada, vou te ensinar o básico para ser uma aventureira.」",
            "「Sim, por favor, estou contando com você!」",
            "　Vendo elas se dando bem, Darkness sorriu reflexivamente. Então, Megumin começou a explicar a Iris.",
            "「… Hmpf, Iris, por favor, preste atenção. Os galhos daquela árvore estão quebrados, certo? Há uma grande chance de que um monstro tenha feito isso não muito tempo atrás.」",
            "「Não, minha habilidade de 'Detecção Inimiga' não capta nada, então provavelmente não há ninguém por perto.」",
            "　Quando eu disse isso a elas, Megumin se virou e olhou para mim.",
            "　Finalmente, recompondo-se, continuamos caminhando pela mina...",
            "「Iris, você sabe o que é mais importante para os aventureiros? Sim, é água. Entre todos os perigos, a situação que você mais deseja evitar é a falta de água. Portanto, há momentos em que você deve tentar economizar a água que você trouxe...」",
            "「Por favor, deixe seus problemas de água conosco! Kazuma-san e eu podemos criar água, então beba o quanto quiser!」",
            "　Aqua interrompeu Megumin, que avisou Iris para economizar água e rapidamente lançou Create Water.",
            "　Depois de encher a garrafa de Iris, ela foi embora satisfeita.",
            "　Como se ela quisesse dizer algo, Megumin seguiu logo atrás de Aqua. Finalmente, ela avistou uma grande árvore.",
            "「Iris, aí! Olha só, a árvore tem cicatrizes! Eu já vi essas cicatrizes antes, isso significa que há um ninho de abelhas assassinas por perto. Vamos pisar com cuidado para que eles não saiam...」",
            "「Ah, todos me toquem. Vamos seguir em frente usando minha habilidade de 'Espreitar'. Se fizermos isso, provavelmente não seremos descobertos por monstros.」",
            "「…………」",
            "　Os lábios de Megumin começaram a se contorcer. Ela olhou para mim com uma expressão confusa e veio me tocar.",
            "    ",
            " ",
            "　── Avançamos assim por algumas horas. ",
            "    ",
            "「Agora então, estamos prestes a enfrentar um inimigo forte, então por que não fazemos uma pausa agora? Iris, vou te ensinar sobre o que você precisa estar ciente ao descansar no deserto. Primeiro, não acenda fogo no habitat de monstros brutais, para não chamar a atenção deles...」",
            "「Kazuma-san, Kazuma-san, você pode acender isso pra mim? Eu quero beber um chá preto delicioso.」",
            "「Você trouxe chá com você? Você realmente não tem jeito. Faça uma xícara para mim, certo? Aqui, 『Tinder』.」",
            "　Usei magia de fogo para acender os galhos e folhas caídos que Aqua coletou.",
            "「Uwaahhh!」",
            "「Waaaahhh! Ei Megumin o que você está fazendo? Por que você apagou o fogo!?」",
            "　Megumin, que de repente balançou seu cajado para apagar o fogo,",
            "「Não diga 'o que você está fazendo?' Se você acender uma fogueira neste lugar, não atrairá monstros? Desde que comecei a dar um sermão nela, vocês dois...!」",
            "　Gritou em voz alta. Foi então.",
            "「Estou captando algo da minha Detecção Inimiga. Ei, algo está vindo!」",
            "　Foi um som que me deu arrepios.",
            "　Além disso, vendo os pássaros voando de medo, percebi que a criatura era de algum nível absurdo.",
            "　Aqua, que teve seu fogo apagado gritou.",
            "「É tudo porque Megumin gritou muito alto!」",
            "「É minha culpa!? Sim, eu totalmente causei essa situação, não foi!? Eu sinto muito! Posso ter me desculpado, mas não estou satisfeita com isso!」",
            "　Mesmo que ainda não tenhamos chegado à área de mineração. Eu me pergunto se isso deve ser considerado boa ou má sorte.",
            "　Seu corpo gigante derrubou árvores e sacudiu o solo. Entendo, então o título de 'rei dos monstros' não é apenas para exibição.",
            "　Sem pensar muito, gritei. ",
            "    ",
            "「Está vindooooo!」 ",
            "     ",
            "　Um dragão dourado apareceu.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}