{
      "Capítulo 10.5 - Um fim para esta conspiração inútil! (parte 2)": [
            "《Parte 2》",
            "　Dragão.",
            "　Se fôssemos capazes de matar essa criatura que tinha a tendência de reunir objetos brilhantes, ganharíamos fama incomparável e riqueza insuperável.",
            "　A razão pela qual ele se estabeleceu nesta mina era provavelmente porque ele foi atraído pelo ouro.",
            "　Ouvi dizer que dragões comem coisas estranhas, mas é completamente possível que sua cor seja resultado de comer minério de ouro.",
            "「Kazuma, tiramos a sorte grande! Este é um dragão dourado e, entre todos os tipos de dragão, este tem o preço de venda mais alto! Se você comer sua carne, você pulará de nível de uma vez, pode fazer poções raras com seu sangue e pode até mesmo fazer poções de aprimoramento com ingredientes feitos de suas partes. Você provavelmente poderia até mesmo fazer armas e equipamentos da mais alta qualidade com seus chifres e escamas rígidas. É praticamente uma montanha de tesouros!」",
            "　Como todos estavam assustados com a aparição repentina do dragão, Darkness sozinha deu um passo à frente e preparou sua espada grande.",
            "「Iris-sama! Vou chamar a atenção do dragão, então, por favor, ataque-o de uma posição segura! Eu não sou boa em atacar, então...!」",
            "　Gritando isso, Darkness ativou a habilidade de atrair inimigos, 'Decoy'. Sua atual aparência galante tornava difícil imaginar que ela normalmente era um pedaço de lixo.",
            "　Essa garota, seria ótima se ela fosse assim normalmente.",
            "「Tudo bem Megumin, comece a entoar magia de explosão! Idealmente, não quero que você destrua um dragão tão precioso com sua magia de explosão, mas se Iris tiver algum problema, não hesite em liberá-lo! Aqua, use sua magia para apoiar Iris e Darkness! Vou atacá-lo à distância usando meu arco.」",
            "「U-U-U-U-, Entendido...! O-O-O quê, é apenas um d-d-d-d-, dragão, diante da minha magia de explosão, não é d-d-d-, diferente de um mero lagarto...!」",
            "「Ei, você NEET imprudente, não apenas faça cócegas no dragão com seu arco e flecha, mas tente ser útil!」",
            "　O dragão olhou para a Darkness com olhos sedentos de sangue e reduziu a distância a uma velocidade incomum para seu grande tamanho.",
            "　Enquanto Megumin, que era fraca à adversidade, tremia incontrolavelmente, Aqua, apesar de reclamar, lançou sua magia que aumentava o poder defensivo para apoiar a todos.",
            "　Eu queria ajudar de alguma forma, mas não havia nada que pudesse fazer contra um dragão.",
            "　Não havia como meus ataques penetrarem em suas escamas duras. Para começar, eu morrerei imediatamente se chegar um pouco perto demais.",
            "「Venha, dragão dourado! Vou deixar você testemunhar o poder dos Dustiness que é chamado de 'A Casa dos Escudos'!」",
            "　Sem dar um único passo para trás do gigante dragão que se aproximava, Darkness, cujo corpo brilhava com magia de suporte, manteve sua posição firmemente.",
            "　Enquanto eu observava essa cena de conto de fadas se desenrolar, percebi que Iris, que havia recebido a magia de aprimoramento de ataque de Aqua, estava esperando com extrema paciência.",
            "　Quando me virei para olhar, Iris ficou ali segurando sua espada sagrada, os olhos fechados, e sem fazer um único movimento.",
            "　Então, uma luz semelhante à eletricidade estática subiu e brilhou ao redor de seu corpo, acompanhada por ruídos intensos. Com meu vasto conhecimento de animes e mangás, cheguei imediatamente a uma conclusão.",
            "　Algo incrível estava por vir.",
            "　E o que Iris estava prestes a usar era provavelmente a mais forte dessas coisas incríveis.",
            "　Estou familiarizado com isso.",
            "　Na penúltima batalha, isso era algo semelhante ao golpe final em que alguém despeja seu próprio corpo e alma.",
            "「GARRRRRROOO, GRRRRRRRR......!」",
            "　Talvez estivesse cauteloso com a Darkness. O dragão dourado soltou um grito poderoso, mas não se moveu para atacar.",
            "　Este dragão certamente era inteligente, mas desta vez, ele tomou uma decisão ruim.",
            "　Iris, que continuava concentrada, abriu os olhos.",
            "　O poder mágico que flutuava na atmosfera reuniu-se em sua espada, e a espada começou a liberar uma luz cada vez mais brilhante.",
            "　Tudo o que pude ver foi a aparência surpresa e assustada do dragão depois que notou Iris.",
            "「『Sacred Explode』──!!」 ",
            "Sacred Explode (セイクリッド・エクスプロード) = Explosão Sagrada || Poderia ser “Explodir Sagrado”, mas soa tão estranho!",
            "　Acompanhado pelo grito de Iris que devotou seu corpo e alma, a mina de ouro foi envolvida por uma luz ofuscante──! ",
            "    ",
            "　── A cidade de Elroad entrou em êxtase.",
            "「O dragão foi subjugado! O dragão dourado nas minas de ouro foi morto pela princesa de Belzerg!」",
            "　Retornando a Elroad, fomos direto para a guilda do aventureiro e relatamos a morte do dragão.",
            "　Os dragões eram a personificação do poder mágico.",
            "　Seus chifres, escamas, dentes e até mesmo gotas de seu sangue eram todos ingredientes do mais alto nível.",
            "　Viemos à guilda para pedir que os funcionários recuperassem seu cadáver, mas isso causou uma grande comoção.",
            "　O cadáver de um dragão provavelmente valia uma fortuna.",
            "　No entanto, a quantidade de dinheiro que desejávamos não era tão pequena que pudesse ser ganha trabalhando individualmente dessa forma.",
            "　Embora sendo aplaudidos como Dragon Slayers, nos dirigimos ao castelo.",
            "「Já ouvi as histórias! Nunca pensei que seria capaz de derrotar o dragão dourado...!」",
            "　O porteiro, que antes havia tratado Iris de maneira adversa, cumprimentou-nos com o maior respeito, a ponto de seus olhos parecerem brilhar como resultado.",
            "　Foi uma virada completa na atitude, mas eu não gosto disso.",
            "「Uhm, você poderia, por favor, me dizer, só um pouco, sobre como foi a luta...」",
            "　Ouvindo a tímida pergunta do guarda, respondi triunfante.",
            "「Terminou com um único golpe.」",
            "　Embora tenha sido obra de Iris.",
            "「Um golpe!? U-um golpe...!」",
            "　Passamos pelo guarda surpreso e nos dirigimos para a sala de audiência. ",
            "     ",
            "　── Recebendo o movimento especial de Iris de frente, o dragão foi cortado ao meio.",
            "　A área havia sido cercada por luz e, embora eu não soubesse que tipo de habilidade ela havia usado, quando recuperei meus sentidos, o dragão dourado já estava morto.",
            "　Entretanto…",
            "「Iris, não pense que você já ganhou, ok! Porque não há dúvida de que minha magia de explosão também teria derrotado aquele dragão! Eu só não queria explodir este dragão precioso em pedacinhos, então eu pro-propositalmente, deixei você levar o crédito por isso, ok!」",
            "　Independentemente de quando seu momento de brilhar foi roubado, ou quando ela testemunhou o incrível poder de Iris, Megumin era tão irritante.",
            "「Compreendo. Eu entendo Megumin-san. Então, por favor, deixe-me ir embora.」",
            "「Não, não vou! Seja lá o que fosse essa coisa de Explosão Sagrada, não posso te perdoar por dar a essa habilidade um nome que a faz soar como uma versão de alto nível de magia de explosão. Não se atreva a usá-la novamente!」 ",
            "Riberiru: Que má perdedora. Reconheça logo a superioridade das irmãzinhas.",
            "　Parece que Megumin ficou irritada com a parte do Explosão no nome da habilidade.",
            "「Apesar do nome da habilidade ser Explosão Sagrada, não tem nada a ver com  Explosão...」 ",
            "Riberiru: Aqui ela primeiro falou “explode” e depois “explosion” em inglês mesmo;",
            "「Como você poderia dizer que não está relacionado!? O nome é praticamente roubado da magia de explosão! Sem mencionar que a razão por trás de seu enorme poder é provavelmente porque ele compartilha um nome semelhante a ‘Explosão’!」",
            "「Megumin-san, você é realmente irritante! Não chame o movimento especial que me foi passado pelo meu clã de 'roubo', por favor! Para começar, o movimento especial se origina do nome da espada...!」",
            "　Eu ignorei as duas e entrei na sala de audiência. Sentado lá estava o príncipe, que parecia um pouco diferente do normal──",
            "    ",
            "「Você realmente conseguiu !?」",
            "　O príncipe, que tinha ouvido os detalhes sobre nossa batalha com o dragão, ficou vermelho de excitação. Ele estava tão animado que praticamente cuspiu enquanto falava.",
            "「Sim, aqui está o chifre do dragão que serve como evidência. Por favor dê uma olhada.」",
            "　Iris revelou o chifre de dragão que carregava nas costas. A comitiva do príncipe, que estava sentada na fileira, estava toda levantada.",
            "　Eles nos desprezaram como caipiras. No entanto, talvez devido aos problemas que o dragão causou, ou talvez devido à grande fama de Dragon Slayer, todos olharam para Iris com boa vontade. ",
            "Riberiru: Aliás, a Magamina se vangloriava de ser uma “Dragon Slayer” por ter matado um Wyvern bebê. Agora ela foi totalmente superada.",
            "　Que tal? Ela é incrível, não?",
            "　Essa garota é minha irmãzinha sabiam?",
            "「Um chifre que brilha com luz dourada... Não há dúvida de que este é o chifre do dragão dourado que vive nas minas...」",
            "　Ao ouvir os murmúrios atônitos do príncipe, a sala de audiência pareceu esquentar.",
            "　Foi então.",
            "「Por favor, esperem.」",
            "　Quem jogou um balde de água gelada na atmosfera animada e aquecida foi o primeiro-ministro. Ele olhou para nós com frieza.",
            "　Ei, você não está planejando nos dar mais problemas, não é?",
            "「Como esperado da princesa que carrega o sangue do herói. Não posso culpar o Exército do Rei Demônio por ter medo do seu clã, suponho... Ei!」",
            "　O primeiro-ministro deu um sinal e um dos soldados veio carregando uma grande bolsa de couro.",
            "　… Hã? Não prometeram aumentar o financiamento?",
            "　Já que derrotamos tantos generais do Rei Demônio, fui capaz de adivinhar quanto dinheiro havia com base no tamanho da bolsa.",
            "　Embora isso fosse apropriado como recompensa por derrotar um monstro generoso, estava longe do dinheiro necessário para financiar uma nação.",
            "「… Isto?」",
            "　Iris parecia ter os mesmos pensamentos. Ela timidamente recebeu a sacola e mostrou uma expressão perplexa.",
            "「Esta é a recompensa pelo pedido de matar o dragão. Esta é uma quantia um pouco maior do que a quantia que daríamos a um aventureiro. Por favor, aceite.」",
            "「Ma-mas isso é...!」",
            "　Ouvindo os anúncios do primeiro-ministro, todos na sala começaram a murmurar entre si.",
            "　Embora estivéssemos do lado afastado, o conteúdo de seus murmúrios parecia simpatizar conosco.",
            "「E-espere Ragcraft! Eu acho que isso é muito duro, mas... N-Não, eu entendo. Se dermos a eles o financiamento maior, uma variedade de problemas ocorrerão. Eu entendo isso completamente, mas dar a heroína matadora de dragões tal recompensa é...」",
            "　Achei que o príncipe odiasse Iris, mas quem falou naquele momento foi ele.",
            "　Momentos atrás, ele começou a olhar para Iris, que antes odiava, como se estivesse olhando para uma heroína.",
            "　O príncipe também era um menino.",
            "　Uma Dragon Slayer provavelmente era alguém que eles admiravam e adoravam.",
            "　Contudo.",
            "「Príncipe, eu já expliquei para você inúmeras vezes. Originalmente, teria sido melhor para nós cortar totalmente o financiamento da defesa, mas fechar os olhos a isso, conceder os fundos do ataque é algo que não pode ser feito, pelo bem da nação…. Iris-sama, eu entendo sua situação, entretanto, também temos nossa circunstância inevitável. Espero que você entenda.」",
            "　Ouvindo o que o ministro disse, o príncipe abaixou a cabeça.",
            "　… Circunstância inevitável?",
            "　No início, pensei que ele estava apenas assediando Iris, mas eu estava errado?",
            "　O príncipe, que continuou a abaixar a cabeça de vergonha, olhou para nós... não, para Iris.",
            "「Uhm... desculpe. Também temos vários problemas, por isso não podemos lhes dar o dinheiro. Isso é tudo, por favor, me perdoe.」",
            "　O príncipe, que até agora não passava de altivo e arrogante, agora estava abaixando a cabeça para se desculpar.",
            "　Vendo isso, não fale sobre mim, mesmo Iris e Darkness não foram capazes de dizer mais nada.",
            "「Mas isso é…」",
            "　Como eu esperava, o bom humor de Iris desapareceu completamente.",
            "　Ela inconscientemente agarrou minhas roupas e ficou lá com uma expressão vazia. O choque deve ter sido demais para ela.",
            "　Vendo isso, o príncipe deve ter se sentido extremamente culpado.",
            "「Uhm, como eu devo dizer isso... certo. Você gostaria de ir ao cassino? Considerando o quão séria você é, provavelmente não foi aos cassinos que são o orgulho da minha nação, certo? No mínimo, vá lá e relaxe!」",
            "　Isso, bem, não foi muito encorajador──",
            "     ",
            "　............",
            "「Uhm, príncipe, você tem um minuto?」",
            "「Hm, o que é? Agora, sua irmãzinha está mais......」",
            "　Eu sabia que agora não era o momento certo, mas ainda assim abri minha boca para falar.",
            "「Eu quero falar sobre os cassinos. Se vamos jogar, quero brincar o máximo antes de ir para casa. Você poderia me dar um passe para o maior cassino com as apostas mais altas?」",
            "「...... Você, está falando sério? Sua irmãzinha está deprimida agora, sabe? Na verdade não, fui eu quem disse a vocês para irem aos cassinos para relaxar, então façam o que quiserem. No entanto, deixe-me lembrar que os truques mesquinhos que você usou contra mim não vão funcionar lá, ok? Os cassinos neste país não são tão ingênuos. De qualquer forma, uma vez que esta nação foi estabelecida nos cassinos, eu não iria impedi-lo, mas──」",
            "　Antes que o príncipe pudesse terminar.",
            "　Eu baixei minha cabeça cortesmente para esconder o sorriso que estava aparecendo em meu rosto. ",
            "    ",
            "　── Voltando do castelo para o hotel.",
            "「... Eu sou tão inútil. Eu pensei que se eu trabalhasse duro, daria certo…. Onii-sama e todos aqui ajudaram, e eu prometi a todos em casa que eu iria...」",
            "　Iris, que caminhava atrás de nós, murmurou deprimida.",
            "　Como se para confortá-la, Darkness abriu a boca para dizer algo. Então──",
            "「Kazuma, Kazuma. Em momentos como este, você não deveria fazer algo como seu onii-chan? Essa garota pode ser minha subordinada, mas eu não gosto quando ela está deprimida.」",
            "　O que essas pessoas me consideram?",
            "　Eu realmente gostaria que elas parassem de confiar em mim sempre que tivessem algum problema.",
            "　Quanto a Aqua, que não parecia ter entendido totalmente o que aconteceu, ela caminhava feliz na frente, movendo-se em voltas e reviravoltas, enquanto cantarolava para si mesma.",
            "　Eu me virei para encarar Iris, que caminhava sozinha atrás de nós.",
            "「Ei, Iris.」",
            "　Iris encolheu o corpo em surpresa.",
            "　Talvez ela tenha pensado que eu estava com raiva dela por estragar tudo. Ela cerrou os punhos com força e baixou ainda mais a cabeça. A Iris então.",
            "「Você trabalhou duro, Iris. Afinal, você é uma Dragon Slayer. Sem mencionar que você também se tornou uma heroína. Você trabalhou mais duro do que todos, e ninguém pode culpá-la por este resultado.」",
            "　Ouvindo isso, Darkness acenou com a cabeça várias vezes.",
            "「Isso mesmo, Iris-sama! É como diz Kazuma, você trabalhou duro! Quando voltarmos ao castelo, deixe-me, Lalatina, contar a história de como Iris lutou bravamente...!」",
            "「É por isso, Iris.」",
            "　Eu interrompi Darkness, que tentou animar Iris.",
            "　Eu coloquei minha mão na cabeça de Iris,",
            "    ",
            "「Deixe o resto para o onii-chan.」 ",
            "    ",
            "　E mostrei a ela um sorriso──",
            "       ",
            "「Ei, Megumin, isso é chamado Nadepo to Nikopo, sabia? Para ser específico, o homem usa a habilidade lendária em que, afagando a cabeça de uma garota e mostrando-lhe um sorriso, ele pode fazer com que ela se apaixone por ele.」 ",
            "N/T: Nadepo to Nikopo (ナデポとニコポ) é basicamente “afagar a cabeça enquanto sorri”. ",
            "　É verdade que eu pretendia fazer isso um pouquinho, mas em momentos como este, você pode, por favor, ler um pouco o clima?",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}