{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 2)": [
            "《Parte 2》",
            "── As planícies longe da cidade.",
            "Não estava nevando na cidade, mas este lugar estava tingido de branco com neve brilhante.",
            "E isso tinha que ser os Espíritos da Neve.",
            "As bolas brancas do tamanho da palma da mão flutuavam por todo o lugar.",
            "Eles não pareciam perigosos.",
            "Mas por que uma coisa tão inofensiva teria uma recompensa de 100.000 eris?",
            "Eles disseram que derrotar uma dessas coisas traria a primavera meio dia mais perto, então as pessoas que não podiam esperar a chegada da primavera colocaram essa enorme recompensa.",
            "Mesmo que a recompensa fosse alta, isso não significava que os monstros adversários eram poderosos.",
            "Monstros que eram médios em força e inofensivos aos humanos, mas se alimentavam de plantações nos campos.",
            "Monstros que eram fracos mas atacavam ativamente humanos, agressivos por natureza.",
            "Em tais casos, derrotar o monstro fraco que atacou os humanos renderia uma recompensa maior.",
            "Embora a recompensa dos Espíritos da Neve fosse perturbadoramente alta, eu estava mais preocupado com outra coisa.",
            "\"... Ei, você não pode fazer algo sobre o seu traje?\"",
            "Olhei para a Aqua que tinha uma rede de insetos e muitas garrafas pequenas, e estava vestida como uma criança pegando grilos no inverno.",
            "Aqua tinha um rosto \"O que você está dizendo!?\", olhando para mim como se eu fosse um idiota.",
            "Essa imbecil.",
            "\"Eu quero pegar os Espíritos da Neve e colocá\"los nessas garrafas! Se eu colocar um junto com uma bebida em uma caixa, eu poderia beber Neroid gelada a qualquer momento! Será como uma geladeira! O que você acha? Eu sou inteligente, certo?\"",
            "Eu já podia ver onde isso vai dar, mas acho que vou deixá\"la em paz.",
            "E…",
            "\"Onde está sua armadura?\"",
            "\"Ainda está sendo consertada.\"",
            "Deixando a Aqua de lado, o tanque em nosso grupo \" Darkness \" estava vestindo roupas casuais, com apenas uma grande espada nas costas.",
            "\"… A armadura foi danificada após a luta com o General do Rei Demônio... Mas este equipamento serve...? Mas bem, eu não acho que os Espíritos da Neve nos atacarão.\"",
            "\"Tudo bem, não se preocupe. Está um pouco frio, mas isso é como um concurso de resistência a frio. É bom...\" ",
            "Riberiru: No japão tem um monte de reality shows onde os caras fazem coisas no gelo sem roupas.",
            "A Darkness, que estava apenas vestindo uma saia justa e camisa preta, estava ofegante em seu traje mínimo.",
            "Talvez os pervertidos que eram quentes na cabeça também tivessem uma temperatura corporal alta.",
            "Nós nos concentramos na tarefa e começamos a caçar os Espíritos da Neve.",
            "\"Megumin, Darkness! Eu conto com vocês se eles fugirem! Porra, eles estão se esquivando muito!\"",
            "\"Eles flutuam vagarosamente se você deixá\"los sozinhos, mas eles se evade rapidamente se você atacá\"los.\"",
            "Foi difícil acertar esses caras.",
            "Mas a recompensa por cada um era de 100 mil, afinal, essas dificuldades eram esperadas.",
            "Depois de derrubar o terceiro Espírito da Neve, respirei fundo.",
            "\"Eu peguei quarto Espíritos da Neve! Olha, Kazuma! Que colheita!\"",
            "Seguindo a fonte da voz alegre da Aqua, eu a vi colocando o Espírito da Neve capturado pela rede de insetos em uma pequena garrafa.",
            "... Devo tentar usar uma rede de insetos também?",
            "Se não conseguirmos derrubar muitos deles até o final do dia, vou matar os que ela pegou.",
            "\"Eles são muito rápidos, Kazuma. Darkness e eu não posso pegá-los... Posso usar a Explosão para explodir um local?\"",
            "Megumin disse enquanto ofegava. Perseguindo ao lado da Darkness, a Megumin finalmente conseguiu acertar um Espírito da Neve com sua arma.",
            "Eu estava preocupado em chamar a atenção de criaturas como lobos brancos e ursos de um ataque, mas eu podia ficar de olho na Detecção Inimiga e fugir se houvesse alguma reação.",
            "\"Tudo bem, eu estou contando com você, Megumin. Pegue todos eles.\"",
            "Megumin começou a entoar o feitiço dela!",
            "\"『Explosion』!\"",
            "Megumin lançou seu poderoso feitiço que só poderia ser usado uma vez por dia.",
            "O ar frio e seco tremeu e, com um rugido, a terra marrom no centro da planície branca como a neve explodiu, formando uma cratera.",
            "Megumin colocou\"se de bruços no chão nevado depois de esgotar sua mana, exibindo orgulhosamente seu cartão de aventureiro.",
            "\"Oito! Eu acertei 8. E upei um nível!\"",
            "Ah, ótimo. Você teria parecido mais legal se você não tivesse dito isso enquanto estava meio enterrado na neve.",
            "Com isso, eu peguei 3, a Megumin pegou 9. Fazendo um total de 12.",
            "Incluindo a captura do Aqua, havia 16, então 1.600.000 eris.",
            "Dividindo por 4, isso seria 400.000 cada.",
            "Isso foi um grande avanço para menos de uma hora de trabalho.",
            "O que é isso? Caçar no inverno vale muito dinheiro.",
            "Então, por que ninguém aceitou esse trabalho fácil com uma recompensa tão grande?",
            "Como se para responder minhas dúvidas, de repente apareceu diante de nós.",
            "\"... Ah, apareceu!\"",
            "A Darkness olhou para aquela coisa quando ela se posicionou com sua grande espada e sorriu.",
            "Porque apareceu de repente, eu não pude usar a Detecção de Inimigos para escapar.",
            "\"……\"",
            "A Megumin, que estava apenas se gabando de sua vitória, agora estava morrendo.",
            "\"… Kazuma. Deixe\"me contar por que os aventureiros não aceitam missões no inverno.\"",
            "A Aqua deu um passo para trás enquanto olhava para ela.",
            "── Aquilo que foi o foco da nossa atenção deu um grande passo em frente.",
            "\"Você ficou no Japão no passado. Quando você era jovem, você deve ter ouvido esse nome durante esta temporada nos boletins meteorológicos e notícias, certo?\"",
            "Aquela coisa com armadura branca e pesada liberou sua intenção de matar sem limites para nós.",
            "Como cidadão japonês, pude ver de relance o que a Aqua estava falando.",
            "Apenas aquela figura aterrorizante era suficiente, mesmo que a Aqua não explicasse. Mas eu ainda esperei que ela dissesse isso.",
            "\"O mestre dos Espíritos da Neve e o símbolo do inverno em si ...\"",
            "O capacete pesado de estilo japonês combinava com a armadura de escamas branca como a neve.",
            "O guerreiro blindado mascarado respirava fumaça branca e fria à nossa frente.",
            "── Aqua disse com uma cara séria.",
            "\"Está certo. Este é o Shogun do Inverno.\" ",
            "N/T: Shogun significa \"General\".",
            "\"Isso é ridículo! Todas as pessoas, comidas e monstros neste maldito mundo são extremamente imbecis!!\"",
            "A lâmina terrivelmente afiada brilhou ao sol, o Shogun do Inverno atacou!"
      ]
}