{
      "Capítulo 10.5 - Um fim para esta conspiração inútil! (parte 6)": [
            "《Parte 6》",
            "　Depois de lutar no armário por um tempo, Darkness e eu percebemos que a força bruta não ia funcionar.",
            "　Como o armário foi fechado, nossos ruídos também não serão ouvidos do lado de fora.",
            "　O incômodo que não conseguia ler o clima não viria?",
            "　Agora que penso sobre isso, por que a Darkness veio ao meu quarto neste momento?",
            "「Fmgh-! Fmgh-!!」",
            "　Ah, você não pode fazer isso.",
            "　Batendo a cabeça no armário várias vezes, e vendo que quase não havia efeito, Darkness desistiu desse plano.",
            "　Então, Darkness, que parecia estar prestes a chorar de amor por sua mestra, pareceu ter uma compreensão repentina. A expressão em seus olhos mudou.",
            "　Você quer derrubar o armário?",
            "　Ou você quer lutar um pouco mais?",
            "　Usei sinais oculares para transmitir esta mensagem. Embora eu não tivesse certeza se ela entendeu minhas intenções, ela começou a se contorcer em minha direção com os olhos avermelhados.",
            "「Fmm-Fmmm—!」",
            "　Ei, eu não entendo.",
            "　Embora eu tenha tentado passar essa mensagem, ela continuou a ‘fmmfmm’ e a lutar.",
            "　Finalmente, Darkness, se contorcendo como uma minhoca, pressionou seu rosto contra o meu.",
            "　Eh, seu rosto não está um pouco perto demais?",
            "　Nessa situação de emergência, nossas bochechas estavam praticamente se tocando.",
            "　Não, na verdade, dado o quão duro ela estava tentando se agarrar a mim, nossas bocas estavam extremamente próximas também!",
            "　Já que não fui capaz de dizer a ela que não era a hora de fazer isso, vou apenas deixá-la...",
            "「Fmgu-!」",
            "「ッ!?」",
            "　Ela mordeu minha mordaça.",
            "　Apesar da mordaça em sua própria boca, ela mordeu e puxou as restrições da minha mordaça.",
            "　Eu finalmente percebi o que Darkness estava tentando fazer.",
            "　Enquanto Darkness puxava com seus dentes, eu movi minhas costas...!",
            "「『Tinder』!」",
            "Tinder (ティンダー) = Acender / inflamar",
            "　Com o pequeno espaço que foi criado, eu recitei essa magia curta de uma frase.",
            "　O fogo causado pela magia de inflamar viajou pela minha mordaça e continuou a queimar...!",
            "「Quente, quente quenteeeeeeee!」",
            "　Depois que a franja do meu cabelo foi queimada, a mordaça foi finalmente queimada.",
            "　Embora eu quisesse usar magia de gelo para esfriar, agora não era a hora para isso.",
            "「Darkness, vou usar magia de inflamar em você, ok? Mesmo se eu usar ela nas cordas que prendem meu corpo, as cordas levarão muito tempo para queimar, e eu posso não ser capaz de separá-las enquanto isso está acontecendo, mas se for você...」",
            "　Como se sinalizando para eu não contar a ninguém sobre isso, Darkness vigorosamente acenou com a cabeça.",
            "「『Tinder』!」",
            "　Eu coloquei fogo nas cordas da Darkness.",
            "     ",
            "　── Correndo ao longo do corredor escuro e sem lamparina.",
            "　Darkness e eu, que ainda estávamos algemados, corremos pelo castelo.",
            "「Ei Darkness, cadê o quarto da Iris!?」",
            "「Eu não sei! Quem designou os quartos foi aquele primeiro-ministro, o único quarto que conheço é o seu!」",
            "　Se for esse o caso, isso significa que não sabemos onde Aqua e Megumin estavam hospedados no grande castelo também.",
            "　Então, percebendo algo peculiar, perguntei à Darkness.",
            "「A propósito, como você sabia onde eu estava dormindo? Além disso, que horas você veio? Aquele primeiro ministro me conteve para que eu não causasse mais problemas, mas ele disse a você para vir ao meu quarto?」",
            "　Darkness estremeceu de surpresa.",
            "「E-, isto é... Não, este incidente só pôde ser resolvido graças à sua ajuda, então... pensei que desta vez, ao invés de te agradecer com algo infantil como um beijo na bochecha, eu te daria algo mais sério...」",
            "「Pervertida! Afinal, você é realmente uma Eroness! Durante esse tipo de emergência, você veio se esgueirar pra minha cama!? O quanto você é libertina e depravada!?」 ",
            "Riberiru: Ei, menos. Ela estava tentando gentilmente agradecer...",
            "「Na-na-na-não é isso! Eu não planejava ir tão longe! Eu estava planejando algo um pouco mais suave...! Além disso, pelos resultados, eu salvei você, não foi? Então não está bem!?」",
            "　Ouvindo a resposta desafiadora da Darkness, lembrei-me de que Darkness, durante nossa estada aqui, murmurou algo sobre me dar um presente mais sério.",
            "　Para algo tão importante como isso, gostaria que ela o deixasse até voltarmos para casa.",
            "　Embora eu, que pensava que finalmente cruzaria a linha com a falsa Megumin, realmente não tivesse o direito de dizer nada.",
            "　Foi então que.",
            "「Ah-!」",
            "　Apesar do tempo, algum idiota apontou para nós e começou a gritar.",
            "「Eu finalmente encontrei você NEET assediador sexual!」",
            "「Então você estava aqui, seu homem desprezível! Absolutamente desprezível! Você realmente é desprezível!」",
            "　No escuro, vi Aqua e Megumin, que estavam de pijama, vindo em nossa direção.",
            "　Não havia razão para eu ser chamado de NEET assediador sexual, então o que há com essas duas?",
            "「Ei você, não fale de mim como um criminoso. Não tenho tempo para me preocupar com seus problemas agora. Mais importante, sabem onde fica o quarto da Iris? Esta é uma situação de emergência, então se souberem de alguma coisa, por favor me digam.」",
            "　Ouvindo o que eu disse, Aqua e Megumin trocaram olhares.",
            "「O quarto de Iris está logo à frente, mas há algo que você queira explicar primeiro? Nunca pensei que Kazuma fosse tentar rastejar para a cama da Aqua.」",
            "　Ouvindo isso, eu instintivamente dei gargalhadas.",
            "「Você está brincando comigo!? Até eu tenho o direito de escolher a cama em que quero me enfiar, sabia!?」",
            "「Você entrou no quarto dos outros e tentou falar sedutoramente comigo, então o que está tentando dizer agora!? Nossa, se Megumin não viesse ao meu quarto para brincar, quem sabe o que você teria feito!」",
            "　Darkness e eu trocamos olhares e assentimos levemente.",
            "「Ei, você, nos leve já para o quarto da Iris! Além disso, de jeito nenhum eu tentaria atacar Aqua, certo? Mesmo quando dormíamos juntos no estábulo eu não fazia nada, não é mesmo!? Mesmo na loja que visito com frequência, nunca procurei por 'ajuda' sua!」",
            "「Oh-! Você estava tão apaixonado apenas um momento atrás, mas agora que foi rejeitado, você está tão envergonhado que quer fingir que nada aconteceu? Se você realmente quer me seduzir ou algo assim, use seus ativos ou saquê caro ou algo assim! Existem várias maneiras, certo? Se você fizer isso, eu nem me importarei em deixar você pegar na minha mão!」",
            "　Eu realmente quero dar um tapa nessa idiota agora.",
            "　Não, mais do que isso, quero dar um tapa no Ragcraft, que criou essa bagunça idiota!",
            "「Aquilo foi apenas uma farsa, um doppelganger! Era apenas um doppelganger! Um doppelganger se infiltrou neste castelo e está mirando na Iris!」",
            "　Aqua e Megumin se viraram para trocar olhares novamente.",
            "「Ei, você está dizendo que o 'você' que estava elogiando meu cabelo era apenas um impostor? Então, as coisas incompreensíveis que ‘você’ disse, como 'Se você não fosse um cultista do Axis, seria perfeita', era...?」",
            "「Você também me disse que ‘Se você não fosse do clã de Demônios Carmesins, seria perfeita’. Naquele momento, eu realmente queria explodir esse 'você'.」",
            "　Dizendo essas coisas que eu não queria ouvir, elas nos levaram para o quarto de Iris.",
            "　Por favor parem! Parem de falar das palavras sedutoras que aquele cara usou, por favor!",
            "　Com base no curso atual dos eventos... Será que meu impostor ia seduzir Iris?",
            "　Eu gostaria de dizer que isso é um absurdo, já que ele estava convencido de que ela era minha irmã, mas…!",
            "「Aqui está. Este é o quarto em que Iris está... hm, há alguns ruídos de dentro.」",
            "　Merda, ele já está lá dentro.",
            "　No momento em que Darkness e eu íamos──!",
            "「『Exterion』ッッッッ!」",
            "　abrir a porta do quarto.",
            "　Uma onda de choque intensa passou um pouco acima da minha cabeça.",
            "　Alguns momentos depois, a porta da sala desabou...",
            "「O-Onii-sama !?」",
            "　Na sala estava Iris, que estava vestida de pijama com a espada na mão e cujo rosto estava vermelho brilhante. A que tipo de sedução ela foi submetida? No chão, estava um líquido preto que parecia ser o que restou de Ragcraft──",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}