{
      "Capítulo 10.5 - Um fim para esta conspiração inútil! (parte 7)": [
            "《Parte 7》",
            "「── Estou realmente envergonhado!」",
            "　Na manhã seguinte.",
            "　Depois que as pessoas no castelo souberam da comoção, voltamos ao hotel em que nos hospedamos.",
            "　Na manhã seguinte, voltamos ao castelo, mas.",
            "「Uhm, príncipe Revi, você não tem relação com o incidente, então não precisa...」",
            "　Ignorando a presença de seus lacaios, o príncipe de repente se prostrou no momento em que viu Iris, e ela ficou perplexa como resultado.",
            "　A notícia de que o primeiro-ministro era um doppelganger já havia vazado do castelo, e todos na cidade já sabiam sobre isso.",
            "　Agora, Iris não era apenas uma heroína Dragon Slayer, ela se tornou a salvadora deste país que libertou a nação das garras de um doppelganger.",
            "　E todo o povo desta nação também sabia que sua salvadora também estava noiva do príncipe, de modo que toda a cidade do castelo estava tão barulhenta quanto um festival.",
            "「Eu sinto muito! De qualquer forma, eu fui um idiota. Ah, eu não posso reclamar se eu for chamado de príncipe idiota! Se não fosse pela princesa Iris, meu país teria caído nas garras do Exército do Rei Demônio...」",
            "　O príncipe já estava assim há algum tempo.",
            "　Parecia que Ragcraft tinha raízes profundas nesta nação, e agora que veio à luz que ele era um doppelganger, ele parecia ter levado um grande choque.",
            "　A atitude de todos de ‘uma caipira’ em relação a Iris virou completamente de cabeça para baixo, e a idolatravam tanto que era difícil dizer quem era o líder desta nação.",
            "　Então, Iris caminhou até o centro da sala de audiência e sorriu para o príncipe prostrado.",
            "「Príncipe, você também é membro da realeza, então não pode abaixar a cabeça tão facilmente, sabe?」",
            "　Ao ouvir isso, o príncipe se levantou e exalou profundamente.",
            "「Eu-, eu entendo, no entanto, como resultado deste incidente, temos uma grande dívida com você. Minha nação nunca vai esquecer o favor de Belzerg. Se houver algum problema a partir de agora, diga-nos. Uhm…」",
            "　Depois de um pouco de hesitação.",
            "「Porque Belzerg e Elroad são nações aliadas e amigas, afinal.」",
            "　Então, ele desviou o rosto.",
            "　Com os olhares gentis que os lacaios e Iris lançaram ao príncipe, uma atmosfera harmoniosa permeou a sala de audiência.",
            "　Darkness, que sentia que a presença de Iris era muito radiante, moveu-se para ficar ao lado dela.",
            "「Agora então, com isso, o incidente chega ao fim. Tudo foi resolvido de forma amigável e a relação entre as nossas nações melhorou. Pelos resultados, está tudo bem, não é? De hoje em diante, minha nação contará com você, príncipe Revi.」",
            "「Sim, embora só possamos ajudá-los pelos bastidores, por favor, deixe isso conosco. No entanto, tudo realmente acabou bem. Sem mencionar que o irmão da princesa Iris também cuidou bem de mim. Embora seja inaceitável recorrer a trapaças, foi uma boa experiência social.」",
            "　Comparado com quando nos conhecemos, o príncipe estava incrivelmente calmo. De bom humor, ele.",
            "「Já que um dia você também será meu irmão, sinta-se à vontade para pensar neste castelo como sua casa e venha brincar aqui a qualquer hora.」",
            "　Disse algumas coisas incompreensíveis.",
            "　Já que ninguém mais está oferecendo a ele uma refutação direta, vamos dar-lhe um aviso.",
            "「Por que eu me tornaria seu irmão? O que tem na cabeça pra pensar em algo assim?」",
            "　Com minhas palavras, a sala de audiência pareceu congelar.",
            "「………… Eh? Você é irmão da princesa Iris, certo?」",
            "「Sim? Mas não somos parentes de sangue. Eu sou apenas seu irmão em nome e dever.」",
            "　O príncipe inclinou a cabeça. O que eu disse foi realmente difícil de entender?",
            "「Você não é parente de sangue? O-o, que… isso significa? Você não é o príncipe Jadis? Então, quem diabos é você?」",
            "「O aventureiro número um de Belzerg, Satou Kazuma.」",
            "　Apesar da minha resposta simples, o príncipe não pareceu compreender o que eu estava dizendo.",
            "「... Ah, quer dizer que você é irmão e irmã em circunstâncias especiais? Bem, em qualquer caso, a princesa Iris admira você como um irmão, então eu também deveria...」",
            "　Como esperado, esse garoto pode ser apenas um príncipe idiota.",
            "「Não não. Você já não cancelou seu noivado com Iris?」",
            "　Desta vez, o próprio tempo pareceu congelar.",
            "「Ei, ei, por que aquele cara não está se movendo? Ele está bem?」",
            "「Uhm, acho que é melhor apenas deixar pra lá por enquanto. Aliás, Kazuma, há algumas coisas que você não deve dizer, ok? Ninguém perguntou nada sobre isso, então por que contou?」",
            "　Embora Aqua e Megumin reclamassem disso, a vida permaneceu nos olhos do príncipe.",
            "「I-i-i-Isso foi… a-apenas para manter a distância entre minha nação e Belzerg. Eu só queria que a princesa Iris me odiasse, então eu realmente não quis dizer isso...! Além disso, eu também fui enganado pelo primeiro-ministro e, além disso, como um sinal da aliança e amizade de nossa nação... !!」",
            "　O estranhamente desesperado príncipe, ao contrário de quando nos conhecemos, mostrou um olhar suplicante para Iris.",
            "　Iris olhou para mim por um mero momento e mostrou uma expressão preocupada.",
            "「... Belzerg e Elroad serão sempre e sempre amigos, então também seremos amigos para sempre.」 ",
            "Riberiru: A famosa frase da FRIENDZONE. É príncipe, suas chances acabaram...",
            " ",
            "Junio: Rindo, mas com respeito..",
            "「Espere por favoooooooor!!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti"
      ]
}