{
      "Capítulo 10.9 - Side Story: 『O número um de Axel…...』": [
            "　Tendo dormido até depois do meio-dia, desci as escadas com sono enquanto virava lentamente a cabeça para a frente e para trás. Foi então-",
            "「Seu NEET de merda depravado! Coma meu punho carmesim e trilhe um caminho justo em sua próxima vida!」",
            "　Megumin, que escondeu o olho direito com uma das mãos e fez uma pose muito parecida com a de uma chuunibyou, estalou os dedos com a outra mão e apontou para mim.",
            "「... Eu não sei por que você está querendo lutar, mas já que você fez isso, eu posso muito bem enfrentá-la.」",
            "「Owowowowowowow! Por favor, pare, eu peço desculpas, então pare!」",
            "　Enquanto eu torcia o dedo que estava apontado para mim, Megumin implorou por misericórdia.",
            "「Então, o que isso quer dizer? Se você me amaldiçoar sem nenhum motivo em particular, usarei o Drain Touch para absorver seu poder mágico para que você não possa fazer sua ‘Caminhada da Magia de Explosão Diária’, ok?」",
            "「Po-Po-Po-Po-, por favor, pare! Se-seus pensamentos são realmente temíveis. Eu acho que você é ainda mais diabólico do que Vanir!」",
            "　Eu realmente não entendo qual é o grande problema em ‘ser incapaz de usar magia por um dia’, mas, em qualquer caso, teve um grande efeito na Megumin.",
            "　Quando eu soltei seu dedo, Megumin cautelosamente deu vários passos para trás.",
            "「Na verdade, os membros do Clã de Demônios Carmesins que vivem perto de Axel ocasionalmente se reúnem para conversar sobre uma variedade de coisas.」",
            "「... Mas eu não consigo pensar em nenhum membro do Clã de Demônios Carmesins que deixou a vila além de você e Yunyun. Um clã incômodo como o seu deve ser mantido em uma instalação de isolamento chamada ‘Vila dos Demônios Carmesins’ o máximo de tempo possível.」",
            "「Que clã você está chamando de incômodo!? Se formos para uma entrevista com um grupo de mercenários ou cavaleiros, seremos imediatamente contratados! Somos membros do Clã de Demônios Carmesins, que são muito procurados, não importa a guilda de aventureiros que formos!」",
            "　Bem, em qualquer caso, o Clã de Demônios Carmesins era a organização de magos mais forte neste mundo, mas olhando para essa garota, não posso deixar de suspeitar da verdade por trás dessa afirmação.",
            "「Então, o que fazer parte deste chamado 'Clã de Demônios Carmesins' tem a ver com me amaldiçoar?」",
            "「Na verdade, em nossa próxima reunião, o Clã de Demônios Carmesins que vive nas proximidades terão um confronto para decidir quem tem a frase assinatura mais legal.」",
            "　… O Clã de Demônios Carmesins era realmente o grupo de magos mais forte do mundo?",
            "　Quando mostrei um olhar de espanto, Megumin, percebeu e—",
            "「O que isso quer dizer!? Para o Clã de Demônios Carmesins, escolher uma frase assinatura é um dever importante. Em certo sentido, é como as últimas palavras de uma pessoa morrendo, ou uma frase de uma vida inteira. Algo parecido.」",
            "「Então, era seu plano para o 'Seu NEET de merda depravado' ou algo nesse sentido ser a frase de sua vida?」",
            "「É um mal-entendido. Isso foi apenas eu apenas declarando meus pensamentos quando vi sua aparência depravada e patética depois de acordar.」",
            "　Ouvindo o que Megumin disse, eu a segurei com um aperto de ferro e ativei o Drain Touch.",
            "「E-E-E-E-ESPERA! Me perdoe pelo que eu disse, então pegue qualquer coisa, menos meu poder mágico!」",
            "    ",
            "　── Uma semana depois.",
            "「... Ei, por que eu tenho que te acompanhar?」",
            "　Por alguma razão, fui arrastado para o confronto de frases assinatura entre os membros do Clã de Demônios Carmesins.",
            "「Por que não? Você não tem nada pra fazer afinal. Você não desperdiçou todo o dia de ontem arrancando os espinhos do cacto da Aqua, um por um, usando uma pinça? Hoje, vou permitir que você testemunhe meu lado legal. Vou me certificar de que o nome familiar de ‘Usuária de frase número um de Axel’ caia em minhas mãos.」",
            "「Havia um significado por trás disso, sabe? Não só matei muito tempo, como até pude ver a Aqua, que bebeu sorrateiramente o neroide de alta classe que tratei com o maior cuidado, berrar.」",
            "「Depois disso, a Aqua continuou a enviar Heal sem parar no cacto. Quando a vi esta manhã, ele havia se multiplicado várias vezes. Um cacto cultivado é realmente inteligente, então se você chegar perto dele a partir de agora, provavelmente vai mandar espinhos voando em você.」",
            "　Sério? ",
            "　── Embora já seja irracional que as plantas neste mundo sejam sencientes, parecia que elas eram capazes de sentir raiva também.",
            "「Hm? Kazuma-san? E-ei Megumin, por que você trouxe Kazuma-san com você!?」",
            "　A garota que estava incomodada com a minha presença não era outra senão a garota que carregava o bom senso, apesar de estar nesta cidade.",
            "　Este era o suposto local de encontro?",
            "　Do parque que havia sido tomado pelos membros do Clã de Demônios Carmesins, Yunyun, que percebeu minha presença, nos chamou.",
            "「Bem observado. Pareceu-me que este homem não tinha compreensão da importância das frases assinatura para nós, membros do Clã de Demônios Carmesins, então eu o trouxe à força.」",
            "「Pare! É embaraçoso! Eu realmente não entendo a importância disso também, então não arraste uma pessoa comum como Kazuma-san para isso!」",
            "　Percebendo a comoção e me vendo, alguém que eles não conheciam antes, os outros membros do Clã de Demônios Carmesins pareciam estar ansiosos para se apresentar.",
            "　Deles, eu podia ouvir murmúrios de ‘Arrastar junto? Chegando no último minuto?’ E outras coisas semelhantes.",
            "「Nossa, você é muito barulhenta, Yunyun. Eu nunca disse que Kazuma ia se juntar, disse?」",
            "「AHHH, sinto muito! Kazuma-san, sinto muito, é minha culpa!」",
            "　Atrás de Yunyun, que se desculpou à beira das lágrimas, os membros do Clã de Demônios Carmesins tremeram de excitação enquanto olhavam para mim. A semente de ‘querer corresponder às suas expectativas’ nasceu dentro de mim.",
            "　Frase assinatura ………… Uma frase de assinatura legal, é.",
            "    ",
            "「— Bem então, foi unanimamente decidido que Satou Kazuma, que entrou no último minuto, tem a frase assinatura mais legal!」",
            "「Por que Kazuma é o número um daqui!? Não é estranho? Ei, isso não é estranho!? Não há nenhuma maneira de ele falar frases tão legais como essa de uma maneira tão 'bang bang bang bang'!」",
            "「A doença que se espalha por vocês é incomparável com a que se espalha na minha nação. Não há como as frases manchadas de chuunibyou deixadas por meus ancestrais perderem.」 ",
            "Riberiru: Que merda kkkk!!! Agora fiquei curioso!!!",
            "「Mais uma vez! Por favor, diga aquelas coisas que você acabou de dizer mais uma vez, por favor!」",
            "      ",
            "　Tornei-me a figura pública número um de Axel.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}