{
      "Capítulo 11.0 - Prólogo": [
            "　Naquele dia.",
            "　Na sala de tatami, no castelo real de Belzerg.",
            "    ",
            "「Ahahahaha! Ahahahahaha! Ei Kazuma, olha só! Eu usei os folhetos da rua comercial para fazer aquela máscara esquisita de demônio!」",
            "「Buahahaha! Que diabo é isso? Se você não tivesse contado, eu nunca teria pensado que isto era feito de panfletos! Você realmente é boa nesse tipo de coisa!」",
            "    ",
            "　Depois de escoltarmos Iris com segurança de volta, fomos convidados para a recepção de Claire, onde nos soltamos com o fervor da embriaguez.",
            "「Buahahahaha! O demônio que vê através de tudo anunciará. Tu, que olhas sóbrio para nós contemplando uma expressão divertida, que é uma senhora que possui grandes bíceps, a digestão do álcool requer proteínas. Se beberes mais, então os músculos duros que te perturbam podem amolecer um pouco.」",
            "「Buhahahahaha! É igualzinho a ele!」",
            "「Ca-calem a boca seus bêbados! E Aqua, não diga que tenho músculos duros!」",
            "　Aqua, que usava a máscara de Vanir feita com panfletos, fez uma impressão de Vanir. Em resposta, o rosto da Darkness ficou vermelho como beterraba.",
            "「Só me deixe beber! Já estou em idade de casar, então por que ainda estou sendo tratada como uma criança!?」",
            "　Megumin, que não tinha permissão para beber álcool, questionou a Darkness.",
            "「Be-bem, mesmo que você me pergunte isso, Megumin, não é uma diferença de idade, mas mais como, bem, uma diferença de maturidade física ou algo do tipo, eu acho? Megumin, uhm, comparada com outras pessoas, seu desenvolvimento é um pouco...」",
            "　Eu continuei depois que a Darkness parou de falar.",
            "「Ahyahyahyahyahyahyahya! Boa!」",
            "「Que ‘boa’ o quê! Ei, o que é tão engraçado, seu bêbado! Entregue a garrafa que você está segurando, por favor!... Ah, o que você está fazendo com a sua mão, dê ela! Hng, agh, hiyahhhhhhhhhhh!?」",
            "　Eu usei impiedosamente Drain Touch contra Megumin, que tentou tirar a garrafa das minhas mãos. Ao ver a situação se desenrolar, Aqua começou a cacarejar alto.",
            "「Ahahahahaha, Ahahahahaha! Boa!」",
            "「Não há nada de bom nisso! Ei, eu disse que não tem nada de bom nisso, você me ouviu!? E que diabos você está fazendo, Kazuma!? Se você tirar meu poder mágico então eu não serei capaz de usar magia de explosão hoje, não é mesmo!? Você vai devolver isso depois, certo!?」",
            "　Eu apenas mostrei um sorriso engraçado em resposta ao surto de raiva da Megumin.",
            "「Boa!」",
            "「Este cara!」",
            "　Ignorando a Megumin que me agarrou, eu olhei com alegria para a bagunça das pessoas na sala de tatami.",
            "     ",
            "「Kazuma-san, Kazuma-san! Vamos beber todo o vinho que eles têm neste castelo!」",
            "「Muito bem então, vamos encher a cara, depois vou mostrar a todos vocês um Create Water onde vocês não precisam usar o poder mágico nenhum!」",
            "「Seu maldito canalha! Como se atreve a dizer uma piada tão suja!」",
            "「Ei alguém venha aqui! Alguém que estiver desocupado pode tirar essas duas daqui, por favor?」",
            "    ",
            "　Enquanto Aqua e eu ouvíamos os gritos da Megumin e Darkness.",
            "     ",
            "「Ei Kazuma, eu me diverti muito hoje! Quero dizer, esta é a primeira vez que o nosso trabalho duro e as nossas realizações foram realmente reconhecidas tão bem!」",
            "「Você está certa! Por qualquer razão, quando realmente saímos e fizemos coisas no passado, acabamos com ainda mais dívidas ou em algum tipo de situação maluca. Mesmo no melhor dos casos, tudo o que conseguimos foi algum dinheiro, prêmios ou o que quer que seja!」",
            "     ",
            "　Hoje, eu me diverti ao máximo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}