{
      "Capítulo 11.1 - O Despertar deste NEET Lolicon! (parte 2)": [
            "《Parte 2》",
            "「Bom dia, Dragon Slayer.」 ",
            "「Onii-sama, por favor não me chame de ‘Dragon Slayer’... eu sei que é disso que os habitantes da capital estão todos me chamando, mas eu queria que eles mudassem para outro título também…」",
            "　Corando timidamente, Iris abaixou sua cabeça. ",
            "　Sob a hospitalidade de Claire, nós estamos atualmente ficando na capital. ",
            "　Isso mesmo. ",
            "　A hora chegou para a vida luxuosa junto da Iris que eu tanto sonhei. ",
            "「Olha Iris, mesmo que você diga isso, o título de ‘Dragon Slayer’ não é algo que se escuta todo dia. Não vale a pena celebrar isto em escala nacional? Lembra como a Claire mal conseguia respirar de tanto entusiasmo quando ela disse ‘Eu sempre soube que a princesa Iris era capaz de grandes feitos’?」 ",
            "「Por favor não se importe com a Claire, recentemente ela tem vindo a mim muitas vezes para ouvir minhas heróicas histórias de exterminação de dragão.」",
            "　Falando nisso, a Claire também ainda me visita todo dia. ",
            "　Desde que a Iris matou o tão chamado Dragão Dourado em um acerto, eu só pude dizer a ela que 『o dragão morreu depois do que pareceu ser um ataque extremamente forte da Iris』, ainda assim ela continua vindo todo dia só pra ouvir essa curta descrição. ",
            "　Enquanto Claire havia inicialmente discordado com nós tomarmos conta de um dragão, explicando o quão ruim ficaria a situação se a princesa Iris fosse ferida, agora ela estava completamente hipnotizada pelo heroísmo da Iris. ",
            "　Provavelmente por gratidão, ela não reclamou de nada a respeito da nossa descaradamente preguiçosa e autoindulgente vida na capital. ",
            "　Além disso, como eu ganhei respeito dela por arruinar o casamento da Iris, nós desenvolvemos tal relação que ocasionalmente bebemos a meia noite em nome da juventude da Iris. ",
            "「Então, o onii-chan vai se trocar agora, então só espere no quintal um pouquinho, Iris. Nós vamos comer juntos quando a empregada acabar o onigiri tsunamayo.」 ",
            "N/T: Onigiri com Salmão e Maionese.",
            "「Tudo bem! Eu amo tsunamayo!」 ",
            "　Tendo pego um gosto pelas besteiras que nós comemos na nossa viagem, aparentemente ela descreveu para as empregadas exatamente que tipo de comida nós a deixamos comer. ",
            "　Apesar de primeiro elas terem me dado uns olhares frios de ‘com que tipo de porcaria você esteve alimentando a nossa princesa?’, elas ainda me perdoaram quando viram a Iris alegremente comendo onigiri de salmão com maionese. ",
            "　Comparada a entediante culinária real de classe alta, a comida que ela uma vez aproveitou com amigos provavelmente tem um gosto melhor. ",
            "「Até logo então, onii-sama.」 ",
            "　Dito isso, Iris saiu apressada para pedir seu bento──",
            "   ",
            "　── E desse jeito, nós vadiamos por mais três dias na capital. ",
            "　Eu deixei a capital hoje pra fazer o de sempre com Megumin. ",
            "「...Até você veio junto? Mas é proibido que a princesa de uma nação entre nos subúrbios perigosos.」 ",
            "「Ser a Dragon Slayer  me deu certos privilégios de excursão, não se preocupe. Além disso, já que monstros muito fortes espreitam perto da capital, eu estou preocupada com a segurança do onii-sama.」 ",
            "　Recentemente, Iris também começou a comparecer aos Passeios de Explosão diária da Megumin. ",
            "　Desde que voltaram de Elroad, as duas se deram estranhamente bem. ",
            "　Eu fico incomodado sempre que a Iris acidentalmente diz ‘Chefa’, mas elas são as duas garotas mais afetuosas comigo com as quais eu tenho que trabalhar.",
            "　Então mantendo a companhia da Megumin desse jeito, poderia estar a Iris nos prevenindo de ficar algum tempo a sós? ",
            "　Sem ser narcisista, mas eu sou confiante de que as duas se apaixonariam por mim com só um pouquinho de esforço meu. ",
            "　... Não, tirando a Megumin, eu não sou lolicon o suficiente para considerar a Iris uma parceira. ",
            "Riberiru: Ainda não é kkkkkk",
            "　Mas para fazer uma previsão, eu diria que as chances da Iris adulta se tornar esposa do onii-chan são bem altas. ",
            "Riberiru: Hmmm, excelente mesmo.",
            "　Ou melhor, eu vou ficar morando permanentemente na capital e espantanto aqueles homens que ousarem se aproximar da Iris. ",
            "　Desse jeito, um dia eu com certeza vou mudar do seu admirável onii-chan para o seu par romântico; então finalmente... ",
            "「Kazuma, nós chegamos! Aqui está, o ponto de explosão que eu aprecio tanto. Além do campo de pedras fica um ponto de aglomeração de monstros. Um bom acerto lá também irá convenientemente me render alguns pontos de experiência.」 ",
            "　Inconsciente da Megumin parando, eu estava perdido no pensamento quando ela virou para mim. ",
            "　Argh, isso não é bom. ",
            "「Ok, vamos acabar com isso e voltar logo... a propósito, o que vocês duas acham de mim?」 ",
            "　Eu perguntei a elas do jeito mais natural que pude, tentando arduamente manter uma expressão bonita no processo. ",
            "「O que você está dizendo tão de repente? Como assim o que pensamos de você? Você não esteve um pouco muito entediado ultimamente? Só o que eu vi de você foi comportamento estranho. Melhor você parar de ir com a Aqua para esculpir moitas no jardim. Enquanto os trabalhos da Aqua ficaram maravilhosos e foram muito bem avaliados, a moita de cachorro do Kazuma foi fortemente repugnada.」 ",
            "　Eu estava tentando fazer um urso. ",
            "　Seguindo Megumin, até a Iris adicionou, ",
            "「Onii-sama, não importa o quão entediado você se sinta, eu ainda espero que você evite de instruir os soldados no treinamento. Eu não me importaria se o onii-sama fosse habilidoso, mas do jeito que está, os soldados já estão te chamando de 『o convidado estranho que acha que é um professor apesar de quase sempre perder』...」 ",
            "「Não se importem com o que eu venho fazendo, eu só estava com tédio! Não, uhm... Olha, deve ter muito mais o que falar sobre mim, tipo se vocês têm sentimentos por mim. Só digam o quanto gostam de mim, eu quero ouvir vocês duas dizerem vocês mesmas!」 ",
            "　Agora não resta nem um pingo de discrição. Ouvindo meu pedido, elas compartilharam um olhar, e a Megumin disse, ",
            "「Por que isso importa? Como eu disse, eu gosto do Kazuma. Por que perguntar isso do nada?」 ",
            "「E-Eu também bem...... go-gosto do onii......」 ",
            "「Okay, eu entendo. O onii-san está errado. Iris, eu estou satisfeito pelo seu esforço. E Megumin, eu estou feliz por verificar sua visão de mim.」 ",
            "　Eu as confortei enquanto falava, tentando ser tranquilo como um adulto. ",
            "「O que está acontecendo? O Kazuma bateu a cabeça hoje? Como se ele já não fosse esquisito o suficiente, o que ele estava dizendo era ainda mais estranho. 」",
            "「O-ou em outras palavras, o onii-sama tem agido de um jeito bem rude.」 ",
            "「Iris, shh! Não diz esse tipo de coisa, mesmo que você saiba que é verdade.」 ",
            "　Colocando um pequeno dano psicológico inesperado de lado, o resultado estava dentro do esperado. ",
            "　O que aconteceria se elas crescessem desse jeito. ",
            "　Elas iriam desenvolver ciúmes por mim? ",
            "「Não se preocupem, vocês duas. Eu sou um homem muito generoso que nunca deixaria um lado para fora.」 ",
            "「Iris, por alguma razão eu me sinto furiosa agora. Por que nós não botamos algum juízo nele antes das nossas explosões diárias?」 ",
            "「O onii-sama está realmente muito desagradável hoje. Você bateu sua cabeça em algum lugar?」 ",
            "    ",
            "　Tirando o tratamento duro delas, minha nova vida na capital ainda estava bem tranquila, bem merecida considerando todo o trabalho que eu fiz──",
            "    ",
            "　O NEET da capital levanta cedo. ",
            "「Heidel! Heidel!」 ",
            "　Caso você queira saber o porquê... Quando você está vivendo uma vida luxuosa com mordomos e empregadas ao seu serviço, nem mesmo um segundo deve ser gasto dormindo. ",
            "「Como eu posso te ajudar, Satou-sama? É o seu café matinal? Ou você deseja ter seu café da manhã na cama? O café da manhã de hoje é exatamente como o Satou-sama havia pedido: sopa de missô com fígado de ganso.」 ",
            "　Como se lesse minha mente, o mordomo particular de antes, Heidel, respondeu imediatamente. ",
            "「O café da manhã vai ser na cama. Um café antes disso seria bom também. Acima disso...」 ",
            "「Fale para a empregada Mary colocar uma saia mais curta antes de vir?」",
            "Riberiru: que mordomo excelente, caramba, eu to impressionado :",
            "https://youtu.be/0BMUm2PupCU?t=3",
            " ",
            "　Eu fiquei maravilhado com o quão rápido Heidel viu através dos meus pensamentos. ",
            "　Esse é o nível de competência possuído pelos servos reais? ",
            "「Eu não esperava nada menos, Heidel. Eu estou feliz que você tenha memorizado minhas preferências.」 ",
            "「O prazer é meu por ter meu nome lembrado, senhor. Para facilitar a punição de Mary, eu reposicionei o vaso para que ele possa cair mais facilmente.」 ",
            "Riberiru: Caralhooooooo. O cara não é um mordomo, é um herói. Todos os mordomos deveriam ser eficientes assim.",
            "　Este homem é inacreditavelmente competente. ",
            "　Eu assenti com a cabeça com satisfação. Graciosamente bebericando o café que Heidel tinha rapidamente preparado, eu abri para ler o jornal. ",
            "　Nesse ponto, eu sem dúvidas havia me tornado um membro de alta classe do castelo. ",
            "「Muitos espíritos da neve este ano; o inverno vai ser duro. Será que a Guilda dos Aventureiros vai aumentar as recompensas por eliminar espíritos da neve...? Heidel, isso com certeza vai afetar a colheita de produtos agrícolas deste ano. Faça um investimento na minha conta em produtos agrícolas lucrativos.」 ",
            "「Entendido, Satou-sama. Quais tipos de produção nós deveríamos comprar?」 ",
            "「... Erm,só… compre aqueles que seriam muito afetados. O tipo que teria menos colheita com o frio.」 ",
            "「Entendido, eu vou decidir pelo senhor então.」 ",
            "　Como esperado de Heidel, sabendo quando dar a seu mestre uma saída. Absolutamente competente. ",
            "「Bem então, vai ser isso. Então, quais são os planos para hoje?」 ",
            "　Eu perguntei, bebendo meu café. Heidel tirou seu memorando em resposta. ",
            "「Os eventos da manhã são os seguintes. Primeiro é checar os conteúdos da despensa de tesouros com Aqua-sama enquanto disfarçados como os  inspetores de qualidade. Depois, Aqua-sama vai usar seus truques de festa no quintal e fazer uma Amano-Iwato para imped—… convidar Iris-sama, que vai estar ocupada estudando, para brincar.」 ",
            "Nota do Tradutor gringo: Mitologia japonesa: Envolve fazer uma festa e dançar sensualmente para distrair os guardas.",
            "　Heidel lia inexpressivamente enquanto folheava o memorando. ",
            "「Ir à tarde com Megumin-sama para seus experimentos de explosão diária nos subúrbios. Depois disso, inspecionar arsenais em torno da capital com a Dustiness-sama.」 ",
            "「Gee, hoje com certeza está ocupado. O que tem para hoje à noite?」 ",
            "「A noite está atualmente livre. Outra coisa, Dustiness-sama foi convidada para uma festa de gala. O que você acha?」 ",
            "　O quão competente este mordomo consegue ser? ",
            "「É claro que eu me infiltrarei na festa...para frustrar a flertação dos outros homens com a Darkness.」 ",
            "「Entendido, eu vou fazer as preparações.」 ",
            "　Heidel se curvou educadamente e saiu do quarto para pegar meu café da manhã──",
            "     ",
            "「── Bom dia Satou-sama. O café da manhã de hoje é exatamente como o Satou-sama havia pedido; uma sopa de missô com trufa extra. O que acha?」 ",
            "「Tem gosto de missô」 ",
            "「É isso então. Eu irei preparar seu café então, por favor aproveite sua sopa.」 ",
            "　Nós estamos na capital há uma semana. ",
            "　Eu me acostumei ao estilo de vida nobre, vivendo meus dias ocupados mas ainda agitados. ",
            "「Heidel, os planos para hoje são...?」 ",
            "「O itinerário para hoje é o seguinte. Ir de manhã com Megumin-sama para protestar no escritório do jornal da capital e força-los a publicar um documentário especial sobre Satou-sama e Megumin-sama. Depois disso, Aqua-sama convidou você para participar da sua pregação de Axis. À tarde, Iris-sama e Dustiness-sama desejam ir numa missão de caça a monstro com você ao redor da capital. Finalmente, indo a um show noturno de explosão a céu aberto hospedado pela Megumin-sama à noite.」 ",
            "　Heidel rapidamente respondeu enquanto fazia meu café pós café da manhã. Eu assenti enquanto bebia o café. ",
            "「Vamos cancelar a missão à tarde. Diga a Iris que eu vou mostrar minhas verdadeiras habilidades começando amanhã. Em vez disso, deixe a Megumin fazer seu show de explosão mais cedo, nesse espaço de tempo. Darkness provavelmente vai ser convidada para outra festa essa noite, tenho que estar lá.」 ",
            "「Certamente, como desejar. A propósito, Dustiness-sama quer que eu te diga para não invadir suas festas...」",
            "　Embora seja competente, ele ainda tem que melhorar quando o assunto é mulheres. ",
            "　Fiz um sinal com o dedo pra ele fazer silêncio.",
            "「Você não está entendendo, Heidel. Isso é uma coisa chamada orgulho, dizem ‘odeio’ quando querem dizer ‘gosto’. Em outras palavras, ao me falar para não ir, Darkness na verdade me quer lá.」 ",
            "「Entendo. De fato, me falta experiência. Heidel respeita sua orientação. Já que ir de mãos vazias dá uma falta de impressão. Eu vou ir preparar um bolo tamanho festa e fazer disso uma surpresa para a Dustiness-sama!」 ",
            "　Como esperado do Heidel, se auto-corrigindo em um instante. Agora sim é disso que eu me orgulho. ",
            "「Nada mal, vamos com isso... Não, espera, a gente pode deixar isso ainda mais interessante. Vamos fazer assim: você faz um bolo vazio grande o suficiente para me caber dentro, então eu vou ser entregue ao evento despercebido. E exatamente enquanto todo mundo se pergunta quem trouxe o bolo, ele se quebraria no meio e eu apareceria espetacularmente. O que acha?」 ",
            "「Como esperado de Satou-sama! Eu já posso imaginar os convidados ficando lá de queixos caídos. Eu vou começar a preparação imediatamente.」 ",
            "　Tendo dito isso, Heidel saiu após curvar-se respeitosamente. ",
            "    ",
            "　── Duas semanas desde que eu me tornei um nobre. ",
            "　Mesmo que eu tenha me integrado completamente no castelo, algo ainda me preocupa um pouco. ",
            "「Bom dia, Satou-sama. O café da manhã de hoje, a pedido do Satou-sama, vai ser sopa de missô com caviar.」 ",
            "　Enquanto ele falava, Heidel puxou a mesa para perto da cama com o café da manhã. ",
            "Nota do Tradutor gringo: uma mesa deslizante que flutua levemente sobre a cama. || Riberiru: Tem na verdade mais de um tipo de Haizendai, um deles é aquelas :",
            "mesinhas de rodinha",
            " e o outro são essas :",
            "mesas que se põe sobre a cama",
            ".",
            "「Heidel, obrigado por tudo o que fez por mim. Eu sou realmente grato... No entanto, eu estou insatisfeito com apenas uma coisa na vida cotidiana.」 ",
            "　Ouvindo minha reclamação, Heideu abaixou sua cabeça com uma expressão de entendimento. ",
            "「Minhas mais sinceras desculpas, Satou-sama. Heidel na verdade esteve ciente dos aborrecimentos do Satou-sama. 」",
            "　Heidel continua competente como sempre. ",
            "　Ele realmente percebeu até mesmo minhas insatisfações? ",
            "「Você estava infeliz com a qualidade da sua sopa de missô?」 ",
            "「Não é isso, nem um pouco! Agora que você diz isso, a sopa de missô realmente tinha um gosto estranho. Eu só pedi por comida feita com ingredientes de alta qualidade no geral, não que todos eles fossem adicionados a minha sopa de missô! Quando eu disse que queria a sopa mais salgada, eu não pedi por caviar!」 ",
            "　Eu exclamei enquanto olhava com raiva para Heidel. ",
            "「Eu ia dizer... As pessoas aqui estão me vendo só como um problema?」 ",
            "　Eu disse a ele o que sempre tenho pensado ultimamente. ",
            "「........................ Eu não acredito que isso seja verdade.」 ",
            "「O que há com essa pausa suspeita? Porque você não pôde responder mais decisivamente? Não evite meu olhar, o que você está insinuando!?」 ",
            "　No início, todos na capital eram gratos e admirados por eu ter ajudado a Iris. ",
            "　Mas depois de duas semanas, eu senti seus olhares mudarem para um de ‘mais quanto tempo este cara planeja ficar’. ",
            "　Em resposta ao meu questionamento, Heidel parecia relutante em falar. Entretanto, ele respondeu, ",
            "「Satou-sama tem uma pista?」 ",
            "「Como eu deveria saber? Foi por causa daquela vez que eu invadi a festa da Darkness num bolo? Aquilo não acabou com o bolo sendo retornado comigo ainda dentro porque ninguém quis comer um bolo tão suspeito...? Fora isso, eu só poderia pensar na Iris.」 ",
            "　Nessa hora, alguém bateu na porta, e a familiar empregada Mary entrou. ",
            "    ",
            "「Minhas desculpas por interromper, Satou-sama. Dustiness-sama deseja vê-lo. Por favor se apresse para a sala de recepção──」 ",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}