{
      "Capítulo 11.1 - O Despertar deste NEET Lolicon! (parte 6)": [
            "《Parte 6》",
            "「── Ele correu por aqui! Peguem ele!」 ",
            "　Algumas horas depois. ",
            "　Eu estou sob perseguição de soldados irracionais, correndo por todo lugar. ",
            "　Nunca antes eu tive que usar tanta perspicácia ou ataquei alguém com tanta ferocidade. ",
            "　... Bem, pode ter tido uma vez e também tinha algo a ver com a Iris. ",
            "「Não subestimem ele só porque ele é uma única pessoa! Ele derrotou inúmeros Generais do Rei Demônio e criminosos com alta recompensas, não sei o que ele tem debaixo da manga!」 ",
            "Riberiru: Só Eris sabe.",
            "　Claire gritou enquanto corria atrás de mim. ",
            "　Vários soldados bloquearam meu caminho, como se eles não tivessem ouvido a Claire. ",
            "「Visitante, nós não podemos deixá-lo prosseguir!」 ",
            "「Por favor pare com essa resistência fútil e obedeça...!」 ",
            "　Ignorando eles, eu enfiei minha mão no bolso. ",
            "「『Create Earth』」",
            "　A rápida e fácil estratégia da primeira vez. ",
            "「O-o que você está fazendo?」 ",
            "　Os soldados confusos a frente de mim questionaram. ",
            "「『Wind Breath』ッッ!」",
            "「ッ!? Queê!?」 ",
            "「Meus olhos...!」 ",
            "     ",
            "　Ficando com os olhos cheios de terra, um monte de soldados caíram de joelhos. ",
            "　Olhando mais de perto, eu vi que um soldado havia trazido cordas, provavelmente para me amarrar. ",
            "　Eu peguei a corda do soldado debilitado e continuei correndo. ",
            "　Eu tenho que encontrar um jeito de despistar esses caras e chegar até a Iris. ",
            "　Isso mesmo, de jeito nenhum eu vou voltar. ",
            "　Contanto que eu chegue até a Iris, tudo pode ser resolvido pacificamente... Não, melhor, eu posso persuadi-la a juntar forças comigo.",
            "　Eu cobri o nariz de um soldado que estava vindo com as minhas mãos. ",
            "「『Create Water』!」",
            "「Wharrgarbl!」 ",
            "　O soldado afogado tossiu tanto que ficou vermelho. ",
            "「Ka-Kazuma-dono! Esse estilo de combate... poderia você ser...!」 ",
            "Riberiru: Sim, sou eu, Zabuza Momochi, o Demônio do Gás Oculto...",
            "　Observando meus movimentos, Claire perguntou em horror como se tivesse descoberto uma cruel verdade. ",
            "　Embora eu estivesse confiante da minha fuga, eu havia sem querer entrado num lugar sem saída. ",
            "　Assim que eu percebi que era o fim da linha, eu ouvi a voz de Claire por trás. ",
            "「... Minha nossa, como eu pude ser tão cega.」 ",
            "　Eu me virei para encarar Claire e seus soldados, todos alinhados em formação. ",
            "　Eu tenho que passar por eles e chegar até Iris não importa o que. ",
            "　Tendo feito a decisão, eu me preparei para lutar com Claire. ",
            "「É uma pena, Claire. Tem sido um prazer beber com você enquanto a escuto contar histórias sobre a infância da Iris. Se as coisas não tivessem chegado a isso, nós definitivamente teríamos sido grandes amigos.」 ",
            "「Kazuma-dono... Eu também lamento por ter que dizer adeus dessa maneira. Apesar disso, eu devo agradecê-lo por mais uma coisa, obrigada por proteger a Iris-sama do item divino perigoso. No entanto...」 ",
            "「No entanto...?」 ",
            "　Para responder minha pergunta, Claire desembainhou sua espada. ",
            "　Então esse era o ponto. Claire não estava sendo ela mesma hoje. ",
            "　Então... ",
            "「No entanto, é inaceitável roubar o anel da Princesa Iris. Por favor devolva-o. O anel não é algo que você possa ter posse. Se você se recusar a devolvê-lo, temo que nós teremos que retaliar ao revelar sua verdadeira identidade. Isso será necessário apesar de que inevitavelmente irá deixar a Princesa Iris irritada. Se você deseja permanecer anônimo, obedeça e...」 ",
            "　Então, seria falta de educação minha se eu também não liberar todo o meu potencial. ",
            "「De jeito nenhum você iria revelá-la. Afinal, o fato de que alguém que a Iris-sama chama de onii-sama é um ladrão cavalheiresco seria uma grande desgraça para a imagem real dela. Me deixe passar agora, Terno Branco, ou eu não vou hesitar em te torturar até às lágrimas.」",
            "　Eu disse, em resposta a interrupção dela. ",
            "「O-o que você quer dizer?」 ",
            "　Claire, que sempre me menosprezou e zombou da integridade do meu verdadeiro poder, surpreendentemente não avançou. Na verdade, ela estava tremendo a ponto de chorar. ",
            "　Que tipo de progressão de personalidade é essa? ",
            "　É por ela perceber que eu era o ladrão que se infiltrou no castelo? ",
            "　Ou por testemunhar meu verdadeiro poder em ação? ",
            "　Funciona de qualquer modo. ",
            "　Agora mesmo, eu preciso chegar até a Iris, para ensinar a ela algumas lições avançadas. ",
            "　Mantendo essa pequena promessa no meu coração, eu apresentei a corda na minha mão. ",
            "「Eu vou usar Bind em você com esta corda, e então repetidamente usar Steal até você chorar em submissão.」 ",
            "「Eh!? E-espera! Espera aí, Kazuma-dono, apesar de tudo, Eu continuo uma mulher nobre! Você não faria… algo… tão extremo em público… faria?」 ",
            "　Eu respondi a aterrorizada Claire enquanto chicoteava minha corda ameaçadoramente. ",
            "「A propósito, eu fiz coisas como amarrar a Darkness e arrastá-la atrás de uma carruagem e atirar água gelada nela. Decida por você mesmo acreditar ou não.」 ",
            "「Recuar!!!」 ",
            "Riberiru: Esta é a decisão correta!!!",
            "　O rosto da Claire enrijeceu e fez um som entre um choro e um gemido. ",
            "　Mas contrários às ordens dela, os soldados só chegaram mais perto. ",
            "　Contra a pura vantagem numérica, eu não posso vencer com apenas força. ",
            "「Deixe isto conosco, Claire-sama! Nós vamos lidar com esse homem...!」 ",
            "　Há quatro oponentes. ",
            "　Além disso, todos eles já viram meu combo de sopro de terra de longe. ",
            "　Assim, de jeito nenhum eles cairiam nele. ",
            "「Tudo bem, Sr. Convidado, por favor obedeça agora e—!?」 ",
            "「『Bind』ッ!」",
            "　Eu rapidamente improvisei e amarrei o soldado que estava falando. ",
            "　Aquele soldado tentou desviar as amarras com sua espada, mas cordas voando não são exatamente fáceis de se desviar. ",
            "　Embora o nó não fosse perfeito, o soldado ainda foi enrolado junto com sua espada. ",
            "　O nó estava frouxo, então nesse ritmo ele vai se soltar a qualquer instante. ",
            "　No entanto, um momento é tudo o que eu precisava! ",
            "「Peguei você!」 ",
            "　Eu levantei uma mão para um soldado que gritou enquanto corria em minha direção. ",
            "「『Wind Breath』!」",
            "　Embora só o tenha atordoado, ainda foi o suficiente para fazer uma abertura na formação. ",
            "「Eles não são nada além de uns truquezinhos! Sem medo, prossigam!」 ",
            "　Aquelas palavras provavelmente vieram do cabeça do esquadrão, ou alguém tipo isso. ",
            "「E-espera aí! Não vão, ele está...!」 ",
            "　A Claire desesperadamente berrou algo, mas era muito tarde. ",
            "　Eu avancei diante do meu próximo oponente e estiquei minha mão em posição para um aperto de mão. ",
            "　Sem nenhum bom motivo, o cara reflexivamente apertou minha mão. Eu impiedosamente usei o Drain Touch. ",
            "「ッ!?」 ",
            "　Vendo o homem colapsar, o soldado restante e o que está no chão hesitaram, me observando cautelosamente. ",
            "　Aproveitando essa oportunidade, eu avancei pelos soldados...! ",
            "「Pare aí mesmo Kazuma-dono, você foi cercado! Eu vou teleporta-lo de volta com magia. Vamos voltar para Axel!」 ",
            "　Fora do lugar sem saída, eu encontrei mais uma dúzia de soldados. ",
            "　A líder deles, Rain, disse aquilo com um aparência um tanto pálida. ",
            "　Enquanto eu ficava parado, Claire e seus dois soldados também se aproximaram por trás. ",
            "　Porra, não tem mesmo nenhuma saída!? ",
            "　O esquadrão da Rain me têm cercado por todo canto, minha esperança rapidamente se esvaiu. ",
            "　Porcaria, este não é um número com o qual eu conseguiria lidar. ",
            "　Mas eu ainda tenho tanto para ensinar a Iris...! ",
            "「Vamos lá, Kazuma-dono. Por favor se renda e vá embora... Durante esta perseguição de uma hora, muitos foram machucados ao escorregarem em chãos congelados, muitos ainda continuam incapacitados pelo Bind, e alguns estão até mesmo inconscientes por serem drenados de mana usando métodos desconhecidos... Que feito para um aventureiro só, você é quase como o ladrão que se infiltrou no castelo um tempo atrás...」 ",
            "Riberiru: Como esperado do ",
            "Assistente-kun",
            "　Rain disse com um tom de sarcasmo. ",
            "「Ha...Ha...Qu-...que cara inacreditável... não é mais tão difícil de entender como o Mitsurugi-dono perdeu para você duas vezes. Ainda sim, mas que habilidades alguém precisaria para detectar nosso movimento, escapar antecipadamente e desaparecer para lugar nenhum sempre que fica encurralado...?」 ",
            "　Claire, da qual eu escapei inúmeras vezes, disse exaustivamente. ",
            "　Ela provavelmente está falando sobre Detecção Inimiga e Espreitar. ",
            "　Além do mais, Eu também usei Clarividência e Leitura Labial para interceptar suas ordens; mesmo que eles chegassem perto, Escapar facilmente resolve o problema. ",
            "Riberiru: Lembrando que clarividência é a versão melhorada do Visão Distante, onde ele nota tudo a distância e a sua volta, mas normalmente é usado pra mirar com arco.",
            "　Apesar dos meus esforços, eu ainda acabei nesta situação. ",
            "　No entanto, se eu sou tão comum a ponto de falhar nesta situação, eu não teria sido nenhum desafio para os Generais do Rei Demônio. ",
            "　Me vendo imóvel, Claire deve ter pensado que me rendi. Ela relaxou e lentamente se aproximou de mim... ",
            "    ",
            "「Diga, Rain, por que nós não fazemos um acordo.」 ",
            "    ",
            "　Eu continuei com minha aparência tranquila e disse para a Rain suavemente. ",
            "　Me ouvindo, o rosto da Claire enrijeceu. ",
            "　Entretanto, Rain levantou sua sobrancelha. ",
            "「Se eu me lembro bem, Rain veio de uma família nobre menor, certo? Como você sabe, eu tenho profundos laços emocionais com a Darkness, até mesmo o pai dela tem uma boa impressão de mim. Ele me aprecia o suficiente para confiar Darkness a mim. Eles confiam tanto em mim ao ponto de me emprestar todos os pingentes e brasões da família Dustiness.」 ",
            "「Calado! Não escute a conversa fiada dele, não seja enganada por esse homem, Rain!」 ",
            "　Ouvindo meu discurso, Rain engoliu em seco enquanto Claire protestava histericamente. ",
            "「... Além do mais, Eu sou tão próximo da Iris que nós nos chamamos pelo primeiro nome. Você realmente quer tirar o homem que a Iris admira tanto de perto dela? É isso que a Iris quer? Me deixar ir agora irá em troca te render respeito da família Dustiness e da Iris. Em outras palavras, tudo isto se conecta intricadamente ao brilho do seu futuro, Rain.」 ",
            "「Não dê ouvidos, Rain! Você pode parecer um pouco melhor para a família Dustiness, mas vai deixar um buraco na minha imagem de você! Nada de bom acontece com os meus inimigos! Além do que, em nome do futuro da Iris-sama, nós temos que separar este homem não importa o quanto a Iris o idolatre! Você sabe muito bem disso, com este homem por perto, a Iris-sama só vai ficar cada vez mais vulgar! Apenas veja como a Iris-sama está agindo ultimamente!」 ",
            "　Presa entre Claire e eu, o rosto de Rain se retorceu com indecisão. ",
            "　A dúzia de soldados que a Rain trouxe eram provavelmente os guardas pessoais dela ou algo similar. ",
            "　Vendo o quão em conflito a líder deles, Rain, estava, os soldados se reprimiram de me capturar. ",
            "　Adicionalmente, com os guardas pessoais da Rain parados, os soldados com a Claire não iriam agir também. ",
            "　Pingando de suor frio, Rain olhou de um lado para o outro entre Claire e eu. ",
            "　Com ela nas garras de um dilema, só falta uma coisa a se fazer. ",
            "「Diga, Rain, pense cuidadosamente. Não poderia eu, que tenho vasta experiência em derrotar Generais do Rei Demônio e criminosos com alta recompensas, me tornar uma grande ajuda para as forças armadas? Você não testemunhou a extensão das minhas habilidades neste curto tempo? Eu seria o amigo da Iris, e eu também posso ajudar o castelo quando necessário. Não vou mentir, eu sou altamente habilidoso em encontrar a fraqueza do inimigo... O que acha? Não tem qualquer coisa negativa nisto, tem? Com um amigo, a Iris seria feliz. Eu viveria aqui alegremente. O país também se beneficiaria por ter um aventureiro forte a serviço. Finalmente, você, Rain, ganharia olhares positivos da Iris e da família Dustiness. Isso não está certo? Você não gosta de uma situação assim em que todos ganham?」 ",
            "「............」",
            "「Rain, não fique em silêncio! Eu te imploro, não apenas concorde com um 『então é assim que as coisas são, sem problemas!』… E-eu entendi, Rain, eu lembro de sua família tendo algumas dívidas não pagas, certo? Que tal deixar minha família pagar para você? Não era algo em torno de algumas dezenas de milhões? Como isso parece, nada mal, certo!?」 ",
            "　A oferta de Claire parece ter puxado a Rain de volta da beirada. ",
            "　Rain murmurou desculpas enquanto abaixava sua cabeça. ",
            "　Ouvindo isso, Claire finalmente relaxou e sua expressão suavizou. ",
            "    ",
            "　── Se Eu fosse um aventureiro comum, o tópico teria visto seu fim aqui. ",
            "     ",
            "　No entanto, eu não poderia ir sem mostrar alguma atitude de cavaleiro. ",
            "「Escute, Rain. Meu patrimônio líquido pessoal é de mais de um bilhão. Isso significa...」 ",
            "「Pe-peguem ele! Não deixem ele dizer mais nada!」 ",
            "　Antes que eu pudesse terminar, os soldados de Claire, que tinham se esgueirado para perto, me jogaram e me pressionaram no chão por trás. ",
            "「Ma-maldita escória desprezível! Eu estava no meio da negociação, você não pode apenas interromper! Ei, Claire, você não preza suas calcinhas!? Há pouco você disse que nada de bom acontece com seus inimigos, mas eu garanto a você que ser meu inimigo não é nada melhor!」 ",
            "「Eu sei, eu sei, Kazuma-dono! Sinceramente, eu acho que você é mais assustador do que qualquer monstro! Não apenas em combate, mas você também tem carisma superior e conexões extensas. Eu já sabia que você era rico, mas desde então você progrediu inimaginavelmente bem...!」 ",
            "　Disse Claire enquanto comandava os seus soldados para me pressionar ainda mais forte. ",
            "      ",
            "「Rain, eu presumo que você trouxe a poção de limpeza de memória como te pedi?」 ",
            "     ",
            "　Que limpeza de memória. ",
            "　Agora que eu estou assustado por um termo horripilante, os soldados me pressionaram ainda mais forte. ",
            "「Eu inicialmente não queria recorrer a tais medidas drásticas, mas deixar você ficar com a Princesa Iris cria um risco real por influência negativa. Além do mais, ser sujeito a uma medida tão extrema como repatriamento sem dúvidas o deixaria impressões detestáveis de nós. Honestamente, eu verdadeiramente tenho medo do que você faria por vingança. Então, enquanto nós sinceramente nos desculpamos, nós devemos pedir que você esqueça tudo que aconteceu depois da noite quando a Darkness te convidou a voltar para Axel. De fato, isso é quando você leu as cartas das crianças... Prossiga, Rain!」 ",
            "　Ei, espere um segundo. ",
            "　Esquecer tudo depois do dia que eu decidi ir embora? ",
            "　Em outras palavras, o que Iris disse sobre gostar do onii-chan também iria... ",
            "「E-eu entendo. Nós deveríamos mesmo usar isto? A poção foi banida por ter efeitos colaterais tão severos como causar demência para os azarados, afinal... Vo-você tem certeza de que está bem?」 ",
            "　Rain se aproximou de mim com a poção na mão enquanto dizia tais palavras inconcebíveis para Claire...! ",
            "「Pa-pare! Não me faça beber esse tipo de coisa estranha! Se lembre, vocês tem sorte que está de dia, pois só de noite eu poderia desencadear meu potencial total. Visão Noturna com Detecção Inimiga e Espreitar significa que eu posso me infiltrar em qualquer fortaleza, usando um arco, eu também poderia atirar em vocês de qualquer distância! É melhor vocês se lembrarem disso! Se Lembrem!」 ",
            "「De-depressa! Faça ele beber a poção logo, Rain! Ele é assustador! Este homem é assustador pra caramba! Essa não é nem sua forma final! Só pense, ele nem mesmo usou a magia perversa de congelamento que sufocou o Mitsurugi-dono; ele estava sendo piedoso conosco! Rain, rápido! Apague completamente as memórias dele de hoje agora!」 ",
            "「Eu também tenho sido guarda-costas por bastante tempo, mas esta também é a primeira vez que eu vi alguém tão assustador......! Ra-rápido, bebe a poção......! Kazuma-dono, abra sua boca por favor......!」",
            "　Prensado entre soldados no canto de um castelo, as duas damas nobres tentaram desesperadamente forçar minha boca a abrir. ",
            "　Isso pode parecer como um festival de abraços de longe, mas a realidade não é brincadeira! ",
            "「『Tinder』!」",
            "「Quente! Queima! Ahhh, fez um buraco na minha capa cara favorita!」 ",
            "「Este homem, continua resistindo sob esta circunstância...! Eu estou absolutamente horrorizada com você, Kazuma-dono! Rain, eu vou te comprar uma nova capa depois, por favor comece a entoar o feitiço de teleporte! Eu vou dar um jeito com a poção!」 ",
            "　Claire, tendo pego a poção da mão de Rain, se aproximou do meu rosto com uma expressão tensa. ",
            "　Por que você está com uma cara tão tensa!? Sou eu que estou por um triz aqui! ",
            "　Rain rapidamente entoava o feitiço enquanto a poção era empurrada no meu rosto, quando de repente. ",
            "   ",
            "「Onii-chan!」 ",
            "    ",
            "　O barulho deve ter trazido ela aqui. ",
            "　Iris berrou de longe enquanto corria diretamente em minha direção. ",
            "　Uma princesa sendo salva de uma iminente violação por um cavaleiro numa armadura brilhante. ",
            "　Isso fielmente retrata a situação atual, se não fossem pelos papéis trocados. ",
            "　Iris gritou para mim pressionado no chão. ",
            "「Claire, que diabos tá tentando fazer com o meu onii-chan!? Eu tô suuuper brava agora mesmo! Para de besteira ou então eu não vou te perdoar, sério!」 ",
            "「Iris-sama, por favor não use termos como ‘onii-chan’ ou ‘sério’ mais! Eu já me preparei para encarar sua inevitável ira. Agora mesmo, eu estou fazendo este homem beber a poção de limpeza de memória e repatriando ele de volta para Axel!」 ",
            "　Iris gritou enquanto empurrava os soldados bloqueando o seu caminho. ",
            "「Isso é suuper imperdoável!」 ",
            "「Se a Iris-sama não parar de usar esse tipo de linguagem será realmente imperdoável!」 ",
            "「Até a Claire-sama foi infectada! O encantamento de teleporte está terminado, comece a repatriação quando quiser!」 ",
            "　Droga, tão perto! ",
            "    ",
            "「Onii-sama!」 ",
            "    ",
            "　Sabendo que não iria conseguir, Iris parou para pegar fôlego antes de gritar com toda a força dos seus pulmões. ",
            "「Onii-sama, se o acaso nos juntar de novo, eu nunca vou te deixar para trás!」 ",
            "　Minha adorável irmãzinha gritou com determinação. ",
            "「Iris, o onii-chan vai retornar! Eu prometo que não vou deixar o castelo da próxima vez; eu vou viver aqui calmamente todo dia!」 ",
            "「Que diabos este homem está falando nesta circunstância!? Agora, engula! Rain, teleporte ele assim que ele beber a poção!」 ",
            "　Com isso, Claire derramou a poção na minha boca. ",
            "　Incerto se o efeito é imediato, uma onda de tontura me cobriu enquanto minha consciência rapidamente se esvaia... ",
            "   ",
            "「Me mande cartas quando se lembrar de mim! Onii-sama, eu vou estar esperando por você! Eu acredito que um dia você com certeza vai derrotar o Rei Demônio──!」 ",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme"
      ]
}