{
      "Capítulo 11.2 - Punição humana para esta colega de quarto!": [
            "N/T:Jinchū (人誅) é um termo de Rurouni Kenshin que significa ‘Punição Humana’. Ela diz que “Se os céus não o punirem, nós (humanos) o puniremos (天が裁かないなら自分たち（人間）が裁く)”. Ele é derivado de Tenchū (天誅), que significa ‘Punição Divina’.",
            "《Parte 1》",
            "　Quando me dei conta, eu estava inexplicavelmente diante dos portões de Axel.",
            "　……?",
            "　Sem memória do que tinha acontecido.",
            "　Que merda, porque eu sinto como se tivesse perdido algo de grande importância…?",
            "　Como se eu tivesse perdido um membro da família com quem eu trabalhei tanto para me unir.",
            "　O que é esse sentimento de vazio?",
            "　Eu lembro da Claire, minha maior inimiga, fazendo alguma coisa comigo…",
            "　Claire?",
            "　O que aconteceu? Desde quando a Claire virou minha maior inimiga?",
            "　Aquela garota gosta da Iris, assim como eu. Se nós fossemos ser alguma coisa, deveríamos ser camaradas.",
            "　Ainda assim por alguma razão, eu me sinto obrigado a me vingar da Claire.",
            "　Digo, o que aconteceu provavelmente foi eu ficando por mais uma noite sob persuasão da Iris. Depois que Darkness e companhia foram embora, Iris provavelmente me disse algo muito importante.",
            "　Eu me lembro da Iris dizendo…",
            "　Ela… disse o que mesmo?",
            "   ",
            "　...Hein?",
            "   ",
            "　Droga, tem mesmo alguma coisa errada.",
            "　Eu não tenho certeza do que. Mesmo assim, eu tenho que me vingar da Claire.",
            "　É como se meus instintos primitivos me obrigassem a fazer isso.",
            "　Deixa pra lá.",
            "　Afinal, no momento eu estou determinado a lutar depois de ler as cartas das crianças.",
            "　Aquelas pessoas devem se sentir do mesmo jeito agora mesmo.",
            "　Eu dei passos largos em direção a minha mansão há muito tempo vazia.",
            "　Nós passamos vários dias em Elroad.",
            "　Eu claramente fiquei por só umas duas semanas na capital, ainda assim pareceu como eras desde que eu tinha ido embora. Por que será?",
            "　Refletindo, eu cheguei na porta da frente.",
            "　Então, quando tentei abrir as portas…",
            "　Eu as achei trancadas.",
            "   ",
            "「......?」",
            "   ",
            "　Como pode ser? Normalmente estão destrancadas quando tem gente em casa.",
            "　Levando isso em consideração, todas provavelmente estão fora.",
            "　Elas podem ter ficado muito animadas e ido até a Guilda por missões.",
            "　Embora, não deve ser uma espera longa até elas voltarem.",
            "　Ou melhor, eu vou estar em sérios problemas se elas não voltarem logo.",
            "　Eu tinha dado toda a minha bagagem pra Darkness, não tendo muito dinheiro em mãos também.",
            "　... Eh?",
            "「Huh, minha carteira sumiu? Porcaria, eu perdi ela em algum lugar? Eu não lembro de ter corrido muito, eu deixo ter deixado ela em algum lugar.」",
            "　Porque eu tinha acabado de voltar de Elroad, minha carteira estava basicamente vazia.",
            "　Eu poderia facilmente comprar uma carteira nova.",
            "　Tanto faz, eu vou esperar aqui um pouco.",
            "   ",
            "　── Enquanto eu refletia vagamente, o sol já está se pondo.",
            "「A-ainda não voltaram…! O que elas estão fazendo!? Eu deveria ir checar a Guilda dos Aventureiros? Não, seria terrível se nós passassemos uns pelos outros e não nos víssemos no caminho. E mais, ir para a guilda depois de esperar insistentemente por tanto tempo me dá uma sensação de derrota…」",
            "　Então, eu comecei a mexer com o Imperador Zell no cercado que está dentro do quintal da mansão.",
            "　O cercado tem uma cama feita com várias camadas de toalhas fofas e macias, fazem você se sentir aquecido só de olhar para elas, assim como água e comida. Um pintinho dormindo nesse cercado de qualidade VIP é um forte contraste a mim que estou trancado pra fora da minha própria mansão.",
            "　... Então eu de repente percebi.",
            "「Você parece maior do que eu me lembrava.」",
            "　Observando o adormecido Imperador Zell, eu me ajoelhei diante do cercado.",
            "　Esse pintinho não deveria estar crescendo extremamente devagar devido ao alto potencial mágico dele?",
            "　Embora, isso não seja nada estranho voltando de uma longa viagem.",
            "　De repente.",
            "   ",
            "「Ladrão de dragão!」",
            "    ",
            "　A janela do segundo andar da mansão se abriu num estalo enquanto alguém gritava comigo.",
            "　Eu fui tentado a responder perguntando o que quiseram dizer com ladrão de dragão, mas então de novo, eu só conhecia uma pessoa que chama o Imperador Zell de dragão.",
            "「Quem você está chamando de ladrão? Já é hora de você aceitar que ele é só um pintinho. Porque não abre a porta quando está em casa? Me fez esperar pensando que não tinha ninguém dentro.」",
            "　Ouvindo minha resposta, Aqua me encarou silenciosamente.",
            "　............?",
            "「Eu não sei do que você está falando. Depois de conversar com a Megumin e com a Darkness, nós decidimos que esta mansão pertence a maravilhosa deusa Aqua-sama. A Darkness tem a própria mansão dela nesta cidade, a Megumin tem a casa dela na vila dos Demônios Carmesins, então a casa acabou nas minhas mãos. Foi assim que esta mansão virou minha propriedade. Você não ia morar no castelo? Saia! Saia do meu quintal agora!」",
            "　............!",
            "「Eu sei que você normalmente é estúpida, mas hoje você está completamente ridícula. Olha pra você, o que aconteceu com o seu cérebro? Que tal usar um pouco de magia de cura na sua cabeça? Se isso não funcionar, eu vou te mandar pro hospital agora mesmo.」",
            "　Em resposta, Aqua fechou a janela do segundo andar com um estrondo.",
            "　............",
            "　Eu voltei e bati na porta da frente.",
            "「Eu voltei! Darkness, Megumin, abram a porta se vocês estiverem em casa! Aquela Aqua idiota me trancou pra fora!」",
            "　Depois da minha gritaria e batedeira, as janelas da varanda diretamente acima de mim abriram.",
            "　Eu pensei que fosse a Aqua de novo, mas em vez disso, Megumin e Darkness botaram a cabeça para fora.",
            "　Mas que alívio.",
            "　… No entanto, esse sentimento durou pouco.",
            "「Se não é o grande Kazuma caminhando preguiçosamente aqui para nos ver. Teve uma boa semana na capital?」",
            "　... Semana?",
            "　Darkness me deixou confuso.",
            "「Hahaha, a gente realmente não é nada para você…! O quão imbecil você pode ser? Nos fez voltar mais cedo e então ficou sozinho na capital…! Eu nunca pensei que você teria a audácia de fazer isso quando o clima estava tão animador!」",
            "　Disse da janela a irracional e enfurecida Megumin enquanto ela balançava o cajado dela descontroladamente.",
            "　Não, espera um segundo.",
            "「Ei, pera aí. O que é isso de eu ficar uma semana na capital depois que vocês voltaram? O que isso quer dizer? Eu fiquei por mais uma noite no máximo, como virou uma… ah?」",
            "　Tão estranho, eu tenho assuntos persistindo na minha mente.",
            "　Qual é a desse sentimento desesperado?",
            "　Ouvindo minha resposta, Megumin ficou ainda mais irritada.",
            "「Ei, você tem coragem de se fingir de bobo. Quer ver o quão longe minha magia de explosão consegue propulsionar alguém!?」",
            "　Quando Megumin disse essas horrorosas palavras alarmantes, Darkness de repente inclinou sua cabeça em confusão.",
            "「... Kazuma, o que você fez de errado na capital? Você provavelmente foi drogado pela poção proibida de limpeza de memória que é raramente usada até mesmo pelos membros da realeza. Essa poção apaga a memória proporcionalmente à dosagem, com um efeito colateral de causar demência se você for azarado, contudo, parece que nós não temos que nos preocupar com nada nesse quesito.」",
            "「Pra mim, esse cara já está falando coisas de demente… No entanto, poção de limpeza de memória? ...Com certeza, a atitude do Kazuma esteve estranha agora há pouco… Ele não poderia estar fingindo perda de memória para evitar problemas, poderia?... Mas, no caso de ele ter realmente perdido a memória, parece errado continuar julgando ele nesse estado…」",
            "　Embora Megumin ainda retinha alguma insatisfação, ela suspirou e mostrou uma expressão mais perdoável.",
            "　Mesmo que eu ainda não tenha ideia do que aconteceu, pela análise da Darkness, eu pareço ter tido minha memória apagada.",
            "　... Hmm.",
            "「Minha memória se foi. Eu me lembro de ser chamado para o quarto da Iris, então…」",
            "　Tenho que dizer, embora a Iris seja apenas minha irmã, eu ainda fui para o quarto de uma garota. Como eu não consigo me lembrar de um evento desses?",
            "　... Então esse é o porque, limpeza de memória, certo?",
            "　Deve ser por eu ter descoberto algum grande segredo nacional por causa da minha sorte excepcional.",
            "　E como resultado, a corte real deve ter debatido sobre como eles deveriam me sentenciar.",
            "　Normalmente, qualquer aventureiro que conhece um segredo nacional seria simplesmente executado.",
            "　Mas aquele com a informação era eu.",
            "　Vazar tais segredos para forasteiros seria terrível.",
            "　Mas naturalmente, eu era muito valioso, não havia benefício em matar um aventureiro tão crucial para o bem-estar da nação como eu.",
            "　E assim, eles chegaram num acordo, de apagar minha memória.",
            "　Mhm, deve ter sido isso.",
            "　Até mesmo eu estou começando a acreditar na minha própria hipótese.",
            "「Ei, embora eu não posso ter certeza, dado a minha tendência de ser arrastado em situações perigosas por acaso, muito provavelmente eu devo ter esbarrado em algum segredo nacional importante. Então, a corte real provavelmente passou vários dias deliberando o tratamento adequado para alguém tão importante como eu. Durante esse tempo, eu estou achando que devem ter enviado cartas meia-bocas no meu nome para evitar que vocês se preocupassem com a minha demora… Finalmente, eles perceberam que ficariam encrencados sem mim, então eles acabaram me deixando ir depois de apagarem minha memória. O que acham dessa teoria?」",
            "　Tendo dito ela em voz alta, eu ganhei ainda mais confiança na minha conclusão.",
            "　Além disso, eu suspeito que eu sabia quem estava por trás de tudo.",
            "「Hmm… É possível…? Além disso, eu não consigo realmente pensar em outra razão para eles usarem a poção de limpeza de memória em particular…」",
            "　Disse Darkness quando ela colocou seus dedos no queixo e ficou pensativa.",
            "「Q-Quem sabe? Meu instinto me diz que este homem pode ter ficado meramente por causa da incapacidade dele de aguentar a fofura da Iris… Mas, isso não explicaria por que a memória dele foi apagada. Hmm…」",
            "　Com isso, Megumin também caiu em contemplação.",
            "　Eu então disse àquelas duas a única ideia que veio a minha mente.",
            "「Não tinha alguém chamado Claire na capital? Eu sempre tive uma sensação de que ela é a fonte de todo o mal. Eu me dei muito bem com ela graças a Iris, e ainda assim eu tenho um inexplicável ódio e senso de vingança com aquela maldita.」",
            "　Ouvindo meu raciocínio, Darkness ficou séria.",
            "「... De fato. A chefe da família Shinfornea tem mesmo os direitos para usar a poção de memória. E também, ela é uma figura importante no governo do reino. Eu também me lembro de você ser um grande amigo da Claire-sama… Hmm, isto deixa a hipótese ainda mais fácil de acreditar.」",
            "　Seguindo a Darkness, Megumin disse,",
            "「Esquece isso, ter você de volta em segurança já é bom o suficiente. Mas, já que você não tem me acompanhado às minhas caminhadas de explosão, você vai ter que começar amanhã como punição.」",
            "　À partir de amanhã, você vai ter que ir junto nas caminhadas de explosão.",
            "　Isso provavelmente foi o que a Megumin estava tentando dizer.",
            "「Do que vocês duas estão falando? Ocupadas sendo estúpidas? O quão idiota você tem que ser para acreditar nesse NEET depravado sem vergonha? Marquem minhas palavras, eu aposto que este LoliconNEET convenientemente ficou depois de ouvir algo tipo ‘onii-chan, eu te amo’ daquela Iris. Já que a vida rodeada de empregadas e mordomos é tão magnífica, ele pensou que ele também poderia viver a vida preguiçosa dele na capital e não dar mais a mínima pra gente. Deve ser a verdade!」",
            "　Logo quando eu achei que tinha finalizado este assunto, aquela mulher irritante estragou tudo.",
            "　Eu olhei para os três rostos no segundo andar, e disse para a firme Aqua,",
            "「Ei, não seja tão rude comigo. Como poderia esse tipo de coisa aconte...cer… Huh?」",
            "　O que foi isso? Ouvir as palavras dela agora pouco me fez vagamente me lembrar de algo importante.",
            "　Observando minha reação, Aqua disse orgulhosamente,",
            "「Viram isso? Por enquanto, você está proibido de entrar na mansão. Se você realmente deseja entrar, se prostre diante de mim e diga, ‘Me desculpe Aqua-sama’. E também, você deve oferecer orações sinceras de adoração três vezes por dia de agora em diante. Se você não for, saia da minha frente! Saia, agora! Sério, você poderia parar de tentar enganar a minha Darkness e a minha Megumin!?」",
            "　Quando Aqua disse essas linhas completamente hostis, ela fechou as janelas com força.",
            "「Que tipo de piada é essa!? Espera!」",
            "　Eu gritei apressadamente; Aqua, no entanto, tinha ido embora, como se ela não tivesse mais nada para dizer.",
            "　… Aquela vaca!",
            "　Eu andei até as janelas do andar térreo na tentativa de simplesmente entrar…",
            "「Huh, o que é isso?」",
            "　A visão diante de mim me deixou sem palavras.",
            "　Pelo que eu podia ver, todas as janelas do primeiro andar tinham barricadas pelo lado de fora.",
            "　Se eu passasse tempo arrancando elas, Aqua definitivamente iria perceber e intervir.",
            "　Huh…",
            "　Mesmo que eu seja a vítima aqui, eu ainda acabei nesta situação.",
            "　Apesar da situação, eu absolutamente recuso a me prostrar diante daquela retardada.",
            "　Eu não devo ter feito nada errado.",
            "　... Enquanto eu ponderava, um pequeno item de repente aterrissou perto do meu pé.",
            "　Olhando para cima, eu vi a sombra da Megumin,  ter discretamente lançado alguma coisa pela sua janela.",
            "　Eu virei minha atenção para o objeto que caiu, o qual parecia familiar…",
            "　Ah, poderia ser ela?",
            "　Era a adorada carteira da Megumin.",
            "　Megumin parece ter me dado alguns trocados com receio de eu ter gastado todo o meu dinheiro em Elroad.",
            "　Pensando bem, a caderneta bancária tinha sido deixado em casa também. então honestamente, para alguém que havia perdido sua carteira, isto era um salva-vidas.",
            "　No final, Megumin foi embora inexpressivamente sem uma segunda olhada.",
            "　Eu peguei a carteira dela quando outra sombra apareceu no chão.",
            "　Olhando para cima outra vez, eu vi um objeto embrulhado num tecido ser solto, aterrissando com um poof.",
            "　Através da janela, Eu pude vagamente reconhecer um cacho de cabelos dourados balançando e reluzindo no pôr do sol.",
            "　Darkness também parece ter contrabandeado algo para mim.",
            "　Embora eu esteja agradecido, eu ainda queria que elas tivessem usado esse tempo para convencer aquela idiota em vez disso.",
            "　Dentro do pacote que a Darkness jogou estavam meus familiares arco e aljava.",
            "　Também tinha minha frequentemente usada flecha gancho. Com isso, os planos da Darkness se tornaram claros.",
            "　Comprar comida com o dinheiro da Megumin, então usar o arco e o gancho que a Darkness jogou para escalar meu caminho até as janelas do segundo andar a noite… Essa provavelmente é a intenção.",
            "     ",
            "　... Eu nunca pensaria que seria forçado a me infiltrar na minha própria casa.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}