{
      "Capítulo 11.2 - Punição humana para esta colega de quarto! (parte 3)": [
            "《Parte 3》",
            "　Eu andei até estar diretamente embaixo da janela da Megumin e atirei meu gancho no telhado.",
            "　Para minimizar o barulho, eu tinha mirado no canto mais longe.",
            "　A essa distância, é impossível errar com uma combinação de Disparo e Clarividência. ",
            "Riberiru: Agora que eu percebi que o nome dessa técnica “Senrigan (千里眼)” parece muito coisa de Naruto kkkkk. Curiosidade, os gringos traduzem esse nome como “visão distante”, o que não está muito certo, por isso não uso, mas deve ser pq a tradução literal desse nome seria “visão de 1000 léguas”. Mas a tradução correta mesmo é clarividência.",
            "　O gancho enganchou no telhado perfeitamente. Eu testei a corda pendurada dando alguns puxões nela.",
            "　Escaneando o perímetro, eu não vi nenhum sinal de alerta ao redor da casa.",
            "　Eu me virei pra sinalizar ao Vanir que vou começar a escalar.",
            "　O próximo passo seria escalar pela corda até o quarto da Megumin.",
            "　Escalar até o…",
            "「...Huff...Huff…!」",
            "　Escalar sem buffs mágicos é inesperadamente difícil!",
            "　Ou a corda está muito escorregadia ou meus braços são simplesmente muito fracos.",
            "　Mesmo assim, eu ainda agarrei a corda com força, eventualmente chegando até o topo.",
            "　Eu segurei a corda com minha mão esquerda enquanto a minha direita segurava no telhado.",
            "　Eu respirei fundo, depois de me acalmar um pouco, eu bati na janela.",
            "　Pouco tempo depois, a Megumin veio para abrir as cortinas; ao me ver; ela sorriu muito levemente.",
            "　Como se fosse uma ilusão, Megumin parecia animada. Ela abriu a janela com um som de ‘click’, quando de repente...",
            "「Checagem de quarto! Megumin, você está acordada como eu disse? Eu tenho a impressão de que aquele homem provavelmente vai tentar se infiltrar no quarto da Megumin ou da Darkness agora mesmo! Vocês podem se sentir sonolentas nesses dias, mas tentem se adaptar tá bom?」",
            "    ",
            "　A voz da Aqua veio do quarto da Megumin.",
            "　De todos os momentos que ela poderia e deveria ter usado os neurônios dela, porque ela tinha que usar eles agora…!",
            "　Apenas quanto problema poderia ser evitado se ela fosse tão boa em prever as coisas assim diariamente!?",
            "　Ouvindo a comoção, Megumin freneticamente fechou as cortinas.",
            "「Eu estou acordada, Aqua. Está tudo bem, sem problemas aqui. Porque você não descansa também, Aqua? E também, uma leve infiltração não poderia ser tão ruim assim, afinal de contas, o Kazuma parece ter tido sua memória apagada, a gente não devia pegar mais leve com ele?」",
            "　Imediatamente seguindo o comentário da Megumin, a porta abriu violentamente.",
            "「De jeito nenhum, Megumin! Zero tolerância para aquele hikikomori sujo! Eu entendi agora, Megumin deve ser o tipo que andaria mil quilômetros pelo homem que ama mesmo que ele seja um completo lixo! E não importa o quanto ele ferre com a gente, você sempre perdoaria ele por afeto. É isso que meus olhos que tudo veem estão me dizendo!」",
            "「Do-do-do-do que você tá falando!? Na-não é nada disso…!」",
            "　A confrontação da Aqua chocou tanto a Megumin que ela entrou no modo pânico.",
            "　Vendo a reação da Megumin, a Aqua fez um ‘hmph’ como se já tivesse ouvido o suficiente.",
            "    ",
            "　Não, por favor chega.",
            "　Normalmente, eu ficaria feliz em ouvir mais sobre esse tópico, mas por favor esqueça por enquanto!",
            "    ",
            "「Megumin, Megumin, você não poderia estar…」",
            "「O quê!? Poderia estar o quê!?」",
            "　Enquanto Megumin e Aqua tomavam seu tempo para discutir, a corda ficou escorregadia por causa do suor da palma da minha mão.",
            "　Agora que estou pendurado, minhas mãos começaram a tremer…!",
            "　A gente pode deixar essas cenas de novela pra depois!?",
            "「Megumin… Você! Aquele vândalo Dust, Você poderia estar…!」",
            "「Nem um pouco.」",
            "　Vai se ferrar!",
            "　Minhas mão suadas estão desgarrando da corda e do peitoril da janela. Eu comecei a escorregar quando meu equilíbrio também falhou.",
            "   ",
            "　Droga, alguém me ajuda!",
            "    ",
            "　Aquele que respondeu minha oração…",
            "　... Não foi nem a inútil, autoproclamada deusa e nem a verdadeira deusa a qual eu apenas encontrei após a morte.",
            "「Muahahaha! Muahahahaha! Venha pra fora, venha pra fora e lute, deusa dos banheiros! Nesta noite, a lua está cheia, um momento extraordinário para o este grande eu, o qual a magia está no seu auge absoluto! Como um duque do inferno, este eu está aqui para te mandar de volta para de onde viestes!」",
            "　O assistente da loja de ferramentas mágicas que está sempre endividada anunciou sua presença da porta da frente.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}