{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 4)": [
            "《Parte 4》",
            "Eu me lembrei completamente.",
            "Eu fui morto pelo Shogun do Inverno.",
            "\"Hum... você se acalmou?\"",
            "\"Ah... Desculpe, perdi a compostura. Isso foi embaraçoso vindo de mim.\"",
            "No santuário puramente branco, desviei os olhos vergonhosamente depois de chorar com pena diante da deusa.",
            "Mas a deusa que se chamava Eris balançou a cabeça.",
            "\"Isso não é nada para se envergonhar. Você perdeu sua preciosa vida afinal...\"",
            "Ela disse isso quando fechou os olhos simpaticamente.",
            "Vendo a expressão triste da Eris, também me senti triste.",
            "\"Hum, posso perguntar? Você sabe o que aconteceu com o monstro que me matou?\"",
            "Eu estava preocupado que aquelas companheiras estivessem enfrentando o Shogun do Inverno porque eu fui morto.",
            "\"Tudo bem, o Shogun do Inverno desapareceu depois de te derrubar.\"",
            "Ouvindo isso, suspirei de alívio.",
            "Eris olhou para mim com tristeza.",
            "\"Satou Kazuma\"san. Você veio do pacífico Japão e encontrou algo assim... Alma valente que veio de outro mundo, usarei meu poder para deixar você reencarnar no Japão pacífico para uma família rica e viver uma vida livre.\"",
            "Depois de ouvir as palavras da Eris eu me lembrei.",
            "Você poderia viver no céu após a morte ou reencarnar como um bebê.",
            "Transportar para esse mundo ridículo era uma anormalidade.",
            "Foi um curto período de tempo, mas foi um período feliz no final.",
            "Não ser capaz de ver essas pessoas problemáticas era um pouco...",
            "Isso é certo, só um pouco solitário──",
            "Talvez por causa da expressão no meu rosto, Eris olhou para mim e baixou o olhar tristemente.",
            "E ela estendeu a mão direita para mim...",
            "《Anda logo e volte Kazuma! Como você pode ser morto tão facilmente em tal lugar! Ainda é cedo para você morrer!》",
            "De repente, ouvi a voz da Aqua.",
            "O som ecoou por todo o lugar onde apenas a Eris e eu estávamos.",
            "\"Espera, o que tá acontecendo?\"",
            "Mas eu não fui o único que ficou surpreso.",
            "\"Wha\"! Essa voz, Aqua\"senpai! Eu estava pensando que a Archpriest parecia a Senpai; poderia realmente ser ela?\"",
            "Eris abriu os olhos em descrença, falando alto no vazio.",
            "《Kazuma, você pode me ouvir? Eu lancei a 「ressurreição」 em seu corpo, você pode voltar agora. Há uma deusa na sua frente, certo? Peça a essa garota para abrir o portão de volta pra cá.》",
            "A voz da Aqua veio novamente.",
            "Ohhh...! Então, você realmente era uma deusa, você finalmente fez algo incrível!",
            "Ah sim, aquela garota ressuscitou os aventureiros mortos pelo Dullahan!",
            "\"Ok, espere por mim, Aqua! Já estou indo pra aí!\"",
            "Eu não tinha certeza se minha voz a alcançaria, mas eu ainda gritei no vazio e pulei feliz.",
            "\"E\"e\"espere um minuto! Não, não, desculpe, você já foi revivido uma vez. Pelas leis dos céus, você não pode ressuscitar novamente! O outro lado não pode nos ouvir, a menos que a Aqua\"senpai esteja conectada à sua voz. Você poderia me ajudar a transmitir essa mensagem?\"",
            "Eris disse em pânico.",
            "Ei, você está brincando? Eu estava feliz por nada!",
            "\"Ei, Aqua, você pode me ouvir? Ela disse que eu já fui revivido uma vez, então não posso ser ressuscitado novamente por causa de algumas regras no céu!\"",
            "Eu gritei no vazio.",
            "Seguido por um momento de silêncio",
            "《Ah? Que deusa disse essas coisas idiotas! Me diga seu nome! Uma deusa cuidando de um lugar tão distante deve respeitar alguém de elite como eu, que supervisiona o Japão!!》",
            "Ei, não faça isso.",
            "A deusa-sama que supervisionava a área distante parecia desajeitada.",
            "\"Eh, é uma deusa chamada Eris...\"",
            "Eu timidamente disse para a Eris.",
            "Que foi seguido pela voz aquecida da Aqua.",
            "《Eris! Aquela Eris de peito chato que audaciosamente usou seu nome como unidade monetária, só porque ela era adorada como a religião nacional deste mundo! Ouça, Kazuma, se a Eris continuar tagarelando, você só pegar o enchimento no sutiã dela e...》",
            "\"Eu entendi, eu entendi! Eu farei uma exceção desta vez! Eu vou abrir o portão agora!\"",
            "Depois de abafar a voz da Aqua, Eris estalou os dedos enquanto corava.",
            "Ao mesmo tempo, uma porta branca apareceu diante de mim.",
            "\"Realmente, a Aqua\"senpai ainda é tão irracional como sempre.\"",
            "… Depois que a Eris resmungou, ela me disse:",
            "\"Desta forma, o portão para o mundo mortal... Realmente, isso normalmente não aconteceria. Pelas regras, sejam reis ou qualquer outra pessoa, só poderia ser revivida por magia uma vez... fala sério. Você é Kazuma\"san, certo?",
            "\"Eh, ah, sim!\"",
            "Eu gaguejei em resposta ao ouvir a Eris perguntar pelo meu nome.",
            "Comparada com a minha deusa de mentirinha, esta parecia mais uma deusa-sama. ",
            "N/T: O Kazuma chaa a Eris de Megami-sama, de uma forma respeitosa. A Aqua ele só chama de Megami.",
            "E ela era uma garota excepcionalmente linda, então eu naturalmente fiquei nervoso.",
            "A deusa-sama que tinha uma pitada de tristeza em seus olhos coçou sua bochecha.",
            "Finalmente, ela fechou um olho como uma criança brincalhona e disse em uma voz suave e alegre:",
            "\"Por favor, mantenha isso em segredo, ok?\"",
            "Eu sorri desajeitadamente quando empurrei a porta branca aberta──"
      ]
}