{
      "Capítulo 11.2 - Punição humana para esta colega de quarto! (parte 5)": [
            "《Parte 5》",
            "　Depois de respirar fundo e me recompor, eu decidi quebrar contato com o corpo da Megumin.",
            "　... E ainda assim ela não me deixou ir.",
            "「Ei, Megumin, eu não vou a lugar nenhum. Eu já estou em casa, então já não é hora de me soltar?」",
            "　Se nós continuassemos nos abraçando assim, eu estava com receio de que coisas mais picantes pudessem acabar acontecendo.",
            "　E ainda assim, Megumin só continuou com o abraço apertado dela e respondeu,",
            "「Se você tivesse deixado a muito mais forte Darkness te puxar, eu acho que sua entrada teria sido muito mais fácil. Apesar disso, você veio especificamente ao meu quarto; então,」",
            "　Ela riu. No entanto, eu só escolhi o quarto dela porque o Vanir me disse para escolhê-lo. Nada sobre força passou na minha mente também. Já que estamos aqui, é melhor eu manter a verdade escondida.",
            "　Apesar de que, ele realmente fez jus ao seu título de Demônio da Previsão. Este deve ser o ‘bônus’ de que ele falou.",
            "　Da próxima vez eu tenho que presentear a loja dele com uma promoção de queima de estoque.",
            "　Aliás, qual exatamente é a minha relação atual com a Megumin?",
            "　Claro, nos confessamos, mas ela está estagnada desde então.",
            "　Não, é compreensível com todo esse negócio de guarda-costas acontecendo em Elroad junto com outras coisas idiotas. Mas já não é hora de algum desenvolvimento agora?",
            "　No final, nada realmente aconteceu entre mim e a Iris. Isso me faz um homem bem fiel. ",
            "Riberiru: Nada é...",
            "　Já que a Megumin mesma parece tolerar abraços, eu acho que eu ir pra ofensiva desta vez.",
            "　Logo quando eu estava prestes a dramaticamente devolver o abraço dela…",
            "「Se apresse e faça as pazes com a Aqua, está bem? Ela ficava dizendo todo dia 『aquele NEET irresponsável ainda não voltou? Ainda não voltou?』 Enquanto você estava fora, ela sempre parecia entediada e um pouco solitária.」",
            "　……",
            "「Ela também preparou o jantar pro Kazuma toda noite, chamando de 『a porção pro NEET irresponsável que não voltou pra casa』. No final, ela fez a Darkness engolir a comida extra.」",
            "　Então a Darkness também sofreu as consequências.",
            "　Ouvindo os pensamentos da Megumin, eu transformei meu aspirante abraço num toque no ombro.",
            "　Mesmo que eu raramente tenha uma oportunidade tão maravilhosa, uma atmosfera tão perfeita…",
            "「... Me deixe ir resolver as coisas com aquela idiota. Nós vamos continuar assim que eu voltar.」",
            "「Continuar não, definitivamente não!」",
            "　Apesar de dizer isso, o rosto dela mostrou um pingo de decepção.",
            "　Mas mais importante, ela parecia feliz pelos seus companheiros.",
            "「Vá agora!」",
            "　Ela disse de costas quando saí para procurar pela Aqua.",
            "   ",
            "「── hh! Ladrão! Darkness, um ladrão acabou de invadir a mansão da deusa bela! Vai pegar ele!」",
            "　Eu dei de cara com a Aqua gritando no meu caminho para a porta da frente.",
            "　A reação dela ao me ver junto dela estar descalça e com pijamas não fez muito para corroborar o título de ‘deusa bela’.",
            "　Ao ouvir o comando dela, Darkness apenas olhou pra lá e pra cá entre mim e a Aqua conflitantemente.",
            "「... Ei, Aqua, já não é hora de você fazer as pazes com o Kazuma… Aiaiaiaiai! Para com isso, Aqua, não puxa meu cabelo! Você está com esses hábitos estranhos, como de puxar o meu cabelo desde que o Kazuma esteve fora……!」",
            "　Darkness chorou alto por tomar um puxão no seu cabelo.",
            "「Darkness, você realmente gosta tanto de ser abandonada por este NEET tanto assim? Quando você recebeu cartas dizendo que ele queria viver com a Iris, você respirou pesadamente dizendo que era netorare. Se nós todos continuarmos mimando o Kazuma, aí realmente não terá nenhuma salvação para esse homem desprezível! Caramba, eu acho que ele já está bem longe da salvação!」",
            "　Essa mulher de merda.",
            "「Ei, não que eu queira arrumar briga, mas eu tenho que me esclarecer, sua maldita. Eu nunca traí vocês. Pensem nisso, eu sou um homem tão superficial assim? Vocês pensaram que eu me livraria das minhas queridas companheiras pela Iris? Eu não sou nem horrível nem lolicon o suficiente para fazer isso. Apesar da Iris ser preciosa para mim; no final das contas, ela continua sendo minha irmã. Vocês honestamente acreditam que eu faria avanços em garotas dessa idade?」 ",
            "Riberiru: Claro...",
            "　Aqua ficou brevemente surpreendida pela minha explosão, porém.",
            "「Estúpido, como o lixo inútil das quais as únicas habilidades na vida anterior eram pedra-papel-tesoura e jogar jogos, deveria refletir em como morreu em primeiro lugar. Lembre-se de o estúpido estava tentando proteger antes de entrar neste mundo. Se a pessoa em questão fosse velha, este estúpido provavelmente nem teria ligado. Coloque de lado essa dignidade superficial e nos diga o teu verdadeiro eu. Meu nome é Satou Kazuma, e eu sou o loliconNEET!」",
            "「Desde quando salvar uma estudante do ensino médio faz da pessoa um lolicon!? Não fique se achando por ter conquistado minha casa, também, esta noite, eu vou te dar uma lição!」",
            "　Eu não pude mais tolerar os insultos da Aqua.",
            "「Darkness, me proteja! Venha me defender contra esse intruso perigoso!」",
            "「Ei, o quê!? Espera um pouco…!」",
            "　Aqua imediatamente se escondeu atrás da Darkness. Enquanto isso, eu cerrei meus punhos e comecei a observar as distâncias delas.",
            "「Observe enquanto eu uso Drain Touch pra sugar toda sua estamina até a exaustão, então vou te amarrar e te jogar no cercado do Imperador Zell! Se arrependa!」",
            "「Vem cá então, seu NEET de merda! Você realmente acredita que a skill de um morto vivo pode me impedir!? Olha só, isso é um 2 contra 1, então não pense que vai ganhar!」",
            "「E-espera, eu nunca concordei em lutar com o Kazuma…!」",
            "　Antes que a Darkness pudesse terminar, eu investi contra a Aqua.",
            "    ",
            "「── I…… impossível…!」",
            "　Deitado no carpete e pressionado contra o chão pela Aqua, eu gemi.",
            "　Do meu lado estava a Darkness, amarrada com cordas, mole com os olhos virados para trás devido aos efeitos do Drain Touch.",
            "　Aqua pode facilmente desfazer debuffs como o Amarrar, e a Darkness pode bloquear quaisquer ataques de curto alcance.",
            "　E desse jeito, eu fui preso no chão pela Aqua depois dela ter aumentado sua força física com magia.",
            "　Eu a subestimei. As estatísticas base superiores dela não mentem.",
            "　Além disso, seu frequente soco sagrado o God’s Blow, realmente fazem ela parecer uma exímia combatente.",
            "　Eu realmente, sinceramente queria que essa garota colocasse pelo menos uma fração do potencial dela em ação na rotina diária.",
            "　Outra coisa, a Darkness só caiu porque foi pega entre mim e a Aqua.",
            "「Huff...huff…! Você...você foi durão hein, Kazuma? Mas ainda assim, parece que temos uma vencedora! Peça desculpas a mim! Só diga que sente muito e eu vou te perdoar!」",
            "　A Aqua clamou orgulhosamente, enquanto sentava em cima de mim.",
            "　Eu disse pra Aqua,",
            "「... Eu não fiz nada errado desta vez. Independente de eu ter ou não concedido o último desejo da Iris, me tornei uma vítima e tive minhas memórias apagadas e por isso, eu não tenho motivo pra me desculpar! Você não percebe que eu tenho um último truque na manga? Marque minhas palavras, amanhã, você vai estar implorando pelo meu perdão enquanto chora!」",
            "　Não tendo feito nada de errado para me envergonhar, eu refutei honradamente.",
            "「Haw, lutando até o último suspiro, an? Eu estava prestes a dar um basta nisto, mas você parece querer mais. Sem problema! Você tem seus esquemas, e eu tenho minhas medidas. Kazuma, por meio disto eu juro como a Deusa da Água nunca deixa-lo colocar os pés nesta casa sem um pedido de desculpa! Você agora está banido! Eu já consigo te ver chorando enquanto pede desculpas amanhã!」",
            "　Foi isso que Aqua proclamou a mim depois de ouvir o que eu disse.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}