{
      "Capítulo 11.2 - Punição humana para esta colega de quarto! (parte 6)": [
            "《Parte 6》",
            "　Na manhã seguinte.",
            "　Eu fiquei pensativo enquanto via minha mansão de longe.",
            "　Tem um clichê comum nos mangás onde o bondoso personagem masculino principal é sujeito a violência da personagem feminina principal devido a um mal-entendido.",
            "　Ou em outras palavras, o personagem masculino principal não tinha nenhuma má intenção, e ainda assim ele é miseravelmente espancado pela personagem feminina principal por espiar algo por curiosidade",
            "　Em alguns casos, mesmo que a personagem feminina não esteja numa relação com o personagem masculino, ela ainda fica irracionalmente bravinha apenas de ver ele andar ao lado de outra garota.",
            "　De um modo, cenários como esses poderiam implicar grande diversão para leitores de mangá.",
            "　Como o espectador, não apenas você não sente nenhuma pressão, mas talvez até se divirta vendo o sofrimento dos outros.",
            "　No entanto, minha opinião é diferente.",
            "    ",
            "「Kazuma-san! Kazuma-san!!」",
            "    ",
            "　Se eu fosse o personagem masculino em questão, eu revidaria contra essas garotas ilógicas num instante.",
            "    ",
            "「Waaaaah! Ka-Kazuma-san! Kazuma-saan!」",
            "   ",
            "　Há uma poderosa força da justiça neste mundo, especificamente para controlar essas insensíveis e ainda assim violentas ações.",
            "　Civis inocentes podem depender deste poder e usá-lo livremente. Aqueles que são irracionais, utilizam de violência injusta ou cometem crimes e ainda assim sentem que  deveriam ser perdoados por serem garotas. Elas são as que deveriam se sentir envergonhadas.",
            "   ",
            "「Kazuma-saan! Eu sempre... pensei que o Kazuma-san era na verdade um homem muito, bem, um homem geralmente agradável! E também, por todo o tempo que nós passamos juntos, você devia saber que o entendimento mútuo é a chave para resolver conflitos…!」",
            "   ",
            "　Eu apontei para a Aqua, que está chorando e berrando da janela superior.",
            "「Oficial, é ela.」",
            "「Depois de verificar a corretora de imóveis, nós confirmamos sua posse desta propriedade, Satou Kazuma-san. A seguir, nós iremos proceder a reivindicar sua casa ilegalmente ocupada.」 ",
            "Riberiru: kkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkkk",
            "　Eu cumpri meu dever como um cidadão ao chamar a polícia para a criminosa na minha mansão.",
            "「Kazuma‑saan! Kazuma-saan!! Waaaaaaaah! Kazuma‑samaaaaa!!」",
            "　Vendo a polícia invadir, Aqua entrou num estado de pânico, repetidamente chamando meu nome.",
            "「E-E-E-Eu sou hm, a colega de quarto do Kazuma, então…!」",
            "「Isso é verdade? De fato, seriam grandes notícias se a jovem dama da casa Dustiness acabasse na companhia de criminosos.」",
            "　Dentro da mansão isolada pelos policiais, Darkness, que falhou em escapar a tempo, estava sendo questionada.",
            "　Megumin teve um sentimento sinistro bem antes da aplicação da lei chegar e escapou mais cedo.",
            "　E eu aqui pensando que ela era a mais digna de confiança de nós. Acho que me enganei.",
            "　Então…",
            "「Waaaaaaah! Kazuma‑samaa! Kazuma‑samaa! Por favor me perdoe, Kazuma-samaa! Me desculpa, é tudo minha culpa! Por favor me perdoe Kazuma-samaa! As minhas desculpas não são o suficiente Kazuma-samaa!?」",
            "　Chorando e pedindo desculpas, Aqua estava sendo levada em custódia.",
            "　Eu andei até ela.",
            "「Bom dia, Deusa da Água-sama. Tem certeza que não vai me deixar entrar antes de eu pedir desculpas?」",
            "「Me desculpe, Kazuma-sama! Eu vou ser obediente de agora em diante! Eu nunca vou duvidar de você de novo! Por favor me perdoe!」",
            "　Aqua chorava por perdão enquanto dois oficiais da polícia a levavam embora.",
            "　Eu coloquei no rosto uma expressão incrivelmente presunçosa e exclamei,",
            "「Ahhh, parece que não tem o que fazer ceeeerto!?」",
            "　Eu proclamei triunfante.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}