{
      "Capítulo 11.3 - Graça da Deusa a esta seguidora devota!": [
            "《Parte 1》",
            "　Mais cedo do que meio-dia, mas tarde demais para ser chamado de manhã.",
            "　Mais ou menos naquela hora em que se prepara o almoço.",
            "　Entrei na sala de estar com uma cabeceira, segurando bocejos. Todo mundo estava ocupado fazendo o almoço.",
            "「Bom dia. O que há para o café da manhã? Não vou querer sopa de missô por um longo tempo, depois de comer coisas estranhas todos os dias na capital.」",
            "　Enquanto eu batia na minha tigela, Darkness olhou para mim.",
            "「Você não recuperou suas memórias? Você se lembra do que as crianças escreveram para você, certo? O que vai fazer à respeito de acordar a essa hora? Esqueça o café da manhã, vamos almoçar em breve. Serão lagostas, porque quando eu comi o prato secreto de lagosta demônio carmesim da Megumin em Elroad, fiquei cativada. Desta vez, eu finalmente a convenci a preparar os ingredientes crus após várias tentativas.」",
            "　Depois de ouvir a explicação um tanto apaixonada da Darkness, me virei para Megumin, que evitou o contato visual.",
            "　Ela deve ter se acovardado porque não esperava que uma dama nobre apreciasse uma receita de lagosta tão básica.",
            "　Esperançosamente, esta nobre senhora que só cuida de seus próprios negócios não pediria pratos humildes como lagostins em galas.",
            "　Decidi não contar a verdade para ela depois de ver sua expressão feliz enquanto preparava as lagostas.",
            "「Be-bem então. O prato da Megumin é realmente muito delicioso. De qualquer forma, o que estamos fazendo hoje?… Vamos mesmo para a guilda?」",
            "　Tendo recuperado minha memória, eu me lembro mais uma vez do tempo que passei com Iris depois que minha equipe partiu.",
            "　Lembro-me até de Iris dizendo ‘Eu te amo onii-chan.’",
            "　Se ela não tivesse dito isso, eu provavelmente estaria explodindo de entusiasmo com a correspondência das crianças fãs.",
            "「O que você quiser. Na ausência de Kazuma, nós nos acalmamos um pouco... Então, se Kazuma está absolutamente determinado a fazer missões, estou totalmente a favor.」",
            "「Não se preocupe comigo. Pergunte se a Aqua está absolutamente determinada a ir.」",
            "　Aqua e eu empurramos responsabilidades entre nós. Tendo pouca paixão sobrando, ela provavelmente se sente da mesma maneira.",
            "　Assistindo esta cena se desenrolar, Darkness ganhou uma veia de raiva quando ela bateu o garfo contra a mesa.",
            "「Vocês dois não ganharam motivação com as cartas? Ei, Kazuma, você é nada menos que um ídolo admirado por essas crianças! Você não vai ser um modelo para eles?」",
            "「Eu posso entender porque eles me admiram, mas depois de se acalmar… Bem, você sabe o resto. Pense novamente com cuidado. Uma vez que experiência pode ser obtida meramente comendo uma culinária especial, não há necessidade de aventuras perigosas.」",
            "　Darkness balançou a cabeça, como se dissesse que esse cara não tem jeito.",
            "「Ei Aqua, você se dá bem com crianças também, certo? Você não costuma brincar com as crianças da vizinhança? Você também não se chama de deusa, como fez na capital? Então, derrotar o Rei Demônio não deveria ser seu dever?」",
            "　A voz da Darkness, como de alguém acalmando uma criança, chamou a atenção da autoproclamada Deusa da Água.",
            "「Eu sou realmente a Deusa da Água, Aqua-sama... Embora seja estranho, já que mesmo eu dizendo, vocês não acreditam que sou uma deusa. Ei, vocês estão percebendo que sou uma deusa? Eu sou de fato uma deusa, e já que morei com vocês por tanto tempo, devo ser mais importante do que essa Eris, certo? Por que não abandona o Culto Eris e se converte ao Culto Axis?」",
            "　Aqua, que ficou desconfiada de mim, disse.",
            "　Tendo pensado que Aqua era fácil de enganar, Darkness ficou chocada ao vê-la revidando.",
            "「... Ma-mas, todas as gerações de minha família foram defensoras leais da nação e de sua religião. Meu dever me impede de acreditar em qualquer culto que não seja o Culto de Eris...」",
            "「Mentirosa! Você ainda não acredita em mim! Darkness, eu realmente sou a Deusa da Água! Você nunca se perguntou como uma pessoa normal poderia ficar submersa por tanto tempo e transformar qualquer solução em água com um toque!?」",
            "　Atacada por Aqua, Darkness desviou os olhos.",
            "「So-sobre isso... Ouvi dizer que os sacerdotes de Axis são muito poderosos devido à devoção de seus seguidores, então eu não ficaria surpresa se eles pudessem transformar tudo o que tocam em água pura. Além disso, os Cultistas de Axis provavelmente nem precisam respirar...」 ",
            "Riberiru: também acho...",
            "「Peça desculpas, agora! Peça desculpas por fazer meus filhos parecerem monstros! Além disso, tudo que Darkness escreveu nessas cartas foram elogios pro Kazuma. Eu acredito que é hora de resgatar o nome dos Cultistas de Axis, mais especificamente, eu também quero cartas de fãs!」 ",
            "Riberiru: Isso é impossível.",
            "　Ouvindo as demandas de Aqua, seus olhos brilharam,",
            "   ",
            "「Eu entendo! Se for este o caso, irei pegá-las, então......」",
            "   ",
            "　E revelou algumas verdades importantes.",
            "「... Ei, você estava dizendo...?」",
            "　Darkness imediatamente cobriu sua boca.",
            "　Mas, infelizmente, era tarde demais.",
            "「Ir para onde exatamente?… Ei, Darkness, as cartas que você me mostrou antes deveriam ser de crianças, certo?」",
            "　Sob minha pressão, Darkness bateu na mesa e falou.",
            "「Foi assim que aconteceu! Ahh, eu paguei as crianças para escrevê-las! Você achou que eu tinha escolha!? Você não voltaria para casa de outra maneira!」 ",
            "Riberiru: sonhos destruídos.",
            "　Quando Darkness fez uma acusação tão infundada em resposta, eu me levantei também.",
            "「Que jeito de culpar a vítima! Eu até guardei minha primeira carta de fã como uma lembrança!」",
            "「Você ficou tão feliz assim? Eu sinceramente peço desculpas por isso... 」",
            "　Darkness murmurou se desculpando.",
            "　Maldita, agindo cada vez mais nobre.",
            "「Naquela época você ainda era uma mulher honrada que se recusava a abusar de seu status. Desde quando você aprendeu golpes como esse!? Você tem sido feliz no gatilho abusando do poder ultimamente, ameaçando isso e seduzindo aquilo. E agora você…!」",
            "　De fato, a velha Darkness tentou ao máximo manter seus assuntos familiares separados.",
            "　Mas agora que ela aprendeu a usar seu poder e riqueza, é como se ela tivesse sido trocada por um velho nobre corrupto.",
            "　Isso que é crescer?",
            "「Be-bem, de quem você acha que é a culpa!? Isso mesmo, é toda sua! Eu só caí tão baixo por sua causa!」",
            "　Darkness agora estava descaradamente indo ao máximo. Aqua e eu decidimos contra-atacar.",
            "「Por que diabos eu sou o bode expiatório!? Quem você está enganando, sua merdinha!? Sua natureza não parece muito diferente de quando nos conhecemos!」",
            "「Peça desculpas, agora! Essas cartas realmente me tocaram! Não apenas para Kazuma, você me deve desculpas também!」",
            "「Calem-se todos, comam a comida antes que esfrie. Eu gastei muito esforço nisso.」",
            "　À medida que a situação ficava mais complicada e caótica, batidas vieram da porta da frente.",
            "　Estou sinceramente cansado de discutir com elas. Então, rapidamente fui cumprimentar nossos convidados.",
            "   ",
            "「Ei, Kazuma, ainda não terminamos!」",
            "「Cale a boca, sua mulher enganadora! Vá comer seu lagostim! 」",
            "　Enquanto Darkness inclina a cabeça em confusão, se perguntanto o que são lagostins, eu abri a porta.",
            "「O-o-olá!」",
            "「A Magu...! A Me-Megumin-san está?」",
            "　Diante de mim estavam duas garotas Demônio Carmesim de aparência familiar, e segurando suas mãos estava a irmã da Megumin, Komekko.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}