{
      "Capítulo 11.3 - Graça da Deusa a esta seguidora devota! (parte 2)": [
            "《Parte 2》",
            "「Aceitem um chá.」",
            "「O-obrigada!」",
            "「Muito obrigada!」",
            "　Sentadas no sofá da sala, as duas meninas receberam chá da Aqua.",
            "　Isso mesmo, eu as conheci antes, na vila do Demônio Carmesim. Eles eram…",
            "「Então, Funikura e Doronko, o que as duas fazem aqui com a minha irmã?」",
            "「Que tal você acertar nossos nomes primeiro! Eu sou Funifura, Fu-ni-fu-ra!」",
            "「Eu não sou Doronko, e sim Dodonko! Você poderia estar guardando rancor só porque quase te chamei de Magumin!? Eu meramente mordi minha língua!」",
            "　A resposta de Megumin me lembrou.",
            "　Elas eram a dupla do círculo envolvidas com a Yunyun e Megumin na aldeia.",
            "「De qualquer forma, essas são Funifura e Dodonko, duas Demônios Carmesins medíocres. Basta se lembrar mais ou menos por enquanto.」",
            "「Como!? Como você poderia usar termos como 'medíocre' e 'se lembrar mais ou menos'!?」",
            "「Embora sejamos geralmente tratadas como um par e não sejamos tão importantes, ainda não posso tolerar ser julgado pela Megumin!」",
            "　Ouvindo a introdução indiferente de Megumin, as duas ficaram emocionadas.",
            "「Aqui, experimente isso também! Não se preocupe, ainda temos muito, não tenha pressa.」",
            "「Komekko, tem sobremesa depois... e-então, por favor, não seja tão agressiva, você está me preocupando.」",
            "　Como Megumin e eu assumimos a responsabilidade de lidar com as meninas, Aqua e Darkness alimentaram Komekko ao nosso lado.",
            "　Ela parecia incrivelmente faminta enquanto devorava a comida em um ritmo perigoso.",
            "　Ainda um pouco nervosa ao visitar uma casa diferente, Funifura então disse.",
            "「Há quanto tempo, Megumin. Sua irmã sofreu eventos trágicos, então nós a trouxemos aqui.」",
            "　A garota assertiva com dois rabos de cavalo chamada Funifura informou Megumin enquanto olhava para Komekko.",
            "「Sim, sim, não temos certeza se isso se aplica apenas a sua irmã ou a toda a sua família... mas nem é preciso dizer que Komekko encontrou um desastre e não tem onde buscar refúgio. Então, soubemos que Megumin e Yunyun estavam em Axel, e nós a acompanhamos até aqui.」",
            "　A garota com um rabo de cavalo chamada Dodonko estufou o peito de orgulho.",
            "「Que assunto poderia ser tão grave? O que aconteceu com a casa de Megumin? A propósito, já conversamos antes quando visitei a vila dos demônios carmesim, certo?」",
            "　Ouvindo minha pergunta, as duas estremeceram, sugerindo que elas são altamente inexperientes em falar com homens.",
            "「Você não é o namorado da Megumin? Er, você mora com ela? Na verdade, esqueça sua casa, toda a vila foi atingida por um desastre.」",
            "「Sim, sim, ainda assim é um pouco difícil de expressar...」",
            "　Megumin não aguentou mais esse vai e vem em torno do assunto e olhou para o grupo da Komekko interrogativamente.",
            "　Como se sentisse o olhar da irmã, Komekko engoliu o que quer que estivesse mastigando.",
            "    ",
            "「Um 'boom' e minha casa se foi.」",
            "   ",
            "　Seu resumo bastante inútil deixou Megumin paralisada.",
            "「O que você quis dizer com ‘boom’? Por favor elabore!」",
            "　Vendo Megumin confusa, Funifura e Dodonko trocaram um olhar e hesitaram,",
            "「O exército da filha do Rei Demônio está invadindo a vila dos Demônios Carmesins.」",
            "　Funifura começou a falar.",
            "　Ouvindo isso, Megumin ficou estranhamente séria.",
            "「A filha do Rei Demônio... Isso significa que o segredo da vila foi finalmente exposto?」",
            "　O segredo da Vila dos Demônios Carmesins.",
            "　Os Demônios Carmesins eram humanos geneticamente modificados, feitos por uma superpotência tecnológica perdida, então sua existência é um mistério.",
            "　É essa a razão pela qual o Rei Demônio os atacou?",
            "　Embora, agora, a tecnologia usada para criar Demônios Carmesins já não existe mais.",
            "　Portanto, esse não pode ser o motivo por trás de seus ataques.",
            "「Kazuma, não se preocupe muito. Está bem. Muitos Demônios Carmesins conhecem teletransporte, não seremos derrotados tão facilmente. Mesmo se toda a vila pegar fogo, ainda podemos consertá-la magicamente em um instante. 」",
            "　Como se estivesse me confundindo por realmente simpatizar com os Demônios Carmesins, Megumin de repente disse tal coisa.",
            "「Não, embora esteja bastante preocupado com os pais da Megumin, estou principalmente interessado no segredo dos Demônios Carmesins. Vocês não tem a tendência de coletar ... uhm, deusas do mal que foram seladas e outras coisas perigosas para sua própria aldeia? Vocês também tendem a ter algum tipo de dispositivo do fim do mundo guardado. Então, eu queria saber se essa é a razão pela qual a filha do Rei Demônio está atacando vocês.」",
            "　Nesta fase, o que quer que esse bando possa estar escondendo não vai me surpreender.",
            "　Então, espero que ela seja sucinta sobre isso.",
            "「Compreendo. Parece necessário contar a verdade a Kazuma agora.」",
            "　Como se estivesse lendo minha mente, Megumin me olhou seriamente.",
            "「Na verdade, uma das atrações turísticas da Vila dos Demônios Carmesins é uma torre de vigia que pode espionar o castelo do Rei Demônio.」",
            "　Torre de vigia?",
            "「De fato, há uma torre de vigia atualizada com itens mágicos poderosos no topo de uma montanha perto da vila. Embora ainda não tenha atingido o estágio de 'Onisciência'...」",
            "　Funifura seguiu a explicação de Megumin com igual seriedade.",
            "「Nós, Demônios Carmesins, podemos observar o castelo do Rei Demônio a qualquer momento. A filha dele parece ter descoberto...」",
            "　Parecendo preocupada, Dodonko também forneceu alguns detalhes.",
            "　... Então foi isso que aconteceu. Ser espionado não deve ser brincadeira para o Exército Demônio.",
            "　Afinal, a inteligência é crucial na guerra.",
            "　Então, a filha do Rei Demônio quer destruir a ofensiva torre de vigia, hein ...",
            "「Nós vendíamos a atração turística como 『poder espiar o quarto da filha do Rei Demônio』. Mas agora que nossa vítima sabe sobre isso...」",
            "「Mhm, as capacidades da guerra de informação do Exército Demônio não devem ser subestimadas.」",
            "「O que você acabou de dizer?」 ",
            "Riberiru: Sério, será que o Rei Demônio está realmente fazendo algo ruim ao querer destruir os demônios carmesins e o culto axis?",
            "　Eu fiz uma pausa na exposição de Funifura e Dodonko.",
            "「Como eles disseram, a torre de vigia pode não só gerar receita com o turismo, mas também fornecer entretenimento para os NEETs da vila. Um equipamento tão valioso...」",
            "「Obviamente vocês seriam atacados pela filha do Rei Demônio. Ei, eu sempre quis perguntar, mas por que o Rei Demônio está em guerra com os humanos? Para ser brutalmente honesto, a principal razão de ainda estarmos lutando não são os Demônios Carmesins e os Cultistas de Axis?」",
            "　Como se concordassem com minha lógica no fundo, as três Demônios Carmesins desviaram meu olhar.",
            "「Ei, vocês estão se sentindo culpadas?」",
            "「O-o que você quer dizer, Kazuma? Por que sempre somos as culpadas...? Acabamos de ter o Piquenique Demônio Carmesim a cada quatro anos...」",
            "　Quando a voz de Megumin foi sumindo, Aqua, que estava alimentando Komekko, inclinou a cabeça em confusão.",
            "「Piquenique?」",
            "　Funifura respondeu,",
            "「Todos os Demônios Carmesins com capacidade de teletransporte se reunirão quadrienalmente e farão um piquenique perto do castelo do Rei Demônio. Após o banquete, nós, Demônios Carmesins, então liberamos toda uma confusão de magia sobre a barreira, apenas retornando depois que o Exército Demônio ataca.」",
            "「Vocês são sinceramente irritantes. Podemos parar com essas atividades problemáticas já!?… No entanto, eu entendo a situação agora. Obrigado por trazer Komekko, vamos manter seu refúgio tudo bem?」",
            "　Funifura e companhia exalaram de alívio.",
            "「Uma vez que a criança realmente não tem outra casa, agradecemos sinceramente. Nós mesmos temos deveres para atender...」",
            "「Mhm, como Demônios Carmesins, como poderíamos recusar comprar uma briga quando nos vendem ela?」",
            "　Ouvindo essas declarações terríveis, Megumin juntou-se a nós e corajosamente disse.",
            "「Filha do Rei Demônio, mostre-se! Deixem comigo, eu darei o primeiro golpe quando for a hora! Funifura, Dodonko, vamos andando!」",
            "「Como você poderia ajudar? Em seguida, vamos nos encontrar com os outros Demônios Carmesins e entrar em um grupo de guerrilha com a filha do Rei Demônio, agora que ela ocupou nossa aldeia. Com apenas magia de explosão, Megumin seria apenas a reserva dos reservas.」",
            "　Sentindo-se traída pelo termo reserva, a sobrancelha de Megumin se contraiu.",
            "「Sim, sim, fomos recrutadas assim que aprendemos magia avançada. Fique à vontade para assistir com ciúme enquanto fazemos um show. 」",
            "　Agora, com uma segunda faca em suas costas, os olhos de Megumin brilharam com uma cor vermelha.",
            "「Ah, falando nisso, Yunyun deveria estar nesta cidade também, certo? Você sabe onde ela está? Ela também foi convidada, embora não tenhamos sido capazes de encontrá-la.」",
            "「Mhm, me lembro de Yunyun descrevendo em suas cartas como eram os amigos que ela fez aqui. Mesmo que tenhamos dito a ela com antecedência que viríamos hoje...」",
            "　Amigos da Yunyun? Deve ser o demônio mascarado e o delinquente com quem ela andava.",
            "　Quanto ao motivo de ela não ser encontrada, ela provavelmente não queria apresentar seus chamados amigos, apesar de querer desesperadamente demonstrar suas habilidades sociais.",
            "「── E-vejam, Megumin, queríamos te perguntar uma coisa.」",
            "　Disse Funifura como se fossem suas palavras finais antes da implantação.",
            "「Yunyun escreveu em suas cartas que ela tinha feito amizade com um homem em Axel... Ela está realmente exagerando e não tem amigos na realidade, certo?」",
            "「É-é isso mesmo. É impossível a Yunyun ter mais amigos além de nós! Esqueça Megumin, por favor, não me diga que até Yunyun tem mais amigos do que nós...」",
            "　Megumin então respondeu sem rodeios,",
            "「Quanto aos amigos homens dela, primeiro temos Kazuma aqui, mais... o que é popular com as mulheres da visinhança Vanir, o aventureiro degenerado, loiro, e delinquente que ninguém da cidade se importa, Dust...」",
            "　Assistindo Megumin contar com os dedos enquanto falava, Funifura e Dodonko entraram em pânico.",
            "「Ha... Haha! Viu, ela já está dando o melhor de si com suas habilidades! Ao contrário da Vila dos Demônios Carmesins, há muitas pessoas aqui! Então, ter um ou dois esquisitos fazendo amizade com ela não é nada inesperado!」",
            "　Funifura negou veementemente sua perda enquanto Dodonko também tentava se convencer...",
            "「E-exatamente! A propósito, Megumin, o que há com esse cara aqui? Você falou muito sobre ele na aldeia, mas pensando bem, não fazia muito sentido. De jeito nenhum Megumin pode falar amorosamente com alguém. Seja honesto conosco, Megumin. O banho compartilhado, dormir juntos e eventos do tipo são todos acidentes, certo?」",
            "　Esta pergunta significa desastre.",
            "　Além disso, Aqua e Darkness tinha acabado de sair para levar Komekko para escovar os dentes depois das sobremesas.",
            "　Restamos apenas nós quatro.",
            "　Em outras palavras──",
            "「Uhmm... Como devo dizer isso... Er...」",
            "　Megumin corada olhou para mim, murmurou, então abaixou a cabeça.",
            "　Que estranho, essa garota não costuma ser tímida.",
            "「Você... ei, você deve estar brincando, certo!? Como você poderia reagir tão inocentemente...!」",
            "「Na-não, eu não posso perder nem para Megumin... Como eu poderia perder para aquela Megumin cronicamente estúpida que é o menos provável de ter um romance...!」",
            "　As duas garotas Demônio Carmesim se aproximaram cada vez mais da porta.",
            "　A esperança sumiu de seus rostos como se eles tivessem visto o fim do mundo. Megumin coçou a bochecha timidamente.",
            "　Então ela disse embaraçada,",
            "「Por favor, não contem este segredo aos meus pais.」",
            "「Ahhhhh! Não ache que vamos!」",
            "「Perder para você!」",
            "　Megumin saboreou a visão delas correndo em prantos.",
            "　Então abriu um sorriso maligno de vitória──",
            "   ",
            "　── Depois de mandá-las embora, compramos um monte de coisas necessárias para a estadia da Komekko e voltamos para casa.",
            "　Assim que chegamos em casa, Aqua ocupou o sofá como se fosse uma demonstração de poder.",
            "　Ao seu alcance estava Chomusuke, que havia sido negligenciada recentemente devido às nossas viagens e atualmente estava lutando por sua vida.",
            "「Então, vou dividir minha cama com a Komekko. Já faz um tempo, você deve ter se sentido solitário. Aqui, deixe-me recompensá-lo com a tão esperada companhia na hora de dormir.」",
            "「A nee-chan deve ter ficado sozinha sem mim...」",
            "「Ko-Komekko!」",
            "　Ao responder ao convite da Megumin para dormir na cama, Komekko olhou fixamente para Chomusuke nos braços da Aqua.",
            "「Parece delicioso.」",
            "「Komekko, temos comida em abundância aqui, então, por favor, deixe o Imperador Zell e Chomusuke em paz!」",
            "　Megumin aconselhou preocupada, ao que Komekko assentiu enquanto limpava os cantos da boca.",
            "「Você está certa, devemos esperar até que eles engordem.」",
            "「Não, não é por isso, Komekko! Esses são os nossos animais de estimação!」",
            "　Aparentemente alarmada com os pedidos impiedosos de Komekko, Aqua por reflexo levou Chomusuke embora.",
            "「Já que raramente nos reunimos, vamos oferecer uma festa de boas-vindas. Onii-chan vai trazer todos os tipos de iguarias!」",
            "「Onii-chan é incrível!」",
            "　Enquanto Komekko aplaudia, ela tirou um pequeno caderno.",
            "「O que você está escrevendo?」",
            "　Megumin se inclinou para ver o que ela está escrevendo...",
            "「Mês ○ Dia ×. Fiz com que o homem da nee-chan me alimentasse. Parece que mudei seu alvo da nee-chan para mim... Komekko! O que você quer dizer com ‘homem’ e 'alimentar', quem te ensinou essas palavras!?」 ",
            "N/T: a palavra alimentar “餌付け” é usada pra “alimentar animais selvagens”.",
            "「Bukkororii.」",
            "「Aquele maldito NEET! Um NEET realmente não tem nenhum fator de resgate!」",
            "　O que está acontecendo? Por que me sinto magoado por este homem totalmente sem parentesco, embora eu não seja mais um NEET, mas um aventureiro?",
            "「Diga, o que é isso, realmente? Um diário?」",
            "「Mamãe me disse para usar isso para controlar o relacionamento da nee-chan com seu namorado.」",
            "　Eu não esperava que houvesse uma espiã entre nós. ",
            "Riberiru: Ara ara...",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}