{
      "Capítulo 11.3 - Graça da Deusa a esta seguidora devota! (parte 4)": [
            "《Parte 4》",
            "　A caminho da Guilda de Aventureiros.",
            "　Megumin nos repreendeu baixinho por levar Komekko junto.",
            "「Vocês tinham que bagunçar ainda mais esse assunto. Eu já estava preparada para ser desprezada por ela quando me confessasse...」",
            "　Eu respondi ao murmúrio contínuo do Megumin,",
            "「Relaxe. Eu realmente não acho que o que você disse a Komekko era tão impreciso. Embora fosse realmente exagerado, elas eram verdades em sua maior parte.」",
            "「Isso mesmo, eles foram exagerados um pouquinho. Além disso, muitas coisas não podem ser explicadas claramente em palavras, então esses erros nem são sua culpa.」",
            "　Quando eu dei essa resposta, Darkness disse animadamente enquanto conduzia Komekko pela mão.",
            "「Loira onee-chan, você é realmente super forte e robusta o suficiente para resistir à Magia de Explosão? Muito poderosa até mesmo para demônios possuírem?」",
            "「Mhmm, isso é realmente verdade. Hmm, er... Nossa, Megumin incluiu esses detalhes...? Não é preciso dizer que ainda são verdadeiros.」",
            "「Incrível!」",
            "　Darkness, geralmente desprovida de elogios, aproveitou esta oportunidade para fisgar a admiração da Komekko.",
            "　Ela deve gostar muito dos elogios da Komekko porque ela raramente consegue brilhar como um escudo de carne.",
            "「Então, e eu? Por que não fala um pouco sobre mim?」",
            "　Aqua, igualmente desprovida de elogios, incomodava Komekko incansavelmente por trás.",
            "　... Eu também deveria pedir a ela para me descrever mais tarde──",
            "   ",
            "　── A voz da Megumin ecoou dentro do moderadamente espaçoso salão da guilda.",
            "「Eu tenho algo a dizer!」",
            "　Megumin gritou assim que entrou na guilda. Todos os aventureiros voltaram sua atenção para ela.",
            "　Megumin e eu deixamos Darkness e Aqua lidarem com a Komekko temporariamente, e viemos para a Guilda de Aventureiros para explicar a situação.",
            "「Pessoal, ouçam, na verdade temos um pedido a todos vocês!」",
            "　Como todos ainda prestavam atenção em nós, comecei a elaborar.",
            "　Sobre como a irmã da Megumin havia chegado e como Megumin havia exagerado nosso desempenho para seus pais.",
            "　Tendo também mencionado que ela havia se tornado idolatrada dentro da guilda.",
            "「Então, vocês apenas tem que cooperar. Não temos certeza sobre a recompensa ainda, mas pelo menos enquanto a irmã da Megumin estiver por perto, vou pagar por todas as suas bebidas.」",
            "　Ao ouvir minha oferta de bebidas grátis, várias pessoas pareceram se iluminar.",
            "　No entanto, a maioria ainda estava relutante, aparentemente contra mentir para uma criança.",
            "「Eu sei que o que estou pedindo é estúpido, mas... vocês terão minha mais sincera gratidão se aceitarem.」",
            "　Eu me curvei profundamente para o público.",
            "「Ka-Kazuma…!」",
            "　Megumin ficou pasma, sem saber o que dizer.",
            "　Ela então sorriu para mim.",
            "「Você não precisava ir tão longe para mim. É melhor eu contar a verdade a Komekko. Comparado a manter a dignidade de sua irmã mais velha, não incomodar Kazuma é mais importante. Todos, por favor, esqueçam o que ele acabou de dizer. Desculpe por arrastar todos vocês para essa bagunça.」",
            "　Dizendo isso, ela também se curvou aos membros da guilda.",
            "　… Quando de repente.",
            "「Não aja como uma estranha, Megumin. Não temos problemas em cooperar, afinal, as bebidas são por conta do Kazuma.」",
            "　De repente, um dos meus parceiros de bebedeira da guilda falou.",
            "「Por falar nisso, Kazuma e companhia foram os que me resgataram quando vim para esta cidade. Eles me compraram refeições e me ensinaram habilidades de aventura. Agora, considerem isso como uma retribuição de favores.」",
            "　Era ela, a aventureira novata que eu tinha escolhido aleatoriamente para jantar e compartilhar sabedoria aventureira enquanto fingia ser um profissional experiente.",
            "「De fato, o grupo de Kazuma derrotou poderosos Generais Demônios várias vezes. Isso não é exagero. Falar com respeito em torno do Megumin? Tranquilo. Afinal, eu ganhei uma grande soma lutando contra monstros fortes com você.」",
            "　Esse erai outro aventureiro familiar.",
            "　Diante desses aventureiros, Megumin chorou lágrimas de alegria genuína.",
            "「Uh... Muito obrigada a todos. No entanto, eu ainda não consigo imaginar que todos estejam mentindo por causa da minha dignidade mesquinha. Então, embora eu entenda suas boas intenções...」",
            "　Assim como Megumin disse isso com a cabeça baixa.",
            "　A porta da guilda se abriu.",
            "   ",
            "「E aqui está a Guilda de Aventureiros de Axel! Claro, esta pode ser uma cidade para iniciantes e todos aqui são simples, mas não faltam cavalheiros que comeriam e beberiam com você apenas para passear!」",
            "   ",
            "　Os olhos de todos agora estavam focados na Aqua, que enviou algumas mensagens confusas. Então, Komekko, entrando segurando a mão da Darkness,",
            "   ",
            "「Mas a nee-chan disse que esta cidade estava cheia de aventureiros poderosos!」",
            "   ",
            "　Sua voz alta reverberou por toda a guilda,",
            "「Ela disse que eles enfrentaram o General Demônio Beldia, a Fortaleza Móvel Destroyer e a Hidra Kowloon sem vacilar. Eles são super corajosos e super bonitos!」",
            "　Ela anunciou com uma cara cheia de sorrisos.",
            "　Em seguida, todos os aventureiros voltaram seus olhares uniformemente para Megumin, cujo próprio rosto agora está vermelho como seu manto. Ela puxou a aba do chapéu para baixo, evitando qualquer contato visual.",
            "　Komekko não encontrou nada de estranho no estado de sua irmã, até mesmo lançando um olhar de admiração sobre um aventureiro próximo.",
            "「Incrível!」",
            "「Se-sério? Possivelmente. Aventureiros de outras cidades teriam abandonado o posto instantaneamente. Podemos ser fortes, mas sua irmã é muito mais poderosa!」",
            "　Vendo o aventureiro sorrir enquanto falava, Megumin se virou surpresa.",
            "　Uma aventureira ao lado do último também disse com orgulho,",
            "「Mhm, embora sejamos humildes, nossa paixão por aventuras supera a de qualquer cidade. Mas é claro, ainda não somos páreo para Megumin-san!」",
            "「Incrível!」",
            "「Ei!?」",
            "　Megumin tentou desesperadamente impedir a aventureira de aumentar ainda mais o orgulho, mas outros já começaram a correr para cumprimentá-la.",
            "「Megumin-san estava sendo honesta, garotinha. Os aventureiros desta cidade são todos muito corajosos. Aqueles como eu atacaram diretamente o rosto daquele bastardo do Beldia apenas para serem massacrados por ele. Hehe, enquanto isso era para o bem da cidade. Certo, naquela época eu poderia ter usado um pouco mais de sutileza... Embora, coragem sábia, eu ainda não sou páreo para Megumin-san, que enfrentou Beldia mano a mano.」",
            "　Ganhando um olhar de admiração da Komekko, um aventureiro disse algo a que Megumin não soube como reagir.",
            "「Quando ouvi pela primeira vez que a Fortaleza Móvel Destroyer, tinha devastado várias nações, tinha vindo para Axel, estremeci de medo. Mas então, decidi que devia proteger a cidade que me nutriu por tanto tempo. Claro, essa máquina também foi explodida pela Magia de Explosão da Megumin-san. Aliás, foi dessa batalha que ganhei essa cicatriz na cabeça...」",
            "　Com os olhos brilhando, Komekko ouviu atentamente a história do aventureiro cheio de cicatrizes.",
            "「Eu me lembro da luta com a Hidra Kowloon. Foi difícil... Era para ser páreo apenas para os cavaleiros reais, mas porque a capital estava ocupada lidando com o Exército do Rei Demônio, eles não conseguiram encontrar tempo. Infelizmente, nós mesmos tínhamos que cuidar disso. Eu estava com medo, você pode perguntar? Ha, infelizmente não entendo o que é medo. E a Hidra? Ela foi despachada por ninguém menos que a Megumin-san!」",
            "　Outro aventureiro se juntou ao show. Todos acenaram com a cabeça em aprovação, exceto Megumin e Komekko.",
            "    ",
            "「A nee-chan e todos aqui são incríveis!」",
            "    ",
            "　O elogio inocente da Komekko trouxe sorrisos no rosto de todos. Megumin ficou em choque com o horror e murmurou algo enigmático como...... Irmãzinha Demônio.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}