{
      "Capítulo 11.3 - Graça da Deusa a esta seguidora devota! (parte 5)": [
            "《Parte 5》",
            "「Venha, pequena. Experimente a especialidade de Axel, camarões assados! 」",
            "　Em uma mesa no centro do salão da guilda, um aventureiro de rosto rechonchudo colocou um prato cheio diante de Komekko.",
            "「Idiota, as crianças obviamente adoram hambúrgueres muito mais! Aqui, experimente este hambúrguer de camarão!」",
            "　Como se estivesse competindo, uma aventureira nas proximidades serviu hambúrgueres.",
            "　A jovem então deixou escapar um sorriso de derreter o coração, mas astuto então.",
            "「Vou levar os dois!」",
            "　Fez a ligação dela.",
            "    ",
            "「── Que aterrorizante. Estou realmente preocupada com o futuro dela. Seria um problema real quando ela começasse a explorar os homens para seu próprio benefício.」",
            "　Usando um volume que só eu conseguia ouvir, Megumin disse enquanto observava Komekko se afogar em hospitalidade.",
            "「Por ser a irmã mais velha, você também é muito hábil em destruir os homens. Veja, nas raras ocasiões em que as coisas ficam quentes, você mata o clima... ai ai ai ai!」",
            "　No momento em que Megumin me beliscou por dizer algo desnecessário, a recepcionista se aproximou de Komekko com um sorriso.",
            "　A julgar pelo prato de sorvete em sua mão, ela parece também ter sido infectada pelo charme da Komekko... Espere, algo está errado.",
            "　Komekko silenciosamente enfiou comida na boca como um esquilo.",
            "　O onee-san estava bem atrás de Komekko.",
            "「Com licença, tem um momentinho?」",
            "　Ainda sorrindo, ela tirou uma pilha de papel.",
            "　E passou um para um aventureiro próximo.",
            "「Uma busca de subjugação para Lucy a Fantasma? Hmm, poderia ser... 」",
            "　Ouvindo isso, as pessoas ao redor trocaram olhares.",
            "　A pilha de papel que onee-san tinha eram cópias de uma missão de subjugação.",
            "　Mas, essas eram as chamadas ‘missões intocadas’ pelos aventureiros, e todas esses pedidos caíam no esquecimento porque ninguém queria atendê-los.",
            "　Para isso, Aqua franziu a testa e se inclinou para mim.",
            "「Kazuma-san, Kazuma-san, tenho um pressentimento sinistro. Definitivamente, acabaremos sendo forçados a fazer essa missão problemática.」",
            "「Coincidentemente, Aqua, é o que estou pensando também.」",
            "　Sentindo a atmosfera perigosa me cercando enquanto observava de longe, recuei passo a passo.",
            "　Assim que me preparei para correr caso as coisas dessem errado, o onee-san disse a Komekko, que tinha dificuldade de se levantar depois de terminar duas refeições.",
            "「Você é a Komekko-chan, certo? Tenho sorvete de sobremesa aqui, você poderia ouvir a onee-san por um tempo em troca?」",
            "「Claro!」",
            "　Ela respondeu rapidamente, mesmo depois de comer tanto. A onee-san então colocou o prato de sorvete na frente da Komekko.",
            "「Sim, havia uma sacerdotisa chamada Lucy que, devido às circunstâncias, se tornou um monstro conhecido como Fantasma... Até hoje, ela ainda passa o tempo em ansiedade perto das ruínas do que costumava ser sua igreja. Komekko, você não se sente mal pela fantasma onee-san?」",
            "「Sinto.」",
            "　Engolindo o sorvete que havia recebido, Komekko concordou naturalmente.",
            "　A onee-san acenou com a cabeça em satisfação à sua resposta.",
            "「Komekko também acha? Mas não se preocupe, pois nossos aventureiros poderosos certamente terminarão a missão com pouco esforço! 」 ",
            "Riberiru: Tirou 20 de persuasão agora kkkkkkkkkk",
            "「「「「Quê!?」」」」",
            "　O comentário imprudente da Onee-san fez todos os aventureiros exclamarem em choque.",
            "「E-ei, Luna-san, do que você está falando...」",
            "「Vocês vão fazer, certo?」",
            "　A onee-san interrompeu o aventureiro ao lado dela.",
            "　Ao lado do onee-san, Komekko olhava ansiosamente para os aventureiros. No final, ninguém teve coragem de recusar──",
            "    ",
            "「── Bem então, vamos ir antes que também sejamos arrastados. Olhe para o sorriso brilhante daquela onee-san. Ela deve estar incrivelmente feliz que a busca indesejada finalmente foi respondida.」",
            "　Eu disse apontando para o assunto com o polegar. Os aventureiros que foram convidados pareciam horríveis.",
            "　Nem uma única pessoa questionou minha sugestão. Todos se esgueiraram sorrateiramente para os portões da guilda.",
            "　Lucy, a Fantasma.",
            "　Nas montanhas perto de Axel estão as ruínas de uma antiga igreja.",
            "　Não pertencia ao Culto Axis nem ao Culto Eris.",
            "　Embora não saibamos qual deus o pequeno culto seguia, rumores dizem que Lucy foi a última de sua espécie.",
            "　Neste mundo, o poder de um deus é proporcional à fé de seus crentes.",
            "　O que implica que, se um deus perder todos os seus crentes no mundo mortal, eles irão desaparecer ao perder o poder.",
            "　A devotada cultista Lucy não queria que o deus que ela segue desaparecesse, então ela escolheu continuar orando por eles mesmo após a morte.",
            "　Porque ela orava mesmo como um fantasma, os discípulos virtuosos foram tocados por sua fé ardente e relutam em enviá-la para o além.",
            "　Além disso, como ela era uma ex-cruzada, Lucy tem alta resistência à magia sagrada, embora ela seja um fantasma.",
            "　Para fazer tal fantasma ser purificado, é necessário um Archpriest extremamente poderoso. No entanto, os poderosos Archpriest são mais do que freqüentemente pacíficos e virtuosos.",
            "　Graças a essa incompatibilidade, Lucy ainda vagueia pelas ruínas até hoje.",
            "「Precisamos de um Archpriest forte para purificar Lucy. Um péssimo que tenha uma fé indiferente e seja um sacerdote depravado. Isso realmente existe?」",
            "「Temos muitos sacerdotes depravados, mas a ênfase está em poderosos. A maioria dos padres nesta cidade cheira a corrupção e mal são qualificados.」",
            "「E os Cultistas de Axis? Eles deveriam ficar felizes em enviar Lucy para a vida após a morte, certo?」",
            "　Dando as costas à discussão entre os aventureiros, nós nos esgueiramos até os portões e estávamos prestes a abrir a porta o mais silenciosamente possível ...",
            "「Ka-Kazuma, Kazuma…」",
            "　A voz trêmula da Megumin me fez virar inquieto...",
            "   ",
            "　Para encontrar os olhares de todos focados na Aqua.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}