{
      "Capítulo 11.4 - Disputa decisiva com este monstro sem escrúpulos!": [
            "《Parte 1》",
            "「Ei Komekko, você tem arroz nos lábios.」",
            "　Na manhã seguinte a que Aqua derrotou Lucy, a Fantasma.",
            "　Megumin supervisionou Komekko cuidadosamente enquanto ela devorava seu café da manhã.",
            "　Assistindo Komekko comer tão atentamente, Megumin sorriu ironicamente depois de tirar o grão de arroz do rosto de Komekko e comê-lo.",
            "「Nee-chan roubou minha comida!」",
            "「Ko-Komekko! Não faça drama por eu comer seu único grão de arroz! Coma mais devagar e com mais firmeza se não quiser que isso aconteça novamente. Seu café da manhã não vai crescer pernas e fugir.」",
            "　Ouvindo o conselho gentil da Megumin, Komekko ficou séria e colocou seus talheres sobre a mesa.",
            "「Quando a nee-chan costumava roubar milho das fazendas, ela disse que eles fugiriam se não comêssemos rápido o suficiente.」",
            "「Esqueça isso, arroz cozido não corre!」",
            "　Tendo terminado seu café da manhã, Aqua sorriu com a conversa diante dela.",
            "「Ser irmã parece muito bom. Não é, Kazuma, agora também quero uma irmãzinha. Existem itens mágicos que distorcem o gênero neste mundo, você sabe, por que não tentar?」",
            "「Embora eu não entenda exatamente o que você está insinuando, entendo seu desejo por irmãzinhas. Irmãzinhas são ótimas, especialmente as fofas que te chamam de ‘onii-chan’. Essas são as melhores.」",
            "　Enquanto submergia nas sentimentais memórias de Iris.",
            "   ",
            "『Emergência! Emergência! Todos os aventureiros, armem-se e se reúnam na guilda. Eu repito, todos os aventureiros, armem-se e se reúnam na guilda!』",
            "   ",
            "　Veio uma transmissão que eu não ouvia há muito tempo.",
            "　Eu instintivamente olhei para Darkness, que estava tomando seu chá preto.",
            "「Transmissões urgentes devem ser raras nessa época, certo? Não estamos na temporada de repolhos, também não houve nenhum alvo de alta recompensa recentemente. O que está acontecendo?」",
            "　A transmissão se repetiu enquanto a Darkness ficava perplexa.",
            "　E então.",
            "   ",
            "『Além disso, todos os Demônios Carmesins atualmente na cidade devem participar. Repito, todos os Demônios Carmesins atualmente na cidade devem participar!』",
            "    ",
            "　Em resposta a esta transmissão incomum, Darkness e eu trocamos outro olhar.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}