{
      "Capítulo 11.4 - Disputa decisiva com este monstro sem escrúpulos! (parte 4)": [
            "《Parte 4》",
            "　Merda, isso estava além da minha expectativa.",
            "「Ei, então você é a Princesa da Tranquilidade?」",
            "　A Princesa da Tranquilidade inclinou a cabeça para a pergunta da Aqua.",
            "「Por Princesa da Tranquilidade, você quer dizer eu? Visto que todos os humanos têm nomes, você também me deu um nome. É assim que funciona?」",
            "　Dito isso, a Princesa da Tranquilidade passou a repetir alegremente seu próprio nome.",
            "「Obrigada. E, por favor, também ofereça minha gratidão aos criadores do meu nome por mim, não é? Afinal, eu não conseguia me mover dessa forma.」",
            "　Assistir a Princesa da Tranquilidade falar conosco com tanta gentileza e alegria, eu sabia que isso seria problemático.",
            "　Com apenas algumas palavras, até mesmo a Darkness começou a gostar dela, e claro que Aqua e Megumin também.",
            "　A Garota da Tranquilidade que derrotamos na Vila dos Demônios Carmesins era do tipo que age de maneira fraca para provocar seus instintos protetores.",
            "　No entanto, este começa a se comunicar imediatamente para se relacionar ativamente com a vítima.",
            "「Ohh, suas raízes estão misturadas com a terra, ao contrário da Garota da Tranquilidade que tinha uma forma humana completa.」",
            "　Dizendo isso, Aqua se aproximou descuidadamente da Princesa para sentir suas raízes, de repente ...",
            "「Não faça isso!」",
            "　A até então amigável Princesa da Tranquilidade gritou.",
            "　Aqua saltou e a Darkness se aproximou para proteger Megumin e eu.",
            "「Não toque na minha raiz. As raízes são alheias às minhas emoções e vão prejudicar vocês, humanos.」",
            "　A Princesa da Tranquilidade baixou os olhos tristemente.",
            "「… Como assim? Se algo te preocupa, pode me falar, sabe?」",
            "　Enquanto Aqua sondava preocupada, comecei a questionar profundamente o que a Princesa da Tranquilidade acabara de revelar.",
            "　Eu não pude acreditar que ela admitiu sua letalidade.",
            "　O que está acontecendo?",
            "　Ela é realmente uma classe superior da Garota da Tranquilidade?",
            "　Algo sobre ela ainda me incomoda ...",
            "　Depois de compartilhar meus pensamentos silenciosamente com a Darkness, ela olhou para mim como se dissesse ‘do que você está falando, depois de tudo o que aconteceu’.",
            "「A Garota da Tranquilidade que você mencionou era desonesta, certo? No entanto, a Princesa da Tranquilidade é humana, ou pelo menos é o que dizem. Até mesmo os aventureiros enviados por Axel para destruí-la acabaram concordando unanimemente. 　Quanto à questão de saber se a Princesa da Tranquilidade deveria ser eliminada, esse problema é calorosamente debatido dentro da guilda. Eles discutem se ela é realmente inofensiva, se ela deve ser considerada uma inimiga e coisas assim.」",
            "「É por isso que eles me contrataram. Por falar nisso, a onee-san mencionou que se tratava de uma missão de reconhecimento. Como um profissional experiente que viu através dos truques da Garota da Tranquilidade, sempre sou cauteloso, portanto, eles me enviaram na esperança de investigar as verdadeiras intenções deste monstro.」",
            "「Não tenho certeza se ela realmente confia em você, mas pelo menos ela reconhece o fato de que você destruiu a Garota da Tranquilidade sem pensar duas vezes.」",
            "　Verdade seja dita, a existência da Princesa da Tranquilidade não era um problema. Ela é a principal responsável por se despedir daqueles que estão no fim de suas vidas.",
            "　Os aventureiros aposentados que perderam todos os amigos e inimigos, que não tinham ninguém para conversar.",
            "　Então, no final, quem os acompanharia para a morte pacífica que ansiavam era um monstro. Que reviravolta irônica nos acontecimentos.",
            "「Morrer sozinho em um lugar isolado, ou para passar seus momentos finais de mãos dadas com uma bela mulher que realmente entende suas tristezas? Eles realmente tiveram um grande debate sobre a melhor opção.」",
            "　Em vez disso, morrer sozinho ou se transformar em comida de monstro em troca de uma despedida gentil de uma bela mulher.",
            "　Então esse é o negócio, não posso dizer que ela é má com certeza se pensar assim.",
            "　... Mas, no entanto, isso assume que a Princesa da Tranquilidade não tem um lado oculto e tortuoso.",
            "　Eu encarei atentamente a Princesa da Tranquilidade.",
            "「Eu gostaria de perguntar, como foram os visitantes recentes? Como passaram seus momentos finais?」",
            "　A Princesa da Tranquilidade respondeu,",
            "「Os rostos de todos pareciam em paz após a morte.」",
            "　Seu tom era indiferente, mas ela forçou um sorriso enquanto as lágrimas brotavam de seus olhos.",
            "「Você parece diferente dos aventureiros que conheci até agora.」",
            "　O sorriso da Princesa da Tranquilidade se tornou vívido.",
            "「A razão da minha existência era matar humanos como você.」",
            "　Em vez de dar desculpas, ela nos disse diretamente a razão de seu ser.",
            "「Você parece ter uma vontade de ferro... Embora me preocupe e me encha de culpa, perguntar isso...」",
            "　Seu corpo estava tremendo ligeiramente.",
            "「Pelo bem dos meus amados humanos... você poderia me destruir?」",
            "　Ela implorou com um sorriso preocupado e amargo.",
            "　Merda, o que foi isso?",
            "　Ela poderia realmente ser um monstro de bom coração?",
            "　Da última vez, quando Aqua foi purificar um mago chamado Keel, ele também queria ser purificado por causa de sua amante.",
            "　E agora a Princesa da Tranquilidade deseja ser destruída porque se arrepende de ter prejudicado os humanos.",
            "　Mas espere um segundo, pense na Garota da Tranquilidade.",
            "　Não tenho certeza como, mas ela não teve nenhum problema em nos enganar no início.",
            "　Foi um milagre termos conseguido destruí-la.",
            "　Se a tivéssemos deixado viver, as pessoas ainda poderiam ser apanhadas mesmo agora.",
            "「Não seja assim, você deve valorizar sua vida, desde que não haja doenças te atormentando, entendeu? Nada é inútil neste mundo. Os únicos que merecem ser eliminados são os mortos-vivos e os profanos! Existem monstros fofos e atrativos, também gentis como você! Se até mesmo os NEETs conseguirem viver felizes, uma criatura de bom coração como você não terá razão para parar de viver! 」",
            "　Segurando a mão da Princesa da Tranquilidade, Aqua de repente começou a fazer discursos.",
            "「Na verdade, você não está errada. Além disso, para aventureiros aposentados, as Garotas da Tranquilidade são normalmente a única esperança de uma morte tranquila. Comparado a morrer uma morte traiçoeiramente solitária, terminar suas vidas sem dor sob companhia é certamente melhor. Além disso, como a forma evoluída da Garotas da Tranquilidade, é por escolha deles que você se despede deles. Você não tem nenhuma responsabilidade com que se preocupar.」",
            "　Até Megumin deu as mãos à Princesa da Tranquilidade e a abraçou com força.",
            "「Po-posso... realmente continuar vivendo neste mundo...?」",
            "　A Princesa da Tranquilidade olhou para as duas ansiosamente.",
            "　Apenas Darkness ficou e olhou para trás e para frente entre a Princesa da Tranquilidade e eu com uma expressão em conflito.",
            "　Esta cena é basicamente idêntica ao que aconteceu perto da Vila dos Demônios Carmesins.",
            "　Que desagradável. Usar esse item certamente me renderia mais palestras deles.",
            "「Kazuma, sobre a uh, a Princesa da Tranquilidade, eu digo...」",
            "　Darkness estava prestes a continuar quando ela viu o que eu estava segurando.",
            "「Vo-você. isso é...」",
            "　Sim, era o item mágico de detecção de mentiras.",
            "　Vendo-me continuamente caminhando em direção à Princesa da Tranquilidade, Darkness parecia ter desistido ligeiramente de mim.",
            "　Como um aventureiro, quero apenas estimular cuidadosamente as verdadeiras intenções do meu alvo. Por que estão me olhando com tanto ódio?",
            "「Ei, não me olhe assim, até eu posso ser sensível.」",
            "　Percebendo nossa conversa, Aqua e Megumin também olharam para mim.",
            "「Ei, ei, Kazuma, o que você está segurando? Poderia ser aquela coisa banal de antes? Eu sei o que é isso.」",
            "「Ka-Kazuma? Você ainda está cético? Mesmo sem coisas assim, poderíamos...」",
            "　As duas desistiram de mim tanto quanto a Darkness. Percebi seus olhares de ‘por favor, não me diga que ele vai lá’ enquanto a Princesa da Tranquilidade inocentemente fazia uma cara confusa.",
            "「O que é isso?」",
            "　Eu respondi à Princesa da Tranquilidade verdadeiramente perplexa,",
            "「Ah, este é um item mágico para detecção de mentiras, ele toca quando ouve uma mentira.」",
            "　A Princesa da Tranquilidade e eu olhamos um para o outro em meio à floresta silenciosa.",
            "　Aqua e companhia revelaram olhares de ‘esse cara realmente tem a audácia’.",
            "　Eu ansiosamente continuei a me aproximar da Princesa da Tranquilidade.",
            "「Não se preocupe, contanto que não toque, vou confiar em você 100%. Dessa forma, também será mais fácil para o Guilda de Aventureiros decidir sua diplomacia com você.」",
            "　Isso mesmo, todos aqui são testemunhas.",
            "　Portanto,",
            "「Faz sentido. Como um monstro, não sou confiável.」",
            "　Como eu disse, por favor, não fique tão amarga.",
            "　Eu também me sentiria mal, então, por favor, não faça isso.",
            "「Olha, Kazuma, agora eu sinto que você é o cara totalmente paranóico e inadequado que suspeita que sua esposa está cometendo adultério quando ela alegremente anuncia sua gravidez, embora ele traindo ela com outras mulheres regularmente.」",
            "「Você foi longe demais, Aqua. No entanto, reconheço que ele é um homem desprezível que vive flertando com várias mulheres e sempre é cauteloso e duvida de todo mundo...」",
            "　Como se percebendo na metade que ela não estava exatamente parafraseando o ponto de Aqua, a voz de Megumin sumiu.",
            "「Obrigado, vocês duas. Está tudo bem, como um monstro, me acostumei a ser questionada. Por favor, não se importem tanto comigo. E não fiquem tão deprimido também. Por favor, faça as suas perguntas...」",
            "　Só a Princesa da Tranquilidade me consolou. Esse fato sozinho puxou minhas lágrimas.",
            "　Droga, por que a onee-san teve que enfiar esse trabalho na minha garganta?",
            "　Eu realmente pareço tão cruel aos olhos dos outros?",
            "　Embora não ironicamente, estou realmente muito magoado...",
            "　Enquanto eu permanecia arrasado com o item mágico, Darkness gentilmente falou.",
            "「Você não fez nada de errado. Eu concordo com você. Deixe-me usar o item mágico, não posso deixar você fazer todo o trabalho sujo.」",
            "　Não, meus instintos ainda me dizem para não confiar facilmente na Princesa da Tranquilidade.",
            "　Não seja tão gentil comigo.",
            "　Durante todo o tempo, os olhos da Princesa da Tranquilidade ficaram colados no item mágico.",
            "　Quando ela perguntou a princípio sobre o que o item mágico fazia, achei que ela conhecia muito bem sua mecânica e a extensão de suas habilidades.",
            "　Não compartilhando os mesmos pensamentos, Darkness assumiu o item mágico.",
            "「Querida Princesa da Tranquilidade, gostaria de lhe fazer uma pergunta. O que você acha de nós, humanos?」",
            "「… Os humanos são incrivelmente importantes para mim. Eu até diria que eles são uma necessidade.」",
            "　Aqua e Megumin olharam para o item mágico, que não tocou.",
            "　Darkness deu um grande suspiro de alívio.",
            "「Desculpe por suspeitar de você. Por favor me perdoe. Mas assim podemos colocar oficialmente nosso ceticismo para descansar... Viu, Kazuma? Seja mais positivo. É uma rara oportunidade para terminarmos uma missão pacificamente.」",
            "　Ignorei Darkness, que sorriu generosamente como se tivesse visto o arco-íris depois da tempestade.",
            "「O que aconteceu com os aventureiros e visitantes que morreram aqui, depois que você os acompanhou em sua reta final? Você absorveu seus corpos para obter nutrientes?」",
            "　Minha declaração gelou o ar ao nosso redor.",
            "「Vo-você ...!」",
            "　Ignorei a horrorizada Aqua e, em vez disso, continuei a questionar a igualmente chocada Princesa da Tranquilidade.",
            "「Como você disse, nós, humanos, somos supostamente muito importantes para você, no entanto, é porque fornecemos nutrientes para a sua própria sobrevivência?」",
            "　Essa pergunta parece ter magoado a Princesa da Tranquilidade, que começou a chorar.",
            "　Merda, minha consciência foi danificada com sucesso.",
            "　Mas, a julgar por sua reação, ela deve conhecer perfeitamente o poder do detector de mentiras e criou respostas deliberadamente que não o acionariam.",
            "　Está tudo bem, acredite em você.",
            "　De acordo com meu sentido NEET altamente alerta, acredito que ela tem um lado sombrio, embora ainda não tenha sido confirmado.",
            "「Vou perguntar isso de novo. O que você fez com os corpos dos aventureiros? Você os absorveu? Sim ou não?」",
            "　A triste Princesa da Tranquilidade respondeu com uma voz solitária,",
            "「Sim, eles se tornaram minha comida. Eles se tornaram uma parte de mim... Eles vão viver dentro do meu corpo. Eu nunca vou esquecê-los... Você está satisfeito agora?」",
            "　A Princesa da Tranquilidade me lançou um olhar furioso.",
            "　Com esse humor, de alguma forma estou me sentindo cada vez mais hostil.",
            "「Kazuma, você é um vilão afinal. O que aconteceu com a sua humanidade!? Diga-me onde você deixou para que eu possa ir buscá-lo para você! Mesma coisa de quando você teve sua memória apagada, você se esqueceu de como ser civilizado!?」",
            "「Kazuma, não tenho certeza se devo criticar sua maneira de falar ou de questionar... Ela impediu Aqua de tocar em suas raízes antes, então ela definitivamente absorveu essas pessoas sem querer.」",
            "　Ah, então elas não vão aceitar, hein.",
            "　Eu, no entanto, obtive uma compreensão clara da situação com sua resposta.",
            "　Ela está realmente agindo apesar de sua culpa.",
            "　Compreendendo completamente a mecânica do item mágico, ela procura por mentiras inocentes que exageram sua bondade.",
            "「… Olha, eu tenho um pedido a vocês. Posso ter um tempo sozinho com ela?」",
            "　Pedi para falar cara a cara com a Princesa da Tranquilidade.",
            "「Como um NEET diabólico e sem coração, por que você iria querer um tempo a sós com a inocente e pura Princesa da Tranquilidade!?」",
            "「Você poderia estar planejando realizar o que você fez com a Garota da Tranquilidade na vila dos Demônios Carmesins? Matá-la enquanto íamos para nos informar vitoriosamente que ela estava morta?」",
            "「Vocês não acreditam nem um pouco em mim? Eu não vou cortá-la enquanto vocês estiveren fora. Vejam, o item mágico concorda.」",
            "　Aceitando a confirmação silenciosa do item mágico por enquanto, Megumin e Aqua saíram.",
            "「Kazuma, eu sei que é nosso dever como aventureiros eliminar monstros, é necessário. Mas, por favor, não se esforce demais e cave sua própria cova!」",
            "　Darkness ainda estava enganada de maneiras estranhas. No lado positivo, elas finalmente saíram.",
            "　Perguntei à Princesa da Tranquilidade enquanto observava suas costas.",
            "「Então, seja honesta agora. Eu conheço sua verdadeira forma. Não precisa se fazer de boba, apenas diga a verdade.」",
            "　Em resposta, a Princesa da Tranquilidade disse-",
            "「... Nossa, não é cansativo viver com paranóia?」",
            "　Ela é um monstro, uma criatura descaradamente não relacionada aos humanos. Ainda assim, ela começou a falar sobre minha vida.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}