{
      "Capítulo 11.4 - Disputa decisiva com este monstro sem escrúpulos! (parte 5)": [
            "《Parte 5》",
            "「Mostrando seu verdadeiro eu finalmente? Plantinha dando lições a um humano?」",
            "「Que homem de mente pequena. Não me admira que seja um virgem.」",
            "　……",
            "「Ei, eu não estou bem em ser chamado de virgem por uma planta. Onde um monstro aprende um vocabulário assim? Qual aventureiro te ensinou?」",
            "「Viver tanto tempo assim o torna sábio...... Mas e você? Com qual das três você quer acasalar?」",
            "　Que merda essa coisa está dizendo.",
            "「Veja é por isso que eu odeio monstros sem educação alguma. Além disso, elas são minhas companheiras, então pare de me olhar como alguém inferior. Não me tente a desenraizá-la por completo.」",
            "　Enfrentando minha ameaça, a Princesa da Tranquilidade sorriu calmamente,",
            "「Suas amigas o atacariam se você fizesse isso. Você nem se importa em prejudicar seus níveis de afinidade? Além disso, pare de inventar desculpas, humanos machos deveriam estar no cio o ano todo, não deveriam?」",
            "「Que humanos machos, acasalar, estar no cio!? Mude seu vocabulário já! Nós, humanos, empregamos uma abordagem elegante e paciente ao assunto. Os humanos são criaturas sensíveis, mundos além de vocês, monstros.」",
            "　A Princesa da Tranquilidade inclinou a cabeça,",
            "「Bem, você não estava olhando para eles quando nos conhecemos?」",
            "　Dizendo isso, ela pegou suas frutas maduras, roliças e mal cobertas de tecido.",
            "「Isso é instintivo para humanos do sexo masculino. Assim como você planta faz fotossíntese e libera sementes descuidadamente durante a primavera. É um processo reflexivo.」",
            "「Deixando de lado a fotossíntese, a maneira como nos reproduzimos tem muito mais sutileza do que apenas espalhar sementes de maneira grosseira. Não me compare às plantas regulares inferiores e incivis que se reproduzem sem controle. Nós, monstros da tranquilidade, espalhamos por convencer os humanos a transportar nossas mudas para longe para nós. Uma vez eu estava enraizada em outro lugar e solicitei a um humano que me trouxesse um lugar onde monstros e aventureiros são fracos. Assim, me estabeleci aqui.」",
            "　Ela era mais dura do que eu imaginava.",
            "「Além disso, ao contrário de vocês constantemente criando humanos e goblins, nós germinamos uma vez a cada século. Ao contrário de sua multiplicação sem sentido, buscamos harmonia e equilíbrio com a natureza.」",
            "「Não nos arraste para o mesmo nível que os goblins! Agora que você mencionou, a vida como uma planta com certeza é difícil.」",
            "　Além disso, com que frequência alguém encontra um monstro tão amigável com o meio ambiente quanto você?",
            "「... Então, você viu meu verdadeiro eu, muito bem. O que você vai fazer sobre isso?」",
            "　Em total contraste com o momento anterior, a agora alerta Princesa da Tranquilidade olhou para mim com um olhar vilã.",
            "「Não é óbvio? Eu sou um aventureiro e você é um monstro. Somos inimigos mútuos e incompatíveis de forma alguma.」",
            "　A Princesa da Tranquilidade então respondeu,",
            "「O que eu fiz de errado? Todos que vieram aqui o fizeram por conta própria! Eles preferem que eu os envie para encontrar seus deuses do que morrer sozinhos! É justo que eu me alimente de seus corpos em troca. Os aventureiros morreram sem dor, sem solidão, é uma benção! Eu, por sua vez, também vivo uma vida maravilhosa tendo nutrientes de qualidade à minha disposição. Por que você está tão irritado com este ciclo positivo de benefício mútuo? Seu hipócrita!」",
            "　Esta maldita é realmente problemática.",
            "　Nada é mais complicado do que um monstro meio inteligente.",
            "「Você achou que se mostrasse seu lado sério eu a perdoaria? Eu vou destruí-la, destruí-la. De acordo com o Guilda de Aventureiros, porque você converteu esta floresta em um paraíso dos suicídas, sua reputação foi atingida. Para evitar que mais pessoas busquem sua perdição aqui, eles estão colocando uma placa de alerta atraente na entrada.」",
            "「Espere um segundo, não tire conclusões precipitadas ainda. Deixando isso de lado, você sabe que não pode me machucar, certo?」",
            "　A Princesa da Tranquilidade sorriu maldosamente.",
            "　O que ela quis dizer com não posso machucá-la?",
            "「Eu tenho enraizado aqui há quase cem anos. Você honestamente acredita que ninguém antes encontrou meu verdadeiro eu durante todo esse tempo? Você sabe o que aconteceu com eles?」",
            "　Essa declaração me fez arrepender de enxotar as outras.",
            "　Eu esqueci o quão forte ela era como um monstro.",
            "　Além disso, a casa da Garota da Tranquilidade ficava perto da Vila dos Demônios Carmesins, em meio a monstros incrivelmente poderosos.",
            "　Tendo saído por cima em um ambiente onde a sobrevivência é para o mais apto, ela certamente não era fraca.",
            "　Enquanto eu pegava a espada na minha cintura.",
            "「Oh, relaxe aí. Não me entenda mal, eu não planejava assassiná-lo no escuro. Em vez disso, era para ser um incentivo para você.」",
            "　A Princesa da Tranquilidade apontou para a terra abaixo.",
            "「O que isso deveria significar?」",
            "「Cave. Você encontrará coisas valiosas lá. 」",
            "　De repente me ocorreu.",
            "　A Princesa da Tranquilidade consome os corpos dos aventureiros em busca de nutrientes.",
            "　Mas onde iriam seus equipamentos e dinheiro?",
            "　A resposta é, embaixo de seu corpo.",
            "　Em outras palavras,",
            "「Você não é um pouco humana demais? Até mesmo tentando suborno.」",
            "「Não é, no entanto, uma boa troca para ambos? Você conseguiria o dinheiro e eu serei poupada. Acho que é uma situação em que todos ganham. Como eu disse, nosso objetivo é viver em harmonia com a natureza.」 ",
            "Riberiru: Estou realmente gostando dela kkkkkkkkkk",
            "　Então, ela tem acumulado dinheiro com entecedência para situações como esta?",
            "　Que depravada. O que ela quer, como um monstro que economiza para subornar e evitar ser morta por humanos?",
            "　Entretanto…",
            "「Você encontrou o cara errado. Eu sou Kazuma, Satou Kazuma, o aventureiro de Axel que exterminou vários Generais do Rei Demônio. Por favor, não me coloque no nível deles, certo? Minha excelência até agora me rendeu dinheiro mais do que suficiente.」",
            "　Dizendo isso, larguei minha mochila. A Princesa da Tranquilidade finalmente se intimidou.",
            "「Ei, ei, espere, acalme-se. Eu entendo agora que você é um homem forte, não sujeito à ganância ou luxúria. Não, eu francamente subestimei você. Você é o aventureiro mais inteligente que conheci até agora, um verdadeiro aventureiro com virtude admirável.」",
            "　Fiz uma pausa em tal elogio.",
            "「Tentando me bajular depois que seu suborno falhou, hein. É uma pena, pois, como alguém que mostrou suas habilidades muitas vezes, não sou mais influenciado por elogios tão escassos. Afinal, recentemente, tenho feito as empregadas da cidade listarem pelo menos 10 pontos positivos sobre mim diariamente.」",
            "「O que há de errado com você!? Mesmo como um monstro, eu acho você louco.」",
            "　Logo depois que a confusa Princesa da Tranquilidade processou totalmente minha mensagem,",
            "「... Ei, o que é isso? Espere um segundo, o que você está fazendo?」",
            "　Seu rosto ficou verde quando ela viu o que eu estava tirando da minha mochila.",
            "　Dito isso, chamar o rosto de uma planta de verde agora era uma imagem um tanto estranha. Decidi ignorar minha descrição mental irônica e me concentrar no que está atualmente à mão.",
            "「Veja, herbicida.」",
            "「Entendi, vamos fazer uma pausa e continuar conversando. Se você não concorda comigo morando aqui, vá em frente e me mude para algum lugar nessas montanhas distantes... Além disso, veja, estou deixando claro que não incentivei os humanos a encurtarem sua vida útil. Além disso, eu até ajudei velhos aventureiros com seus problemas no banheiro. Para ser honesta, muito do conteúdo de suas histórias eu tive que ouvir inúmeras vezes. Minha vida também está cheia de dificuldades! Não mereço pelo menos um pequeno benefício?」",
            "　Desta vez ela atingiu meu coração e me fez parar.",
            "「Como devo proceder para mover você? Esta grande árvore não faz parte de você?」",
            "「Meu corpo consiste em toda essa floresta. Já que minhas raízes estão por toda parte, você só precisa desenterrar tudo...」",
            "「Como isso é possível!? Você sabe o quão grande é esta floresta, certo!?」",
            "　Destampei frasco por frasco de herbicida e coloquei cada um no chão.",
            "「Ok, estou implorando, por favor, me poupe, leve todos os tesouros se quiser, se você me poupar, vou me lembrar de você para o resto da vida. Ainda me lembro de todos os aventureiros que fiz eutanásia até agora. Mesmo aqueles cujas vidas foram interrompidas podem viver em minhas memórias. Estou disposta a valorizar até mesmo aqueles que não são capazes de perder a virgindade. Como isso soa? Eu imploro, deixe-me viver.」 ",
            "Riberiru: Poupe ela Kazuma….",
            "　Esta pequena planta tem um grande talento para falar.",
            "　Chega, melhor terminar isso rápido.",
            "　Parei de ouvir, peguei uma garrafa e apontei para baixo da Princesa.",
            "「Oi, isso é uma piada? Você não disse que não me machucaria? O item mágico de detecção de mentiras não tocou, não é? A menos que você mudou de ideia? Isso não é um pouco suspeito!? Você está apenas me ameaçando, certo!?」",
            "「Eu nunca disse que não faria mal a você. Lembra como você selecionou habilmente suas palavras? O que eu disse foi: ‘Não vou cortá-la enquanto vocês estiverem fora’. Eu não cortei você, não é? Eu não estava mentindo.」",
            "　Ao ouvir isso, a Princesa da Tranquilidade começou a entrar seriamente em pânico.",
            "「Você deve estar brincando, certo !? Eu entendo, podemos conversar! Eu farei tudo que puder! ... Olhe, por exemplo, posso deixar você brincar com essas coisas que você tem constantemente encarado o quanto quiser! 」",
            "　A Princesa da Tranquilidade ergueu seu amplo busto e deu um puxão.",
            "「Oh, por favor, eu realmente não tenho escolha, não é? Colocar em uso os restos mortais é um tipo de reciclagem, um processo que não agride o meio ambiente. Eles virariam pó de qualquer maneira, então por que não me deixa absorvê-los?」",
            "　A Princesa da Tranquilidade que havia falado até então ficou em silêncio por um breve período.",
            "「... Diga, isso não o excita nem um pouco?」",
            "「Não.」",
            "　Melões balançando realmente atraem meu olhar, mas não são o suficiente para me excitar.",
            "　Mesmo que eu tenha um pouco de falta de moral, ainda sou mais civilizado do ter desejos por monstros vegetais.",
            "　Tudo que eu preciso são as súcubos. ",
            "Riberiru: Bem, as Succubus protegem a integridade dos homens.",
            "「Olha, por que nós dois não falamos a verdade? Ninguém está por perto, sabe? Você ainda está um pouco interessado, certo?」",
            "　Esta é a Princesa da tranquilidade, dona da ‘missão intocada’ mais difícil?",
            "　Mais do que um pouco enganadora e persistente. Satou Kazuma, não vacile.",
            "　Seu oponente é uma planta comparável ao rabanete sexy que Vanir lhe mostrou antes.",
            "「Extrair nutrientes da terra é o que nos torna plantas, assim como sua vontade de agarrar os seios é um atributo que define os homens. Por que criminalizar os instintos básicos? Monstros estão vivos, você também está vivendo! Vamos, siga seus instintos, deixe a natureza guiar sua vida!」",
            "　Siga os instintos, siga a natureza.",
            "　Como esperado de monstros vegetais, agindo de forma enigmática sobre a ordem natural.",
            "　Eu abruptamente me contive quando percebi minha mão sem querer indo em direção ao seus peitos. ",
            "Riberiru: É a lei da atração natural.",
            "「O que diabos eu estava fazendo!? Você é muito perigosa, você quase me fez cruzar a linha da humanidade!」",
            "　Ao me ver sair dessa, a Princesa da Tranquilidade percebeu que o apelo sexual tem efeito limitado.",
            "「Kyaaaaaaaaaaaaaaaaaaaaaaaaaaaa!」",
            "　Ela soltou um grito estridente que ecoou por toda a floresta.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}