{
      "Capítulo 11.4 - Disputa decisiva com este monstro sem escrúpulos! (parte 6)": [
            "《Parte 6》",
            "「Mas o quê? Que diabos aconteceu!? Ei Kazuma, o que você fez!?」",
            "「Kazuma, o que você está pulverizando? Poderia ser herbicida!?」",
            "　Aqua e companhia voltaram correndo ao ouvir os gritos da Princesa da Tranquilidade.",
            "「Você veio na hora certa! Me ajude aqui, essa bastarda é realmente sombria!」 ",
            "Riberiru: Que maldade, coitadinha dela...",
            "　Minha expressão vitoriosa só ganhou olhares de desaprovação.",
            "「Que droga você fez quando tirei os olhos de vocês? Você deve ter explorado aquele item mágico que faz chin chin, certo? Explique a situação de uma vez!」",
            "「Faça como Aqua disse, explique-se.」",
            "　Cumpri e descrevi a conversa que tivemos. A Princesa da Tranquilidade então gemeu com os olhos marejados,",
            "「Esse cara de repente tentou fazer coisas indizíveis comigo...!」",
            "「É o suficiente! Você não vai dizer mais nada!」",
            "　Elevei o herbicida bem alto para ameaçar a tagarela Princesa da Tranquilidade.",
            "　Darkness bateu em meu ombro em confusão.",
            "「Kazuma, isso é realmente difícil de digerir. Por que você não explica o que exatamente aconteceu aqui?」",
            "「Ela é realmente tortuosa, divagando sem parar quando estávamos sozinhos. Vejam. Diga em voz alta antes do item mágico, por que não? Sua atitude deu uma guinada de 180 graus enquanto a Aqua e companhia não estavam presentes? Se seu rosto não mudou, vá em frente e diga a isso!」",
            "　Interrogada por mim com o item mágico em mãos, a Princesa da Tranquilidade permaneceu em silêncio e apenas fez caretas desanimadas.",
            "「Ei, com essa atitude, você vai piorar a impressão que elas têm de mim! Pare de resistir e diga a verdade!」",
            "　Embora eu a tenha subestimado.",
            "　Esqueci que ela é uma especialista em seduzir e degradar humanos.",
            "　A Princesa da Tranquilidade não respondeu, mas em vez disso jogou seu maior trunfo.",
            "「Este homem sempre se interessou fortemente pelos meus seios...」",
            "「Do que você está falando de repente...」 ",
            "Riberiru: A verdade.",
            "　O testemunho bombástico da Princesa da Tranquilidade fez o trio olhar atentamente para o que estou segurando.",
            "　O item mágico não tocou. O ar ao nosso redor esfriou a zero absoluto.",
            "「Você tem alguma habilidade! Isso foi honestamente inesperado. Embora eu também tenha experiência em usar este item mágico a meu favor. Pessoal, vejam só, essa Princesa da Tranquilidade, bem aqui, ficou totalmente indecente quando vocês saíram, vomitando comentários obscenos constantemente. Foi realmente difícil de assistir!」",
            "　O item mágico detector de mentiras ficou em silêncio mais uma vez.",
            "　Aqua e companhia estavam absolutamente confusos.",
            "「Admito que minha linguagem era imprópria. No entanto, permita-me explicar! 」",
            "　O detector ainda não tocou. As meninas agiram como se dissessem ‘sobre o que diabos vocês duas conversaram’ e mantiveram distância.",
            "　Elas estão começando a questionar quem é mais confiável.",
            "　Sentindo que estava em perigo, a Princesa da Tranquilidade interrompeu seu movimento assassino.",
            "「Vo-você, você não estava preparado para pegar meus seios agora mesmo!?」",
            "　Sem sinos.",
            "「Porque você me disse para fazer isso! Foi você quem me deixou apertá-los até o contentamento do meu coração em troca de poupá-la!」",
            "「Eu não disse nada tão obsceno, não coloque palavras na minha boca!」",
            "　O item mágico ainda não fez barulho. Os olhares do trio pareciam cada vez mais críticos.",
            "「Droga, que perda de tempo! Falar com você é inútil, eu deveria ter agido imediatamente! Esse é o tratamento que você merece! Prove meu herbicida!」",
            "　Peguei o herbicida ao meu lado e borrifei em torno das raízes da Princesa da Tranquilidade.",
            "「Pa-pare com isso! Que movimento desprezível contra um monstro imóvel! É tão ruim de sua parte recorrer à força bruta depois de perder a batalha verbal!」",
            "「Você é muito barulhenta, um mero monstro não está em condições de falar com razão! Ei, você está tentando resistir? Desista e confesse!」",
            "　A Princesa da Tranquilidade agarrou meu braço em protesto feroz para me impedir de pulverizar mais herbicida.",
            "「Parar agora! Não seja ridículo! Pare de colocar essas coisas sujas em mim! Estou ficando poluída! Salvem-me, eu estou sendo poluída por todo esse fluido em minhas partes baixas...」",
            "「Como você pôde fazer tudo soar tão obsceno? Estou apenas pulverizando o herbicida perto da sua base!」",
            "　Continuei pulverizando mais herbicida enquanto discutíamos.",
            "　O produto químico entrou em vigor mais rápido do que o esperado, porque ...",
            "   ",
            "「── Merda, estou com vontade de vomitar, mas não consigo, nem tenho os órgãos internos necessários para isso. No entanto, estou me sentindo extremamente doente...」",
            "　Tendo absorvido o herbicida, a Princesa da Tranquilidade rapidamente ficou tonta e caiu inerte.",
            "　Muito parecida com um bêbado, seu rosto ficou verde e seu corpo balançou incontrolavelmente.",
            "「Ótimo, aqui está sua chance, vocês, meninas, ajudem-me a pulverizar mais herbicida!」",
            "　Eu me virei com entusiasmo apenas para encontrar todos olhando fixamente para mim.",
            "「Na-não me olhem assim. Eu estava certo, viram? Embora ela não mentisse, ela também não disse a verdade. Mesmo eu não sou baixo o suficiente para ser atraído pelos seio de um monstro.」",
            "　Chi-n, o item mágico tocou.",
            "　Os olhares daquelas três se tornaram insuportáveis.",
            "「Ohohohoho…」",
            "　Mesmo doente, a Princesa da Tranquilidade deu uma risadinha triunfante.",
            "「Isso vai servir perfeitamente em você, Aventureiro idiota, carregue por toda a vida a cruz de ter uma grande tara por monstros! Pulverizar coisas tão nojentas em mim, você vai para o inferno por causa disso, virgem mesquinha!」",
            "　Ela começou a vomitar maldições sem parar. Essa é a verdadeira personalidade da Princesa da Tranquilidade.",
            "「Diz aquela que está se embebedando com herbicida! Se eu vou para o inferno, você vem comigo!」",
            "　Sangue fervendo, aproximei-me novamente dela com a garrafa na mão. A Princesa da Tranquilidade jogou fora seu último resquício de dignidade e começou a lançar insultos loucamente.",
            "「Mais uma vez, recorrendo à agressão física quando sabe que está perdendo! Sua cara não está toda vermelha? Você finalmente explodiu de humilhação!? Há um tempo atrás, você até dizia ser um aventureiro profissional, que constrangedor, um aventureiro profissional que ainda é virgem! Ser virgem apesar de ter três mulheres ao seu redor, você é sexualmente defeituoso ou o quê? Você até as chamou de companheiras. Bem, adivinhe, você pode muito bem ser o único que pensa assim. Elas provavelmente se sentem confortáveis ​​com você, mas possivelmente muito próximas para serem ‘apenas amigos’...」",
            "　Antes que a Princesa da Tranquilidade pudesse dizer mais alguma coisa, borrifei herbicida em volta dela o mais rápido possível.",
            "「Tão nojento! Tão nojento…! Maldito virgem mesquinho! Minhas raízes se espalham por toda a floresta! Remover-me inteiramente levaria décadas! Você espera me eliminar em sua vida? Bem! Mesmo que seja muito mais problemático do que o valor dos tesouros, você pode ir em frente e cavar como desejar!」",
            "　Mesmo à beira da morte, a Princesa da Tranquilidade persistia em deixar cicatrizes em meu coração.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral"
      ]
}