{
      "Capítulo 11.5 - Volta às origens para estes Aventureiros!": [
            "《Parte 1》",
            "　No dia seguinte.",
            "「Komekko! Komekko cadê você!?」",
            "　Eu fui acordado cedo da manhã pela correria e gritos barulhentos da Megumin.",
            "「O que está acontecendo a essa hora? Por que você está gritando?」",
            "　Desde que aquela jovem garota chegou aqui, eu estava conscientemente levantando mais cedo.",
            "　Ela aparentemente está firme na missão de relatar as descobertas dela para os seus pais. Por isso, eu não devo mostrar nenhum sinal de degeneração.",
            "「Bom dia, Kazuma. Eu estou procurando pela Komekko. Essa garota provavelmente nem se importou em esperar pelo café da manhã e saiu depois de pegar um pouco de comida da cozinha.」",
            "「Como eu deveria dizer isso? Sua irmã realmente é indomável.」 ",
            "Riberiru: Não, só é irritante mesmo.",
            "　Crescendo com uma irmã que masterizou a culinária de lagostim, ela se tornar desse jeito não é difícil de imaginar.",
            "「Eu também não me lembro de criar uma criança tão indomável. Quem ela está tentando se tornar?」",
            "　Embora eu queria tanto responder Megumin, eu mal consegui me manter calado.",
            "「Por outro lado, já que ela nunca esteve fora da Vila dos Demônios Carmesins, Axel deve intrigá-la. Ela deve voltar logo se ela foi passear pela cidade.」",
            "「Faz sentido. Eu mesmo tinha ficado maravilhado com esta cidade no primeiro dia, então posso entendê-la…」",
            "　A Megumin suspirou, ainda preocupada.",
            "　Se ela não voltar logo, pelo menos esta cidade é muito segura.",
            "　Provavelmente não tem muito com o que se preocupar mesmo com uma garotinha por aí sozinha.",
            "　Então, nós fomos em frente e comemos o café da manhã primeiro.",
            "   ",
            "「── Ei, Megumin, pra onde a Komekko foi? Eu perdi pra ela ontem a noite, e eu estava prestes a me vingar.」",
            "　Disse Aqua com um jogo de tabuleiro debaixo da sua axila, como uma criancinha procurando por amigos para jogar.",
            "「Você perde até pra criancinhas? Como uma adulta, você não se sente envergonhada não?」",
            "　A Aqua estava se entrosando com a Komekko terrivelmente bem.",
            "　Provavelmente por causa da idade mental similar delas, elas parecem muito compatíveis.",
            "「Não seja estúpido, Kazuma, você já não ouviu falar de ‘dar vantagem’? Já que ela é uma criança, eu pensei que devia ser mais piedosa. No final das contas, minha arrogância foi o meu fim. Eu comecei o jogo sem uma peça—a peça mais fraca, Aventureiro.」 ",
            "Riberiru: Mas seu cérebro de passarinho e sorte zero, nem precisava dar vantagem.",
            "「Isso dificilmente é dar vantagem.」",
            "　Surpreendentemente, talvez pelo gosto dela por crianças, Darkness também se deu bem com a Komekko nesses últimos dias. Ela interviu impacientemente.",
            "「Mas, já que ela não voltou até agora, poderia ela estar brincando com as outras crianças em algum lugar ou mendigando petiscos na guilda de novo?」",
            "「Possivelmente. Apesar de que, eu não acho que ela vai se dar bem com outras crianças da idade dela, é pouco provável que ela esteja em algum lugar além da guilda. Afinal de contas, não disseram algo sobre preparar um bolo de frutas pra ela?」",
            "　Fugindo para a Guilda dos Aventureiros cheia de homens brutos e velhos nessa idade, o futuro dessa garotinha já está parecendo brilhante.",
            "　Era de se esperar que ela fosse ficar agarrada na irmã dela nesta cidade desconhecida, e ainda assim a Komekko mostra completa independência da sua irmã mais velha.",
            "　Esta criança tem o potencial para superar a Megumin e se tornar a próxima personagem mais assustadora.",
            "「Mas, foi tudo graças a presença da Komekko que os aventureiros tiveram a força de vontade para acabar com todas as Missões Intocadas. Eles tem o direito de convidá-la para comer petiscos, é apenas razoável.」 ",
            "Riberiru: Eu quero dar um soco na cara do tradutor gringo que pôs Shiodzuke Quest de “Durian Quest”.",
            "　Como  Darkness disse, a taxa de conclusão de missões em Axel não estava em boa forma… Levando tudo em conta, o resultado fala por si só.",
            "　Dito isso, eu tenho uma impressão de que depois que a Komekko for embora, a situação provavelmente voltará a ser como era antes.",
            "「Ok então, vamos ir pra guilda também depois que comermos.」",
            "　Disse Megumin inquietamente, que pelo outro lado ainda não adquiriu independência da sua irmãzinha.",
            "   ",
            "　── Depois de chegar na Guilda dos Aventureiros, nós fomos recebidos por uma visão confusa.",
            "「Aqui, prove isso também, a Onee-san mesma fez isto.",
            "　Nós podemos entender a Komekko estando aqui.",
            "　Mas, nós não podemos entender porque as Onee-sans da loja das succubus estavam ansiosamente dando petiscos a ela.",
            "「Aqui, Ojou-chan, prove isto também.」",
            "「Obrigada!」",
            "　Komekko no momento está devorando com bom gosto os petiscos que ela tinha recebido das Onee-sans que apareceram inexplicavelmente.",
            "　Eu sinalizei a uma Onee-san familiar para chegar mais perto, e sussurrei a ela.",
            "「Você é a Onee-san daquela loja que eu frequento, certo? Mas esta é a guilda dos aventureiros! O que vocês pretendem fazer aqui!?」",
            "「Ara ara, se não é o nosso renomado Cliente Regular-san? Nós aprendemos nossa lição, é claro que sabemos que é aqui perigoso…」",
            "　Quando ela falou, a Onee-san succubus lançou um olhar maternal sobre a Komekko, observando ela comer.",
            "「Nós não temos certeza do por que, mas nós simplesmente não pudemos deixar ela sozinha. É muito provavelmente o alto potencial demoníaco dela. Ela vai certamente se tornar alguém muito importante… Então, se nós trouxermos ela para o nosso lado mais cedo…」",
            "　Tendo ouvido essas palavras estranhas proferidas desinteressadamente, eu não pude evitar de olhar de relance para a Komekko. ",
            "Riberiru: parece que ela tmb foi amaldiçoada ou coisa assim. Provavelmente a maldição veio quando ela roubou a Kill do Kazuma (PS: na novel, não foi a Magamina que matou Sylvia).",
            "　Os olhares fortemente atenciosos das succubus eram de fato curiosos.",
            "　Qual é a dessa sensação de fracasso?",
            "　Eu também quero talentos de um demônio do mal em vez de sorte ou negócios.",
            "　Enquanto isso, Aqua encarava imóvel as succubus por detrás de um pilar.",
            "　Na verdade, pouco tempo atrás, Aqua havia feito uma grande bagunça quando ela descobriu sobre a loja das succubus.",
            "　Meu sangue ferveu quando eu descobri que ela tinha tentado prender as succubus. Desde então, ela evitou sair de controle, por medo de me irritar de novo. ",
            "Riberiru: Aqua maldita, machucando seres indefesos. Mas o Kuzuma fez o mesmo com a plantinha. Kimoi >_<",
            "　Ela também pode estar com medo de se tornar a arqui-inimiga de todos os aventureiros homens por cometer genocídio de succubus.",
            "　Considerando tudo, caso ela causar mais algum problema desta vez...",
            "「Então uhm, já que a Aqua-sama nos abençoou com a sua presença, nós iremos nos retirar.」",
            "「Cliente Regular-san, por favor fique de olho na Aqua-sama e no Vanir-sama para nós! Então, Komekko, acho que nos vemos depois?」",
            "　Estando especialmente cientes do olhar da Aqua, as succubos olharam de volta para a Komekko enquanto davam rápidas olhadas na Aqua e relutantemente deixavam a Guilda dos Aventureiros.",
            "「... Ei, Kazuma, qual exatamente é a sua relação com aquelas pessoas? Essa é a primeira vez que eu vi mulheres tão bonitas no nosso círculo de amigos…」",
            "「Elas são funcionárias de um café gerenciado por umas moças bonitas. Apesar das refeições serem apenas comuns, elas são peculiarmente populares, o que me deixa perplexa. Ainda assim, por que elas iriam estar tão atraídas pela minha irmãzinha?」 ",
            "Riberiru: Achei que a Megunin sabia do estabelecimento, mas parece que ela foi enganada. Ainda bem...",
            "　Megumin demonstrou confusão enquanto os aventureiros se curvavam para ela firmemente.",
            "「Saudações, Megumin-san.」",
            "「Megumin-san, nós praticamente terminamos as missões. Dentro dos dois últimos dias, todas as missões notáveis foram completadas numa rápida sucessão.」",
            "　Disseram os aventureiros, agora completamente acostumados a chamar a Megumin-san de Megumin-san.",
            "「Realmente. Então eu não preciso me preocupar de ter que ser obrigada a pegar missões difíceis. Todos têm dado o seu máximo, e eu tenho me estressado ultimamente.」",
            "　Megumin-san mostrou um sorriso aliviado.",
            "　A Komekko então sorriu de volta e disse para a Megumin-san,",
            "「Nee-chan, os aventureiros desta cidade são tão incríveis!」",
            "「É mesmo, é mesmo. Afinal, eles são da cidade que eu moro.」",
            "　Após ouvir essa conversa, as pessoas ao nosso redor desviaram o olhar timidamente.",
            "　Julgando pela atitude deles, eles parecem ter gostado muito disso.",
            "「A Onee-chan de cabelo azul é muito incrível também!」",
            "「Isso mesmo. Como esperado por ser minha amiga. Ela purificou um espírito que esteve um bom tempo por aí. Então, apesar da Aqua ser geralmente estúpida, eu te encorajo a vê-la com outros olhos.」",
            "　Ouvindo a discussão de Komekko e Megumin, Aqua também ficou completamente presunçosa, sem um pingo de vergonha na cara dela.",
            "「E, o Onii-chan também é incrível!」",
            "「Mhm, apesar de tudo ele é o líder do nosso grupo. Não tem como ele não ser poderoso… Mas, Eu ainda me pergunto se ele foi mesmo ‘vitorioso’ dado as táticas que ele usou…」",
            "　Sheesh, essa pessoa tá tentando acabar com a minha onda de ter derrotado a Princesa da Tranquilidade com uma vitória perfeita?",
            "「... Eh? Uh-hm, e sobre meus grandes momentos…?」",
            "「Você não teve nenhum, não é?」 ",
            "Riberiru: A megumin tmb não fez nada.",
            "　Se sentindo ferida, a Darkness se emburrou,",
            "「Viu, Komekko? Meus amigos são fortes, não é? Os aventureiros dessa cidade são todos muito legais, não é? Quando você voltar pra vila… tenha certeza de se gabar de todos nós.」",
            "　Quando ela falou, Megumin sorriu envergonhadamente para os aventureiros.",
            "「Ei Kazuma, a Princesa da Tranquilidade estava certa, não estava? Que eu não sou mais útil do que um Caramujo de Adamantite?」",
            "「Por favor para de se estressar por perder pra uma planta, deixa isso pra trás.」",
            "　Enquanto eu consolava a deprimida Darkness sozinho.",
            "    ",
            "「Apenas a Nee-chan não é incrível.」",
            "　A Komekko soltou a bomba.",
            "    ",
            "「...... Ko-Komekko, o que você acabou de dizer? Você disse que eu, sua irmã mais velha, não sou incrível?」",
            "　A Megumin questionou enquanto tremia.",
            "　A guilda instantaneamente ficou completamente quieta.",
            "「Sim, só a Nee-chan não é legal.」",
            "Riberiru: Agora concordo com você...",
            "「Ko-Komekko! O que tá acontecendo, você entrou na idade rebelde!? Você tem aprendido palavras estranhas e tem sido desobediente comigo ultimamente, você está deixando sua irmã mais velha com o coração partido, sabia!?」",
            "　Deixando Megumin com os olhos marejados, Komekko caminhou até a Onee-san recepcionista.",
            "「Eu tenho um pedido pra você, Onee-san peituda.」",
            "「Komekko-chan, eu prefiro que você não me chame de ‘Onee-san peituda’, se puder.」",
            "　Tendo dado um apelido tão incrível a Onee-san recepcionista, Komekko então disse,",
            "「Por favor, uma missão que pode deixar minha nee-chan nada legal se tornar incrível.」",
            "　Quem sabe se ela está pensando na irmã dela ou o que com esse pedido suspeito.",
            "「Komekko, vamos para casa! Minhas verdadeiras habilidades só podem aparecer nos momentos essenciais, então normalmente, eu não me esforço muito. Vamos, eu vou fazer um show de fogos de artifícios explosivos hoje a noite depois que chegarmos em casa.」",
            "　Disse a Megumin envergonhadamente enquanto ela tentava levar a Komekko para longe pela mão dela.",
            "　Komekko ainda encarava implorante a recepcionista mesmo quando ela estava sendo arrastada pela irmã dela.",
            "「Hmm~... Para ser justa, não tem muitas missões grandes restantes. A maioria das missões que faltam são de subjugação de sapos gigantes… Afinal, esta cidade não é exatamente conhecida pela sua indústria pecuária, com a carne de sapo também sendo deliciosa, nunca teve uma falta de demanda. Então, essa é a única missão confiável que está sempre disponível.」",
            "「Essa serve.」",
            "　Komekko respondeu instantaneamente, deixando a sua onee-chan perturbada.",
            "「Esta serve? Mas sapos gigantes são monstros muito fracos, eles só são amados pela comida…」",
            "「Essa serve.」 ",
            "Riberiru: Traduzido perde um pouco do sentido, mas a Komekko enfatizou o “Essa”.",
            "　Megumin puxou ela para o lado quando Komekko aceitou missões irresponsavelmente.",
            "「Por que você está pegando missões!? Você até aceitou uma de subjugação de sapo gigante que não é nada difícil. Você escolheu ela pela carne de sapo, não é? Está bem então, a sua irmã mais velha vai te deixar testemunhar o verdadeiro poder dela! Vamos lá, ainda deve ter algumas missões grandes restantes, certo? Pode trazê-las, é tudo ou nada. Olha só, eu estou me sentindo extremamente competente hoje, então pode trazer qualquer coisa que tiver pra mim, sejam Generais do Rei Demônio ou Dragões!」",
            "　Megumin exclamou com entusiasmo. A Onee-san parecia incomodada.",
            "「Sejam Generais do Rei Demônio ou Dragões...? Se você colocar desse jeito, nós na verdade temos uma Missão Intocada restante…」 ",
            "Riberiru: Não lembro se expliquei o que são as “Missões Intocadas”. Elas vem de “Shiodzuke Quest (塩漬けクエスト)” que traduzido pode ser “Missão deixada pra lá”, “Missão deixada inalterada” ou numa tradução bem literal “Missão em conserva”.",
            "　A Onee-san estava travando uma batalha mental por não saber se deveria dizê-la em voz alta ou não.",
            "「Ei, não envergonhe a Megumin-san!」",
            "「Isso mesmo, ela claramente disse que queria fazer isso, isso não é o suficiente?」",
            "「É é, eles não são um grupo hesitante, então qual é a da demora a esse ponto?」",
            "　De repente, os aventureiros ao redor de nós falaram alto.",
            "　Ouvindo eles, a Megumin ficou um pouco tímida.",
            "「Como os aventureiros disseram, Eu já falei que faria, então está bem. Eu vou destruir qualquer monstro que Axel puder jogar em mim. Ou você está sugerindo que o monstro é mais forte que um General do Rei Demônio?」",
            "　Outros aventureiros começaram a vaiar. Em resposta a Megumin, a Onee-san balançou sua cabeça.",
            "　É razoável. Monstros que aparecem perto de uma cidade iniciante não deveriam ser mais fortes do que um General do Rei Demônio.",
            "「Nee-chan é incrível!」",
            "　Os olhos da Komekko brilhavam em antecipação ao momento iminente de glória de sua irmã. Sucumbindo ao ataque dela, a Onee-san passou a missão para a Megumin com um sorriso azedo.",
            "「Entendido. Nesse caso, eu irei reservar a última Missão Intocada para a Megumin-san.」",
            "　Megumin pegou a missão e preencheu o salão da guilda com sua voz alta.",
            "「Meu nome é Megumin, Arquimaga número 1 de Axel, usuária de Magia de Explosão! Em qualquer duelo, todos irão sucumbir perante o poder das minhas explosões, sejam Generais do Rei Demônio ou Dragões!」",
            "「Ooohhhhh!」",
            "「Vamos, Megumin-san! Vamos lá!」",
            "「Ooh! Então nós vamos dar uma mão, também!」",
            "　Se deleitando na torcida dos aventureiros, os seus olhos animados brilhando vermelho, a Megumin energeticamente estendeu sua capa numa pose maravilhosa…",
            "    ",
            "「Esta missão final...não é a subjugação de um único monstro, mas de um duo consistindo do grifo e da mantícora que estão lutando por território há tempos…」",
            "     ",
            "　Ouvindo a explicação da Onee-san, a guilda repentinamente ficou em silêncio. Megumin, também, congelou no meio da pose.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}