{
      "Capítulo 11.5 - Volta às origens para estes Aventureiros! (parte 2)": [
            "《Parte 2》",
            "　O grifo e a mantícora.",
            "　As duas bestas muito upadas se estabeleceram perto de Axel cerca de dois anos atrás.",
            "　A mantícora não surgiu naturalmente mas foi em vez disso fabricada magicamente.",
            "　Ninguém sabe se ela havia sido solta por algum mago como uma piada cruel, ou se ela tinha escapado de algumas ruínas isoladas por conta própria.",
            "　Mesmo assim, a mantícora de origem misteriosa um dia se estabeleceu numa montanha perto de Axel.",
            "　Seguindo isso, como se fosse planejado, avistamentos de um grifo perto do mesmo local foram reportados.",
            "　Quando as pessoas encontraram o grifo pela primeira vez, as suas asas pareciam gravemente feridas e seu corpo todo estava numa situação desastrosa.",
            "　Depois de ver o quão ferido ele estava, a Guilda dos Aventureiros declarou a entrada proibida na região. Ao barrar o acesso ao grifo ferido, eles esperavam que ele fosse continuar sem poder se mexer por falta de atenção médica.",
            "　Além disso, eles colocaram a área em quarentena, se eles fossem sortudos, a mantícora vivendo nas proximidades batalharia com ele até a morte…",
            "　No entanto, o grifo deixou a guilda na mão pra caramba. Ele acabou num impasse com sua igualmente aprisionada colega de quarto mantícora, ameaçando até mesmo os subúrbios de Axel.",
            "　O problema causado por uma besta foi dobrado. Desde então, a guilda esteve formalmente pedindo a subjugação deles, porém, para prevenir pessoas desinformadas de escalar mais a situação, eles colocaram a recompensa muito baixa. No final das contas, a missão nunca foi pega do quadro.",
            "   ",
            "　── Atualmente, nós estamos indo com os outros aventureiros para o territórios desses dois monstros.",
            "　Eu seguia eles desanimado na dianteira. Aqua então disse.",
            "「Mantícora e grifo. Agora que você menciona isso, eu me lembro de ver uma missão como essa antes.」",
            "　O que essa garota tem pra dizer agora?",
            "「Você não se lembra? Quando nós ainda estávamos afundados em dívidas, nós até consideramos pegar esta missão.」",
            "　De fato, nós ainda eramos novatos naquela época.",
            "　Ansiosos sobre nova situação econômica, ela me trouxe a missão que todos evitavam como uma praga.",
            "「É mesmo? Eu sou uma mulher esquecida e perdoadora, eu não me prendo a assuntos passados.」",
            "「Uma fala legal como essa deveria ter sido dita por uma pessoa mais legal do que você.」",
            "　De todas as Missões Intocadas, nem mesmo a guilda tem fé na completação desta aqui.",
            "　Mas, mais de um ano se passou desde a última vez que nós consideramos esta missão.",
            "　Então, nós estamos meio que vingando a nós mesmos do passado.",
            "　Nossas circunstâncias são diferentes agora, nós não estávamos mais sendo arrastados a mercê do destino.",
            "　É hora de provar que eu me tornei um habilidoso aventureiro de elite após meu tempo como um novato.",
            "「Ainda assim, nós andamos um longo caminho. Antigamente quando éramos fracotes, nós não podíamos sonhar em pegar missões como esta.」",
            "「É, naquela época nós íamos constantemente em missões só para pagar nossas dívidas. Eu não poderia sequer acreditar em mim mesma, mas comparado a vida preguiçosa saturada com riqueza que temos agora, os tempos assombrados pelas dívidas quando nós tínhamos que trabalhar até virar pó todo dia pareciam mais satisfatórios…」",
            "　Megumin disse nostalgicamante.",
            "「Isso se chama nostalgia. A maioria das pessoas tendem a glorificar o passado.」",
            "　Enquanto a Megumin se deleitava em nostalgia, como um homem que havia sofrido gravemente devido a pobreza, eu prefiro ficar longe desse tipo de vida.",
            "「Não fale desse jeito, Kazuma. Não é como se eu não pudesse entender nada de como a Megumin se sente. Nós éramos mesmo novatos naquela época, sendo torturados por todos os tipos de monstros incluindo sapos gigantes. Mas em retrospectiva, essas memórias são realmente…」",
            "　Enquanto ela relembrava o passado, Darkness gradualmente começou a corar timidamente. Parecia como se ela tivesse se lembrado de algo importante.",
            "　Um aventureiro perto da Darkness disse então para ela.",
            "「Nah, vocês não mudaram muito. Apesar de vocês terem mesmo derrotados Generais do Rei Demônio e monstros durões, a Aqua-san chorou pouco tempo atrás quando um neroid que ela tinha perseguido até um beco chicoteou ela de volta.」",
            "「Ei, eu não te disse pra não espalhar esse tipo de história!? Por que você acha que eu gastei meu próprio precioso dinheiro para comprar sorvete pra você!? Aquilo era um suborno de não-divulgação! Já que quebrou nosso contrato, é melhor você devolver meu sorvete!」",
            "　Aqua ficou enfurecida com o aventureiro que tinha exposto sua própria vulgaridade.",
            "「Eu ajudei você a se livrar do neroid. Eu vou considerar o sorvete como uma demonstração de gratidão.」 ",
            "Riberiru: Os aventureiros dessa cidade são os melhores",
            "　Em resposta a ser completamente humilhada pelo aventureiro, Aqua revidou com ‘se algum dia você se machucar e precisar da minha magia de cura, você vai ter que pagar, também.’",
            "　Nós todos costumávamos ser tímidos e anti sociais, mas agora fofocas como essa com outros aventureiros são banais.",
            "　Os dias nesse mundo são longos e ocupados deste jeito.",
            "　Embora eu não concorde muito com Darkness e Megumin, os dias cheios de dívidas, caóticos e constantemente ocupados podem não ter sido tão ruim assim.",
            "　... Não, Eu posso ter em vez disso percebido que este estranho mundo não é tão terrível em si.",
            "　Eu olhei abaixo para Axel da encosta da montanha. O expansivo e alegre cenário a minha frente me inspira emocionalmente.",
            "　Ora, depois de tudo pelo que passamos, quem disse que eu já não me apaixonei por este mundo?",
            "　Logo quando eu estava pensando com um sorriso auto-zombativo…",
            "　Eu percebi uma sombra iminente acima.",
            "　Eu rapidamente virei minha cabeça para olhar──",
            "   ",
            "　Lá está, a cabeça com dentes afiados de uma besta com asas colossais.",
            "　Uma criatura gigantesca com a cabeça de uma águia e o corpo de um leão.",
            "　Então, o feroz monstro místico, o grifo, avançou em nossa direção.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}