{
      "Capítulo 11.5 - Volta às origens para estes Aventureiros! (parte 3)": [
            "《Parte 3》",
            "「O grifo apareceu—!」",
            "　Até os aventureiros corajosos que vieram animados querendo ajudar Megumin a completar a missão mais difícil foram paralisados pela mera visão da enormidade do grifo.",
            "「Kazuma-! Este é ainda maior do que pensávamos! Com um bico tão fabuloso assim, será que ele é um parente do Imperador Zell?」",
            "「Você poderia parar de falar merda! Me-Megumin, vai entoar seu feitiço! Deixa a mantícora de lado e dá um jeito no grifo primeiro! Essa coisa tem prioridade máxima!」",
            "「E-e-e-e-entendi! Deixa comigo!」",
            "　E é claro, os aventureiros não eram os únicos paralisados.",
            "　Megumin começou o encanto. Ouvindo ela, os aventureiros recomporam sua compostura e prepararam suas armas.",
            "「Tá bom, eu vou ser o escudo de carne! Este vai ser meu grande momento, eu tenho que convencer a Komekko a dizer que a Onee-san de armadura também é incrível Mesmo que estejamos enfrentando um grifo, ele está sozinho! Nós temos números, se concentrarmos nossas vontades, nós definitivamente vamos prevalecer!」",
            "　Apenas a Darkness correu corajosamente diretamente até o grifo.",
            "　Como se inspirados por sua bravura, os aventureiros na frente correram atrás dela. Cada um dos magos também encantaram seus próprios feitiços.",
            "　No entanto, com um timing perfeito, uma sombra se enfiou entre o grupo que lutava com o grifo e nós da retaguarda na hora que Darkness avançou.",
            "「Opa, assim não dá. Apesar do grifo ser incrivelmente irritante, sem ele, vocês humanos teriam invadido esta montanha.」",
            "　Uma criatura com uma cabeça humana, o corpo de um leão, a cauda de um escorpião e com asas de morcego.",
            "　Essa é a besta demoníaca que era tão repugnante quanto um Frankestein, a mantícora.",
            "　Darkness e os outros aventureiros ficaram presos entre as duas bestas horrendas, isolados. O isolamento repentino também deixaram os magos em pânico.",
            "　Logo Darkness desembainhou sua espada dizendo ‘eu vou cuidar disso’ para a mantícora, o monstro meramente olhou para ela rapidamente e aí…",
            "　Levantou vôo velozmente com um bater de suas asas e mudou o destino para──!",
            "「E-ela está vindo pra cá! Ei, Megumin, aquela bastarda maldita está vindo te pegar! Pare o encanto por enquanto. Se não ficarmos longe, ela vai estraçalhar a gente!」",
            "「E-e-e-espera um segundo, Kazuma! Não me sacode! A mantícora tem inteligência alta. Ela foi alertada pela ameaça do meu feitiço perigoso, então ela aumentou nossa prioridade. A-ah, e-ela tá vindo!」",
            "　De jeito nenhum, mesmo se nós pedíssemos ajuda, os aventureiros estariam muito ocupados distraindo o grifo para proteger a Darkness.",
            "　Mas, eu não sou o tipo de ficar em pânico!",
            "　Eu puxei o arco das minhas costas e mirei firmemente.",
            "「Coma isto! Disparo!」",
            "　Eu rapidamente carreguei meu arco e lancei a flecha na mantícora.",
            "　E aí a flecha precisamente──!",
            "    ",
            "「...Que droga é essa?」",
            "   ",
            "　A flecha que eu atirei foi desviada sem esforço no meio do ar pela cauda da mantícora.",
            "「Megumin—! Minha flecha foi defletida, e agora!?」",
            "「Ela simplesmente não foi forte o suficiente! Mantícoras são monstros de nível alto que não deveriam estar por aqui! Para elas, ataques de aventureiros novatos são apenas isso, um incômodo!」",
            "　Gritou Megumin enquanto ela recomeçava o seu encantamento de Magia de Explosão.",
            "　Eu não vou deixar ela interromper o feitiço desta vez ── gah, merda!",
            "「Aha! Você é bem bonitinho, não é rapazinho! Ei, quer ver o que eu posso fazer com este chicote de carne!?」",
            "「Hiih!?」",
            "　A mantícora disse algo alarmante em todos os sentidos, e então chicoteou a cauda de escorpião e mergulhou em mim.",
            "　Para proteger a Megumin, eu fiquei na frente dela e proferi um feitiço.",
            "「『Create Earth』!」",
            "　Não importa o quão forte o oponente seja, machucar seus olhos definitivamente vai segurá-los.",
            "　Depois da mantícora estar cega, nós só vamos precisar de tempo o suficiente pra Megumin terminar o feitiço dela──",
            "「Deixa isso comigo, Kazuma! Monstros grandes como mantícoras e grifos precisam de magia para voar! O que eu estou dizendo é, sem magia, eles vão cair direto do céu!」",
            "　Aqua de repente disse quando ela apareceu do nada.",
            "「Ei espera, nunca sai nada de bom de algo que você faz! Só me deixa usar o combo de cegueira como sempre e…!」",
            "　Antes que eu pudesse terminar…",
            "「『Sacred Break Spell』!」",
            "　Aqua soltou um raio sagrado de luz que foi atirado no céu e atingiu a mantícora.",
            "　Acho que a mantícora usava mesmo magia para se manter no ar, como Aqua tinha dito.",
            "　Tendo perdido sua habilidade de vôo, a mantícora mergulhou em minha direção, obedecendo as leis da inércia e—! ",
            "「Whooooooooaaaahhhh!?」",
            "「Owowowowowow!」",
            "　A mantícora caindo veio despencando, ameaçando me esmagar.",
            "　Provavelmente por causa da magia de aprimoramento de resistência que a Aqua lançou mais cedo, eu não fui muito machucado.",
            "　Mas…",
            "「Nada mal, garoto! É, nada mal mesmo!」",
            "「Nada mal porra nenhuma! Mesma coisa com a Sylvia, por que os monstros híbridos são todos assim!?」",
            "　A mantícora deitou em cima de mim e prendeu meus braços com suas patas frontais…!",
            "「Vamos lá, só tenta provar o meu chicote de carne…!? Gah, o-o que é isto agora!?」",
            "　Eu ativei o Drain Touch e comecei a sugar a força da vida e mana da mantícora!",
            "「Alguém, por favor vem me ajudar—! Eu estou prestes a perder algumas coisas muito importante!」",
            "　Para ser específico, minha virgindade; mas acima disso, minha vida!",
            "「!?」",
            "　Depois de ser furtivamente atacada por trás pelos ladrões, a mantícora rapidamente recuou.",
            "　Tendo se retirado, a mantícora não prestou nenhuma atenção aos ladrões mas em vez disso me encarou com pavor.",
            "　Meu Drain Touch provavelmente foi o ataque mais surpreendente.",
            "　Os magos por outro lado tinham se distanciado da mantícora e eu, em vez disso focando suas magias no grifo.",
            "　Eu não tenho tempo para investigar o que está acontecendo do outro lado, mas já que eles estão prestando menos atenção em nós, nós estamos em uma situação terrível.",
            "　Meu Drain Touch pareceu ser bem efetivo já que a mantícora agora parecia cautelosa. Eu aproveitei esta chance e desembainhei minha lâmina.",
            "　No entanto, eu não tenho intenções de encará-la de frente.",
            "　Tendo a classe mais fraca, meu objetivo não é me meter em brigas mas sim ganhar tempo.",
            "「Pode vir, bastardo, você tem agido estranho há algum tempo. Eu na verdade tenho uma fobia pelos tipos como você! Agora, me observe superar meus medos e te destroçar!」",
            "　Eu me gabei para enfurece-la e para atrapalhar sua concentração.",
            "　Afinal de contas, eu tenho outros aventureiros perto de mim me ajudando, então contanto que eu dê a eles tempo o suficiente──",
            "   ",
            "「Gah! Outra mantícora! É fêmea, uma mantícora fêmea!」",
            "「Ela veio junto!? Mantícoras fêmeas são mais fortes! Vamos cuidar dela!」",
            "    ",
            "　Todos os aventureiros que estavam me dando suporte mudaram seu alvo para a mantícora fêmea depois de vê-la emboscar os magos na retaguarda.",
            "　…………",
            "「Rapazinho, você tem coragem. Um duelo, é isso que você quer!? Um duelo!? Que másculo. Bem, me permita preencher o seu interior!」",
            "Riberiru: Eu coloquei isso, mas o bicho falou “enfiar no seu buraco” mesmo",
            "「Me poupe! Por favor me poupe!」",
            "　Aquilo estava descaradamente procurando problemas!",
            "      ",
            "「Kazuma, eu estou pronta! Deixa isso comigo!」",
            "　Tendo terminado o encantamento, Megumin anunciou por trás.",
            "　Mas a mantícora está muito perto para o ataque e para bombardearmos ela, nós temos que nos distanciar…!",
            "「Não gaste esse feitiço na mantícora! O grifo é muito mais forte, então deixa essa coisinha de nada em paz e ataque por lá!」",
            "「E-entendido! Eu ouvi mesmo rumores dizendo que o nível do grifo é maior!」",
            "　Eu provoquei a mantícora de novo. Megumin, enquanto segurava sua mana na ponta do seu cajado, também ajudou a insultá-la.",
            "「Ohh? Você ousa dizer que sou mais fraco mesmo depois de anos de combate contínuos?」",
            "　O meu dever é ganhar tempo.",
            "　Agora mesmo, derrotar qualquer um dos monstros será o suficiente para virar a mesa…",
            "「Lalatina!」",
            "「Ei, está tudo bem!?」",
            "「A Lalatina está sob ataque pesado do grifo! Não, espera, ela parece um tanto feliz, ela parece muito calma e serena…!」",
            "　... Ou então acho que seria. Nossas chances vão melhorar mesmo?",
            "　Eu estou contando com vocês, aventureiros de Axel, não era para vocês serem poderosos!?",
            "　Como se minhas orações tivessem sido respondidas, eu ouvi uma voz de longe enquanto estava num impasse com a mantícora.",
            "「Sim, está funcionando! Ei, Kazuma—! Nós vamos ir ajudar assim que dermos um jeito na outra mantícora!」",
            "　É claro, a mantícora atrás de mim também ouviu isso.",
            "　A mantícora perdeu sua calma e entrou em pânico.",
            "「Ei, se você quiser salvar sua esposa então vá em frente. A arquimaga segurando a magia dela atrás de mim é a melhor em Axel. Continuar lutando aqui, ou ir salvá-la? A escolha é sua.」",
            "　Em resposta, ele mostrou uma expressão surpresa──",
            "「As coisas não estão indo muito bem hoje! Eu vou te deixar em paz. O que eu estou dizendo é, eu escolho salvá-la…」",
            "　Dizendo isso, a mantícora rapidamente virou e avançou para longe.",
            "　Os aventureiros em volta da mantícora fêmea estavam completamente impotentes contra a investida com toda velocidade da já mencionada besta e foram arremessados no ar.",
            "「Pegaram a Lalatina!」",
            "　Ouvindo isso, eu olhei para a fonte e vi o grifo levantando seu corpo com a Darkness em sua boca, preparando para levantar vôo.",
            "　Darkness, enquanto isso, espancava ele sem parar apenas com seus punhos tendo aparentemente perdido sua espada longa.",
            "　Mas é claro, tal retaliação tem efeito limitado contra o bico duro…",
            "「Kazuma-san, por favor faça algo rápido! A Darkness está prestes a ser abduzida! Isso me lembra de como o Imperador Zell pegou minhocas do jardim esta manhã, Darkness no seu estado atual, estranhamente parece uma minhoca que está prestes a ser comida pelo Imperador Zell!」",
            "「Pare de falar um monte de merda em um momento crítico, por que você sempre tem que fazer coisas desnecessárias!?」",
            "　Enquanto nós falávamos, as duas mantícoras quebraram nosso cerco e correram na direção do grifo, os aventureiros restantes em perseguição.",
            "　Elas podem muito bem estar tentando usar o grifo para impedir os aventureiros e assegurar sua fuga. ",
            "　Tal estratégia é muito criativa até para monstros com cabeças humanas.",
            "「Darkness, segura aí! Megumin, se prepara pra lançar seu feitiço!」",
            "　Eu puxei meu arco de novo e mirei no olho do grifo.",
            "「Acertar um alvo tão grande não deve ser difícil! Sem truques na manga desta vez!」",
            "　Eu ativei minha habilidade Disparo e lancei a flecha em direção ao enorme globo ocular do grifo.",
            "　Ele devia estar distraído pela resistência feroz da Darkness e não pôde reagir a iminente flecha a tempo.",
            "「Pigyaaaaaaa!」",
            "　Com uma flecha enfiada no seu olho direito, o grifo guinchou rispidamente.",
            "　Vendo a flecha no olho do grifo, Darkness martelou ela para dentro impiedosamente.",
            "　Provavelmente por causa da dor insuportável, o grifo arremessou a Darkness que tinha ‘bem feito’ escrito na sua cara para longe.",
            "「Megumin, vai! Pelo poder da melhor Arquimaga de Axel, exploda todos eles em pedaços!」",
            "　Antes que eu pudesse terminar, a Megumin apontou o cajado dela para o grifo.",
            "「Depois de voltarmos para Axel, este meu glorioso momento deve ser contado palavra por palavra para minha irmãzinha…... Meu nome é Megumin! Arquimaga número 1 de Axel, usiária de Magia de Explosão!… Agora, prove da minha técnica secreta que estou segurando esse tempo todo! 『Explosion』—ッッッッ!」 ",
            "Riberiru: Já que o gringo tem preguiça de traduzir e deixou o “Meu nome é Megumin” em romaji, então vou fazer melhor. “Akuseru no machi ni kaettara, watashi no katsuyaku wo wa ga imouto ni konkon to katattekudasai ne…… Wa ga na wa Megumin! Akuseru zuiichi no mahoutsukai ni shite, bakuretsu mahou wo ayatsurishi mono! Tameni tameta wa ga ougi! Kurau ga ii! 『Ekusupuroojon』—ッッッッ!”",
            "　E assim, Megumin lançou sua Magia de Explosão.",
            "　Uma bola de fogo de proporções inimagináveis explodiu da cordilheira, engolindo o grifo junto com as duas mantícoras passando por ele──!",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}