{
      "Capítulo 11.7 - Side Story: 『Pelo bem da Iris』": [
            "　Mas como isso aconteceu?",
            "「Então vamos começar, Dustiness-dono. Mesmo que você seja minha oponente… Não, é porque você é minha oponente que não vou me segurar!」",
            "「Concordo, Shinfornea-dono. Shinfornea da espada. Dustiness do escudo. Juntas nós somos as duas famílias nobres que protegeram este reino através dos anos. Vamos decidir qual de nós é superior aqui e agora!」",
            "　Nós atualmente estávamos nos campos de treinamento da capital. ",
            "　A guarda-costas e a educadora da Iris, Claire e Darkness, estavam no momento encarando uma a outra com espada em mãos.",
            "　A pessoa em questão, Iris, meramente observava com excitação.",
            "　Tem um motivo para isso, é claro.",
            "　Tudo começou quando estávamos todos aproveitando nosso chá da tarde.",
            "　Depois de ouvir os heroísmos da Iris, eu tinha elogiado ela com todo o meu coração, mas──",
            "    ",
            "「── Iris estava tão incrível naquela hora. Não sério, foi fantástico! Eu acho que a minha irmãzinha é a mais forte no mundo!」",
            "「Onii-sama, você parece apenas falar desse jeito quando é sobre mim, mas você não devia se esquecer que essa nação é cheia de pessoas talentosas. Em particular, Claire e Lalatina são minhas orgulhosas servas.」",
            "　Claire e Darkness ficaram envergonhadas após ouvirem o elogio da Iris.",
            "　Eu ouvi sobre a habilidade da Claire, mas eu sou mais do que familiar do que as tendências inúteis da outra.",
            "　Talvez percebendo meu olhar duvidoso, Darkness, da qual o olhar boiava livremente, iniciou uma conversa inesperada na tentativa de me manter calado.",
            "「Mesmo se você dizer isso, Eu temo que não possa ganhar contra o Kazuma.」",
            "　A lisonja apressada dela era, de um modo, muito como suborno.",
            "「Agora que você menciona isso, O Kazuma-dono é certamente alguém que me daria trabalho também. Dito isso, Eu hesitaria em chamar o jeito que ele luta de ‘combate’.」",
            "　Claire, que uma vez tinha tido suas roupas de baixo arrancadas por mim, concordou com uma risada tensa.",
            "「Onii-sama, você teve uma luta com a Lalatina também?」",
            "「Uhum, eu tive. Bem, eu sou o cara que derrotou o herói da espada demônio, então é uma dádiva que percam pra mim, certo? Não tem motivo para ficarem envergonhadas.」",
            "　Isso pode ter sido um pouco convencido da minha parte, mas Darkness e Claire continuaram em silêncio.",
            "「Você é mesmo cheio de mistérios, onii-sama. Seu nível não é particularmente alto e seus status são todos tão baixos, mas por algum motivo você ainda consegue ganhar no fim. Eu não conheço ninguém tão milagroso quanto você.」",
            "「Isso mesmo. Isso está absolutamente correto. Escute Iris, tem um monte de coisas neste mundo que não podem ser medidas apenas por números. O que é realmente importante é isto.」 ",
            "　Eu disse, enquanto eu batia um punho contra meu peito.",
            "「Peitos!?」",
            "Riberiru: Sim, isso mesmo.",
            "「O coração.」",
            "　Eu imediatamente respondi a Iris, que era uma cabeça de vento natural de vez em quando.",
            "「Oh. A propósito Onii-sama, quem foi mais difícil de lidar para você, Lalatina ou Claire?」",
            "　Iris perguntou com grande interesse.",
            "　Para ela estar curiosa sobre esse tipo de coisa, ela realmente era uma princesa militante.",
            "「Hmm, se tivesse que escolher, provavelmente seria a Darkness. Levando tudo em conta, ela é realmente resistente e tem muito vigor. Metaforicamente falando, ela é quase uma bárbara.」",
            "「Posso sugerir uma mudança de palavras talvez? Ou você preferiria experimentar minha ‘resistência’ em primeira mão?」",
            "　Eu ignorei Darkness, que agressivamente cerrou seus punhos.",
            "「E a Claire, ela admitiu a derrota depois que eu deixei ela sem calcinha então eu realmente não posso dizer muito sobre ela. De qualquer modo, vocês duas já não lutaram antes?」",
            "　Darkness e Claire viraram para se encarar.",
            "　Vendo isso, a Iris explicou,",
            "「Lalatina mora em Axel, então não houve uma chance para isso… Mas dito isso, uma pequena parte de mim quer ver como as duas lutariam entre si.」",
            "　Após ouvir o desejo da Iris, suas duas leais servas levantaram dos seus lugares──",
            "   ",
            "「──KYAAAAAHHH-!」   ",
            "　Claire gritou como um pássaro no cio ou algo assim e atingiu a armadura da Darkness.",
            "　Julgando pelo arranhão na armadura dela, Darkness pareceu ter ganhado uma boa ideia do poder ofensivo da Claire. Darkness abandonou toda a defesa e balançou sua espada com toda sua vontade num amplo arco.",
            "　Talvez por coincidência, a espada raspou na ponta do nariz da Claire, e seu rosto ficou pálido.",
            "「Dustiness-dono, você entende que isto não é uma luta até a morte mas sim uma luta treino!?」",
            "「E qual o problema? Não tem porque se preocupar. Afinal, nós temos a Aqua que pode usar Magia de Ressureição no caso de algo acontecer, então não se segure! Venha como se quisesse me matar! Agora, vamos continuar a toda velocidade! Eu estou ansiosa para um ataque muito mais afiado do que aquele! Me mostre a verdadeira força da Casa das Espadas!」",
            "「O que deu em você Dustiness-dono!? O que aconteceu com a sua razão habitual!?」",
            "　As duas continuavam a batalhar ferozmente mesmo no meio das suas trocas de palavras.",
            "「Onii-sama, ao seu ver, quem você acha que é melhor?」",
            "「Você está pedindo pela minha opinião pessoal? Dado minha familiaridade com ela, eu provavelmente favoreceria a Darkness. Mas, pensando bem, Claire não parece tão ruim, mas de certos modos, ela não se equipara direito a Darkness.」",
            "　Talvez ela tenha ouvido nossa conversa, eu vi um sorriso feliz se formar aos poucos no rosto da Darkness.",
            "「Me desculpe por isto, Shinfornea-dono, mas parece que ele tem bastante fé em mim, então infelizmente, é hora de parar de brincar. Vamos acabar com isto.」",
            "　Ignorando a confusão da Claire, Darkness jogou fora sua espada, em postura para levar a luta a sério…",
            "「Você certamente parece ter uma boa opinião da Lalatina, Onii-sama. A diferença entre as duas é realmente tão grande assim?」",
            "　Iris perguntou enquanto eu observava o clímax da batalha desesperada entre as duas.",
            "「Primeiro, a Claire é muito magra, se você me entende. Pelo meu gosto pessoal, eu prefiro muito mais as curvas da Darkness. Segundo, cabelo longo marca muitos pontos na minha opinião. Não… cabelo curto não é exatamente ruim também, sabe? Mas na verdade, Darkness tem um corpo melhor e peitos maiores, então seria apenas justo ela ganhar no final.」",
            "「Onii-sama, do que você está falando!? Eu estava falando sobre quem você achava mais forte, não quem é mais do seu gosto!」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}