{
      "Capítulo 11.8 - Side Story: 『A Habilidade Mais Forte…』": [
            "　O dia que voltamos para a capital──",
            "「Então aí, eu disse isto. 『Diante da minha Magia de Explosão, um dragão não é nada mais do que um lagarto…!』 Depois disso, Iris fez contato visual comigo como se fosse para me dizer que 『Eu vou conceder esta presa a você』.」",
            "「Minha nossa!」",
            "　Um banquete foi preparado para nós depois que escoltamos a Iris de volta ao castelo.",
            "　O assunto do momento era claro a Iris.",
            "　Ouvindo sobre Iris, vários nobres e pessoas afiliadas ao castelo se juntaram para comparecer ao banquete.",
            "「Nesse momento, eu pensei comigo mesmo ‘Não seria em prol do bem maior se eu concedesse essa grande conquista à Iris…?’ Apesar de que é certo de que minha Magia de Explosão pode abater um dragão com facilidade, minha Magia de Explosão é simplesmente muito poderosa. Se eu atingi-lo com minha grandiosa magia, não há duvida de que nada restaria do valioso corpo do dragão.」",
            "　Os nobres se juntaram ao redor da Megumin, que fluentemente contou o conto de seu cavalheirismo.",
            "「O propósito da nossa jornada era pra obter a riqueza necessária para lutar contra o exército do rei demônio. Se meu oponente fosse apenas um dragão, então eu, um membro do Clã de Demônios Carmesim, posso eliminá-lo sem suar uma gota. No entanto, eu pergunto a todos vocês, teria algum sentido em fazer isso!? Tendo encontrado minha resposta, decidi que eu só faria meu movimento se a Iris perdesse sua chance, então eu preparei minha magia e observei pacientemente.」",
            "「Que maravilhoso!」",
            "「Como se esperaria dos sábios membros da família dos Demônios Carmesins. A sabedoria para ser capaz de considerar tantos fatores em um instante é realmente esplêndido!」",
            "　Megumin já está espalhando exageros faz um tempo. Se eu tivesse que dar um número, eu diria que as histórias dela eram exageradas nove vezes mais.",
            "　Na verdade, a Megumin tinha ficado realmente frustrada quando o dragão apareceu, mas…",
            "「O que aconteceu depois, Megumin-dono? Como o dragão foi derrotado? Por favor continue!」",
            "　Os nobres que cada um segurava um copo de vinho, que estavam talvez animados por causa da embriaguez deles, passionalmente induziram a Megumin a continuar.",
            "　Megumin, que tinha uma expressão séria, acenou em resposta.",
            "「『Sacred Explode』. Quando Iris gritou isso, a montanha inteira foi coberta de luz…! Então antes que eu percebesse, o dragão estava morto.」",
            "　Ela explicou direto ao ponto.",
            "「Como esperado da nossa Iris-sama! Os talentos dela se destacam mesmo entre a realeza!」",
            "「Não seria melhor a Iris-sama em pessoa embarcar pessoalmente para derrotar o rei demônio?」",
            "「Antes disso, você teria que convencer Vossa Majestade. Com certeza você sabe o quanto ele adora Iris-sama, não?」",
            "「Porém, não é porque nossa carta triunfo final, Iris-sama, está presente na capital que nós podemos enviar a maior parte das nossas forças para as linhas de frente sem preocupação…?」",
            "「Além disso, o poder é como se esperaria da habilidade mais forte do mundo. A segurança de Belzerg está praticamente garantida!」",
            "　A atenção dos ouvintes rapidamente mudou da Megumin para a Iris.",
            "　Megumin, que firmemente acreditava que Magia de Explosão era a mais forte, mostrou uma expressão descontente quando ouviu a conversa. De repente, um momento de entendimento pareceu ter passado pelo seu rosto.",
            "「『Sacred Explode』. Este nome não lembra vocês de alguma coisa?」",
            "　Disse Megumin com uma expressão cheia de confiança e triunfo. ",
            "「Do que isso me lembra…? O nome  Sacred Explode me lembra que essa é uma lendária habilidade de espada que somente os mais talentosos da família real, armados com a espada sagrada, podem usar,」",
            "　Disse um dos nobres enquanto ele acenava com sua cabeça.",
            "「Não, espera.」",
            "　Um homem diferente gritou como se tivesse chegado a algum tipo de descoberta.",
            "「Sacred Explode... O nome Explode não é bizarramente similar ao Explosion? Talvez haja alguma relação entre eles… Ah, provavelmente não…」",
            "　Envergonhado pelo que disse, o homem tentou passar isso como uma piada.",
            "「É isso!」",
            "　Megumin apontou de um modo chamativo para o homem.",
            "「Você senhor tem um bela intuição. Sim, Sacred Explode e Explosion tem nomes bem similares, não têm? Vocês todos sabem o que isso significa?」",
            "「Para ser honesto, eu não acho que tem nenhum motivo especial por trás dos nomes similares.」",
            "「Cala a boca um pouco, Kazuma.」",
            "　Eu tomei bronca da Megumin no momento em que me intrometi na conversa.",
            "「Me permitam contar isto a todos. A magia, ‘Explosion’, é o penúltimo ataque da humanidade que foi inventado por um certo grande mago que dedicou sua vida a opor os seres absolutos que excedem o conhecimento humano. Se um dragão for encontrar seu fim em um ataque, e então demônios e deuses? Até tais existências serão danificadas por esta magia de destruição inigualável.」",
            "　Ouvindo isso, a audiência engoliu em seco.",
            "「‘Explosion’ e ‘Explode’. Um é a magia suprema, e o outro o ataque supremo. Neste ponto, seria estranho para todos vocês falharem em ver a conexão, especialmente depois que eu falei tanto… Sim, o criador do ataque supremo prestou reverência a esta magia suprema e inventou esta habilidade através da referência!」",
            "「É-é isso então?」",
            "「Não, mas os nomes são certamente bem similares…」",
            "「Basicamente, esta habilidade é uma cópia barata de ‘Explosion’. Então não seria correto dizer que o dragão foi meramente derrotado por uma Magia de Explosão fajuta?」 ",
            "Riberiru: A Magamin é uma má perdedora.",
            "「Que droga você tá falando?」",
            "「Cala a boca, Kazuma.」",
            "　Enquanto eu usava a lógica para refutar as declarações inacreditáveis da Megumin, os nobres começaram a discutir sobre esta descoberta controvérsia.",
            "　Chegando perto da Megumin—",
            "「Ei, você não deixou todos em desordem com suas declarações? O que você vai fazer se os pesquisadores começarem a fazer pesquisas intensivas por causa disso?」",
            "「Você quer reclamar sobre a minha conclusão de qual é a habilidade mais forte? Pra começar, o mero fato de que Magia de Explosão foi até comparada com outras habilidades inferiores é muito irritante. Eu não acho que fiz nada de errado.」 ",
            "Riberiru: Magias inferiores, pff",
            "　Isso é bem desafiante da parte dela.",
            "「Se lembra quando visitamos o castelo pouco tempo atrás? Você ficou cheia de si e se chamou de uma grande maga, mas quando as pessoas te importunaram para mostrar alguma magia avançada, tudo que você pôde fazer foi agir toda frustrada. Quem sabe quando isso pode acontecer de novo? Espera, você não disse nenhuma loucura como essa em mais nenhum lugar disse?」",
            "　Megumin abruptamente desviou seus olhos.",
            "「... Na-não, claro que não.」",
            "「Ei, não me diga que… que droga você fez dessa vez? Foi em Axel? Ou talvez na vila? Ah entendi, então é na vila, não é!? Agora que penso nisso, você enviou umas cartas bem exageradas um tempo atrás não enviou!? Então, que droga você disse pra eles dessa vez!?」",
            "　Não muitos dias depois que retornamos para Axel, eu descobri o que a Megumin tinha escrito.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe"
      ]
}