{
      "Capítulo 12.0 - Prólogo": [
            "　No centro da Guilda dos Aventureiros, uma jovem garota que parecia com a Darkness sorria inocentemente.",
            "「Ela parece mesmo com a Lalatina-chan! Ei garotinha, você poderia me dizer quem é seu pai!?」 ",
            "Riberiru: é o Kuzuma-san",
            "　Uma aventureira que foi atraída pelo sorriso da garota se apoiou na Darkness com uma caneca de cerveja em mãos.",
            "「Agh, isso não é do assunto de vocês seus bêbados! Ei Kazuma, vai logo e faça algo sobre estas pessoas!」",
            "　Darkness, cujo o rosto estava vermelho de embriaguez ou vergonha, veio em busca da minha ajuda…",
            "「Essa criança é minha!」",
            "「Se você não quer que eu te espanque até a morte então fique quieto!」",
            "　Darkness rapidamente me segurou quando eu levantei o meu polegar para a aventureira inquiridora.",
            "　Testemunhando a cena se desenrolar, a jovem garota começou a rir.",
            "　As pessoas ao redor sorriam tanto que eu fiquei com medo da polícia ser chamada.",
            "「Ei Kazuma, já não é hora de decidirmos o V.I.P. desta vez!?」",
            "「Você não quer dizer M.V.P? De qualquer modo, não é óbvio que sou eu!?」",
            "NT: VIP é uma pessoa muito importante. MVP seria quem foi melhor em uma disputa.",
            "　Depois que eu refutei a Aqua, que parecia estar bem humorada, Megumin aumentou sua voz, uma expressão triunfante no rosto dela.",
            "「Oh? Não sou eu, quem mostrou as artes secretas do Clã dos Demônios Carmesins, a clara M.V.P.?」 ",
            "Riberiru: Não.",
            "「Você não só misturou alguns materiais ou algo assim? Sem falar que, o bartender da guilda é provavelmente melhor do que você nisso de qualquer modo.」",
            "　Megumin inchou suas bochechas aborrecidamente ao ouvir minha resposta.",
            "「Ei ei, se você tem um problema com isso então por que não perguntamos pra testemunha? Nós podemos fazer ela decidir quem fez mais desta vez. Bem, não é como se já não soubéssemos qual é a resposta dela. É obviamente nada mais do que eu!」",
            "　Eu disse, apontando para mim mesmo. Então, eu virei para a garota nos braços da Darkness e que era o motivo para as festividades na guilda.",
            "「Então, quem você acha que é o número um?」",
            "   ",
            "　Ouvindo minha pergunta, a garota abraçada à Darkness olhou e──",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}