{
      "Capítulo 12.1 - Paz a esta criança ilegítima de saúde frágil!": [
            "《Parte 1》",
            "　Com o ar de alguém que tinha recebido uma missão muito importante, Aqua disse.",
            "「Eu tenho que contar para todo mundo… Eu preciso deixar todo mundo na guilda saber…」",
            "「E-espera, Aqua, espera um minuto! Me deixe explicar!」",
            "   ",
            "　Darkness tem uma filha.",
            "   ",
            "「Primeiro eu deveria contar para a moça da guilda, e então eu preciso ir até as pessoas no Culto de Axis, então eu vou visitar o dono do mercadinho, o açougueiro, a senhora que mora ao lado…!」",
            "「Aqua! Não tire conclusões precipitadas! Você poderia olhar esta criança mais de perto primeiro!」",
            "　Olhando para a Darkness desesperadamente tentando convencer Aqua que parece como se fosse fugir a qualquer momento, meus olhos caíram sobre a garota que era a razão de toda a situação.",
            "「... Mamãe?」",
            "　A garota tremeu de choque depois de ouvir minhas palavras.",
            "　O olhar de todos estava focado na garota que parecia tanto a Darkness. Provavelmente pensando que tinha feito alguma coisa muito errada, a garota em questão tinha uma expressão inquieta no seu rosto.",
            "　Quanto a idade dela, ela parece ser só um pouco mais nova do que a irmã da Megumin, que estava na minha casa até pouco tempo atrás.",
            "　Na frente da garotinha, Megumin disse com a voz mais calma que ela conseguiu reunir.",
            "「Be-be-bem, para uma nobre, ter filhos numa idade jovem é quase uma obrigação. Mas isto é ótimo! O rosto, cabelo e olhos dela são a sua cara! Eu tenho certeza que ela vai crescer e ser uma mulher muito linda.」",
            "「Megumin, não é isso! Tem uma explicação apropriada para isto, só, por favor, me escute!」",
            "    ",
            "　Apenas há um tempo atrás.",
            "　Ao completar um monte de missões que tinham se acumulado na guilda, nós conseguimos resolver vários problemas que estavam atormentando a cidade.",
            "　E também, nós também conseguimos responder às expectativas exageradas da Komekko dos aventureiros de Axel que ela adquiriu das cartas da Megumin. Por tudo o que aconteceu, nós deveríamos estar voltando para nossas comuns vidas diárias.",
            "　Mas…",
            "「Esse é outro dos seus fetiches, não é? Ainda assim, algo assim não é brincadeira…」",
            "「Na-na-não, não é nada disso──!」",
            "　Apesar da prova inegável de uma garota que parece exatamente igual a Darkness diante dela, ela ainda se recusava ferozmente a admitir.",
            "「... Parando para pensar nisso, tudo faz sentido. Com uma personalidade como a sua, de jeito nenhum você poderia ser uma virgem na sua idade! Sua safada! Com qual cara de índole duvidosa você fez companhia!?」 ",
            "Riberiru: Ele na verdade falou 'promíscua', mas safada é mais legal.",
            "「Não faça eu te matar! Como se uma dama nobre entrasse numa relação dessas tão facilmente!」",
            "　Esta garota! O que ela está dizendo agora depois de quase cruzar a linha comigo tantas vezes?",
            "　... Ainda assim, a criança é inocente.",
            "　Eu agachei diante da criança e sorri reconfortantemente.",
            "「Qual é o seu nome, mocinha?」",
            "「A-ah, espere, Sylphina, me deixe......!」",
            "　Quando Darkness agitadamente tentou pará-la, a garota, que inquietamente brincava com seus dedos, disse numa voz suave.",
            "「Dustiness Ford Sylphina.」",
            "「Como ela poderia ser outra coisa além de sua filha?」",
            "「Não, ela é minha prima! É apenas normal que primos tenham o mesmo nome de família!」",
            "　Darkness desesperadamente alegou enquanto me chacoalhava, o seu rosto à beira das lágrimas──",
            "    ",
            "「── Sylphina, estas pessoas aqui são todas companheiras minhas, então pode relaxar. Aqui, se apresente.」",
            "　Depois que todos demos um jeito de nos acalmar um tanto, nós ouvimos a explicação da Darkness enquanto bebíamos o chá que Megumin tinha feito.",
            "　A garota que esteve sentada quietamente no meio do sofá até agora imediatamente se levantou ao ouvir as palavras da Darkness.",
            "「Eu sou Sylphina. A Mamãe… Lalatina-sama é minha prima. Prazer em conhecê-los.」",
            "　Depois de se introduzir, a garota agarrou as pontas da sua saia e fez uma cortesia apropriada.",
            "　Os seus maneirismos contrastavam estranhamente com a sua idade.",
            "　Provavelmente é devido à educação que ela recebeu como uma nobre.",
            "「Prazer em conhecê-la. Meu nome é Satou Kazuma, eu sou um parceiro da sua Mamãe e trabalho como um aventureiro nesta cidade. Você pode me chamar de Onii-chan ou Papai.」",
            "「Que besteira você está falando? O pai da Sylphina ainda está vivo!」",
            "　Sentando do lado oposto das senhoras Dustiness, Megumin e eu aproximamos nossas cabeças para cochichar.",
            "「Kazuma, Kazuma. O que você acha? Ela parece igualzinha a uma versão menor da Darkness pra mim.」",
            "「Ela tem o rosto dela, cabelo, e olhos, mas ainda tem algo errado. Se ela realmente fosse filha da Darkness, eu tenho certeza que ela teria um corpo mais robusto.」",
            "「Ei, eu consigo ouvir vocês, sabiam!? Eu já disse para vocês que ela é minha prima! O motivo dela me chamar de Mamãe é porque eu tenho cuidado dela desde quando ela é nova…!」",
            "　Sylphina deixou escapar uma risada quando viu nossas bobeiras.",
            "　Percebendo isso, Megumin tossiu para recuperar sua compostura.",
            "「Você é Sylphina, certo? Eu sou Megumin. Como pode ver, eu sou uma Demônio Carmesim, e a maga número um de Axel.」",
            "「Megumin-sama…」",
            "　Talvez pensando que sua comum auto-introdução grandiosa não fosse ser adequada para uma criança pequena, Megumin se apresentou normalmente.",
            "　Sylphina parecia boquiaberta. Talvez ela estivesse curiosa sobre o estranho senso de nomes dos Demônios Carmesins.",
            "　Bem quando ela começou a pensar se deveria tratar o nome da Megumin seriamente ou não, Darkness colocou uma mão na sua cabeça.",
            "   ",
            "「Permita-me fazer uma introdução apropriada. Ela é minha prima, Dustiness Ford Sylphina. Devido a várias circunstâncias, ela veio para esta cidade──」",
            "   ",
            "　── De acordo com a explicação da Darkness, Sylphina perdeu sua mãe quando ainda era muito nova, então ela vê a Darkness que cuidou dela desde então como sua mãe.",
            "　Falando dela, a mãe da Darkness era a irmã mais velha da mãe da Sylphina. A linhagem maternal dela tinha forte poder mágico e resistência mágica, mas também sistemas imunológicos fracos. Parece que a Sylphina em si não é exceção.",
            "　Pelo outro lado, a Darkness parece ter herdado ambos o forte sistema imunológico de seu pai e a resistência mágica de sua mãe, formando uma híbrida da família Dustiness.",
            "「Hibrida......?」",
            "「Ca-cala a boca, Kazuma. Você tem algum problema com isso? Não interrompa minha história até eu terminar!」",
            "　Recentemente, o exército do Rei Demônio tem estado extremamente ativo, e seria um terrível empecilho para ela responder a repetidas evacuações de emergências.",
            "　Portanto, a pedido dos Dustiness, ela se mudou para a cidade mais segura do país, Axel.",
            "　E depois de descobrir que Darkness estava ficando nesta mansão, ela percorreu o caminho todo até aqui para brincar.",
            "    ",
            "「...... Entendo, esta história de fachada é bem detalhada mesmo.」",
            "「É, até agora ela parece segurar as pontas muito bem.」",
            "「Não é uma história de fachada! E pensem na idade dela! Quantos anos eu precisaria ter para ter uma filha dessa idade?」",
            "　Olhando para a forma agitada da Darkness, Sylphina deixou escapar outra risada.",
            "　E imediatamente abaixou sua cabeça mais uma vez quando percebeu o olhar de todos.",
            "「De-desculpe. É a primeira vez que vi a Mamãe...... a Lalatina-sama feliz assim......」",
            "「Eu não estou feliz! Escute bem, Sylphina, você não deveria se aproximar demais deste homem. Seria um grande problema se você acabasse sendo influenciada por ele como a Iris-sama foi.」",
            "　Quando disse isso, ela colocou Sylphina atrás dela, como se quisesse protegê-la de mim.",
            "「Você disse que seu nome é Sylphina, certo? Sua Mamãe pode dizer isso, mas ela invadiu o banheiro quando eu estava tomando banho, e até se enfiou na minha cama à noite…」",
            "「Não escute ele, Sylphina! Ei, Megumin, me ajude e diga alguma coisa também!」",
            "　Colocando as duas mãos nos ouvidos de Sylphina, Darkness olhou para a Megumin com um olhar suplicante.",
            "「Ele não está mentindo, está?」",
            "「Me-Megumin!?」",
            "　Naquela hora.",
            "　Sylphina, que estava rindo das nossas bobeiras este tempo todo, de repente começou a ter um ataque de tosse.",
            "「...... Sylphina, você andou da casa dos meus pais até esta mansão? Com um corpo tão frágil, não devia se esforçar desse jeito. Eu vou avisar meu pai, então é melhor passar a noite aqui. Por enquanto, descanse neste sofá.」",
            "「Sim, desculpa, Ma...... Lalatina-sama......」",
            "　Olhando para a garota que estava tentando consertar seu modo de chamar ela mesmo quando estava tendo um ataque de tosse, Darkness deixou escapar um gentil sorriso.",
            "「Mamãe está bem. Mas, me chame pelo meu nome se outras pessoas além deles estiverem presentes.」",
            "「Tá bom, Mamãe!」",
            "　Ouvindo as palavras dela, Sylphina sorriu apesar de parecer que ela ainda estava com dor.",
            "      ",
            "　Com certeza é uma vista tocante…",
            "    ",
            "　Eu e Megumin observamos. De repente, Darkness levantou como se tivesse acabado de pensar em algo.",
            "「Ah, se estiver doendo demais, nós podemos fazer a Aqua conjurar magia de recuperação......」",
            "　Ela olhou ao redor do quarto antes de pausar abruptamente.",
            "「... Ei, Kazuma, onde a Aqua foi? Eu pensei que ela estava estranhamente quieta. Quando ela desapareceu?」",
            "　Eu apontei meu polegar em direção a porta da frente atrás de mim.",
            "「Ah, ela fugiu pela porta logo antes de você começar a falar.」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}