{
      "Capítulo 12.1 - Paz a esta criança ilegítima de saúde frágil! (parte 3)": [
            "《Parte 3》",
            "　Nessa noite.",
            "「Sylphina, eu ouvi que brincaram com você hoje? Do que vocês brincaram?」",
            "　Tendo retornado muito depois com a Aqua sob supervisão, Darkness gentilmente perguntou enquanto ela comia seu sapo grelhado com seu garfo.",
            "「Sim, estes dois brincaram de ‘casinha’ comigo.」",
            "　Sylphina sorriu brilhantemente após ouvir a voz da Darkness enquanto batalhava com a carne de sapo, aparentemente ainda desacostumada à culinária de Axel.",
            "　Enquanto assistia o duo que parecia ser mais como irmãs do que mãe e filha.",
            "   ",
            "「Então, o que você fez?」",
            "   ",
            "　Eu interroguei Aqua que estava ajoelhada no chão enquanto refletia sobre si mesma.",
            "　Aqua começou a falar furiosamente como se estivesse esperando que eu fizesse esta pergunta.",
            "「Escuta isso, Kazuma! Eu só estava espalhando as notícias na guilda e em outros lugares, aí a Darkness ficou inacreditavelmente irritada! Eu fui pega e brutalizada pela Darkness ao ponto em que eu tive que usar cura em mim mesma, e aí ela ameaçou usar o poder da família dela para proibir todas as lojas de bebidas de vender álcool para mim. Eu só estava falando a verdade! Você não acha que ela está indo longe demais!?」",
            "「Que tal você considerar como eu me senti quando fui cumprimentada com ‘parabéns pela sua filha’ toda vez que entrava na guilda!? O sentimento de quando eu sou provocada pelos bêbados e ter que deixar os funcionários falarem de mim! E até me perguntaram quem era o pai da criança…」",
            "　Ouvindo isso, Sylphina abaixou sua cabeça com simpatia.",
            "「É tudo por minha causa, desculpa Mamãe… Faz tanto tempo, então eu só fiquei animada e…」",
            "「Ah, não é sua culpa, Sylphina! Eu gosto muito de crianças e nunca pensei em você como um incômodo! É só porque estavam me ridicularizando e apostando em quem era o pai…」",
            "　E então, a Darkness inexplicavelmente me deu um olhar.",
            "「Kazuma-san ganhou a maioria dos votos, o segundo lugar sendo o velho senhorio que parecia um urso e que desapareceu para algum lugar. Quem era o outro mesmo? Certo, aquele delinquente loiro do qual o nome eu não consigo lembrar!」",
            "「É um pouco constrangedor eu mesmo dizer isso, mas essa lista não está cheia de nada mais do que homens estranhos?」",
            "「Quieto! Eu não quero ouvir isso de você!」",
            "    ",
            "　── Depois do jantar, todo mundo cercou a Sylphina para falar sobre suas aventuras. Aqua até deixou Sylphina brincar com o precioso console dela. Juntos, nós compartilhamos um calmo e alegre momento…",
            "　Depois, enquanto eu jogava com o console que confisquei da Aqua, eu ouvi uma batida da porta.",
            "「Kazuma, você ainda está acordado? Posso entrar?」",
            "　A voz aparentemente nervosa da Megumin veio de trás da porta.",
            "「Claro, estou acordado, mas eu não quero mesmo te deixar entrar. Afinal, o único motivo de você vir aqui a essa hora é para brincar com minhas emoções e ir embora depois de me deixar esperançoso e excitado.」",
            "「O quê? Não me faça parecer como algum tipo de vadia manipuladora! Eu nunca tentei brincar com suas emoções!」",
            "　Bem, então você está mais para uma garota má.",
            "　Debaixo do cobertor, eu brevemente abaixei meu controle e olhei para Megumin através da fresta da porta.",
            "   ",
            "「Então, e aí? Você quer que eu te faça companhia enquanto dorme?」",
            "　Eu disse sarcasticamente quando mudei minha atenção de volta para o jogo,",
            "   ",
            "「De fato, eu quero dormir com você hoje à noite.」",
            "   ",
            "　Ouvindo Megumin dizer tais coisas tão casualmente, eu não pude evitar de ficar petrificado.",
            "　E o personagem que a Aqua tinha criado por incontáveis dias de trabalho duro foi destruído aos pedaços.",
            "Patrocinadores do Projeto:",
            " Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}