{
      "Capítulo 12.2 - Desespero para estes novos ricos! (parte 3)": [
            "《Parte 3》",
            "　Depois do piquenique em família, no caminho de volta...",
            "　O guarda que guardava o portão nos chamou quando nos aproximamos da cidade de Axel.",
            "「Ei, vocês são aventureiros, certo? Houve uma chamada de emergência agora. Você não deveria se apressar para o salão da guilda?」",
            "   ",
            "　── A guilda de aventureiros.",
            "　Localizada bem no meio da cidade, é a sede de todas as atividades anti-monstros.",
            "　É uma fortaleza para aventureiros e um estabelecimento no qual eles confiam.",
            "　Atendendo às palavras do guarda, chegamos ao corredor, mas...",
            "　Em frente ao salão da guilda...",
            "「Tudo bem, aventureiros, por favor, alinhem-se aqui. Isto é uma emergência. É uma convocação de emergência. Desculpe incomodar todos vocês.」",
            "　As onee-sans da guilda, que normalmente são encontradas atrás dos balcões, gritavam enquanto direcionam os aventureiros que chegavam.",
            "　… Hã?",
            "　Pegamos nosso equipamento da mansão e corremos para cá depois de ouvir sobre uma missão de emergência, mas por que eles estão nos chamando para alinhar aqui durante uma emergência?",
            "　Assim que pensei nisso, notei que os trabalhadores da guilda, assim como o que pareciam ser funcionários públicos começaram a nos cercar, como se para formar uma barricada em torno de nós aventureiros.",
            "　Na realidade.",
            "   ",
            "　É quase como se eles estivessem se movendo para nos impedir de escapar.",
            "　A situação suspeita estava começando a criar burburinho entre os aventureiros.",
            "　…Que merda está acontecendo?",
            "「Ei, algo está errado. Devemos fugir? Meu sexto sentido me diz que é melhor sair daqui o mais rápido possível.」",
            "「Que coincidência, Kazuma. Eu também estou com um mau pressentimento. Provavelmente é minha intuição de deusa.」",
            "　Ouvir as palavras de Aqua só aumentou minha sensação de desconforto.",
            "　Naquela hora, uma pessoa se aproximou de nós.",
            "　Esta seria Darkness, que tinha desaparecido cedo esta manhã para mandar Sylphina para algum lugar.",
            "「Vocês dois deveriam relaxar. Se vocês não infringirem a lei, nada de ruim acontecerá com vocês, então apenas relaxem.」 ",
            "Riberiru: Droga, foge Kazuma, salve sua vida.",
            "　Darkness disse enquanto escondia um braço atrás das costas.",
            "　… Hmm, na verdade.",
            "「Você sabe que tipo de emergência é essa?」",
            "　Eu perguntei a Darkness, que estava lá com um braço atrás das costas.",
            "　Todos os aventureiros estavam totalmente equipados, exceto Darkness, que usava uma camisa preta simples e uma saia casual. Eu não posso deixar de perguntar a ela o que está acontecendo.",
            "　Mas a Darkness não me respondeu.",
            "　Meus arredores estão cheios de murmúrios inquietos.",
            "　Uma atmosfera tensa desceu rapidamente sobre todos os aventureiros reunidos aqui.",
            "　… Mas nós, aventureiros, estamos bem cientes.",
            "　A guilda de aventureiros é uma organização governamental criada para aventureiros.",
            "　É um estabelecimento projetado para nos apoiar.",
            "　Cumprimos obedientemente os trabalhos que recebemos da guilda e, ao mesmo tempo, a guilda também nos ajuda sempre que temos problemas.",
            "　Não deve haver nenhuma razão para a Guilda e os aventureiros terem um relacionamento hostil.",
            "　Se não há razão para trabalharmos uns contra os outros, não deve haver razão para sermos inimigos.",
            "　Tal é o sentimento predominante sendo carregado junto com os murmúrios, e com ele a atmosfera tensa que envolvia a multidão lentamente começou a diminuir. Mas então.",
            "「Tenho um pedido urgente para todos. Na verdade, é uma missão de emergência. Pois falta apenas um mês até o final do ano fiscal... Sim, hoje é o último dia em que as pessoas podem pagar seus impostos. 」",
            "　As onee-sans da guilda paradas na frente do grupo de trabalhadores da guilda disseram com um sorriso brilhante no rosto.",
            "     ",
            "「Alguns de vocês, aventureiros reunidos aqui, ainda não pagaram seus impostos.」",
            "     ",
            "　Todos os aventureiros presentes ficaram paralisados ​​de choque.",
            "「O-o que está acontecendo? O que diabos está acontecendo? Ei, Aqua, o que é......!」",
            "「Ca-Ca-Calma. Acalme-se, Kazuma. Se acalme. Tenho certeza de que deve haver algum tipo de engano!」",
            "　Os aventureiros que queriam escapar depois de ouvir as palavras da onee-san da guilda foram contidos pelos funcionários da guilda e funcionários públicos que os cercaram como uma parede.",
            "　Alguns tentaram correr, alguns choraram e outros se enfureceram.",
            "　Embora todos tenham expressões diferentes, há uma semelhança entre todos eles, que é que cada aventureiro presente está soltando um grito angustiado.",
            "「É verdade, nunca havíamos levantado esse assunto com vocês antes. Claro que não, aventureiros em geral tendem a estar em apuros financeiros. Como tal, até agora isentamos vocês... Não, permitimos que vocês não pagassem impostos por causa das suas situações econômicas.」",
            "　De pé a alguma distância dos aventureiros, um homem que parecia ser um funcionário público gritou.",
            "　Ele continuou falando.",
            "「A guilda do aventureiro é, obviamente, mantida por meio de impostos. Naturalmente, isso inclui o dinheiro da recompensa dado por lidar com monstros. No entanto, só porque eles são ganhos matando monstros, não significa que devam ser isentos de impostos. Simplesmente não os temos coletado por entender suas situações financeiras. Mas todos os presentes devem ter ganhado bastante este ano... sim, a recompensa por derrubar a Hidra Kowloon... Até agora, todos vocês puderam não pagar impostos devido à compaixão do estado. Mas com certeza, depois de coletar uma quantia tão grande de dinheiro, vocês devem cumprir sua obrigação para com o estado, não?」",
            "　Depois de ouvir essas palavras, os Aventureiros que tentavam resistir ficaram em silêncio.",
            "　É apenas de se esperar. Afinal, era a primeira vez que ouviam sobre tal coisa.",
            "　Até agora, os aventureiros tiveram o privilégio de serem isentos de impostos simplesmente pelo fato de serem aventureiros.",
            "　Agora que somos ricos, é natural que devamos começar a pagar impostos adequados.",
            "　Afinal, somos residentes desta cidade, devemos fazer a nossa parte também.",
            "　Nesse momento, um aventureiro fez uma pergunta.",
            "「Umm, quanto será cobrado como impostos?」",
            "　O funcionário público de antes respondeu.",
            "    ",
            "「Todos os aventureiros que ganharam mais de dez milhões este ano serão tributados pela metade de sua renda total......」 ",
            "Riberiru: Quê!? Isso não é imposto, é um furto completo!!! Se bem que aqui no Brasil, uns 60% do que a gente paga é imposto.",
            "    ",
            "　E todos os aventureiros presentes se espalharam em todas as direções. ",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}