{
      "Capítulo 12.2 - Desespero para estes novos ricos! (parte 4)": [
            "《Parte 4》",
            "「Aqua, o que devemos fazer? O que diabos eles querem dizer com metade? Quantas centenas de milhões eu tenho que pagar em impostos?」",
            "「Não tenho mais dinheiro! Eu gastei tudo! Você ainda tem que pagar impostos, mesmo se estiver falido! Eu não quero ficar em dívida de novo! Vamos correr! Vamos correr para muito, muito longe, Kazuma! As leis fiscais neste mundo são muito simples, todos têm que pagar impostos no primeiro mês do outono. A renda de todo o ano até então será tabulada, e esse valor deve ser pago até o final do primeiro mês do outono.」",
            "　Aqua disse para me assustar.",
            "「É realmente fácil de entender. Falando nisso, hoje não é o último dia do primeiro mês do outono? Então o que acontece se corrermos? O que acontecerá se não pagarmos até hoje?」",
            "「Os impostos serão dispensados! Os impostos serão dispensados ​​assim que o horário de expediente terminar no último dia.」",
            "　É realmente assim tão simples?",
            "「Isso realmente vai ficar bem? Eles não vão nos perseguir para pagar?」",
            "「O que você está dizendo?」",
            "　Aqua exclamou depois de ouvir o tom perplexo em minha voz.",
            "「Todas as leis deste mundo são feitas por aristocratas. É claro que implementariam leis que os favoreçam. Para os civis de baixa renda, seria mais barato simplesmente pagar os impostos em vez de tirar férias para evitá-los, então a maioria das pessoas simplesmente pagaria. Porém, os ricos e a nobreza tirariam férias nessa época e só retornarão no início do próximo mês.」",
            "　Que pessoas horríveis.",
            "　Não, espere, mesmo em um país moderno como o Japão, existem pessoas que fariam esse tipo de coisa.",
            "　Portanto, os aristocratas deste país…!",
            "「Quão gananciosos são esses aristocratas!? Quão barato! Eu quero fazer isso também!」",
            "「E-espere, há algumas pessoas de bom coração entre os aristocratas também, não apenas junte todos eles...」",
            "　Darkness foi interrompida com uma expressão preocupada em seu rosto.",
            "　Falando em quem, ela não precisa correr?",
            "　Bem quando eu estava prestes a dizer 'Você não é um daqueles aristocratas ricos que também precisam pagar uma grande quantia de impostos?', Percebi o que ela estava segurando.",
            "　Provavelmente pensando que seria ruim machucar alguém, todos os aventureiros ao meu redor focaram apenas cegamente em fugir.",
            "　Mesmo sob tais circunstâncias caóticas, não pude deixar de me sentir atraída pelo que a Darkness tinham em suas mãos.",
            "「O quê você está segurando?」",
            "「Oh isso? Você usa assim...」",
            "　Darkness disse enquanto ela travava uma das restrições de ferro acorrentadas em torno de sua mão direita.",
            "　Eles se parecem com as algemas encontradas no Japão.",
            "　Eu já sabia que Darkness é uma pervertida, então não é inesperado ela fazer algo assim, mas.",
            "「O que você está fazendo?」",
            "　Eu perguntei em um tom exasperado, mas Darkness não respondeu.",
            "　Espere, eu não tenho tempo para me preocupar com ela.",
            "　Simplificando, tudo o que tenho a fazer é evitar ser capturado por hoje e não precisarei pagar nenhum imposto.",
            "　Bem quando eu estava prestes a pegar Aqua e Megumin e executar……",
            "   ",
            "「Megumin-san, sim? Vejamos... seus ganhos pessoais não foram muito altos este ano, então você não precisa pagar impostos. Obrigada pela sua cooperação!」",
            "   ",
            "　… Megumin já concluiu seus registros fiscais.",
            "　Talvez percebendo meu olhar, a garota sem um tostão olhou e me deu um sorriso presunçoso.",
            "　Droga, isso só me deixa, Aqua e Darkness…",
            "    ",
            "　Kachaa.",
            "   ",
            "　............",
            "「O que você está fazendo?」",
            "　Perguntei a Darkness no mesmo tom exasperado que usei antes.",
            "　Que tipo de brincadeira essa pervertida tá fazendo? Ela prendeu uma ponta da corrente no seu pulso direito e a outra ponta da algema no meu pulso esquerdo.",
            "　O que ela está fazendo em uma emergência como esta?",
            "　Esta cabeça-dura ocasionalmente tem ideias tão estúpidas quanto a Aqua, é por isso que ela é tão problemática.",
            "　Darkness me deu um sorriso extremamente brilhante e, em um tom de voz que sugeria que ela estava me convidando para um passeio à tarde, disse.",
            "「Pagar impostos é dever dos cidadãos. Agora, vamos lá, Aventureiro que mais ganhou dinheiro nesta cidade.」",
            "    ",
            "　...... Oh, certo, ela é a próxima na fila para se tornar a governante desta cidade! Porcaria!",
            "    ",
            "「Me-me solta! Que porra! Sua maldita desgraçada!」",
            "「Hahahaha, não somos amigos íntimos? Você não deve ser tão duro. Venha, vamos. Você também, Aqua.」",
            "　No caótico salão da guilda, os vários aventureiros que tentavam escapar estavam sendo pegos um por um.",
            "　No meio desse frenesi, Darkness algemada disse isso enquanto agarrava a mão de Aqua e começava a puxar nós dois.",
            "「Nãooooo! Por favor, Darkness, faça vista grossa! Kazuma-san! Kazuma-san! Por favor faça alguma coisa!」",
            "　Aqua gritou e deu um tapa na mão que Darkness estava usando para agarrá-la, mas Darkness nem pareceu notar.",
            "　Gritei imediatamente para Aqua.",
            "「Ei, Aqua, lance sua magia de aprimoramento sobre nós! Os que aumentam a força e a velocidade! Se você lançar sobre nós, poderemos erguê-la e arrastá-la conosco! Podemos carregá-la facilmente se trabalharmos juntos!」",
            "「Muh…」",
            "　Ouvindo minhas palavras, Darkness imediatamente soltou Aqua.",
            "「... Aqua, vou deixar você ir. Você pode fugir como quiser. Já há vigias postados por toda a cidade, mas se você puder evitar ser pego por eles, faça o que quiser. Mas, em troca de deixá-la ir, você não deve lançar nenhum tipo de magia de aumento de status neste homem. 」",
            "「Ah, sua covarde! Ei, Aqua, isso é apenas um truque para nos dividir! Não dê ouvidos a ela, apresse-se e me dê uma bronca!」",
            "「............」",
            "   ",
            "　Em resposta, Aqua deu um passo para trás silenciosamente.",
            "　E depois…",
            "     ",
            "「... Sinto muito, Kazuma, acho que minhas chances de escapar serão maiores se houver outra pessoa para ocupá-los... Além disso, se você fugir, o segundo aventureiro mais rico desta cidade provavelmente sou eu. Se isso acontecesse, o número de coletores de impostos correndo atrás de mim aumentaria...」",
            "　Sério, por que ela só é inteligente nas horas mais inconvenientes?",
            "「Ok, entendi, Aqua. Se você me lançar magia de suporte, direi um método que garante que você poderá escapar com segurança por conta própria. O que você acha?」",
            "「… Há pouco tempo, você nos abandonou para viver uma vida luxuosa na capital. Você realmente espera que eu apenas confie em você agora?」",
            "　Eu não consigo retrucar isso.",
            "「O-ok, tudo bem, eu vou te dizer esse método agora. Se você acha que é viável, então apenas melhore minha força ou velocidade, qualquer coisa serve. Apenas me dê força!」",
            "「Eu... ok, tudo bem, diga-me o que fazer.」",
            "　Eu cuidadosamente sussurrei no ouvido de Aqua.",
            "　Então…",
            "「Kazuma, vamos nos encontrar na mansão se nós dois conseguirmos escapar. Vou melhorar sua força e velocidade!」",
            "　Aqua disse enquanto aplicava seus feitiços em mim.",
            "　Depois disso, ela aplicou sua magia sobre si mesma antes de escapar do cerco caótico e correr em direção à cidade.",
            "「Eu não sei o que você disse a ela, mas ela com certeza parece bastante confiante em suas chances.」",
            "　Darkness, que estava ouvindo em silêncio nossa troca, comentou casualmente.",
            "　Por que ela está tão relaxada?",
            "「Você com certeza está tranquila, não é? Eu não vou perder para você em força depois de receber uma magia de aprimoramento. Vou drenar sua magia até você desmaiar, então te pego como uma bagagem e sairei correndo.」",
            "「Guarde essas palavras para quando você realmente conseguir me levantar.」",
            "　Darkness respondeu com um sorriso destemido no rosto, erguendo os dois braços para o céu como se ela estivesse me desafiando a pegá-la se eu pudesse.",
            "　Aceitando esse desafio, agarrei a Darkness entre os braços...",
            "「U-umm, Darkness-san? Fazer algo assim em público está... me deixando um pouco nervoso...」",
            "「N-não diga isso, você vai me deixar nervosa também...」",
            "　Enquanto estava cara a cara com a Darkness, eu a abracei pela cintura e tentei levantá-la...",
            "「Por que você não está se movendo?」",
            "　Ouvindo minhas palavras, Darkness riu como se estivesse declarando sua vitória.",
            "「Ha, essa operação está em andamento há algum tempo. Originalmente, pretendia que acontecesse no início deste mês, mas muitas coisas têm acontecido recentemente... E quando as coisas começaram a se acalmar um pouco, você declarou que não voltaria para casa. Você realmente me deu uma dor de cabeça naquela época.」",
            "　Como isso pôde acontecer? Eu realmente subestimei essa garota.",
            "　Eu apenas a considerava uma senhora nobre protegida. Eu subestimei completamente sua determinação.",
            "「Mas conseguimos chegar a tempo…! Além disso, desde o momento em que começamos a planejar esta operação, eu sabia que você tentaria escapar. É meu trabalho atrair aventureiros de alta renda como você. Em preparação para este dia!」",
            "「Em preparação para este dia…! Você-você não engordou deliberadamente para isso, não é!? Eu sei que você estava preocupada com o quão bem definido seu abdômen é, mas eu não esperava que você deliberadamente adicionasse mais flacidez a......!」",
            "　A Darkness puxou abruptamente meu braço antes que eu conseguisse terminar minha frase.",
            "「Estou usando pesos! Veja! Amarrei uma tonelada de pesos sob minhas roupas! Olha aqui! Veja aqui!!」",
            "　Darkness rapidamente abriu sua camisa para revelar que ela estava realmente usando uma série de pesos de chumbo, ou talvez algo mais pesado, por baixo.",
            "　… Espere, ela andou todo o caminho até aqui nessas condições?",
            "　Mas isso é ruim. Isso é muito ruim.",
            "「Do-Droga! Onee-san da Guilda, pensei que você estivesse do nosso lado!」",
            "「Sinto muito, mas também sou uma funcionária pública. Não receberemos nosso bônus de verão se não fizermos isso. Eu sinto muito!」",
            "　Gritos como aquele ecoaram por todo o salão da guilda. Vários dos aventureiros que reconheci já foram capturados.",
            "　Os aventureiros que completaram seus impostos se reuniram indolentemente nas mesas ao lado do salão.",
            "　Megumin também estava lá, bebendo vagarosamente o chá que os funcionários da guilda trouxeram para ela.",
            "「Droga, por que você veio com um esquema tão complicado? Neste ponto, você pode simplesmente invadir as casas de pessoas ricas e começar a pegar qualquer coisa que pareça valiosa!」",
            "「Não, eu não posso fazer isso. As pessoas comprariam poções explosivas voláteis, colocariam em lugares onde os coletores de impostos provavelmente os revistariam e os atrairiam para detê-los. Então, depois que as poções detonassem, eles iriam processar os cobradores de impostos por danos à propriedade e exigir uma grande quantia de indenização...」",
            "　O número de aventureiros lutando com os funcionários públicos ao meu redor está começando a diminuir.",
            "　Isso não é bom. Não vai demorar muito até chegar a minha vez...",
            "「... Não parece que você tem qualquer intenção de se mover. Não há realmente espaço para discussão? Conhecendo sua personalidade, um suborno provavelmente não a convenceria.」",
            "　Ouvindo minhas palavras, Darkness franziu a testa.",
            "「Não seja bobo, Kazuma. A Casa Dustiness não dá concessões a ninguém nem tolera qualquer forma de corrupção. Apenas desista......」",
            "「『Steal』」",
            "　Eu roubei um único peso da Darkness enquanto ela falava.",
            "　Quando eu descuidadamente o joguei de lado, Darkness disse.",
            "「... Ei, Kazuma, o seu roubo tem uma grande chance de atingir a roupa íntima de uma senhora. Não vamos fazer algo assim na frente de tantas pessoas. Cesse sua resistência e apenas pague o imposto.」",
            "「『Steal』」",
            "　Opa, errei.",
            "　O item que recebi é um conjunto de meia-calças preta que Darkness estava vestindo.",
            "　Observando-me escondê-lo no bolso, Darkness sussurrou. ",
            "Riberiru: Errou mas acertou!!!",
            "「........................ Você tá falando sério?」",
            "「Sim, estou. Vou deixar você mais leve de todos os meios possíveis, mesmo se acabar deixando você nua, então, depois disso, vou te levantar e fugir.」",
            "　............",
            "    ",
            "「Ah, o homem que mais gerou renda Satou Kazuma-san, correto? Por favor, venha comigo...... Ah, ele fugiu! Mesmo a Lady Dustiness, que foi responsável por sua captura, está fugindo!?」",
            "    ",
            "　Junto com a Darkness, nós escapamos do cerco formado pelos funcionários da guilda.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}