{
      "Capítulo 12.2 - Desespero para estes novos ricos! (parte 5)": [
            "《Parte 5》",
            "「Aah, eu acabei fugindo... fugi para proteger minha própria modéstia... Embora seja meu trabalho garantir que esse cara pague seus impostos, mesmo que custe minha vida...」",
            "　Darkness choramingou, com rosto à beira das lágrimas, enquanto ela corria ao meu lado, jogando fora seus pesos e caminhando.",
            "　Estou realmente impressionado por ela ser capaz de correr com tantos pesos.",
            "「Ei, pare de se lamentar e vamos lá! Não acredito que você jogou fora a chave das algemas no quintal da mansão antes de partir! Você é uma idiota? Estamos saindo da cidade.」",
            "「… Estou bem ciente de sua grande sorte. Se eu tivesse a chave comigo, tive a sensação de que você poderia facilmente roubá-la... De qualquer forma, já há pessoas postadas nos portões, então você deve desistir desse plano. Por que você simplesmente não para de lutar? Acho que você é muito mais viril agora que é rico do que quando estava cheio de dívidas.」",
            "「Cale a boca, não preciso ouvir isso de você!」",
            "　Com a Darkness acorrentada a mim, nós escapamos pelos becos.",
            "　Nós nos destacamos muito assim.",
            "　Não há como usarmos as ruas principais.",
            "　Em primeiro lugar, a maioria dos aventureiros chegou totalmente armada. Afinal, eles foram convocados com um anúncio de emergência.",
            "　Quando eles estão vestidos assim, qualquer pessoa seria capaz de identificá-los facilmente.",
            "　Malditos funcionários da guilda e cobradores de impostos. Eles com certeza pensaram nisso.",
            "　Caralho, por que voltei para esta cidade?",
            "　Porém, é realmente mais como se eu tivesse sido enviado de volta, mas...!",
            "　É melhor você se lembrar disso, terno branco! E espere por mim, minha irmãzinha…!",
            "　Ah, eu quero ver a Iris.",
            "　Por que eu tenho que correr por esta cidade sem coração enquanto estou acorrentado a esta mulher...?",
            "　Por enquanto, preciso encontrar um lugar para me esconder e ganhar algum tempo.",
            "　Eu me pergunto se Aqua conseguiu escapar com sucesso.",
            "　Provavelmente Megumin está relaxando na guilda agora.",
            "　E essa garota é...",
            "「Ha…」",
            "　Enquanto eu pensava nessas questões, Darkness soltou um suspiro cansado e se agachou, agindo como se estivesse muito cansada para se mover.",
            "「Ei, você não é a mulher de ferro que tem tanto orgulho de sua própria resistência? Não há como você ficar exausta depois de apenas correr uma distância tão curta, pare de brincar e se levante.」",
            "「Quem você está chamando de mulher de ferro … Lalatina é uma senhora delicada. Ela não pode mais andar. Hmph!」",
            "　Darkness gemia em um tom enjoativamente doce que eu nunca a ouvi usar antes. Eu quase puxei a corrente que conectava nós dois.",
            "「... Vou me levantar e correr corretamente. Então, puxe minha corrente com força de novo, como se estivesse planejando me arrastar... Quando a algema morder meu pulso...」",
            "「E-mesmo em um momento como este, você...」",
            "　Olhando para a Darkness corando e se remexendo diante de mim, eu pensei em desistir e pagar meus impostos. Então-",
            "「Eu os encontrei! Lá! Lady Dustiness o deteve! Esse homem é o bruto pervertido de Axel! Enviem para mais pessoas! Não o deixem escapar!」",
            "　Eu ouvi um grito ecoando a alguma distância.",
            "「Ah, droga! Vamos, Darkness! Não se atreva a me segurar! Se você começar a fazer algo engraçado, usarei o Steal em você!」",
            "　Depois de ouvir tal aviso ...",
            "    ",
            "「... Ka-Kazuma, depois de imaginar você me expondo na frente de uma multidão tão grande, estou começando a sentir que pode não ser uma experiência ruim. Eu realmente não tenho mais esperança......?」",
            "「Sim você tem! Você está desesperada desde o dia em que nos conhecemos!」",
            "　Os cobradores de impostos enxamearam em nossa direção──!",
            "    ",
            "　── A hora provavelmente é noite.",
            "　Está quase na hora dos funcionários públicos saírem do trabalho.",
            "　No momento, estou sentado em um chão frio de pedra.",
            "　E, à minha frente, Darkness está sentada em uma cadeira estofada macia com uma expressão abatida",
            "　Em uma voz suave, ela disse.",
            "「... Você é desonesto miserável...」",
            "　Eu estou bem em ser um desonesto miserável.",
            "「Ficarei mais feliz se você simplesmente me disser que sou inteligente.」",
            "「Seu miserável! Como você poderia usar esses meios desleais? Normalmente as pessoas pensariam em uma maneira de escapar da cidade... O que devo fazer? Se a notícia disso se espalhar, os outros nobres acabarão recorrendo à mesma coisa quando não puderem escapar a tempo.」",
            "　Darkness com raiva disse.",
            "「Isso é um problema para o estado... Em primeiro lugar, você deveria apenas ter usado sua posição para forçar algumas novas leis para corrigir essas lacunas. Isso teria resolvido as coisas com facilidade.」",
            "　Eu disse à Darkness enquanto abraçava meus joelhos.",
            "　Atualmente, estamos no lugar mais seguro de toda a cidade.",
            "　A autoridade máxima da cidade e o aliado dos cidadãos cumpridores da lei que detém criminosos em nome da justiça.",
            "　Sim, estamos nas celas de detenção da delegacia.",
            "    ",
            "「Diferentes departamentos do governo não se dão muito bem entre si. Não importa o país para onde você vá, é algo mútuo.」",
            "「Desonesto! Canalha! Você é de fato um desonesto miserável!」",
            "    ",
            "　Enquanto éramos perseguidos pelos cobradores de impostos, eu irrompi na delegacia mais próxima e roubei uma policial qualquer.",
            "　A acusação é de roubo e indecência pública.",
            "　Mas o que eu roubei eu não irei dizer.",
            "「Uuu… Como esses policiais podem ser tão teimosos… Eles são financiados por dinheiro dos impostos também… Eles felizmente entregaram as algemas quando eu pedi por elas, então por que eles são tão inflexíveis agora…? E você! Outro dia, você chamou a polícia para a Aqua para voltar para casa e agora está cometendo um pequeno crime propositalmente para escapar dos cobradores de impostos! O que você é...!」",
            "　Darkness lamentou com uma expressão angustiada.",
            "「Ah, é realmente uma sorte que estou acorrentado junto com você. Graças a você, parece que poderemos voltar para casa esta noite.」",
            "「Cale-se!」",
            "　Depois que fui preso, fui jogado nas celas, apesar dos protestos dos cobradores de impostos.",
            "　Os cobradores de impostos e a polícia tiveram uma longa discussão depois disso, mas no final a polícia se recusou a me entregar.",
            "　Não sei se é por causa da presença da Darkness ou apenas porque sou um réu primário, mas me disseram que serei solto após o interrogatório.",
            "　O interrogatório já acabou e agora eles estão apenas lidando com a papelada.",
            "　Graças a isso, parece que poderei ir para casa esta noite.",
            "　Devido ao fato de que fomos algemados juntos, mesmo ela não sendo uma criminosa, Darkness não teve escolha a não ser ser trancada nas celas junto comigo. Bem, eles deram a ela uma cadeira para se sentar, mas ainda assim.",
            "　O tempo passa e logo o sol se põe além do horizonte.",
            "　Uma voz chamou a Darkness e eu.",
            "「Saia, você está sendo liberado. Vou mandar você para casa... Minhas desculpas por incomodá-la Lady Dustiness assim. Por favor, venham por aqui.」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}