{
      "Capítulo 12.2 - Desespero para estes novos ricos! (parte 6)": [
            "《Parte 6》",
            "「Estou de volta... O quê, você não conseguiu escapar, Aqua?」",
            "　No momento em que Darkness e eu entramos na mansão, somos recebidos pela visão de Aqua soluçando no sofá, enquanto Megumin tentava confortá-la.",
            "　Depois que saí do meu caminho para contar a ela sobre a maneira infalível de escapar que só ela poderia usar.",
            "「Ah, bem-vindo de volta, Kazuma. Não, parece que ela conseguiu evitar a captura até o limite de tempo, mas...」",
            "　Megumin disse com uma expressão preocupada enquanto acariciava gentilmente Aqua na cabeça.",
            "　Aqua murmurou entre soluços.",
            "「Uuu… uu… Fiz como Kazuma sugeriu e fui para a estação de purificação de água… mas fui descoberta no caminho… Não tive escolha a não ser pular na pequena piscina que eles usam para a agricultura… Então… Então!」",
            "　O método que ensinei a ela foi mergulhar no reservatório principal da estação de purificação de água da cidade e permanecer submersa até a noite.",
            "　Afinal de contas, Aqua é uma deusa da água, ela pode respirar debaixo d'água e não se sentiria desconfortável.",
            "　Achei que ninguém seria capaz de colocar a mão nela se ela estivesse submersa no reservatório principal.",
            "「Pelo que ouvi, os cobradores de impostos tentaram forçá-la a sair bombardeando a piscina com magia de fogo para fervê-la. Felizmente, o sol se pôs antes que eles conseguissem, mas Aqua parece estar realmente abalada com isso. Ela está chorando sem parar...」",
            "　Os cobradores de impostos deste país são implacáveis.",
            "　… Achei que era um plano muito bom, mas, sem querer, fiz mais mal do que bem?",
            "「… Ah? Você ainda não desbloqueou aquela algema conectando vocês dois?」",
            "　Megumin disse enquanto olhava para nossas mãos.",
            "　É verdade que esta algema foi originalmente emprestada da delegacia.",
            "　Eu tentei fazer com que eles a destrancassem quando fomos liberados da delegacia, mas...",
            "「Para evitar que um criminoso se liberte facilmente se colocar as mãos em uma chave, cada conjunto de algemas tem uma chave única... E a chave para esta é...」",
            "　Darkness murmurou timidamente antes de sumir. Enquanto ela fazia isso, eu continuei.",
            "「Em algum lugar no quintal por causa dessa idiota. Ela não queria que eu pudesse roubá-la facilmente e não se lembra onde jogou a chave. Quando está escuro, mesmo com minha visão noturna, não há como eu ser capaz de encontrar uma pequena chave escondida em algum lugar no meio do quintal. Não há escolha a não ser esperar até amanhã de manhã e fazer com que ela procure.」",
            "「… Oh, isso significa que vocês dois terão que tomar banho juntos, ir ao banheiro juntos e dormir juntos esta noite? Que bom.」",
            "　Megumin disse isso............",
            "　Disse...... is......so......",
            "   ",
            "　............",
            "   ",
            "「「............」」",
            "   ",
            "　Darkness e eu silenciosamente olhamos um para o outro.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}