{
      "Capítulo 12.3 - Um fim para estes sentimentos!": [
            "N/T: O título original é “Kono Omoi ni Kechaku wo! (この想いに決着を！)” que seria + ou - algo como acalmar os ânimos.",
            "《Parte 1》",
            "　Um barulho constante de estalo encheu meus ouvidos.",
            "　Por mais desajeitada que seja a Darkness, ela geralmente faz suas refeições com elegância, sem fazer barulho.",
            "　Não sei se é porque Darkness está nervosa ou alguma outra coisa, mas ela estava sendo estranhamente barulhenta com seus talheres.",
            "　Atualmente, estamos no meio do jantar.",
            "「Kazuma-san, você poderia passar o molho de soja?」",
            "「Ah, claro...」",
            "　Peguei a garrafa com a mão esquerda e estava prestes a passá-la para Aqua quando...",
            "「Ah!」",
            "　O grito da Darkness me lembrou que minha mão esquerda ainda estava acorrentada à direita.",
            "　Quando passei o molho de soja para Aqua, a mão de Darkness também foi arrastada junto com a minha.",
            "「Ah, desculpe ...」",
            "「Na-não, tudo bem ...」",
            "　Ouvindo minhas desculpas, Darkness respondeu com uma voz suave.",
            "「Obrigada.」",
            "　Aqua não deu atenção à nossa situação, simplesmente me agradecendo ao receber o molho de soja.",
            "　Ela chorou a noite toda depois de ser traumatizada pelos cobradores de impostos, mas agora quase não há vestígios disso.",
            "　Pela maneira como ela comeu sua refeição, é quase como se ela tivesse se esquecido completamente desse incidente.",
            "　Quase invejo a rapidez com que ela é capaz de recuperar seu comportamento habitual.",
            "　Se ela fosse aquela acorrentada a mim...",
            "「… E-estou cheia…」",
            "　Talvez devido ao seu nervosismo, Darkness disse suavemente que depois de comer apenas uma pequena porção de sua refeição, um leve rubor aparecendo em seu rosto.",
            "　Megumin respondeu à Darkness.",
            "「... Por que vocês dois estão tão nervosos? Nós nos conhecemos há algum tempo, não é? Depois de nos tornarmos amigos tão próximos, qual é o problema de dormir juntos? Se você está preocupada em ficar sozinha, Aqua e eu podemos nos juntar a você também. Seria bom ter nós quatro dormindo juntos, não seria?」",
            "「「Co-com certeza…!」」",
            "　Sem perceber, Darkness e eu respondemos ao mesmo tempo.",
            "　Ouvindo isso, Darkness levantou uma sobrancelha.",
            "「... Ei, como mulher, é aceitável que eu queira que Megumin me acompanhe... mas qual razão um homem como você teria para querer a mesma coisa? No fim, ainda sou uma moça, então ouvir isso é desconfortável.」",
            "　Então respondi à Darkness, que disse uma coisa tão incômoda.",
            "「Não, eu sei que não vai haver nenhum desenvolvimento sexual dormindo com você. Eu também gostaria que Megumin e Aqua estivessem por perto para evitar mal-entendidos desnecessários. Conhecendo sua personalidade, você provavelmente iria acabar me abraçando durante o sono e eu acordaria tendo meus ossos esmagados.」",
            "「Se-seu idiota! Em que tipo de mundo existiria uma pessoa capaz de fazer isso durante o sono?」",
            "　Em vez de passar a noite muito tenso para dormir, prefiro que Aqua e Megumin se juntem a nós.",
            "　Afinal, nós quatro dormimos juntos durante a viagem e Aqua até dormiu na mesma cabine que eu quando morávamos nos estábulos. Nós quatro dormindo juntos agora não é grande coisa.",
            "「Oh, falando nisso, acho que esta seria a primeira vez que nós quatro passamos a noite no mesmo quarto nesta mansão. Que tal eu entreter todos vocês com algumas histórias de fantasmas antes de irmos para a cama?」",
            "「Na-não, acho que vou passar isso ...」",
            "「Si-Sim, este lugar costumava ser assombrado, sabe? É melhor não falar sobre histórias de fantasmas em um lugar como este.」",
            "　Pensando no caos causado pelos espíritos malignos quando nos mudamos, Megumin e eu estremecemos.",
            "　… Então.",
            "「Sério, vocês se chamam de aventureiros, mas estão com medo de algumas histórias de fantasmas? Não é de se admirar que tenhamos recebido petições sobre aventureiros se tornando covardes recentemente. Eu realmente gostaria que vocês se endireitassem.」",
            "　Darkness disse isso exasperadamente.",
            "　... Hmm ...",
            "「... Pensando bem, você tem dito que todos os aventureiros ficaram preguiçosos recentemente... E as petições? Ah, sim, sua casa está atualmente governando esta cidade, certo?」",
            "　Em resposta à minha pergunta, Darkness disse.",
            "「Tenho certeza de que você está ciente da situação. Agora que os aventureiros nesta cidade ficaram ricos, eles não estão dispostos a aceitar missões. Conseguimos limpar as missões que estavam empilhadas de alguma forma, mas eles não vão mudar seu comportamento tão facilmente. Mesmo agora, o número de monstros perto da cidade tem aumentado constantemente. Mas com isso, todos vão querer trabalhar um pouco mais.」",
            "「Espere, espere. Você está dizendo que essa situação é porque todos os aventureiros nesta cidade se tornaram NEETs? Então, o motivo dessa convocação de emergência e a primeira vez que qualquer um de nós ouve falar sobre ter que pagar impostos depois de estarmos isentos por tanto tempo é porque…」",
            "　Darkness de repente respondeu.",
            "「Parece que você entende. Seria uma história diferente se eles continuassem a proteger a cidade como faziam antes, mas não há necessidade de estender quaisquer considerações especiais a um grupo de NEETs. Esta operação especial era para levantar fundos e negociar com os NEETs nesta cidade. Os trabalhadores da guilda devem estar muito satisfeitos com isso. Conseguimos aumentar a receita de impostos e também acordamos os aventureiros que vivem uma vida de lazer. Tenho certeza que a população de monstros ao redor da cidade diminuirá de agora em diante. Mas não se preocupe, todo o dinheiro que recebemos dos aventureiros será usado......」",
            "「Espere um minutoooooooooooo!」",
            "　Levantei-me abruptamente, puxando a corrente que nos conectava.",
            "　Claro, Darkness foi arrastada para cima junto comigo.",
            "「O quê, você está dizendo que fui perseguido pela cidade por meio dia por um motivo tão estúpido? Colocar todos esses aventureiros recém-ricos e preguiçosos para trabalhar?」",
            "　Mesmo que eu tenha sido punido levianamente por ser um réu primário, ainda acabei sendo preso. E pensar que a pessoa que me fez tornar um criminoso está bem na minha frente...",
            "「Imbecil! O que você quer dizer com estúpido? Trabalho e impostos são deveres dos cidadãos neste país! O que há de errado em cobrar impostos que devemos de pessoas que se recusam a trabalhar? Este país não precisa de NEETs! Aqueles que podem trabalhar, mas se recusam devem ser jogados fora com o lixo!」",
            "「Há um membro do grupo negando a vida que levei até hoje!」",
            "　Darkness e eu começamos a brigar um com o outro. Vendo nós dois brigando, Megumin disse com uma voz exasperada.",
            "「... Não parece provável que algo aconteça entre vocês dois, então acho que vou deixar vocês dormirem sozinhos esta noite. E enquanto estão nessa, aproveitem esta chance para se relacionar um pouco.」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}