{
      "Capítulo 12.3 - Um fim para estes sentimentos! (parte 2)": [
            "《Parte 2》",
            "　O que vem depois do jantar seria obviamente...",
            "　Sim, claro, tomar banho, é o costume de todos os japoneses.",
            "「Pare de brincar! Os japoneses precisam tomar banho todos os dias ou vão murchar e morrer! Não sou como vocês, nobres que odeiam banhos e preferem tentar cobrir o odor corporal com perfumes! Se você entende isso, então pare de ficar no meu caminho!」",
            "「O que você está dizendo! Até nós, nobres, tomamos banho todos os dias! Em que país existem nobres que odeiam banhos!?... É só que, considerando a nossa situação, acho que seria melhor deixar de tomar banho hoje e apenas limpar o corpo com água quente…!」",
            "　Darkness se opôs fortemente aos meus comentários.",
            "「Depois de suar tanto correr por metade da cidade, eu realmente vou morrer se não tomar banho! Não é como se eu estivesse pedindo para você se juntar a mim, vá em frente e se enxugue com uma toalha molhada ou algo assim enquanto eu mergulho na banheira.」",
            "「Na-não, tomar banho significa que você vai ficar nu... Enquanto eu estou me enxugando em um estado seminu, você estará totalmente nu...」",
            "　Enquanto discutíamos.",
            "「É a minha vez! Carta Mágica: Magia do Pântano. Com isso, os monstros da Aqua não serão capazes de agir por três turnos.」",
            "「... Uuu, não posso fazer nada de novo. Passo.」",
            "　Megumin e Aqua ignoraram nossa briga e estavam jogando cartas na mesa da sala.",
            "　Há muito que desistiram de nos impedir.",
            "「Eu realmente não me importo que você veja meu corpo nu, então está tudo bem. Na verdade, seria uma recompensa em alguns aspectos, então você não precisa se importar.」",
            "「Estou dizendo que me importo! O que há com essa sua personalidade sem vergonha? Por que você não tenta considerar o que eu sentiria ao ver seu corpo nu?」",
            "「Minha vez. Carta Mágica: Magia de Explosão. Meu oponente se desintegra instantaneamente.」",
            "「Waah! Megumin, você está realmente abusando dessas Cartas Mágicas! Esta é a terceira vez que eu perdi sem ser capaz de fazer nada!」",
            "　Ignorando as duas que estavam brincando sem se importar com o mundo, peguei a ainda em protesto Darkness e fui para o banheiro com uma muda de roupa.",
            "    ",
            "　── Já preparei o banho com antecedência enquanto Aqua e Megumin preparavam o jantar.",
            "　Eu rapidamente me movi para tirar minhas roupas...",
            "「... O que eu faço sobre isso? Não posso tirar minha camisa enquanto ainda estiver algemado... Vamos apenas cortá-la. Esta camisa está bem gasta de qualquer maneira.」",
            "　Dizendo isso, cortei a camisa que ia jogar fora com um punhal.",
            "「... Você realmente não se importa em ficar nu enquanto eu ainda estou ao seu lado?」",
            "　Ignorando os protestos de Darkness, eu me despi de forma que a única coisa que eu estava usando eram as algemas e uma toalha.",
            "　Darkness, por outro lado, apenas levou uma pequena toalha com ela e entrou no banheiro descalça.",
            "　Parece que ela pretende simplesmente se limpar enquanto eu me molharei por inteiro.",
            "　Eu alegremente entrei no banheiro, e Darkness timidamente seguiu atrás de mim.",
            "　Darkness sentou-se de costas para mim enquanto eu começava a lavar meu corpo antes de entrar na banheira. Enquanto ainda estava usando sua camisa e vestido, ela submergiu a toalha e timidamente a moveu para baixo da camisa para começar a se enxugar.",
            "　Eu rapidamente me lavei e fui para a banheira.",
            "　Claro, Darkness, que estava algemado a mim, foi forçada a seguir em frente.",
            "「Aah... É como se todos os problemas que passei hoje estivessem sendo lavados. Quase não consigo acreditar nisso...」",
            "「... Para expor ousadamente seu corpo nu na frente de uma jovem nobre dama... Não, não há realmente nada mais que eu possa dizer sobre seu comportamento.」",
            "　Darkness sentou-se na borda molhada da banheira e submergiu sua mão direita acorrentada na água do banho.",
            "　Ela moveu a mão direita na banheira como se estivesse mexendo uma panela de água.",
            "「Você acha que os aventureiros vão me odiar?」",
            "　Ela suspirou profundamente.",
            "　Ela disse isso tão repentinamente.",
            "「... Quem sabe? Em primeiro lugar, ninguém sabe que isso foi cumprido por encomenda, certo? Além disso, eles estavam isentos de impostos por todo esse tempo, então eu duvido que eles acabem te odiando tanto. Então de novo, eu consegui escapar, então talvez não tenha nada para dizer. 」",
            "　Ouvindo a resposta que dei enquanto estava relaxando no banho, Darkness suspirou novamente em resignação.",
            "「... Eu também não queria recorrer a isso. Mas, para ser honesta, as finanças deste país estão tão ruins que temos que recorrer a empréstimos de Elroad. O dinheiro que tiramos deles hoje vai eventualmente voltar para eles multiplicado... Se os aventureiros levassem seus trabalhos mais a sério, eu também não estaria fazendo isso...」",
            "　Quão absurdo.",
            "「Você diz que trabalhar é um dever, mas o que há de errado em não trabalhar depois de garantir dinheiro suficiente para viver com conforto? O trabalho de um aventureiro é extremamente perigoso, sabe? Existe um sentimento semelhante no meu país de que impostos e trabalho são o dever dos cidadãos, mas mesmo assim há muitas pessoas como eu que optam por se tornar NEETs. Você não pode pelo menos nos dar a liberdade de escolher os empregos que queremos?」",
            "「Estou surpresa que seu país ainda não tenha caído em ruínas assim... Como devo dizer, há uma forma de entretenimento chamada mangá de onde você vem, não? Lembro-me de você dizer algo como se alguém tem talento para arte, pode ganhar a vida simplesmente desenhando mangás com muita frequência... Então, digamos que há alguém que desenha mangá. Então, suponha que ele fique extremamente rico vendendo seus mangás. Se essa pessoa dissesse que não se importa sobre terminar seu mangá agora que ele tem dinheiro suficiente para viver confortavelmente pelo resto de sua vida, isso não seria um problema?」 ",
            "Riberiru: Isso me lembra uma certa pessoa.",
            "　… Isso seria um problema.",
            "　… Seria um grande problema.",
            "　Não vou citar nomes, mas há muitas obras cujo status está em perigo por causa dessas pessoas.",
            "「Há uma responsabilidade que vem com cada trabalho. Esta é a cidade dos iniciantes. Para ajudar os novos aventureiros a se firmarem, existem muitas instalações nesta cidade projetadas para ajudá-los. Eles recebem um tratamento especial sob a expectativa de que continuarão a proteger as pessoas e o país. Aventureiros medianos e aventureiros veteranos ainda mantêm suas responsabilidades em mente, mesmo se ficarem ricos, mas os iniciantes nesta cidade são um pouco... Não sei por quê, mas há uma estranha linha de pensamento que se enraizou entre os aventureiros desta cidade.」",
            "　......？",
            "「E isso é?」",
            "　Eu perguntei casualmente enquanto relaxava esticando minhas pernas na banheira.",
            "「Ah, por alguns motivos, frases estúpidas como 'Se você trabalha, perde' têm sido muito populares entre os aventureiros desta cidade recentemente.」 ",
            "Riberiru: A mais absoluta verdade",
            "「............」",
            "　Acho que tenho uma ideia exata de quem  espalhou essas frases.",
            "「... Qual o problema? Por que você ficou em silêncio? Parece que você tem uma ideia do por que isso aconteceu. Então, você tem algo a dizer? Por que não compartilha comigo?」",
            "「... Na-não tenho nada...」",
            "　Essa é exatamente a mesma frase que venho compartilhando com os outros aventureiros ultimamente.",
            "Patrocinadores do Projeto:",
            " Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}