{
      "Capítulo 12.3 - Um fim para estes sentimentos! (parte 6)": [
            "《Parte 6》",
            "　Eu mantive minha mão no ombro da Darkness enquanto ela chorava como uma criança. Por mais que tentasse, não consegui dizer nada.",
            "　Quem sabe quanto tempo ficamos assim.",
            "　Depois de se recompor, Darkness tirou levemente minha mão de seu ombro.",
            "「... Bem, você viu algo que não devia.」",
            "　Ainda soluçando, Darkness timidamente disse em um volume pouco acima de um sussurro enquanto olhava para mim com os olhos vermelhos.",
            "　Como devo lidar com esse tipo de situação? Lidar com uma garota chorando está fora do meu alcance.",
            "　E isso é completamente diferente do tipo de choro que Aqua fazia todos os dias.",
            "　Eu simplesmente não conseguia encontrar nada para dizer.",
            "　Em primeiro lugar, eu nem entendi completamente por que ela começou a chorar de repente, provavelmente é por isso que ainda sou virgem.",
            "　Darkness me olhou fixamente com seus olhos inchados.",
            "　Ela está esperando que eu fale.",
            "　O que devo dizer?",
            "　Eu só pude olhar para ela em pânico e em silêncio. Com a cabeça baixa, Darkness continuou com seu monólogo.",
            "「... Naquela época, eu fui levada por aquele Senhor. Mas você me salvou de suas garras. Você me salvou e me deu liberdade... Então agora tudo que eu desejo é ser capaz de protegê-lo, de lhe proporcionar uma vida feliz. Contanto que todos possam viver assim, estou satisfeita...」",
            "　............",
            "「Então você vai se submeter? Você é uma idiota. É a mesma coisa que você tentou com Alderp! Não resolva todos os problemas se submetendo aos outros! Não me julgue mal, Darkness! Eu não sou alguém que busca uma amante apenas para fazer essas coisas, nem sou o tipo de pessoa que está bem com qualquer uma, desde que esteja disposta a se tornar minha amante... Hum... Megumin se confessou há um bom tempo. Desde então eu, lentamente, sem que eu percebesse... comecei a prestar cada vez mais atenção nela. Eventualmente, eu pensei... ah, então eu gosto da Megumin também... É algo que percebi recentemente...」",
            "　Eu nem sei o que eu queria dizer. Darkness manteve a cabeça baixa e ouviu em silêncio.",
            "「… Eu também…」",
            "　Sua cabeça ainda estava baixa,",
            "「… Eu também gosto de você.」 ",
            "Riberiru: Ela disse com as mesma palavras da Megumin.",
            "　De repente, ela me disse algo...",
            "　Mesmo sabendo no fundo da minha cabeça que isso estava acontecendo, soltei um suspiro confuso.",
            "「... No começo, eu simplesmente tive o pressentimento de que você era o tipo de cara que eu gostaria... Você... sendo medíocre, pervertido e parecendo ser o tipo de lixo que só quer uma vida preguiçosa sem fazer nada de valor. Relutante em trabalhar, e bebe desde o amanhecer até a meia-noite, e eventualmente caindo com uma montanha de dívidas... hehe.」",
            "　Ah, certo, seu tipo é daqueles delinquentes sem qualidades redentoras.",
            "　No mínimo, posso dizer que isso não é um elogio.",
            "「Não se esqueça de que você também contribuiu para me endividar.」",
            "　Darkness então riu e disse.",
            "「Então, devo pagar essas dívidas com meu corpo?」",
            "「Desculpe, nunca mais direi coisas assim, desculpe.」",
            "　Ao me ver instantaneamente lamentando minha estupidez, Darkness não pôde deixar de rir em voz alta.",
            "　Ela então continuou com a cabeça baixa.",
            "「... Cada vez que vejo você enfrentar todos os tipos de inimigos poderosos e sair vitorioso, sempre me faz sentir alegre e revigorada. Aquele usuário de espada mágica que era mais forte e experiente do que você. Os Generais do Rei Demônio que eram mais fortes do que você por ordens de magnitude. Se eu começar a contar o número de vezes que você excedeu minhas expectativas, nunca vai acabar... Quando você jogou dinheiro na cara daquele Senhor corrupto, fiquei verdadeiramente obcecada por você.」",
            "　............",
            "　Acho que isso conta como um elogio.",
            "「… Você pode ter ficado desesperado no início, mas mudou rapidamente. Não importa qual inimigo você enfrenta, você, que tem o trabalho mais fraco, sem nenhum equipamento particularmente poderoso para apoiá-lo. Com apenas um arco básico e uma espada de nome estranho, mesmo com apenas isso você foi capaz de superar qualquer obstáculo, por mais impossível que parecesse. Então, antes que percebêssemos, você conseguiu saldar essa dívida astronômica...」",
            "　Apenas ouvir as palavras da Darkness me fez sentir muitas vezes mais confiante na minha força, é inacreditável.",
            "「Não sei quando aconteceu, mas você acabou escapando da minha zona de ataque. Embora você tenha ficado preguiçoso sem fazer nada importante e bebendo o dia todo recentemente... Não sei quando, mas não sinto mais que você é o tipo de homem desprezível de quem eu gostava. 」",
            "　O que está acontecendo?",
            "「... Eu gosto de você. No começo porque você era nojento e eu gostava de canalhas, então foi um ajuste perfeito. No entanto, com o passar do tempo... meu tipo foi atribuído apenas a você. Não importa em que você se transforme, eu sempre gostarei de você.」",
            "　O que está acontecendo? Isso é ruim.",
            "　Estou feliz.",
            "　Estou muito feliz mesmo.",
            "「... Eu gosto de você... mas você diz que gosta da Megumin. Mesmo assim, eu ainda gosto de você... da Megumin e da Aqua também. Eu temia que as coisas que acabei de dizer destruíssem a harmonia dentro do nosso grupo, então eu estava pensando originalmente em mantê-los em segredo, mas...」",
            "　Darkness ergueu sua cabeça.",
            "　E disse enquanto olhava diretamente para mim...",
            "「O que a mãe de Megumin disse outro dia... Megumin expressou dessa forma, certo? Quer se tornar mais do que um amigo?」",
            "　… Com seus olhos inchados e manchados de lágrimas.",
            "　Seu rosto brilhava com trilhas molhadas.",
            "「Parece que sou uma mulher fraca, afinal. Embora eu goste da Megumin também... Dói quando eu considero que ela pode tirar você de mim.」",
            "　Ela parecia uma garotinha assustada, quase como se tivesse medo de perder algo importante.",
            "   ",
            "「... Kazuma ... Será que eu... realmente ... não sirvo pra você...?」",
            "   ",
            "　Ela perguntou gaguejando, como se tivesse medo de ouvir minha resposta.",
            "　Ah, isso é ruim.",
            "　Estou muito feliz.",
            "　Eu não posso acreditar que Darkness realmente se confessou para mim. Isso me deixa muito feliz.",
            "　… Mas mesmo estando muito feliz.",
            "　Meu coração ainda dói terrivelmente.",
            "「Darkness... bem...」",
            "　Meu peito dói.",
            "　Isso realmente é doloroso.",
            "「Darkness, eu não te odeio. Olhando para trás, esta é a primeira vez que uma garota mais velha tão bonita quanto você se confessa para mim.」",
            "　Isso me machuca.",
            "　Quanto mais eu falo, mais fere.",
            "　Droga, por que este mundo não pode ser como aqueles eroges?",
            "　Eu tentei suprimir a dor das lágrimas enquanto encarava o rosto lacrimoso e apontado para cima de Darkness à queima-roupa.",
            "「… Nunca cheguei perto de nada parecido com romance no país de onde vim. Naquela época, sempre achei que provavelmente acabaria solteiro para sempre… que provavelmente nunca teria a chance de conversar direito com uma garota... E aqui está você me dizendo que gosta de mim pelo que eu sou. Como eu poderia não estar feliz?」",
            "　...... Darkness olhou para mim ansiosamente, tentando ver através de mim e obter minhas verdadeiras intenções.",
            "　Meu coração está doendo e dói tanto que posso começar a chorar.",
            "　Assim como nas light novels, nos jogos.",
            "　Como nos mangás harém.",
            "「... Mas... me desculpe. Já tenho alguém em meu coração. Não tenho sangue frio o suficiente para poder dizer 'Eu também te amo' nessas circunstâncias, e não tenho experiência o suficiente para ser capaz de sair com duas meninas ao mesmo tempo. Não sou uma pessoa desprezível. Não posso ficar com você.」 ",
            "Riberiru: Bem, isso já era óbvio desde que saiu um spin off só da Megumin.",
            "　Se eu estiver em um mundo alternativo, seria ótimo se eu pudesse escolher a poligamia.",
            "　Chegar a um final feliz sem precisar escolher seria ótimo.",
            "　Mas esses pensamentos nada mais são do que desejos vazios.",
            "　Darkness fechou os olhos e olhou para baixo──",
            "    ",
            "　── Eu me pergunto quanto tempo passamos em silêncio.",
            "　Finalmente, Darkness falou,",
            "「...... Obrigada por me responder honestamente...... Desculpe por todo o trabalho.」",
            "　Darkness dizer isso.",
            "　Ela se levantou e sorriu de alívio.",
            "　Era um sorriso familiar e confiante.",
            "　Um sorriso gentil e resoluto.",
            "　Como se suas preocupações tivessem se dissipado, Darkness afastou suas mechas de lado e se levantou, com o rosto revigorado, levou as mãos à cintura.",
            "　Então, ela graciosamente me deu aquele sorriso confiante dela novamente.",
            "　Antes de eu me virar de costas ela se virou.",
            "「... Então eu vou embora, Kazuma. Vejo você amanhã... Parece que eu ainda gosto de você, afinal. Você poderia simplesmente ter ido com o fluxo e me enganado, mas ainda assim saiu do seu caminho para me dar uma resposta clara...」",
            "　Dizendo isso, Darkness se dirigiu para a porta...",
            "「Ei, espere......!」",
            "　A corrente retiniu.",
            "　Talvez porque seu cérebro tenha superaquecido com o que aconteceu antes, Darkness esqueceu completamente que ainda estamos algemados. Ela tentou cuspir uma frase fria para encerrar tudo, em seguida, saiu da sala.",
            "「Gahh!?」",
            "　Seu braço direito foi violentamente puxado para trás pelo meu esquerdo.",
            "　Puxando a parte superior do meu corpo, ela girou como um pião antes de cair de cabeça na cama.",
            "　............",
            "　Eu não posso dizer se ela está ferida ou não.",
            "　Ela simplesmente parou de se mover assim que seu rosto bateu na cama.",
            "「… Ei, você está bem…?」",
            "　Em resposta, Darkness baixou a cabeça para não me deixar ver seu rosto e se ajoelhou no tapete.",
            "　Então, ela escondeu o rosto entre os joelhos.",
            "　Olhando mais de perto, seus ombros tremiam ligeiramente.",
            "　Então, percebi que a pequena parte de suas orelhas que estava para fora ficou vermelho cereja, possivelmente por constrangimento...",
            "   ",
            "「........................ Bufuu!」",
            "「ッ!?」",
            "    ",
            "　Eu simplesmente não consegui segurar minha risada por mais tempo.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}