{
      "Capítulo 12.3 - Um fim para estes sentimentos! (parte 7)": [
            "《Parte 7》",
            "「Eu vou te matar! Eu vou matar você e morrer logo depois!」",
            "「Só para ser revivido pela Aqua pela manhã, certo? Entendi! Foi mal por rir de você! Mas eu realmente não pude evitar. É sua culpa também! Como eu poderia não rir depois de ver uma cena dessas acontecer após um momento tenso?」",
            "　No momento, estamos no meio de uma luta mortal em cadeia à meia-noite.",
            "「Eu estava falando sério! Se uma mulher juntou coragem para confessar, por mais estúpida que pareça, qualquer homem que ria dela merece ser morto!... Ah, certo, é de você que estamos falando... Se alguém iria fazer algo assim, seria você! Ei, pelo menos me deixe bater em você uma vez!」",
            "    ",
            "　Que absurdo!",
            "    ",
            "「Você, mas é que...! Você tentou sair com uma cara tão séria...! Pffft... Hahaha...!」",
            "「Eu vou te matar!」",
            "　Lembrando o que acabou de acontecer, Darkness se lançou sobre mim enquanto eu mais uma vez explodi em gargalhadas.",
            "「Me-me desculpe! Entendi, entendi! É culpa minha! Me desculpe por rir de você! Só um soco! Você me perdoaria se eu levasse um soco seu!?」",
            "　Ouvindo minha sugestão, Darkness abaixou o punho.",
            "「... Entendo. Fique parado e feche os olhos, então.」",
            "　Ela disse enquanto respirava pesadamente.",
            "　Que assustador.",
            "　Isso é realmente assustador.",
            "　Droga, mesmo sendo a monstruosamente forte Darkness, eu poderia aguentar pelo menos um soco, certo!?",
            "　Eu aguento ...!",
            "　Eu posso, provavelmente, aguentar...!",
            "「Aqui vou eu. Você está preparado para isso, certo?」",
            "　Darkness preparou audivelmente sua postura diante de mim enquanto eu fechava os olhos.",
            "　Eu me preparei.",
            "「Po-pode vir!」",
            "　Ao dizer isso, senti algo roçar minhas bochechas.",
            "　Meu corpo se contraiu reflexivamente em choque no momento em que senti isso, antes de perceber que era a mão de Darkness, acariciando minha bochecha.",
            "　No momento em que o fiz, algo macio pressionou meus lábios. ",
            "Riberiru: Kazuma perdeu o BV.",
            "「......!?」",
            "　Mesmo que eu nunca tenha sido beijado antes, eu soube imediatamente o que me tocou mesmo com meus olhos fechados.",
            "　No momento em que abri meus olhos, vi Darkness de aparência raivosa, mas corando como uma beterraba até as orelhas, com sua mão esquerda acariciando minha bochecha.",
            "　Então, quando ela se afastou de mim, eu brevemente vi a língua de Darkness esticar para lamber a parte de seus lábios que tocou os meus.",
            "「Ei... você...!」",
            "　Eu sinto que deveria reclamar disso, mas o que posso dizer?",
            "　Antes que eu pudesse encontrar as palavras certas, Darkness puxou meu braço esquerdo pela corrente.",
            "　Ela agarrou meu pulso e sussurrou em meu ouvido,",
            "「... Eu ia aceitar minha derrota em silêncio, mas acabei de mudar de ideia. Sou mais velha que você e a Megumin, e também uma nobre. A partir de amanhã, vou aderir aos meus padrões e respeitar seu espaço pessoal. No entanto, agora......」",
            "　Depois de enviar um arrepio na espinha com essas palavras, ela agarrou minha mão e me empurrou para a cama!",
            "「Ei, o que você está fazendo, Darkness!? Calma aí! Não, isso é ruim! Isso é ruim em todos os sentidos possíveis!」 ",
            "Riberiru: É, parece que é hoje...",
            "　Enquanto eu era pressionado contra a cama pela Darkness, pensei sobre o que fazer nessa situação.",
            "　Corando furiosamente, Darkness ofegou e disse.",
            "「Você não gosta sempre de me chamar de molestadora? Eu sou sempre a Chijouness, a Eroness e a gostosa erótica...! Você está certo, eu sou uma erótica! Eu já me decidi! Esqueça de dormir esta noite, eu vou brincar com você até o amanhecer!」",
            "「Tudo bem, eu entendi, por favor, se acalme. E-eu não acho que perder nossas virgindade dessa forma seja uma coisa muito madura de se fazer, então se acalme….. se!?」 ",
            "Riberiru: Só tenho uma coisa a dizer, “SÓ VAI KAZUMA”. Quem concorda, comente “amém”. Quem discorda comenta “Darkness melhor que Megumin”. E todos em uníssono aceitem Wiz como nossa legítima salvadora e Best Waifu.",
            "　Eu disse isso e tentei me levantar.",
            "　Darkness agarrou minha mão esquerda com força e pressionou seu peso corporal sobre ela, prendendo-a ao lado da cama.",
            "　Claro, isso deixou a parte superior do meu corpo bem aberta na cama.",
            "　Mantendo minha mão esquerda presa ao lado da cama, ela montou em minha cintura.",
            "　Isso não é bom.",
            "　Esta posição realmente não é boa.",
            "「Não, espere, Darkness! Sério, acalme-se! Pare, não faça issooooooo......!」 ",
            "Riberiru: Já aconteceu algo parecido comigo, e não deu em nada, mas eu sei exatamente como ele tá se sentindo.",
            "　Enquanto eu continuava tentando persuadi-la, Darkness ofegava pesadamente e esfregou minha bochecha com a mão esquerda.",
            "「Lembro que você fez isso comigo há algum tempo atrás... Parece que o jogo virou esta noite...!」",
            "　Isso é muito ruim. Um problema sério!",
            "　Se você se pergunta o que é tão ruim, é que pra ser específico “aquilo” tá muito duro. ",
            "Riberiru: O autor tá usando uma linguagem subjetiva, basicamente ele disse “aquilo ficou aa”. Mas quem traduz sou eu, então...",
            "「......? ...... Ah.」 ",
            "Riberiru: ",
            "Como ele tá",
            " ",
            "　Ela provavelmente percebeu, já que está montada em volta da minha cintura.",
            "　Darkness gritou com uma voz suave, ligeiramente envergonhada.",
            "　No entanto, mesmo com aquilo ficando duro feito pedra, Darkness ainda não tinha intenções de se livrar de mim.",
            "　Não, não se deixe levar! Não se deixe levar por esta cena estilo Eroge.",
            "　Calma, Satou Kazuma, você pretende trair a Megumin?",
            "　Foi ontem mesmo!",
            "　Eu me tornei mais do que amigo da Megumin ontem!",
            "　Se eu deixar meu corpo ser arrastado por essa situação, vou acabar traindo Megumin que tão bravamente confessou seus sentimentos na noite passada...!",
            "　Isso mesmo, embora eu tenha a desculpa de que a Darkness se impôs a mim, então não pude resistir…!",
            "　Mesmo que a Darkness pareça estar um pouco envergonhada, ela ainda aproximou o rosto enquanto acariciava minha bochecha com a mão esquerda.",
            "「Pa-pare! Não faça isso, Darkness! Droga, como isso pode...! Tendo apenas a classe mais fraca, não posso competir com a força de uma Cruzada como você...!」",
            "　Enquanto gritava desesperadamente com a Darkness, usei minha mão direita livre para...!",
            "　… Mão direita livre?",
            "「Ei, Darkness, minha mão direita! Minha mão direita está livre! Se você não restringir minha mão direita com a esquerda em breve, eu vou retaliar! Fique atento, eu tenho Drain Touch!」 ",
            "Riberiru: Essas são falas de alguém que já se rendeu, senão ele iria usar Drain Touch sem avisar antes kkkkk",
            "「Eh? Ah...!」",
            "　Ouvindo meu lembrete, Darkness rapidamente segurou meu pulso direito e o pressionou para baixo.",
            "　Como isso pode ter acontecido? Agora minhas duas mãos foram presas.",
            "　Droga, eu já tenho Megumin... como ela pode simplesmente brincar comigo como ela deseja...!",
            "　Eu lutei desesperadamente por minha liberdade contra as Darkness...",
            "「... Ei, o que aconteceu, Darkness? Por que você parou?」 ",
            "「... Eh? Não, nada, apenas, eu usei minhas duas mãos para prendê-lo, então eu não sei o que fazer a seguir...」 ",
            "Riberiru: Kazuma decepcionado agora. Você deveria ter ensinado ela antes seu animal de teta.",
            "　Darkness disse algo bobo enquanto mantinha minhas duas mãos presas.",
            "「Idiota, para que serve essa sua boca!? Já estou seminu! Estou totalmente indefeso contra o que quer que você possa fazer com a sua boca agora!」",
            "「Ah! Ce-certo ...」",
            "　Trêmula, Darkness alcançou meu pescoço com a língua de fora...!",
            "　... Neste momento, talvez Darkness tenha ficado com medo, sua língua hesitou a meros centímetros do meu pescoço.",
            "　Em resposta, gritei com uma voz angustiada.",
            "「Droga, como você pode me provocar assim? Você faz jus ao nome de Eroness! Mas eu nunca vou me render a você! Mas, por favor, pare de hesitar e vá em frente!」 ",
            "Riberiru: Sim, jamais vou me render, mas não para não por favor!!!",
            "「Tu-tudo bem! Então... aqui vou eu...!」",
            "　Dizendo isso, Darkness começou a mover sua língua para mais perto...",
            "「Ah, espere um segundo! Está ficando muito apertado lá embaixo, então, por favor, abra minha calça! Lembre-se, você tem que dizer 'Você pode estar dizendo que não quer, mas seu corpo é bem mais honesto...!' enquanto faz isso!」",
            "「Ah, certo, entendi...! Você pode estar dizendo que não quer, mas seu corpo é bem mais honesto...!」",
            "　Quando ela disse isso, Darkness largou meus pulsos para desatar minhas calças com as mãos ...!",
            "「Idiota, por que você soltou minhas mãos! Continue me segurando e não me deixe resistir!」",
            "「Ah! De-desculpe!」",
            "　Ouvindo minhas palavras duras, Darkness se desculpou por reflexo.",
            "「Simples assim. Infelizmente, você terá que sair do meu corpo por um segundo. Aproxime-se de mim de lado enquanto estou deitado... Sim, desse jeito. Em seguida, use o braço direito para pressionar o esquerdo punho, e depois alcance meu punho direito com a mão... É isso mesmo. Assim, sua mão esquerda fica livre, entendeu? Ah, e use seus seios gigantes para empurrar meu peito para baixo para que eu não consiga me levantar...!」 ",
            "Riberiru: Kazuma tá sendo um excelente coach!",
            "「A-assim...? Certo, então eu vou estender minha mão esquerda para...!」",
            "　Seguindo as instruções que gritei com pesar, Darkness segurou meu ziper enquanto eu estava deitado e indefeso...!",
            "「Ah! Ai ai ai! Por que diabos você apertou! Você deve soltar! Desafivele meu cinto! Além disso, lembre-se de dizer 'Ufufu... parece que está doendo aí...' Enquanto faz isso!」",
            "「A-ah, certo! De-desculpe por ser tão desajeitada...! Fu ... fufu, parece que está doendo aí...! Até agora, não me lembro de ter ouvido você dizer 'não' nem uma vez...!」 ",
            "Riberiru: Silêncio, só segue...",
            "「Muito bom, foi uma ótima improvisação!」",
            "　A mão esquerda da Darkness se abaixou e procurou por meu cinto desprotegido...",
            "「Eh? O quê?」",
            "「Ei, se apresse! Vá em frente! Não pare agora! E lembre-se, sua boca está livre enquanto você está afrouxando meu cinto. Considere o que sua boca pode estar fazendo com meu corpo nu indefeso...!」",
            "　De repente, a porta se abriu.",
            "　Paradas do outro lado da porta está Megumin de aparência aborrecida e Aqua muito cansada. ",
            "Riberiru: Porra, de novo isso.",
            "　Ao vê-las, gritei imediatamente.",
            "    ",
            "「Socorro! Esta mulher está prestes a me violar!」",
            "「Quê!?」",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}