{
      "Capítulo 12.3 - Um fim para estes sentimentos! (parte 8)": [
            "《Parte 8》",
            "　Usando a chave que tinha, Aqua destrancou as algemas com um clique.",
            "　Aqua afirma ter uma visão perfeita no escuro, sendo capaz de ver tudo à noite tão claramente quanto durante o dia. Com essa habilidade, ela foi capaz de encontrar a chave.",
            "　Aparentemente, Megumin acordou Aqua no meio da noite e a fez procurar as chaves que a Darkness perdeu.",
            "　E por que ela faria isso? Bem ...",
            "「Cara, vocês são muito barulhentos...! Eu disse a vocês dois para se aproximarem um pouco, para não começarem uma briga no meio da noite!」",
            "　Darkness estava ajoelhada no tapete enquanto Megumin lhe dava um sermão.",
            "「... De-desculpe ...」",
            "　Megumin colocou as mãos nos quadris. Enfrentando Megumin que se elevava sobre a Darkness enquanto ela estava ajoelhada, Darkness abaixou sua cabeça.",
            "「Ei, estou com muito sono. Já trabalhei muito para encontrar a chave, então posso ir para a cama agora?」",
            "　Aqua mal conseguia manter os olhos abertos, Megumin brevemente agradeceu, e logo Aqua cambaleava para fora da sala.",
            "　Agora livre das algemas, sentei-me na beira da cama e balancei as pernas enquanto ouvia a palestra da Megumin.",
            "　Para a Darkness, que estava de cabeça baixa diante de Megumin, eu disse.",
            "「Cara, você realmente é uma mulher terrível. Não só me assediou durante o meu sono, mas até se atreveu a fazer essas coisas comigo, apesar da minha resistência feroz...!」 ",
            "Riberiru: kkkkkkkkk sei",
            "「Ah! Seu desgraçado...!」",
            "　Ao me ouvir, Darkness se virou para me dar um olhar severo.",
            "　… E Megumin também.",
            "「............」",
            "　Diante do olhar penetrante de Megumin, eu finalmente desabei e fui me ajoelhar ao lado da Darkness.",
            "「... Por algum motivo, sinto que também deveria me ajoelhar diante de você.」",
            "「Bem, é bom que você tenha tomado a iniciativa.」",
            "　Ouvindo a resposta de Megumin, Darkness sorriu como se estivesse gostando de minha situação.",
            "　… Esta maldita.",
            "　Olhando para nós dois, Megumin soltou um suspiro.",
            "「Sério, e aqui eu pensando que deixar vocês dois ficarem juntos esta noite ia aproximá-los............ Darkness, você disse a ele tudo o que você queria dizer?」",
            "「「!?」」",
            "　A pergunta de Megumin colocou uma expressão de choque em nós dois.",
            "　Quanto essa garota sabia?",
            "　Você realmente não pode subestimar a inteligência dos Demônios Carmesins.",
            "　Sério, por que você não pode colocar esse tipo de inteligência em uso na sua vida diária?",
            "「Er... Hum... Megumin, desculpe...」",
            "　Ainda ajoelhado, Darkness murmurou.",
            "　Vendo isso, Megumin disse,",
            "「Por que você está se desculpando? Este não é um assunto que eu tenha qualquer opinião. Você deveria valorizar mais suas próprias emoções. Afinal, ainda não somos os amantes adequados. Não é minha função dizer nada sobre quem esse homem indeciso decide ficar. Então, você tirou tudo corretamente do seu peito?」",
            "　Enquanto dizia algo estranhamente maduro, Megumin sorriu gentilmente para a Darkness.",
            "　Ouvindo as palavras de Megumin, Darkness ergueu a cabeça e colocou os dois punhos nos joelhos.",
            "　Vendo isso, Megumin sorriu.",
            "　As duas pareciam uma criança se reportando orgulhosamente à mãe depois que ela fez algo sozinha, e a mãe sorrindo com orgulho em troca.",
            "　Mesmo que Megumin seja o mais jovem das duas.",
            "　De alguma forma, ver Megumin agir assim fez meu peito doer um pouco.",
            "　Poderia ser?",
            "　Eu queria que ela ficasse com um pouco de ciúme?",
            "　Talvez tenha me machucado quando ela disse que não cabe a ela dizer nada sobre com quem eu escolho ficar.",
            "　Só de pensar nessa frase eu me sentia uma pessoa chata.",
            "　Como se sentisse meus pensamentos confusos, Megumin me deu um sorriso que parecia indicar que ela sabia tudo o que se passava na minha cabeça e disse.",
            "「Agora é a hora de mostrar como você é confiável. Para não perder meu afeto, você deve fazer coisas mais legais, como caçar monstros com mais frequência.」",
            "　Darkness acenou com a cabeça em concordância.",
            "　Mesmo que Darkness tenha dito que gostava de homens que são perdedores preguiçosos.",
            "　Entre a recente arrecadação de impostos e isso, exatamente quando ela mudou de idéia?",
            "　Eu sorri ironicamente para as duas e disse.",
            "「Acho que não tenho muita escolha...」",
            "　Darkness e Megumin sorriram alegremente em resposta.",
            "　Então…",
            "「Bem, eu não acho que seja provável, mas só para confirmar, nada aconteceu entre vocês dois, certo?」",
            "　Megumin perguntou, uma pitada de ansiedade rastejando em sua voz.",
            "　… Hmm, será que ela estava com um pouco de ciúme afinal?",
            "「Não, graças à resistência feroz desse cara, eu não fui capaz de fazer nada.」",
            "　Darkness respondeu casualmente quando ela me lançou um olhar atrevido.",
            "　De alguma forma, eu sinto que ela está brincando comigo.",
            "　Olhando para Megumin parecendo visivelmente aliviada, e Darkness me dando um sorriso vitorioso, eu não pude deixar de dizer.",
            "   ",
            "「... Ah, sim, o que foi que a Darkness fez quando eu estava com meus olhos fechados agora? Foi o meu primeiro, como você chama isso?」",
            "「「!?」」",
            "    ",
            "　O rosto de Megumin enrijeceu e a Darkness enterrou o dela entre suas pernas.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene"
      ]
}