{
      "Capítulo 12.4 - Gesto de amor para este orfanato! (parte 3)": [
            "《Parte 3》",
            "　Essa é definitivamente a voz de um menino que ainda não entrou na puberdade.",
            "　O menino parecia muito arrependido ao dizer essas palavras.",
            "『O que você está dizendo? Quanto mais cedo você aprender sobre isso, melhor. Além disso, você precisará saber dessas coisas quando se tornar um adulto. Então, vamos lá, não precisa se conter......』",
            "『Ma-Mas, Latatina-sama......』",
            "　Ei, calma aí.",
            "　Eu pensei que poderia ter sido algum tipo de mal-entendido, mas esta é definitivamente a voz da Darkness.",
            "　Suprimi meus tremores e coloquei meu ouvido na porta do orfanato. Os outros aventureiros homens seguiram o exemplo.",
            "　Não, não apenas os aventureiros do sexo masculino.",
            "　Várias das aventureiras se juntaram a nós e colocaram seus ouvidos na porta também.",
            "『Fufu, você diz isso, mas está realmente curioso, não é? Tudo bem, não fique com vergonha, toque.』",
            "　Oh meu!",
            "　Acho que me lembro dela dizendo algo nesse sentido quando ela estava me segurando na noite passada!",
            "　Droga, por que não existe uma habilidade que permite que você veja através das paredes neste mundo!? Eu realmente quero ver o que está acontecendo lá!",
            "　… Não, espere, ainda é muito cedo para dizer isso.",
            "　Se há uma habilidade como Clarividência neste mundo, não seria estranho que houvesse algum tipo de habilidade que permite que você veja através das paredes.",
            "　Devo perguntar sobre isso mais tarde.",
            "　Eu me pergunto quem fez um barulho engolindo em seco.",
            "　Pode até ter sido eu.",
            "『Aqui, pode tocar. Isso pertence a você de agora em diante.』",
            "『Me-meu......』",
            "　Ouvindo as palavras das Darkness, o menino respondeu com uma voz que era uma mistura de ansiedade e esperança.",
            "　Essa imbecil, o que pertence a ele!?",
            "　Depois de dizer tudo aquilo para mim ontem!",
            "　...... Ela caiu tanto porque eu a rejeitei?",
            "　O que é essa sensação de arranhar no meu peito?",
            "　Estou com ciúme porque a Darkness foi levada por alguém que não conheço? E uma pessoa mais jovem ainda por cima?",
            "　Não, isso é algo que qualquer um sentiria se uma amiga íntima deles encontrasse um namorado, certo?",
            "　Sim, mesmo nós não vamos sair juntos...",
            "『Então, o que você achou......?』",
            "『É mais firme do que eu esperava, e é tão liso e macio......』",
            "　Depois de ouvir as palavras do menino, finalmente entendi o que está acontecendo.",
            "　Ou melhor, eu entendo o que ele está tocando agora.",
            "　Algo que é tão liso e macio, e mais firme do que ele esperava, só poderia ser ...",
            "『Em vez de apenas tocar, que tal tentar cheirar também?』",
            "　Ei, mesmo eu não fiz isso ainda.",
            "　O que é essa emoção inexplicável que estou sentindo?",
            "　Essa é a sensação de um Netorare?",
            "　Eu não tinha esse fetiche da última vez que verifiquei...",
            "「Ei, pessoal, a porta está trancada por acaso? Estou ficando cansado de ficar parado aqui, então vou entrar.」",
            "　Dizendo isso, Aqua, não conseguindo ler o humor como de costume, ia abrir a porta.",
            "「Ei, espere—!」",
            "　Corri para impedi-la, mas ela já abriu a porta. E além disso...",
            "「Então, o que você acha? Um livro recém-impresso tem um cheiro muito bom, não é? Gosto particularmente do cheiro desta tinta.」",
            "「Eu gosto desse cheiro também, Lalatina-sama...」",
            "　Além da porta, uma cena nostálgica apareceu diante de mim.",
            "　Sim, em uma sala que é quase idêntica às salas de aula do meu mundo, Darkness e o garoto a quem ela está dando um livro, estão felizes desfrutando de sua fragrância.",
            "    ",
            "　── Todos os aventureiros, inclusive eu, ficaram pasmos. Tendo entregado o que parecia ser um livro para o menino, Darkness também não pôde deixar de se enrijecer quando ela se virou para olhar para nós.",
            "「Po-Por que vocês estão aqui ...?」",
            "　Isso é o que deveríamos estar perguntando a você.",
            "　Em primeiro lugar, que situação é essa?",
            "　Tudo o que posso ver é uma professora de terno distribuindo livros didáticos para crianças pobres em um orfanato.",
            "「Ei, Darkness, o que você está fazendo? Isso parece uma escola.」",
            "　Ao ouvir o que Aqua, que mais uma vez falhou completamente em ler o clima disse.",
            "「Si-Sim, é. Kazuma mencionou antes, em um determinado país, existe instalações como esta que dá educação a crianças gratuitamente. A cidade de Axel tem colocado um programa semelhante em ação, a fim de dar às crianças cujas famílias não podem pagar professores particulares uma educação adequada...」",
            "　Enquanto ouvíamos a explicação, as crianças que perceberam nossa presença olharam para nós com olhos brilhantes.",
            "　Aventureiros que lutam com monstros todos os dias devem parecer muito legais para essas crianças.",
            "　Os aventureiros que tinham seus egos inflados pelo olhar de admiração de Komekko algum tempo atrás começaram a ficar tontos mais uma vez.",
            "「Você costuma fazer esse tipo de coisa sempre?」",
            "　Com aquela saia curta e camisa branca, ela realmente parece uma professora.",
            "　… Não, de certa forma, você também poderia dizer que é uma forma muito ruim de educadora.",
            "「Hmm, bem, eu suponho que sim. Aliás, esse é o traje que eu normalmente visto, mas ouvi dizer que também é o uniforme de professoras de um determinado país…」",
            "　Oh, provavelmente é o trabalho de meus colegas reencarnados.",
            "「Meu pai vem pensando em reformar o sistema educacional há algum tempo, então estamos financiando esse experimento em Axel com os próprios cofres da família Dustiness.」",
            "　Pensando bem, o pai das Darkness é considerado um estadista formidável neste país.",
            "　Ouvi dizer que não há escolas neste país além das da Vila dos Demônios Carmesins, mas parece que o povo deste país absorveu adequadamente as idéias trazidas pelas pessoas do meu mundo e começou a implementá-las.",
            "　Bem quando eu estava começando a admirar isso.",
            "「Para ser sincero, não é algo que mostro com frequência aos outros, então ter todos vocês descobrindo sobre isso é um pouco embaraçoso...」",
            "　Darkness timidamente disse aos aventureiros parados diante dela.",
            "「A propósito, por que vocês vieram aqui?」",
            "　Por que viemos aqui? Isso obviamente seria para ver você...",
            "　… Não, eu não posso dizer isso.",
            "　Não posso dizer a ela que viemos aqui para espioná-la porque suspeitávamos que a Darkness poderia estar cobrando impostos apenas para que ela pudesse cuidar de seu harém de garotinhos. Como eu poderia dizer algo tão perverso?",
            "　Provavelmente não sou o único que teve esses pensamentos.",
            "　Todos os aventureiros presentes simultaneamente desviaram o olhar, e o próximo a mim começou a me cutucar nas costas como se dissesse 'Ei, diga alguma coisa.'",
            "「Então hum, você sabe que nós fomos taxados ontem? Estávamos preocupados com o destino de todo aquele dinheiro, então viemos aqui para verificar as coisas. Ah, depois de saber que todo o meu dinheiro arduamente ganho está sendo usado para fornecer educação às crianças, agora estou transbordando de motivação para trabalhar. Certo, pessoal?」",
            "「Sim, como esperado de Lalatina!」",
            "「O nome Lalatina não é apenas de faixada, pelo que vejo!」",
            "「Você é muito legal, Lalatina!」",
            "「Você é tão fofa, Lalatina!」",
            "「Calem-se! Não me chamem de Lalatina! Vocês querem levar um soco!?」",
            "　Notei que o garoto que estava cheirando o livro antes apareceu repentinamente ao lado da Darkness de rosto vermelho. Ele estava abraçando o livro perto do peito com uma expressão de desculpas no rosto.",
            "　Tendo notado ele também, Darkness se agachou na frente dele.",
            "「Qual o problema? Por favor, não ligue para nós, ok?」",
            "「Mas, eu ouvi que a comida e as roupas desse orfanato, e esses livros também foram comprados com o dinheiro ganho por esses aventureiros...」",
            "　............",
            "　Depois de ouvir as palavras do menino, os aventureiros presentes ficaram em silêncio.",
            "　Darkness deu ao menino um sorriso gentil.",
            "「Sim, está certo. Esses aventureiros lutam contra monstros dia e noite para protegê-los, e até dão uma parte do dinheiro que ganharam para ajudar pessoas como vocês, que perderam seus pais. Então você precisa valorizar esses sentimentos e valorizar adequadamente esse livro... ok?」",
            "「… Sim eu entendo. Muito obrigado a todos.」",
            "　O menino nos agradeceu com um sorriso lindo, e esse sentimento foi ecoado por todas as crianças da classe. Todos os aventureiros, inclusive eu, foram às lágrimas.",
            "　Então, para aquelas crianças,",
            "「Tenho algo para discutir com esses aventureiros, então, por favor, estude em silêncio com seus livros enquanto conversamos.」",
            "　Darkness disse isso enquanto sinalizava para que saíssemos.",
            "Patrocinadores do Projeto: ",
            "Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene; Rodrigo Paiva"
      ]
}