{
      "Capítulo 12.4 - Gesto de amor para este orfanato! (parte 5)": [
            "《Parte 5》",
            "「—Fuhahahaha! Vocês, moleques atrevidos, estudaram muito hoje? Este eu veio buscar todos vocês! Agora, todos os que desejam tocar a máscara deste eu, por favor , alinhem-se adequadamente... Hmm, o que está acontecendo aqui?」",
            "　Outro encrenqueiro apareceu no orfanato caótico com uma risada maníaca.",
            "「Ei, você, o que está fazendo aqui? Não tenho tempo para lidar com você agora, então, graciosamente, vou deixá-lo viver. Agora dê o fora! Há um beco deserto naquela direção, vá rir o quanto quiser lá! Como você pode ver, as crianças estão em perigo agora!」",
            "　Enquanto os aventureiros corriam apressadamente arrumando cobertores e colocando as crianças sobre eles, Aqua trabalhou em desenhar um grande círculo mágico no centro do orfanato.",
            "「Apenas o que está acontecendo? O orfanato tem estado muito pacífico até agora, então como... Você maldita não se sente em paz a menos que traga problemas para onde quer que vá?」",
            "「Não faça parecer que tudo de ruim que acontece é minha culpa! Essas crianças desmaiaram repentinamente sem motivo. Você é o suspeito mais provável! Você não fez nada com essas crianças, não é?」",
            "　Vanir então respondeu com resiliência após ser acusado por Aqua.",
            "「O que está dizendo, garota da doença e má sorte? Como se este eu que é sempre popular com as crianças pudesse fazer algo assim! As únicas pessoas que lançariam tal maldição seriam os membros do Culto Axis mais vis como você por exemplo!」 ",
            "Riberiru: Isso é bem possível.",
            "　E, neste momento.",
            "「Mas isso é realmente problemático. E pensar que eles contrairiam a doença de Colorin...」",
            "　As palavras murmuradas de Vanir chamaram a atenção enquanto eu usava Freeze na testa de uma criança febril.",
            "「Ei, Vanir, você sabe o que causou o colapso de todas essas crianças? O que há com essa doença de Colorin que parece fofa?」",
            "　Todos os presentes voltaram sua atenção para Vanir após ouvir minhas palavras.",
            "「Todos esses moleques contraíram a doença de Colorin... É uma doença extremamente peculiar. Ele vai permanecer dormentes por um tempo depois de infectar alguém, mas uma vez que esse período de dormência é longo, ele irá dispersar uma toxina de ação rápida em suas redondezas. Pelo que meus olhos que tudo vêem me dizem... Aquela garota ali é a hospedeira.」",
            "　Vanir apontou para Sylphina desmaiada.",
            "   ",
            "「── Existem duas maneiras de curar esta doença.」",
            "   ",
            "　Vanir estava sentado de pernas cruzadas no chão, iluminado pelo brilho fraco que emanava do círculo mágico que Aqua desenhou.",
            "　As crianças parecem sentir muito menos dor do que antes, provavelmente devido aos efeitos do círculo mágico.",
            "「Em primeiro lugar, tratar as crianças separadamente do hospedeiro é bastante simples. Uma aplicação constante de magia de recuperação e magia de desintoxicação os deixará saudáveis ​​rapidamente. Mas…」",
            "　Dizendo isso, ele olhou para Sylphina deitada imóvel nos braços da Darkness.",
            "「Magia de desintoxicação não funcionará no hospedeiro. Só podemos prolongar a vida dela usando magia de recuperação enquanto trabalhamos em um antídoto especial.」",
            "「O que é esse antídoto!? Como você faz isso!?」",
            "　Em resposta à pergunta da frenética Darkness, Vanir ergueu os dedos e começou a contar.",
            "「São necessários 5 ingredientes para fazer isso. 1 Cebola de pato cebola, 1 raiz de mandrágora, 1 lágrima de fantasma, 1......」",
            "　Os aventureiros obedientemente os anotavam enquanto listava os ingredientes.",
            "「E o último ingrediente é... Pode ser difícil de adquirir, mas são as unhas de um demônio de alto escalão.」",
            "「God Blow!」",
            "　No momento em que Vanir listou o ingrediente final, Aqua deu um soco nele e transformou uma parte de seu corpo em terra.",
            "「O que você pensa que está fazendo durante uma emergência como esta sua maldita!? Agora o chão está todo sujo! Não é hora de brincar!」",
            "「Sim, estou batendo em você precisamente porque é uma emergência! As lágrimas fantasmas serão fáceis de obter, só precisamos ir para casa e contar algumas histórias tristes. Esqueça isso, apresse-se e entregue suas unhas!」",
            "　Ah, sim, o próprio Vanir é um demônio de alto escalão.",
            "　Mas em resposta às palavras de Aqua, Vanir balançou a cabeça lentamente.",
            "「Este eu está usando apenas em um corpo temporário para habitar este mundo. Além da minha máscara, o resto do meu corpo é feito de terra.」",
            "　Aqua martelou o punho em compreensão ao ouvir essas palavras.",
            "「Certo, que tal fazermos uma visita às garotinhas daquela loja? Com licença, mas precisamos arrancar uma ou duas de suas unhas.」 ",
            "Riberiru: Não ouse tocar nas succubus onee-sans seu demônio.",
            "「Idiota. Este eu disse que precisava ser de 『alta patente』, não? Essas crianças são similares a bebês, então seria totalmente inútil.」",
            "　Eles provavelmente estão se referindo às Succubus que trabalham na loja.",
            "　Mas, se isso não bastasse...",
            "「Isso nos deixa sem escolha. Muito bem, é hora de recorrer ao ritual de invocação do demônio que foi passado através do clã dos Demônios Carmesins...」 ",
            "Riberiru: Pera ae, não era pra ela ser inteligente?",
            "「Espere, Megumin, isso é um pouco... Vanir, você não conhece nenhum outro demônio de alto escalão? Você não pode fazer algo com esses seus olhos que tudo vêem?」",
            "　Darkness perguntou enquanto apressadamente parava Megumin que estava prestes a preparar algum tipo de ritual duvidoso.",
            "「... Hmm, bem, este eu conhece um demônio de alto escalão que vive perto desta cidade.」",
            "　Vanir tocou sua máscara pensativamente.",
            "「O-onde está......!?」",
            "   ",
            "　Em resposta à pergunta em pânico da Darkness, Vanir respondeu...",
            "Patrocinadores do Projeto:",
            " Suicchi; Clubedoeletrônico; Kendy; Warasu; Yuiti; Guilherme; Cabral; Felipe; Bene; Rodrigo Paiva"
      ]
}