{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 9)": [
            "《Parte 9》",
            "Goblins",
            "Um monstro idiota que era conhecido por todos neste mundo e no meu.",
            "Esses caras não pareciam muito ameaçadores em jogos, mas para minha surpresa, as pessoas os vêem como seres perigosos neste mundo.",
            "Eles não estavam muito sozinhos, mas eles se moviam em grupos e podiam usar armas.",
            "Eles pareciam ser semi\"humanos selvagens: ágeis, baixos, violentos e conhecidos por atacar seres humanos e animais.",
            "Embora habitualmente vivessem na floresta, por algum motivo esses goblins acampavam no caminho da montanha que levava à próxima cidade.",
            "Nós vagarosamente caminhamos pelas planícies de grama que levam à montanha.",
            "\"De qualquer forma, por que os goblins estão acampados em tal lugar? Não que eu esteja reclamando. Graças a isso, conseguimos essa ótima missão de caçar goblins\"",
            "Derrotar um goblin renderia 20.000 eris em recompensas.",
            "Eu não sabia o quão forte os goblins eram, mas eles devem ser fáceis, já que Lynn disse isso.",
            "Eu poderia obter uma parte da recompensa apenas seguindo atrás desses três com suas malas.",
            "Esta pode ter sido a primeira vez que consegui uma missão tão fácil sem qualquer tensão.",
            "Normalmente, minhas companheiras criariam alguns problemas ao longo do caminho, mas chegamos à montanha com segurança hoje.",
            "Era uma montanha, mas não uma montanha exuberante como as do Japão; era uma montanha rochosa marrom sem vegetação.",
            "Havia apenas algumas árvores esparsas. Era desconcertante porque os goblins se mudariam para um lugar que não era abençoado pelas recompensas da natureza.",
            "Se fosse meu grupo habitual, eu me sentiria desconfortável se a busca prosseguisse sem problemas. Mas hoje me senti realmente seguro.",
            "Isso tinha que ser porque esta era um grupo apropriado.",
            "Taylor parou e abriu o mapa.",
            "\"Os goblins foram vistos no topo do caminho da montanha, logo que começa a descer a encosta. Pode haver goblins vivendo nas cavernas ao lado do caminho, então estejam atentos a partir deste ponto.\"",
            "Eu me senti um pouco comovido pelas instruções de Taylor.",
            "Era isso, é assim que uma conversa adequada entre aventureiros deveria ser.",
            "Querendo atacar no meio dos inimigos; De repente, querendo recitar Explosão; querendo voltar cedo para beber cerveja. Essas conversas foram as mais estranhas.",
            "A equipe inteira olhou um para o outro e assentiu silenciosamente.",
            "Não havia caminhos divergentes na montanha. A trilha estreita serpenteava entre o rosto traiçoeiro da montanha.",
            "O caminho era largo o suficiente para 5 ou 6 pessoas caminharem lado a lado, mas um dos lados era uma parede enquanto o outro lado era um penhasco.",
            "Nós andamos em silêncio ao longo do caminho, e de repente eu notei alguma coisa.",
            "\"Algo está vindo do caminho da montanha em frente. Minha habilidade de detecção inimiga pegou. Mas é apenas um.\"",
            "Minha habilidade de Detecção de Inimigos reagiu. Mas reagiu a apenas um indivíduo.",
            "Os goblins não se moviam em grupos?",
            "Os três se viraram surpresos quando ouviram o que eu disse.",
            "\"… Kazuma, você tem a habilidade de detectar inimigos? E é só um? Isso não deveria ser um goblin. Não deve haver inimigos fortes que podem se mover sozinhos aqui... Este é apenas um caminho reto, nós seremos descobertos mesmo se nos escondermos entre as árvores lá. Devemos lutar?",
            "Taylor levantou o escudo e disse...",
            "\"Não, eu tenho a habilidade de espreitar, então não seremos descobertos mesmo se nos escondermos. Essa habilidade é eficaz em membros do grupo que são tocados pelo usuário, então vamos nos esconder nas árvores primeiro.\"",
            "Depois de ouvir o que eu disse, os três pareciam ainda mais surpresos, mas ainda se escondiam na floresta.",
            "Como esperado de uma equipe de aventureiros veteranos.",
            "Quando você não tinha certeza do que era o oponente, a primeira coisa a fazer era evitar a batalha e observar. Esse é o básico do básico.",
            "Não havia nada para se envergonhar em ser cuidadoso. Mas se pode morrer devido ao descuido.",
            "Se fossem minhas companheiras habituais, elas se esconderiam tão diretamente? Enquanto pensava nisso──",
            "Apareceu.",
            "Simplificando, era uma fera felina.",
            "Aquela coisa era maior que tigres e leões, cobertos de pelo preto. Tinha presas gigantes como um tigre de dentes de sabre saindo de sua boca.",
            "Aquela coisa suspeitosamente cheirou o chão do caminho da montanha em que andamos mais cedo.",
            "Quando Lynn viu aquela coisa, ela cobriu a boca em pânico.",
            "Ela quase gritou de medo.",
            "Os três que estavam me tocando com as mãos apertaram mais forte.",
            "Para estes três estarem tão nervosos... isto deve ser um monstro muito perigoso.",
            "── Depois que a coisa farejou a área, ela finalmente saiu na direção de onde viemos, indo em direção à cidade.",
            "\"… Wah! Que assustador! Um Assassino de Novatos! Aquele era um Assassino de Novatos!\"",
            "Vendo Lynn dizer isso, com os olhos lacrimejados, parecia ser um oponente formidável.",
            "\"Meu coração, meu coração quase parou! Nós estamos salvos...! Eu entendo, os goblins se mudaram para o caminho da montanha tão perto da cidade porque foram conduzidos pelo Assassino de Novatos.\"",
            "\"Ah, é isso… Mas isso é preocupante. Moveu\"se na direção da nossa casa. Nós não podemos fugir de volta para a cidade dessa maneira.\"",
            "Keith e Taylor disseram.",
            "\"Hum, isso foi realmente tão assustador?\"",
            "Quando os três me ouviram, olharam para mim com olhos de descrença que diziam: \"Você não sabia?\"",
            "\"Isso é um Assassino de Novatos. Ele fica ao redor de criaturas como goblins e kobolds, monstros mais fracos que são fáceis para os aventureiros novatos, e ataca esses aventureiros. Isso significa que os goblins são iscas para atrair aventureiros. E para impedir que os goblins se instalem em um só lugar, os goblins serão levados para mudar seus locais de caça. Um monstro astuto e perigoso.\"",
            "\"Que assustador.\"",
            "Existem monstros inteligentes que vivem neste mundo.",
            "Eu gostaria que a Aqua experimentasse o sabor das garras do Assassino de Novatos.",
            "\"De qualquer forma, por que não completamos a missão dos goblins? O Assassino de Novatos normalmente protegeria os goblins que são usados ​​para atrair os aventureiros. Se matarmos os goblins e escondermos seus corpos na floresta ao longo do caminho da montanha, ele pode nos ignorar como aconteceu agora, e em vez disso seguir o cheiro dos sangue dos goblins. Mesmo se chegasse perto, poderíamos confiar na Detecção de Inimigos do Kazuma. Não podemos continuar nos escondendo, já que não sabemos se o Assassino de Novatos voltará. Vamos para o nosso destino.\"",
            "Aceitamos a proposta de Taylor e saímos da floresta.",
            "... Neste momento, Lynn pegou algumas das malas que eu carregava e disse:",
            "\"Se encontrarmos o Assassino de Novatos e precisarmos correr, seria melhor se Kazuma tivesse uma carga mais leve. Eu vou levar um pouco também. Como compensação, contarei com suas habilidades de Detecção de Inimigos e Espreita, tudo bem?\"",
            "Lynn pegou suas próprias malas e disse nervosamente.",
            "Ouvindo Lynn dizer isso, Taylor e Keith também pegaram as malas apressadamente de mim.",
            "\"\"Nós... não é como se dependêssemos do Kazuma, ok?\"\"",
            "Oh, estão em modo tsundere."
      ]
}