{
      "Capítulo 1.1 - Chegando em um mundo novo com esta que se auto-proclama uma deusa! (parte 5)": [
            "《Parte 5》",
            "　No dia seguinte, na guilda dos aventureiros.",
            "「........................ Ninguém está vindo......」",
            "　Aqua desanimadamente resmungou para si mesma.",
            "　Depois de exibir um aviso de recrutamento, nos sentamos em uma mesa dentro da guilda dos aventureiros e esperamos que os companheiros aparecessem. Passava do meio dia.",
            "　Os outros aventureiros viram nosso aviso.",
            "　Além de nós, vários aventureiros estavam recrutando membros, eles conduziram entrevistas, conversaram com eles e saíram.",
            "　Eu sabia muito bem porque ninguém estava vindo.",
            "「...... Ei, vamos diminuir nosso padrão. Nosso objetivo é derrotar o Rei Demônio, então essas condições eram necessárias...... No entanto, apenas recrutar classes de primeira linha é um pouco cansativo demais.」",
            "「Ugh...... mas......」",
            "　Neste mundo, as classes de aventureiros eram divididos em camadas, com alguns deles sendo classes de primeira linha.",
            "　A classe Archpriest da Aqua era uma dessas classes de primeira linha.",
            "　Era difícil para as pessoas normais se qualificarem para este trabalho. Ela poderia muito bem ser uma heroína.",
            "　Além disso, era normal que tais heróis candidatos tivessem uma vida privilegiada em outras equipes......",
            "　Aqua provavelmente queria recrutar companheiros poderosos para derrubar o Rei Demônio.",
            "　Contudo......",
            "「Se isso continuar, ninguém vai se inscrever! Você pode ter uma classe de primeira linha, mas a minha é a mais fraca. Eu vou perder o meu lugar se as elites de repente me cercarem. Que tal diminuir os requisitos de entrada......?」",
            "　Enquanto eu estava me preparando para me levantar......",
            "「Eu vi o aviso recrutando aventureiros com cargos de nível superior. Você é quem postou?」",
            "　Ela nos olhou com olhos vermelhos e sonolentos.",
            "　Seu cabelo preto e liso alcançou seus ombros.",
            "　Para nós, ela era uma garota de trajes clássicos de bruxa, com um manto preto, botas escuras, chapéu pontudo e um cajado.",
            "　Suas feições eram delicadas como uma boneca de porcelana. Era uma ──loli──. ",
            "N/T: Loli são as criações perfeitas de Deus. Vamos proteger todas elas.",
            "　Não era surpresa as crianças trabalharem neste mundo......",
            "　A menina pequena e frágil que parecia ter cerca de 12~13 anos e  tinha um tapa-olho cobrindo um olho. Ela jogou o manto para o lado e disse:",
            "「Meu nome é Megumin! Uma Arquimaga, aquela que controla a magia ofensiva mais poderosa, Magia de Explosão......!」",
            "「............ Você está aqui para nos provocar?」",
            "「Na-não estou!」",
            "　Eu não pude deixar de responder durante a auto-apresentação desta menina e ela negou em pânico.",
            "　Além disso, que nome é esse, Megumin?",
            "「...... Esse olho vermelho, você é um Demônio Carmesim?」",
            "　A garota assentiu em resposta à pergunta de Aqua e apresentou seu cartão de aventureiro a Aqua.",
            "「Sim! Eu sou uma maga de elite do Clã dos Demônios Carmesins, Megumin! Minha magia é poderosa o suficiente para dividir as montanhas......! ......É isso mesmo. Você precisa de um excelente mago? ......A propósito, eu tenho um favor para pedir. Eu não como à três dias, pode me dar algo para comer antes da entrevista......?」",
            "　Megumin olhou para nós com olhos tristes.",
            "　O som de 'ugu' de partir o coração veio da região do estômago do Megumin.",
            "「...... Não tem problema em te dar uma refeição, mas por que você está usando um tapa-olho? Se você está ferida, você precisa da ajuda dela para curar você?」",
            "「...... Huh. Este é um item mágico para restringir o meu poder esmagador...... Se você tirá-lo, um desastre gigantesco cairá sobre o mundo......」",
            "「Oh...... Então é algo como um selo?」",
            "「Eu inventei isso. Este é apenas um tapa normal. Parece legal...... Ah, desculpe...... Por favor, não pare com isso, pare!」",
            "「Eh...... Ouça Kazuma, Demônios Carmesins nascem com alto intelecto e forte poder mágico, com a maioria deles tendo o potencial de se tornar magos poderosos. Eles são bem conhecidos por seus olhos vermelhos e seus nomes estranhos.」",
            "　Aqua explicou enquanto eu puxava o tapa-olho da Megumin.",
            "　...... Eu entendi. Apenas escutando o nome dela e vendo aquele tapa-olho, achei que ela estava me provocando.",
            "　Eu devolvi o tapa-olho e ela disse severamente.",
            "「É rude dizer que nossos nomes são estranhos. De onde estou, os nomes das pessoas nesta cidade são estranhas.」",
            "「...... Certo, posso pedir os nomes de seus pais?」",
            "「Minha mãe é Yuiyui e meu pai é Hyoizaburo.」",
            "「「............」」",
            "　Aqua e eu ficamos em silêncio.",
            "「............ De qualquer forma, a raça dessa garota produz muitos magos poderosos, certo? Podemos recrutá-la como companheira?」",
            "「Ei, se você tiver um problema com os nomes dos meus pais, diga na minha cara!」",
            "　Quando Megumin se inclinou para frente, Aqua devolveu o cartão do aventureiro para ela.",
            "「Deve estar tudo bem, certo? O cartão do aventureiro é real. Ela tem uma classe de primeira linha com a habilidade de usar feitiços poderosos, Arquimago . O atributo mágico no cartão é muito alto, então ela tem muito potencial. Se ela realmente pode usar Magia de Explosão, isso seria incrível! Magia de Explosão é o feitiço mais alto da magia das séries de detonação e é difícil de aprender.」",
            "「Ei! Pare de me abordar como ‘ela’, use meu nome!」",
            "　Como a Megumin protestou, eu entreguei o menu de comida para ela.",
            "「Não se importe com os detalhes, peça algo para comer. Meu nome é Kazuma e esta é Aqua. Prazer em conhecê-la, Arquimaga.」",
            "　Megumin parecia que ela tinha algo a dizer, mas no final ela apenas pegou o cardápio tranquilamente."
      ]
}