{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 10)": [
            "《Parte 10》",
            "Como o Assassino de Novatos parecia que não estava voltando, nós subimos o caminho da montanha e chegamos à área da descida marcada pelo mapa de Taylor.",
            "Este parece ser o lugar onde os goblins foram avistados.",
            "Taylor virou para o lado.",
            "\"Kazuma, como está? Alguma reação da Detecção Inimiga?\"",
            "Claro. Havia muitos.",
            "\"Há muita coisa escondida nesse canto. Não há sinal do Assassino de Novatos por onde viemos.\"",
            "Mas a reação foi demais. Não foram apenas dez ou vinte.",
            "Tantos que eu não pude contá\"los claramente.",
            "\"Se há muitos, então isso deve ser goblins. Os goblins vivem em grupos.\"",
            "Eu olhei desconfortavelmente para Keith, que estava dizendo isso tão facilmente.",
            "\"Eu nunca lutei com goblins antes, mas realmente deveriam ser tantos? Quantos há em um grupo normal? Estou sentindo muitos para eu contar.\"",
            "Talvez fosse porque ela viu como eu estava, Lynn também estava começando a ficar inquieta.",
            "\"Ei, há realmente muitos deles? Já que o Kazuma disse isso, por que não dar uma olhada em quantas existem e entrar quando... \"",
            "Como Lynn estava dizendo isso.",
            "\"Sem problema, sem problema! Como poderíamos deixar Kazuma no centro das atenções! Tudo bem vamos lá!\"",
            "Keith gritou enquanto investia pelo canto, descendo a encosta onde estavam os goblins.",
            "Taylor seguiu atrás e ambos gritaram.",
            "\"Woah! São muitos!!\"",
            "Quando ouvimos o grito deles, Lynn e eu também viramos a esquina.",
            "── Havia mais de 30 goblins.",
            "Então esses eram os famosos goblins! Entendo, eles eram pequenos diabinhos!",
            "A altura deles era mais ou menos a de um aluno da escola primária, mas todos eles tinham uma arma e encaravam o caminho.",
            "Foi um pouco intimidante.",
            "Vendo isso, Lynn ficou tensa e gritou.",
            "\"Eu não te contei!? Eu já te disse! Não disse que devíamos espreitar e ver quantos eram!!\"",
            "Taylor deu um passo à frente para proteger Lynn e o arqueiro Keith.",
            "\"Normalmente haveria apenas uma dúzia de goblins! Porra, se corrermos de volta, há uma grande chance de ficamos presos entre eles e o Assassino de Novatos e sofrer um ataque em pinça! Então vamos lá!\"",
            "Ouvindo o grito de Taylor, Lynn e Keith tinham rostos solenes enquanto se preparavam para atacar.",
            "Os goblins viram a situação e soltaram gritos estranhos, cobrando\"nos ao longo do caminho da montanha!",
            "\"Chi, chi, chi! Chi\", chi\"!",
            "Montamos nossa formação na encosta.",
            "\"Ai! Merda, fui atingido por uma flecha! Ei! Há um arqueiro goblin! Lynn, conjure feitiços de defensivos de vento, rápido!\"",
            "\"Lynn ainda está conjurando, ela não vai conseguir! Todos, tentem se esquivar!\"",
            "Como Taylor e Keith estavam gritando.",
            "\"『Sopro do vento』!\"",
            "Eu gritei magia de vento iniciante e soprei as flechas vindo em nossa direção.",
            "\"Ka\"Kazuma! Bom trabalho!\"",
            "Como Taylor levantou seu escudo e gritou seu louvor para mim, a magia de Lynn foi concluída.",
            "\"『Cortina de vento』!\"",
            "Ao mesmo tempo, o vento soprava ao nosso redor.",
            "De fato, isso foi mágico!",
            "Esta foi a maneira correta de magos lançarem magias de apoio!",
            "Deve ter sido um feitiço que poderia desviar flechas.",
            "Como eu estava comovido pensando ‘Esta é uma verdadeira maga’, eu gritei.",
            "\"Com esse terreno, isso vai funcionar! 『Criar água』!\"",
            "Eu conjurava a Magia Básica, criando grandes quantidades de água com muita mana.",
            "A água descia a encosta a frente de Taylor.",
            "\"Kazuma!? O que diabos você tá fazendo...?\"",
            "Enquanto ouvia a voz duvidosa de Lynn, gritei:",
            "\"『Congelar』!\"",
            "Eu usei toda a minha força para usar magia de gelo básica!",
            "\"\"\"Ohh!!\"\"\"",
            "Os outros três gritaram em surpresa e o chão sob os pés dos goblins estava congelado.",
            "Eu usei essa tática contra o General do Rei Demônio. Os goblins escorregaram no gelo e caíram por toda parte.",
            "Taylor permaneceu firme no chão seco, sem esforço, golpeando os Goblins que lutavam para ficar em pé.",
            "Podemos até passar sem ferimentos!",
            "Eu desembainhei minha espada e fiquei ao lado de Taylor ...!",
            "\"Taylor! Nós vamos lidar com os goblins tentando voltar para cima! Deixe os Goblins ficarem nos fundos dos ataques à distância por trás!\"",
            "Eu gritei um pouco feliz quando senti a emoção de trabalhar junto com os colegas de equipe.",
            "\"Be-bem feito Kazuma! Ei, vamos todos! Os números não são mais um problema, vamos terminar os goblins!\"",
            "\"Hahaha, não é tão fácil! Veja-me fazer buracos através deles!\"",
            "\"Lá vou eu! Eu vou lançar minha poderosa magia no meio deles!\"",
            "Com emoções elevadas, atacamos o grupo dos Goblins!"
      ]
}