{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 11)": [
            "《Parte 11》",
            "No caminho de volta depois de acabar com os goblins ...",
            "\"… Kuh kuh, eu nunca ouvi falar de ninguém usando magia de tal maneira! A magia básica é realmente tão eficaz!?\"",
            "\"Mesmo! Me ensinaram na academia mágica que magia básica era apenas um desperdício de pontos de habilidade! Huhu, huhuhu, o que foi com isso!?\"",
            "\"uhyahaha, no-nossa, esta é a primeira vez que eu gostei tanto de caçar goblins! Ara, pensei que estávamos condenados quando vi aquela grande tribo de Goblins!\"",
            "Nós conversamos sobre a batalha agora quando voltamos para a cidade, caminhando ao longo do caminho da montanha.",
            "Eles ainda estavam conversando sobre essa luta com emoções elevadas.",
            "\"Ei, a batalha acabou, entregue suas malas. Aquele com o emprego mais fraco, aventureiro, não deveria levar a bagagem?\"",
            "Eu os provoquei com um sorriso.",
            "\"Ah, desculpe, nós fomos maus com você e peço desculpas! Eu não vou te desprezar só porque você é um aventureiro!\"",
            "\"Desculpe, Kazuma! De qualquer forma, por que aquele com o emprego de aventureiro mais fraco é o mais ativo! Isso é muito estranho!\"",
            "\"Ei, Kazuma, me dê a bagagem! Você é o MVP hoje, então eu vou ajudar você a levá-los! \"",
            "Vendo os três afobados, comecei a rir.",
            "Vendo-me rindo, os três notaram que eu estava brincando e riram também.",
            "Ah, isso foi legal.",
            "Isso parecia um verdadeiro grupo de aventureiros.",
            "\"Ugh... Isso dói...\"",
            "Taylor franziu a testa enquanto aplicava pressão em seu braço.",
            "Taylor, que foi atingido por uma flecha na batalha agora, puxou-a para fora.",
            "\"Ei, você está bem? Eu posso aprender magia de recuperação no local, mas não há anti-sépticos aqui, então é melhor não selar as feridas antes de voltar para a cidade. Limpe a ferida na cidade.\"",
            "Ouvindo-me dizer isso casualmente, Lynn e Keith engoliram por algum motivo.",
            "\"Kazuma, você pode aprender magia de recuperação...?\"",
            "\"Magia de recuperação... Nossa equipe finalmente tem alguém que pode usar magia de recuperação...\"",
            "Taylor cortou os dois.",
            "\"Ei, pare com isso. Kazuma tem um lugar para onde voltar. Ele tem uma equipe cheia de membros de primeira linha... Realmente. Agora eu entendo porque Kazuma é o líder de um grupo de membros de primeira linha.\"",
            "Taylor disse enquanto sorria para mim.",
            "Nem eu mesmo sabia por que tinha de cuidar das crianças problemáticas do meu grupo, mas Taylor parecia saber por quê.",
            "Eu deveria perguntar a ele da próxima vez.",
            "Descemos a montanha e caminhamos para as vastas planícies que levam à cidade.",
            "   ",
            "── E nos lembramos.",
            "Percebemos que havia algo que precisávamos ter cuidado.",
            "\"Hmm? Há algo incrivelmente feroz nessa direção não é?\"",
            "Como esperado de um arqueiro, sua visão era ótima.",
            "O primeiro a notar foi Keith.",
            "Depois disso, a Detecção de Inimigos disparou.",
            "Percebemos a fera negra correndo em nossa direção enquanto estávamos no meio das planícies cobertas de grama ao anoitecer.",
            "\"Assassino de Novatos!\"",
            "Com o meu grito como sugestão, nós quatro corremos para a cidade.",
            "\"Ha… Ha…! Porra, temos que encarar isso no final!\"",
            "Keith amaldiçoou enquanto ofegava.",
            "\"Hah, hah ... Oh não, está nos alcançando!\"",
            "Como se ela estivesse respondendo a ele, com olhos cheios de lágrimas, a Lynn disse através de respirações pesadas.",
            "O Assassino de Novatos estava bem atrás de nós.",
            "Ainda havia alguma distância até a cidade. Nós não conseguiríamos se isso continuasse.",
            "Neste momento, Taylor, que estava correndo na frente virou-se e assumiu uma posição com sua espada.",
            "\"Lynn! Nós seremos pegos se isso continuar! Fuja para a cidade com Kazuma! Eu vou parar e Keith vai me apoiar! Obtenha ajuda quando chegar à cidade!\"",
            "\"Oh! Ce-ce-ceto! De-de-deixa comigo! Kazuma pertence a outro grupo afinal, mas ele fez o melhor! É nossa hora de brilhar!\"",
            "Por que você está dizendo falas tão legais?",
            "Não diga coisas como \"Deixe isso comigo, vocês vão primeiro!\"",
            "\"Eu-eu entendo! Vamos nos apressar, Kazuma!\"",
            "Lynn gritou para mim quando ela pegou minha mão e se preparou para correr.",
            "\"Mas mesmo que fosse só por um dia, eu ainda fazia parte desse grupo.\"",
            "Não há como abandoná-los e escapar sozinho.",
            "O Assassino de Novatos estava bem diante de nós.",
            "Seu alvo era Taylor, que estava bloqueando seu caminho.",
            "\"Ei, espere Kazuma!? Você não está fugindo!?\"",
            "Eu soltei a mão em resposta enquanto a Lynn proferia isso com uma voz de pânico, perplexa com o motivo de eu estar ali parado. Eu entoava em um volume suave, com cuidado para não deixar o Assassino de Novatos notar.",
            "\"『Criar Terra』!\"",
            "Uma pequena quantidade de terra apareceu na minha mão.",
            "\"Ei Kazuma! É perigoso, corra!\"",
            "Eu ignorei a voz nervosa de Keith, esmagando a terra na minha mão, posicionando-me atrás de Taylor furtivamente.",
            "\"Warghh! Venha logo, bola de pêlo!\"",
            "Taylor rugiu.",
            "O Assassino de Novatos atacou Taylor.",
            "\"『Sopro de Vento』!\"",
            "Eu apontei a terra na palma da minha mão para o Assassino de Novatos e entoei.",
            "“Cain~”",
            "O Assassino de Novatos foi atingido no rosto com a terra; Com os olhos irritados pela poeira, ele caiu no chão.",
            "Não podia ver, mas ainda rosnava para nós.",
            "“Fushaaa!””",
            "\"Espera!? Hã!?\"",
            "Taylor e os outros não entenderam o que estava acontecendo.",
            "\"Ei, agora é a nossa chance! Corre!!\"",
            "── A uma curta distância da cidade.",
            "Não pudemos sentir mais a presença do Assassino de Novatos.",
            "Eu ouvi dizer que era um monstro astuto, então não teria nos perseguido até a cidade.",
            "\"Nós o despistamos?\"",
            "Taylor perguntou em uma respiração acidentada.",
            "\"Hah… Hah… eu, parece que despistamos?\"",
            "Lynn parou e ficou olhando atrás dela.",
            "\"… Huff… Huff… Fuhehehe…\"",
            "Keith não aguentou mais e soltou uma risada suave.",
            "Ei, o que há com ele, o medo fez sua mente quebrar?",
            "── Mas como se eles fossem influenciados pelo riso de Keith.",
            "\"Ha ... Ha, hahaha ...!\"",
            "\"Aha… Ahahaha… Ahahaha!\"",
            "Antes que eu percebesse, eu estava rindo junto com eles pelo fato de termos escapado em face de um adversário forte.",
            "\"Ei, o que foi isso, cara!? Kazuma, o que você fez!? Wahahaha!\"",
            "Taylor deu um tapinha nas minhas costas fortemente, mas esse impacto pareceu bom.",
            "Eu alegremente bati de volta na armadura de Taylor.",
            "\"É Magia Básica, Magia Básica! Custou muitos pontos, mas como um aventureiro, eu poderia aprender Magia Básica! Wahahaha!\"",
            "\"Como poderia haver tal aventureiro! Ughahaha! Minha barriga dói de rir! Estou vivo, encontramos o Assassino de Novatos e continuo vivo!\"",
            "\"Não convencional! Este homem não é convencional, de todas as maneiras! Quão alta é a sua inteligência? Ei, Kazuma, deixe eu ver seu cartão de aventureiro!\"",
            "Eu fiz como Lynn disse e dei a ela meu cartão.",
            "\"Ah... hmm? Inteligência é normal. As outras estatísticas também… Oh, o quê? A sorte dele pessoa é muito alta!!\"",
            "Ouvindo o que Lynn disse, os outros dois também olharam.",
            "\"Wah, o que é isso!\"",
            "\"Oh, ei, a busca prosseguiu suavemente por causa da sorte do Kazuma? Vocês dois, orem rápido! Vocês podem receber alguma bênção!\"",
            "Não, acho que isso não tem nada a ver com sorte.",
            "A senhora do balcão também disse que a sorte não era necessária para viver como um aventureiro.",
            "E se a minha sorte fosse boa, eu não precisaria formar um grupo com essas pessoas, sim.",
            "Mas depois que Taylor terminou, os três juntaram as mãos e rezaram para mim.",
            "\"Por favor, por favor, não faça isso, não rezem pra mim ... Que tal tomar um café? Eu posso criar água limpa e fogo também.\" ",
            "Riberiru: Ele é mais divinizado que a Aqua kkkkkkkkkkkkk.",
            "Peguei as canecas enquanto sorria para os três."
      ]
}