{
      "Capítulo 2.1 - Negociando estas minhas verdadeiras companheiras! (parte 12)": [
            "《Parte 12》",
            "Quando chegamos a porta da guilda dos aventureiros, já era meia-noite.",
            "Além de reivindicar a recompensa pela missão, também precisávamos relatar a aparição do Assassino de Novatos.",
            "De acordo com Taylor, desde que o grupo dos Goblins foi eliminado, o Assassino de Novatos se afastaria da civilização humana e procuraria por um novo grupo de goblins.",
            "\"Estava aquiiiiiiii! Isso pareceu uma grande aventura hoje! \"",
            "Nós escutamos as palavras de Lynn com um sorriso e abrimos a porta da guilda ──",
            "\"Guh… Hikuh… Snif snif… Ah, Ka-Kazumaaaaa…\"",
            "Vendo a Aqua lamentando, eu gentilmente fechei a porta.",
            "\"Eu realmente entendo como você se sente, mas por favor, não feche a porta!\"",
            "Abrindo a porta, eu vi o rosto quase chorando do homem que fiz negócio esta manhã.",
            "Eu acho que o nome dele era Dust, o novo líder da Aqua e as outras.",
            "Foi uma visão terrível.",
            "Megumin foi carregada nas costas de Dust, e a Aqua estava carregando a Darkness que tinha perdido a consciência e estava mostrando o branco de seus olhos enquanto a Aqua chorava.",
            "Olhando de perto, havia uma enorme marca de mordida na cabeça da Aqua, e ela estava coberta de saliva ou algo assim.",
            "\"... Eh, o que aconteceu? Não, eu praticamente já entendi, então eu realmente não quero ouvir isso.\"",
            "\"Me escuta! Ouça!! É culpa minha, tudo bem? Sabe, perguntei a todos que habilidades elas tinham quando saímos da cidade. Então, essa garota me disse que ela poderia usar Explosão e eu a elogiei por suas habilidades. E ela disse: \"Deixe-me mostrar-lhe o meu poder\", e de repente usou toda a sua mana em uma planície de grama vazia para lançar seu feitiço de explosão...\"",
            "Desliguei meus ouvidos fingindo não ouvir Dust que estava quase chorando e reclamando comigo.",
            "\"Hey, me escute! Depois disso, encontramos o Assassino de Novatos! Talvez tenha ouvido a explosão e corrido. E a importante maga estava caída em estado crítico. Eu então disse que deveríamos fugir, mas aquela cruzada atacou apesar de não ter armadura, e o resultado foi...\"",
            "\"Ei pessoal, esse cara provavelmente vai relatar o incidente com o Assassino de Novatos para a guilda, vamos comer alguma coisa e descansar. Parabéns pela a formação do novo grupo!\"",
            "\"\"\"Sim!!\"\"\"",
            "Ouvindo o que eu disse, Taylor, Keith e Lynn exclamaram com alegria.",
            "\"Espera! Peço desculpas! Eu posso me ajoelhar diante de você ou qualquer outra coisa, mas por favor, deixe-me voltar para o meu grupo original!\"",
            "Eu simpatizei com o choro de Dust do fundo do meu coração, e disse a ele.",
            "\"Dê o seu melhor em seu novo grupo a partir de agora.\"",
            "\"Eu estava errado, tudo bem!! Vou me desculpar por esta manhã, então, por favor, me perdoe!!\""
      ]
}