{
      "Capítulo 2.2 - Dando paz a este mestre do labirinto! (parte 6)": [
            "《Parte 6》",
            "Havia uma cama simples, um armário, uma mesa e uma cadeira na sala.",
            "A pessoa estava sentada na cadeira ao lado da cama.",
            "Uma lâmpada de óleo foi colocada na mesa.",
            "“Bom dia, esta é a primeira vez que nos encontramos. No entanto, não sei que horas são, por isso devo dizer ‘Boa noite’ em vez disso?”",
            "Eu só podia ver a silhueta com minha habilidade.",
            "Depois de nos cumprimentar, essa pessoa acendeu a lamparina de óleo com magia.",
            "A lâmpada de óleo iluminou a pessoa que estava no escuro. Ele era um esqueleto coberto de pele seca, com um longo manto enrolado em volta dele.",
            "\"Eu sou o Keele, criador desta dungeon. Eu seqüestrei a filha de um nobre. É isso mesmo, eu sou um mago malvado.”",
            "Há muito tempo atrás, havia um arquimago chamado Keele que se apaixonou por uma filha de um clã nobre durante um passeio pelas ruas.",
            "Keele, que sabia que esse amor não daria frutos, dedicou-se em seu treinamento de magia e pesquisas.",
            "Com o passar dos anos, ele finalmente se tornou o arquimago mais forte do país.",
            "Ele não se conteve em trazer felicidade para o país através do uso de feitiços, e foi elogiado por todos.",
            "E assim, o mago foi convidado para o castelo, para um banquete que foi realizado em sua honra.",
            "O rei disse ao mago que ele queria recompensá-lo e estava disposto a cumprir um desejo do mago, sem restrições.",
            "O mago disse que ele tinha um desejo que nunca seria cumprido.",
            "E essa foi a felicidade daquele que ele amava, que sofrera tanto.",
            "\"Depois de fazer esse desejo, eu seqüestrei aquela senhora\",",
            "Keele disse orgulhosamente.",
            "“… O que significa que você não é um mago maligno, mas um bom? Para ficar bem ao lado do rei, a filha do nobre foi oferecida ao rei como uma concubina. Mas ela não era amada e não tinha um bom relacionamento com a rainha e a outra concubina. E você disse algo como \"Desde que você não a quer, dê-a para mim\", certo?”",
            "Depois de ouvir isso, os ossos da área da garganta de Keele sacudiram, como se ele estivesse rindo.",
            "“Exatamente isso. Depois, propus à senhora que sequestrei, ela me aceitou. Então eu fugi com ela enquanto defendia o exército do reino... Ah, isso foi divertido. Ah, a propósito, a que está na cama é ela. O que acha? A curva de sua clavícula é linda, não é?”",
            "Eu olhei na direção que Keele apontou e encontrei um esqueleto colocado na pequena cama.",
            "… O que houve com ela?",
            "Aqua, que estava ao meu lado, olhou para Keele com olhos brilhantes.",
            "Ela provavelmente não podia esperar para purificá-lo.",
            "\"E então, eu tenho um pedido para aquela senhora ali\"",
            "Keele disse de repente.",
            "\"Pedido?\"",
            "Ouvindo minhas palavras, Keele assentiu.",
            "“Você poderia me mandar para o outro mundo? Esta senhora deveria ter o poder para fazer isso.”"
      ]
}