{
      "Capítulo 2.2 - Dando paz a este mestre do labirinto! (parte 9)": [
            "《Parte 9》",
            "“… Eu provavelmente posso adivinhar o que aconteceu, mas permita-me perguntar de qualquer maneira. O que diabos aconteceu?\"",
            "Essa foi a primeira coisa que o Megumin nos disse na cabana.",
            "“Wahhh! Kazuma, ele! Kazuma aaaaahhh!”",
            "Ela acariciou a cabeça da Aqua que estava chorando atrás de mim para consolá-la.",
            "\"Não me culpe, isso é porque você atraiu todos os mortos-vivos! Você nem refletiu sobre isso quando estávamos voltando! Estou retomando a alta avaliação que te dei antes!”",
            "\"Mas, mas é assim que eu sou, não posso evitar! O que você espera? Diminuir minha aura sagrada para o mesmo nível de um hikiNEET como o Kazuma! Se isso realmente acontecer, todos os devotos da Axis pelo mundo vão chorar...!”",
            "\"Você não está refletindo nada! Vá visitar a dungeon e encontre os tesouros que o lich e a dama nos deram, e aprenda algo com esses dois! Deixe que eles te ensinem a viver corretamente!”",
            "\"Droga de hikiNEET, como se atreve a pedir a uma deusa para aprender com um lich!\"",
            "Eu empurrei a Aqua que queria me estrangular de lado. Ao mesmo tempo, a Darkness perguntou:",
            "\"... O lich e a senhora?\"",
            "Eu recusei o choro de Aqua e expliquei a essência da nossa viagem.",
            "“Pelo que a Aqua disse, aquela senhora não tinha arrependimentos e foi purificada sem problemas. Imagino como a vida deve ter sido difícil para ela. Aquele lich ainda estava se perguntando se ele dava felicidade à dama. Mas eu ainda não sei se ela foi mesmo feliz.”",
            "Ouvindo meu comentário casual",
            "“… Claro que ela estava feliz, é óbvio que ela foi feliz. Atrevo-me a dizer que sua vida em fuga foi um dos momentos mais felizes de sua vida.”",
            "A Darkness disse algo que parecia ter significados ocultos com um sorriso um pouco solitário."
      ]
}