{
      "Capítulo 2.3 - Desejando dar uma mão a esta menina fantasma! (parte 3)": [
            "《Parte 3》",
            "“Eh, pois bem, eu vou mostrar todas as habilidades que tenho uma vez, tome nota de qualquer coisa que queira aprender. Você me liberou anteriormente também, então considere isso um sinal da minha gratidão...”",
            "Após a Wiz terminar, ela parecia pensar em algo, e olhou entre um e outro para mim e a Aqua, com uma face de pânico.",
            "“O que é?”",
            "Wiz olhou para a Aqua timidamente.",
            "“Não posso usar minhas habilidades sem um alvo. O que significa… Se ninguém puder ser meu alvo…”",
            "Entendi. Por isso a timidez.",
            "“Ei, Aqua, faça isso.”",
            "“Ah? Uma mera morta-viva quer usar suas habilidades em mim?”",
            "Frente à intimidação da Aqua, Wiz deu alguns poucos passos para trás amedrontada.",
            "“Eh… Que tal a habilidade 「Drain Touch」? ",
            "Toque Drenante",
            " Ah, eu apenas drenarei uma pequena parte da saúde! Para o Kazuma-san aprender essa habilidade, eu apenas preciso drenar um pouquinho para mostrar o efeito, e ele provavelmente aprenderá!”",
            "Wiz explicou em pânico. Aqua mostrou um sorriso tortuoso.",
            "Uma era um poderoso lich. A outra, uma Deusa. Ambas eram pessoas poderosas.",
            "Mas olhando para elas, eu não conseguia dizer quem era a Deusa e quem era a lich.",
            "“Certo, sem problema. Drene o quanto quiser, venha!”",
            "Aqua estendeu sua mão.",
            "Wiz timidamente tocou a mão da Aqua...",
            "“Uhm, desculpe-me… Hmmm? O que está acontecendo?”",
            "Eu não compreendo o que está havendo, e isso parece surpreender Wiz também.",
            "“Oh, minha nossa, está tudo bem? Você quer drenar minha saúde e mana? Oh, você é uma morta-viva de alto nível, mas não consegue usar 「Drain Touch」?”",
            "Ao contrário da arrogante Aqua, Wiz parecia que iria chorar a qualquer momento.",
            "\"O que, o que está acontecendo!?\"",
            "Parecia que Aqua estava resistindo a ela, não deixando que ela drenasse qualquer energia.",
            "Eu então bati na parte de trás de sua cabeça.",
            "“Aiii! Ei, não me atrapalhe, Kazuma! Essa é a batalha entre uma lich e uma Deusa! Eu sou da elite entre as Deusas, como ela espera me drenar facilmente?!”",
            "“Vai logo, eu não estarei apto a aprender essa habilidade assim, apenas deixe-a drenar um pouquinho… Desculpe Wiz, essa garota continua causando problemas com liches por causa da natureza de seu trabalho.”",
            "Eu me desculpei com Wiz em nome da Aqua. Wiz sacudiu sua cabeça vigorosamente.",
            "“Está, está bem! É, é porque eu sou uma lich…”",
            "Eu pedi a Wiz para mostrar a habilidade novamente.",
            "“Então, bem, desculpe-me…”",
            "Wiz pegou a mão de Aqua e usou 「Drain Touch」 mais uma vez.",
            "「Drain Touch」 parecia ser uma habilidade única dos mortos-vivos, capaz de drenar a saúde e mana do oponente.",
            "Ao mesmo tempo, permite que um compartilhe sua saúde e mana com outro.",
            "Se usada bem, nós seríamos capazes de compensar a falta de poder ofensivo em nosso grupo.",
            "Após observar a habilidade de Wiz, eu chequei meu cartão de aventureiro.",
            "Uma habilidade chamada 「Drain Touch」 apareceu no cartão.",
            "Eu usei meus pontos de habilidade para aprender essa técnica sem hesitação.",
            "“Umm, Aqua-sama? Está tudo bem agora, você pode soltar minha mão… A mão que você está segurando está ficando dormente, por favor, solte!”",
            "“……”",
            "Eu observei de perto. Após a Aqua ouvir o que a Wiz disse, ela segurou a mão direita da Wiz com força, usando a outra mão livre para pegar Wiz também.",
            "“Ah, Aqua-sama? Umm, minha mão está quente… Além disso, dói, dói! Aqua-sama, meu corpo está gradualmente... Sendo purificado e evaporando! Eu estou desaparecendo, Aqua-sama! Eu vou desaparecer se isso continuar!”",
            "“O que você está tentando agora?”",
            "“Aiii!!”",
            "Acertei a cabeça da Aqua, que se recusou a soltar Wiz, com meu punho.",
            "Talvez fosse minha imaginação, mas a Wiz estava parecendo transparente?",
            "– Nesse momento.",
            "“Perdoe minha invasão, Wiz-san está aqui?”",
            "Um homem de meia idade abriu a porta e caminho para dentro."
      ]
}