{
      "Capítulo 2.3 - Desejando dar uma mão a esta menina fantasma! (parte 5)": [
            "《Parte 5》",
            "\"Então, esta é a mansão.\"",
            "Era uma mansão nos subúrbios.",
            "De acordo com esse homem, o número de quartos era pequeno para uma mansão, mas certamente não parecia.",
            "Foi várias vezes o tamanho de uma única mansão no Japão e costumava ser a villa de uma família nobre. ",
            "Villa",
            " (em ",
            "português",
            ": vila) era originalmente uma residência campestre da classe alta ou um solar, embora desde suas origens na época romana, a ideia e a função de uma ",
            "villa",
            " tenha evoluído consideravelmente. Depois do fim da República Romana, uma ",
            "villa",
            " tornou-se uma pequena fazenda murada, gradualmente restabelecendo ao longo da Idade Média, sua característica original de habitação rural de aristocratas. No jargão moderno, o termo pode se referir a um tipo específico de residência suburbana isolada. | Verin: Wikipedia tá aí pra isso… rs",
            "Mas aquela família aristocrática abandonou esta villa.",
            "Quando a villa estava prestes a ser vendida, espíritos malignos apareceram dentro dela.",
            "\"Nada mal! Este lugar é ótimo! É onde alguém como eu deveria ficar!”",
            "Aqua gritou enquanto abraçava uma pequena bolsa. Megumin também tinha uma bolsa com ela e parecia estar corada de excitação.",
            "Vivendo nesta villa.",
            "Este não foi um dos delírios da Aqua.",
            "Porque a mansão era enorme, havia muitos espíritos malignos dentro. Como resultado, foi amplamente considerado como uma mansão assombrada.",
            "E a recompensa pelo exorcismo foi nos permitir ficar na mansão de graça, a fim de nos livrarmos da má reputação daquele lugar.",
            "O que significa que, depois de completar essa missão, não precisaríamos economizar nosso dinheiro para sobreviver durante o inverno.",
            "Foi realmente uma sorte para nós nos depararmos com uma grande oportunidade.",
            "“Mas podemos realmente exorcizar os espíritos malignos? Eu ouvi que novos espíritos retornariam, não importa o quanto você os exorcise.”",
            "Darkness, que estava carregando um grande pacote, disse.",
            "De fato. Indo pelo senso comum, encontrar a razão pela qual os espíritos continuavam retornando e resolver a questão era a melhor estratégia.",
            "Mas a missão que tomamos limitou-se a exorcizar os espíritos.",
            "Para ser sincero, pensando nisso a longo prazo, quanto mais arrastássemos a missão, mais poderíamos ficar nesta villa.",
            "“Mas parece que esse lugar não está ocupado há muito tempo. O distúrbio dos espíritos só aconteceu recentemente? Poderia ser, esta mansão já teve problemas antes que o problema espiritual atingisse toda a cidade...?”",
            "Megumin disse desconfortavelmente.",
            "\"Sim, mas mesmo que essa mansão tenha problemas, ficaremos bem. Nós temos Aqua conosco, certo? Não se preocupe, ela é especialista em combater os mortos-vivos.”",
            "Mesmo que eu me sentisse um pouco desconfortável ao dizer isso, eu ainda achava que suas habilidades como Archpriest eram impressionantes.",
            "… Provavelmente.",
            "\"Deixe comigo!… Fufu, eu entendo, eu entendo! Com meus olhos espirituais, vejo o nobre, que estava brincando com uma empregada, e a criança que a empregada teve, que foi mantida aqui como o filho ilegítimo do nobre clã! O nobre morreu de doença e a empregada desapareceu. A jovem aqui abandonada contraiu a mesma doença que seu pai e morreu sem ver os rostos de seus pais! Seu nome era Anna Filante Asteroid. As coisas que ela gostava eram suas bonecas e as histórias de aventureiros! Mas, por favor, não se preocupe, esse espírito não nos trará brincadeiras. Ela não vai nos machucar! Ara, ela pode ser uma criança, mas ela gostava de coisas maduras como beber um bom vinho. Então, prepare um pouco de vinho como oferta!”",
            "Aqua continuava clamando como os médiuns ardilosos que apareciam na televisão o tempo todo. Olhei para ela com um olhar que é reservado apenas a um vigarista suspeito e perguntei a Darkness e Megumin.",
            "“… Ei, o que vocês acham? Eu quero perguntar por que essa garota conhece tal cenário e nomes desnecessários... Ela está bem da cabeça? Ou talvez eu a tenha julgado com muita pressa?”",
            "“……”",
            "Eu não sei se elas nutriam o mesmo desconforto que eu, mas não responderam a minha pergunta."
      ]
}