{
      "Capítulo 2.3 - Desejando dar uma mão a esta menina fantasma! (parte 6)": [
            "《Parte 6》",
            "Tarde da noite.",
            "Tiramos nosso equipamento e nos instalamos na mansão.",
            "Havíamos resolvido a distribuição dos quartos e trazíamos nossas respectivas bagagens.",
            "Aqua iria ficar nesta mansão a partir de hoje, então eu segurei a fraca esperança de que os espíritos malignos seriam exorcizados por causa disso.",
            "Por outro lado, eu estava preocupado que sua constituição de Deusa pudesse trazer mais deles para cá.",
            "Mas ela era uma archpriest afinal, e sua verdadeira identidade era a Deusa Aqua.",
            "Ela não era do tipo que permitia que os espíritos fizessem o que quisessem no lugar em que ela morava.",
            "Tomei o maior quarto no segundo andar da mansão e dormi profundamente.",
            "“Ahhh!? Wahhhhhh!!”",
            "Neste momento, ouvi gritos vindo do quarto do Aqua, em quem eu tinha depositado tanta esperança.",
            "\"O que é isso!? Ei, Aqua, o que aconteceu! Você está bem!?\"",
            "Corri para o quarto de Aqua e bati na porta.",
            "Sem resposta. Julgando que algo estava errado, abri a porta.",
            "À minha frente estava...",
            "\"Boo... Uooo... Ka-Kazumaaahhh!\"",
            "No meio da sala, Aqua estava segurando uma garrafa de vinho vazia e chorando.",
            "…Ei.",
            "“Bem, o que aconteceu com você? Diga alguma coisa, por que você está abraçando uma garrafa? Se você fez esse barulho porque estava bêbada, eu vou te acordar com Criar Água.”",
            "“Não é isso! Eu não bebi o vinho! Este foi o meu precioso e valioso vinho. ",
            "Verin: ",
            "My precious…",
            " XD",
            " Eu estava ansiosa para apreciá-lo depois do banho! Mas estava vazio quando voltei para o quarto, ahhh!!”",
            "Eu decidi ir dormir depois de um banho.",
            "\"Entendi. Boa noite, até amanhã.\"",
            "\"Ahhh!? Espere, Kazuma! Um espírito! Este deve ser o trabalho de um espírito maligno! Os espíritos selvagens que se reuniram aqui, ou a filha ilegítima que estava ligada a esta mansão! Deve ser um desses dois! Eu vou fazer minhas rondas ao redor da mansão e destruir todos os espíritos que encontrar!”",
            "Eu não sabia se existiam espíritos selvagens neste mundo, mas desde que Aqua disse que iria exorcizá-los, eu não tinha razão para impedi-la.",
            "\"... O que aconteceu, por que desse tumulto?\"",
            "“Algo está errado? Está ficando tarde, então por favor, se comporte.”",
            "Darkness e Megumin estavam aqui também, provavelmente atraídos pelo choro da Aqua.",
            "“Esta menina disse que seu vinho foi tomado por espíritos malignos e quer exorcizá-los agora. Pensei em dizer: ‘Por que os espíritos querem beber álcool.’ Mas havia muitas coisas para separar, então eu não consegui. Acho que vou dormir agora, então vou deixar o resto para você.”",
            "Assim que voltei para o meu quarto, Aqua ainda estava palestrando lá atrás, mas eu não me importava.",
            "Se o espírito fosse apenas travesso ao ponto de beber o vinho das pessoas, seria ótimo deixá-lo."
      ]
}