{
      "Capítulo 2.3 - Desejando dar uma mão a esta menina fantasma! (parte 7)": [
            "《Parte 7》",
            "Eu acordei no meio da noite, imaginando quanto tempo eu dormi.",
            "A mansão estava em silêncio, então deveria ter sido tarde da noite.",
            "Eu queria ir ao banheiro.",
            "Eu tentei levantar da cama...",
            "… Mas meu corpo não conseguia se mexer.",
            "O que estava acontecendo... paralisia do sono?",
            "Eu tentei soar, mas isso também falhou, apenas um murmúrio escapou dos meus lábios. Eu não pude chamar Aqua por ajuda.",
            "Percebi o quão desesperada era a situação.",
            "Correção, minha necessidade de mijar estava enfrentando uma crise nunca antes vista.",
            "Não, eu tinha que suportar, eu já era um adulto!",
            "Havia apenas duas situações para um adulto urinar como quisesse:",
            "1) Em uma loja especial, ou 2) Se você fosse um velho.",
            "Incapaz de mover meu corpo, cerrei os dentes para segurar. Neste momento, ouvi um som vindo do canto do meu quarto.",
            "*Pop *",
            "Soou muito alto nesta sala silenciosa.",
            "Ao ouvir esse som, mudei meu olhar para um canto da sala.",
            "No canto da sala havia uma pequena boneca de uma menina em um vestido. Por que ela apareceu aqui?",
            "\"...!\"",
            "Engoli em seco inconscientemente.",
            "Suor frio continuava a cair.",
            "O que estava acontecendo, por que esse objeto apareceu aqui?",
            "Eu não tinha nenhuma lembrança dessa coisa estar nesta sala em primeiro lugar. Aqua colocou aqui para me assustar?",
            "Sim, deveria ser isso. Tinha que ser isso.",
            "Essa Deusa inútil; Eu cuidaria dela amanhã.",
            "Eu empurrei a culpa para Aqua e fechei meus olhos para escapar da realidade.",
            "*Bang.*",
            "Um som reverberou por todo o quarto, e me fez explodir em suor frio.",
            "É, é isso. Era lamentável culpar a Aqua por tudo.",
            "Sim, está certo. Aquela garota tem momentos em que trabalha duro, então e tentarei ser gentil com ela de vez em quando.",
            "*Bang.*",
            "Ela era uma Deusa-sama além de tudo, certo!",
            "Correto, uma Deusa estava vivendo nessa mansão.",
            "Espíritos Malignos? Essas coisas seriam instantaneamente mortas se encontrassem Aqua. Nossa Aqua era uma Deusa que facilmente purificaria um lich!",
            "*Clank.*",
            "*Clank.*",
            "*Clank–!*",
            "Pedirei desculpas à Aqua pelo incidente desta manhã. Fui muito desrespeitoso com a Deusa. Sim, eu iria refletir, eu iria refletir.",
            "*Clank clank clank clank clank clank clank clank clank, clank clank clank clank!*",
            "Ahhhhhh, eu absolutamente pedirei desculpas e virarei uma nova página!",
            "Eu me desculparei, então Aqua-sama, por favor me salve!",
            "… Eu não sei ao certo se minha confissão e orações funcionariam, mas o som do canto do quarto parou.",
            "Isso foi ótimo, não havia coisas como espíritos depois de tudo.",
            "Relaxei um pouco.",
            "Ao mesmo tempo, uma certa curiosidade surgiu dentro de mim.",
            "Devo abrir meus olhos?",
            "Eu queria abrir meus olhos e verificar a condição daquela boneca.",
            "Mas, meu instinto ou algo como um sexto sentido estava me segurando.",
            "O que devo fazer? Eu estava tão incomodado com isso. Seria assustador se eu abrisse os olhos, mas também era assustador se eu não o fizesse!",
            "Depois de pensar por um momento, lembrei que não podia ir ao banheiro se isso acontecesse.",
            "E então, decidi abrir meus olhos um pouco...",
            "Eu travei os olhos com a boneca que estava olhando para o meu rosto.",
            "“Hyaaa!!”",
            "Eu gritei como se estivesse espremendo minha alma e empurrei a boneca no momento em que pude mover meu corpo."
      ]
}