{
      "Capítulo 2.3 - Desejando dar uma mão a esta menina fantasma! (parte 8)": [
            "《Parte 8》",
            "“Aqua! Aqua-sama!”",
            "Eu corri descalço no corredor em direção ao quarto da Aqua.",
            "Eu podia ouvir algo me perseguindo por trás.",
            "Que assustador, assustador, super assustador! O que foi isso, por que isso estava acontecendo?",
            "*Clank! Crack crack crack, bang bang bang!*",
            "Enquanto ouvia o barulho desagradável atrás de mim, nem sequer bati e entrei direto no quarto da Aqua.",
            "Fechei a porta em pânico e tranquei ela.",
            "Um segundo depois, ouvi algo batendo na porta.",
            "Senti o impacto pela porta e rapidamente olhei ao redor da sala.",
            "Aqua não estava aqui.",
            "Em seu lugar, sentada no meio da sala na escuridão, estava uma garota de cabelos negros com olhos vermelho-sangue.",
            "\"Hyaaa!\"",
            "\"Wahhh!\"",
            "Eu não pude deixar de gritar, e a garota morena à minha frente também estava gritando por algum motivo.",
            "Ela parecia familiar, e depois de uma inspeção mais próxima, percebi que era Megumin em seu pijama.",
            "Depois que Megumin e eu gritamos por um momento, recuperamos um pouco da nossa compostura.",
            "O som da batida continuava vindo da porta.",
            "Era muito assustador, então eu não ousei pensar sobre o que estava batendo contra a porta.",
            "\"Não, não me assuste, Megumin, eu quase me mijei!\"",
            "“Essa, essa é minha fala! Por que Kazuma veio a este quarto! Eu pensei que a Aqua estava voltando…!”",
            "Ouvindo as palavras de Megumin, eu me acalmei.",
            "“E por que você estava no quarto da Aqua? E onde a Aqua foi?”",
            "Megumin gaguejou:",
            "\"Ugh... Eh, havia uma boneca, ehh, andando pelo meu quarto...\"",
            "Ah, então Megumin encontrou a mesma coisa que eu.",
            "\"E... Bem... Eu queria pedir a Aqua para me proteger... Eu queria pedir a ela para me levar para...\"",
            "\"... Então, você também...?\"",
            "Ouvindo o que eu disse, Megumin pareceu perceber que eu estava no mesmo barco que ela.",
            "“Kazuma também foi perseguido por bonecas? Eu acho que Aqua e Darkness saíram para exorcizar os espíritos.”",
            "\"...Deixando Aqua de lado, até mesmo a Darkness... Ah, essa garota é uma cruzada.\"",
            "A Darkness pode ter agido assim, mas o trabalho dela ainda era o de um Cruzado. Os cruzados eram cavaleiros sagrados que seguiam a vontade dos deuses.",
            "Eles podem não estar no nível dos sacerdotes, mas devem poder invocar os poderes sagrados.",
            "Eu não achava que a ‘movida-a-músculos’ Darkness iria aprender habilidades mágicas, mas ela deveria ser capaz de fazer algo como oferecer orações aos deuses.",
            "Mas isso significava que Megumin e minha situação pioraram.",
            "Como foi muito repentino, coisas como armas foram deixadas no meu quarto.",
            "Megumin também não tinha sua arma.",
            "Usar a magia da explosão dentro de casa sem sua arma seria devastador.",
            "Enquanto eu vasculhava meu cérebro sobre o que fazer, Megumin pareceu perceber algo e disse:",
            "“Kazuma, o barulho do lado de fora parece ter parado. Talvez as bonecas não estejam mais lá?”",
            "Ah, agora que ela mencionou isso, sim, o som parou.",
            "Ainda assim, não me atrevi a abrir a porta.",
            "Aqua poderia purificar um lich facilmente, então ela não seria derrubada por uma boneca.",
            "Se fosse esse o caso, nós poderíamos apenas defender este quarto até que Aqua e Darkness exorcizassem todos os espíritos da mansão.",
            "Mas houve outro problema.",
            "“Ei, Megumin, por favor, olhe para a porta e tampe as orelhas. Desculpe-me, mas eu vou me aliviar na varanda…”",
            "Eu lentamente soltei o cinto em minhas calças. Para responder ao meu chamado biológico, eu caminhei até a varanda…",
            "Nesse momento.",
            "Megumin agarrou o cinto de minha calça por trás, impedindo que eu vá.",
            "“Ei, o que está fazendo? Solte-me, ou minhas calças e o carpete nesse quarto serão arruinados!”",
            "“Eu não vou deixar que vá! Como eu posso deixar você se aliviar! Não somos companheiros? Seja no banheiro ou qualquer lugar, nós iremos juntos...!”",
            "Megumin disse com um sorriso sereno.",
            "“Pare você com isso! Por que escolher esse momento para falar sobre sermos companheiros! Você não disse que Demônios Carmesins não precisam ir ao banheiro? Que tal… Olha, ali tem uma jarra de vinho vazia, apenas use-a!”",
            "“Você disse algo incrível! Para que você quer que eu use essa garrafa vazia!? Eu não vou deixar você seguir seu caminho! Eu posso pelo menos proteger as costas de Kazuma enquanto você estiver urinando... É isso, vamos usar a garrafa juntos...\"",
            "Riberiru: Nossa",
            "Eu senti algo errado quando a voz da Megumin ficou mais suave e olhei para ela.",
            "Eu a encontrei encarando intensamente a janela da sacada.",
            "… Eu olhei para lá com uma sensação de pressentimento.",
            "Isso foi inesperado, ou foi assim como esperado.",
            "Muitos bonecos estavam pressionando a janela e olhando em nossa direção.",
            "“\"Ahhhhhh!\"”",
            "Megumin e eu gritamos ao mesmo tempo e saímos da sala."
      ]
}