{
      "Capítulo 1.1 - Chegando em um mundo novo com esta que se auto-proclama uma deusa! (parte 7)": [
            "《Parte 7》",
            "「Ugh...... Ugh...... Sniff...... isso fede...... fede a peixe......」",
            "　Aqua chorava enquanto seguia atrás de mim, coberta de gosma.",
            "「É fedorento dentro do sapo, mas a sensação de calor não é tão ruim...... Eu ganhei um conhecimento que eu preferia não saber......」",
            "　Megumin, coberta de gosma como a Aqua e sendo carregado nas minhas costas, me disse algo que eu nunca quis aprender.",
            "　Se alguém usasse magia que excedesse sua capacidade de mana, drenaria sua força vital para compensar a diferença.",
            "　Usar feitiços poderosos com sua mana esgotada pode até levar à morte.",
            "「A partir de agora, a Magia de Explosão está proibida, a menos que haja uma emergência. Por favor, lute com seus outros feitiços a partir de agora, Megumin.」",
            "　Depois de ouvir o que eu disse, Megumin agarrou meus ombros com mais força.",
            "「............ Eu não posso usar.」",
            "「............ Hã? Você não pode usar o quê?」",
            "　Eu repeti as palavras de Megumin.",
            "　Megumin agarrou ainda mais forte e pressionou o peito dela nas minhas costas.",
            "「............ Eu só posso usar Magia de Explosão. Eu não conheço nenhuma outra magia.」",
            "「............ Sério?」",
            "「............ Sério.」",
            "　Enquanto Megumin e eu ficávamos em silêncio, Aqua, que estava chorando, juntou-se à nossa discussão.",
            "「O que quer dizer que você só conhece Magia de Explosão? Se você tivesse pontos de habilidade suficientes para aprender Magia de Explosão, você deve ter aprendido outras magias, certo?」",
            "　...... Pontos de habilidade?",
            "　Falando nisso, a onee-san da guilda mencionou algo sobre pontos de habilidade.",
            "　Vendo que eu estava confuso, Aqua me explicou.",
            "「Pontos de habilidade são algo que você ganha quando escolhe uma classe, e é usado para aprender habilidades. Quanto mais potencial uma pessoa tiver, com mais pontos de habilidade começarão. Você pode aprender todos os tipos de habilidades, investindo pontos de habilidade neles. Por exemplo, a extremamente superior eu aqui aprendeu todos os Truques de Festa, assim como todos os feitiços de uma Archpriest.」",
            "「...... Onde você vai usar esses Truques de Festa?」",
            "　Aqua fingiu não ouvir minha pergunta e continuou.",
            "「Dependendo da pessoa e da classe, há restrições para as habilidades que eles podem aprender. Por exemplo, alguém com medo de água precisaria de mais pontos para aprender magias elementais de água ou gelo...... No entanto, como as magia do tipo detonação consistem em feitiços compostos, você precisa ter um conhecimento profundo de magia de fogo e vento para dominá-la. Isso significa que as pessoas que podem aprender magia de detonação devem ser capazes de aprender facilmente outras magias.」",
            "「Isso significa que não faz o menor sentido ser incapaz de aprender feitiços de baixo nível quando você conhece magia de alto nível do tipo detonação...... Enfim, onde você vai usar esses Truques de Festa?」",
            "　Megumin resmungou quando terminei a frase.",
            "「...... Eu sou uma Arquimaga que ama Magia de Explosão. O que eu gosto não é magia do tipo detonação, mas Magia de Explosão.」",
            "　Realmente, qual era a diferença entre os feitiços de detonação e Explosão? Eu não entendi nada.",
            "　Aqua ouviu o monólogo de Megumin com uma cara séria.",
            "　Não, comparado a isso, eu estava muito distraído com os Truques do Festa.",
            "「As aventuras serão definitivamente mais fáceis se eu aprender outras magias. Fogo, água, terra, vento. Os feitiços de aprendizado relacionados a isso devem ser bons o suficiente...... No entanto, eu não pude fazê-lo. Meu único amor é a Explosão. Mesmo que eu só possa lançá-lo uma vez por dia, mesmo que eu colapse depois de usar o feitiço, meu único amor verdadeiro ainda é a Explosão! A única razão pela qual escolhi o caminho de Arquimago foi para lançar Magia de Explosão.」",
            "「Incrível! Ótimo! Sua decisão de seguir seus sonhos românticos, apesar de saber que é ineficiente, realmente me emocionou!」",
            "　...... Droga, parecia que essa maga seria inútil.",
            "　A melhor prova era que ela estava se dando bem com a Aqua.",
            "　Depois de duas batalhas com os sapos, duvidei muito da utilidade dessa deusa.",
            "　Honestamente, apenas Aqua sozinha era problemática o suficiente. Se outro se juntasse a ela......",
            "　Tudo bem, eu me decidi.",
            "「Entendo. Eu acho que esse será um caminho difícil, então trabalhe duro. Ah, eu posso ver a cidade. Vamos dividir as recompensas igualmente na guilda. Sim, vamos nos encontrar novamente se nossos caminhos se cruzarem mais uma vez.」",
            "　Megumin me agarrou mais forte depois que terminei.",
            "「Hm...... Meu único desejo é usar magia de explosão e a recompensa é apenas um bônus complementar. Que tal isso, não preciso de uma parcela sequer das recompensas. Se você estiver disposto a pagar a conta da comida, banho e itens diversos, posso considerar não receber nenhuma recompensa. Isso mesmo, meu poder como Arquimaga está disponível ao preço de refeições e outras taxas diversas! Como você pode perder esta oportunidade de fechar um contrato de longo prazo?」",
            "「Não, não, não, nossa equipe fraca não é digna de tal poder incrível. Isso mesmo, é demais pedir para a Megumin ficar em nossa equipe com seus incríveis poderes. Uma equipe apenas começando deve se contentar com um mago normal. Olhe para mim, minha classe é a mais fraca, Aventureiro.」",
            "　Para afugentar Megumin, que estava me agarrando com força quando chegamos à guilda, tentei me soltar de seu aperto.",
            "　No entanto, Megumin se recusou a me deixar ir.",
            "「Não, não, não, não importa se você é novato ou fraco. Eu posso ter uma classe de primeira linha, mas ainda sou iniciante também. Meu nível é apenas seis. Quando meu nível aumentar, não vou cair depois de usar meus feitiços. Então vamos conversar sobre isso, e então você pode apertar minha mão, ok?」",
            "「Não, não, não, é muito difícil utilizar um mago que possa lançar apenas uma magia por dia. Ugh, ela é uma maga, mas o aperto dela é forte......! Vamos, as outras equipes provavelmente não queriam você também. Ou melhor, não se pode usar Magias de Explosão nas dungeons ou em ambientes fechados, o que tornaria você inútil. Ei, me solta! Dividirei as recompensas igualmente com você, então, por favor, me solte!」",
            "「Por favor, não me deixe! Nenhuma equipe está disposta a me levar! Estou disposta a carregar a bagagem ou qualquer coisa quando estiver explorando as dungeons, então, por favor, não me abandone!」",
            "　Era provavelmente porque a Megumin estava nas minhas costas gritando: “Não me abandone”, que os que passavam começaram a sussurrar enquanto olhavam para nós.",
            "　Como estávamos na cidade e a aparência da Aqua atraiu muita atenção, isso nos tornou o centro das atenções.",
            "「── Inacreditável......, esse homem quer abandonar aquela criança......」",
            "「── Ele tem uma menina coberta de gosma com ele.」",
            "「── Brincar com uma criança tão pequena e abandoná-la depois disso, que lixo. Olha, por que tem gosma cobrindo as garotas? Que jogos sexuais estranhos esse pervertido as obrigou a fazer?」",
            "Riberiru: acho que isso é inveja.",
            "　...... As pessoas passando me criticaram.",
            "　Aqua sorriu malignamente ao ouvi-los, o que me fez ficar com raiva dela.",
            "　Megumin parecia ter ouvido seus sussurros também.",
            "　Eu olhei para Megumin que estava espiando por cima do meu ombro, apenas para ver um sorriso malicioso aparecendo em seu rosto......",
            "「Eu não vou reclamar dos seus jogos! Mesmo usando o gosma de sapo como agora, eu não ligo.」",
            "「Tudo bem, eu entendi! Megumin, seja bem vinda!」"
      ]
}