{
      "Capítulo 2.4 - Abençoado seja este estabelecimento maravilhoso! (parte 4)": [
            "《Parte 4》",
            "Depois de deixar a taverna da guilda, nós fomos para a loja em questão.",
            "Se fosse apenas eu, não ousaria entrar nessa loja.",
            "Mas eu tinha camaradas confiáveis agora.",
            "Assim à necessidade de exibir coragem ao comprar revistas pornô, era menos assustador de feito em grupo.  Foi um pensamento meio estranho...",
            "Um pouco distante da rua principal, nós conseguiamos ver uma pequena loja em um beco.",
            "Só de olhar, parecia um restaurante comum, mas...",
            "“Bem-vindos!”",
            "Quem nos cumprimentou foi uma mulher com um corpo que todos os homens desejam.",
            "Conduzidos pela linda Onee-san com um corpo tentador, nós entramos na loja e vimos que todos os clientes eram homens.",
            "Haviam várias outras Onee-sans com corpos sedutores andando pelo restaurante. Por causa disso, surgiu um desejo de chorar no meu peito. Um que eu mal conseguia aguentar.",
            "Era um restaurante, mas não havia comidas ou bebidas nas mesas dos clientes.",
            "Todos os clientes olhavam intensamente para um formulário na mesa, concentrando-se enquanto escreviam alguma coisa.",
            "Depois que a Onee-san nos levou para uma mesa, ela nos entregou o cardápio e sorriu para nós.",
            "“Queridos clientes, é a primeira vez nos visitando?”",
            "Nós três balançamos nossas cabeças, concordando",
            "O sorriso no rosto da Onee-san se tornou ainda mais brilhante.",
            "“Bem, vocês sabem que tipo de loja é essa e quem nós somos?”",
            "Nós mais uma vez balançamos nossa cabeça silenciosamente.",
            "A Onee-san parecia satisfeita e colocou o menu na mesa e disse:",
            "“Por favor, façam seus pedidos. Está bem se vocês não pedirem nada também... E, por favor, preencham estes formulários e os entregue ao caixa quando forem pagar.”",
            "Nós pegamos o formulário.",
            "Isso significa que a succubus onee-san escolheria o candidato mais adequado com base no formulário de pesquisa?",
            "Eu olhei para o formulário e...",
            "“Eu poderia perguntar.. O que é esta parte sobre nosso status, gênero e aparência em nossos sonhos...?”",
            "Esta parte pareceu estranha.",
            "Eu consigo entender a parte sobre o Status, mas a sobre gênero e aparência...?",
            "“A parte do status significa ser, por exemplo, um rei ou um herói no sonho. E sobre gênero e aparência, ocasionalmente aparecem clientes que querem experienciar como é a sensação de ser uma mulher. Há outros que querem ser garotinhos e serem abusados por aventureiras,”",
            "Está tudo bem com os aventureiros dessa cidade?",
            "Mas, mesmo coisas assim poderiam ser alteradas...",
            "Entendo. É apenas um sonho, afinal.",
            "Keith timidamente levantou a mão e perguntou à Onee-san:",
            "“... Com licença, para as configurações da pessoa com quem vamos estar, quão detalhados podemos ser?”",
            "‘Pode ser o quão detalhado você desejar. Personalidade, frases favoritas, aparência, o quanto ela gosta de você, características e aparência. Você pode até mesmo escolher um personagem fictício.”",
            "“Tá falando sério?!”",
            "“Sim.”",
            "Eu disse, sem conseguir me segurar, e a Onee-san respondeu imediatamente.",
            "Isso significa, poderia ser uma garota famosa, uma que eu conheço e até mesmo minha Waifu 2D.",
            "“... Com licença, mas não estaríamos violando nenhum direito de imagem?”",
            "“Sem problemas. É um sonho, afinal.”",
            "“Ah, é mesmo.”",
            "A Onee-san respondeu imediatamente, me deixando aliviado.",
            "Não causaria nenhum problema desde que seja só um sonho.",
            "Dust timidamente levantou sua mão e perguntou:",
            "“... Isso significa, não há restrição de idade para quem a gente escolher? Não que eu esteja pensando em uma faixa etária específica... Como eu poderia dizer...”",
            "“Não há nada. Escolha como desejar.”",
            "A Onee-san respondeu sem pensar duas vezes.",
            "Eu não pude deixar de perguntar:",
            "“Es-está realmente tudo bem?” As leis...”",
            "“Sem problemas, é apenas um sonho.”",
            "“Ah, é mesmo.”",
            "Não haveria problemas com apenas um sonho.",
            "O serviço de sonho erótico das succubus era perfeito.",
            "Nós três preenchemos nosso formulário silenciosamente.",
            "Sim, assim como os outros clientes da loja.",
            "“Bem, então. Ambos os três clientes escolheram a sessão de três horas. As taxas serão de 5,000 Eris, cada.”",
            "“Que barato!”",
            "Eu estava pegando minha carteira e fiquei surpreso por causa do preço.",
            "Eu não sabia o preço, já que é minha primeira vez, mas comparado aos lugares ‘especializados’ do japão, isso era uma pechincha.",
            "Onee-san provavelmente leu meus pensamentos através da minha expressão e disse:",
            "“... Para nós, nós só precisamos de dinheiro para viver nessa cidade como humanas. Com exceção a isso, só precisamos absorver um pouco de energia dos nossos clientes.”",
            "Disse ela, com um leve sorriso.",
            "Realmente, não havia outro negócio como esse que pudesse trazer felicidade para todos.",
            "Eu tinha me submetido de coração aberto à política delas, que nos dava amor e carinho.",
            "Agora, eu tinha que me tornar um cliente regular e as ajudar o máximo que eu puder.",
            "Nós começamos a venerar a Succubus onee-chan, murmurando:",
            "“De... deusa-sama...”",
            "Riberiru: Até as Succubus são mais reverenciadas que a Aqua kkkk",
            "“Nã-não ajam assim! Que indevido! Bem, então. Por favor, deixe o endereço em que vocês irão passar à noite hoje, e o horário que planejam dormir. Por volta dessa hora, as succubus da nossa loja irão até vocês e realizarão seus sonhos. Por favor, se possível, não bebam álcool. Se vocês estiverem completamente embriagados ou dormindo profundamente, mesmo nós não conseguiríamos realizar seus sonhos.”",
            "Depois de ouvir o aviso da Onee-san, saímos da loja.",
            "A noite mal tinha começado, mas nós concordamos em nos separar.",
            "“Bem, vamos nos encontrar novamente.”",
            "“Claro, iremos!”",
            "“Vejo vocês depois!”",
            "Os dois pareciam um pouco inquietos e ansiosos para retornar.",
            "Eu estava do mesmo jeito.",
            "Ainda havia muito tempo antes da hora dormir, mas eu queria voltar cedo e me preparar minha cama.",
            "Eu não fui para nenhum outro lugar e fui direto para casa."
      ]
}