{
      "Capítulo 2.4 - Abençoado seja este estabelecimento maravilhoso! (parte 6)": [
            "《Parte 6》",
            "Depois de voltar para o meu quarto, eu tranquei a porta e abri a janela.",
            "As succubus não me pediram pra deixar a janela aberta, mas eu decidi não arriscar.",
            "Elas já tinham que vir até aqui. Não queria causar mais problemas.",
            "Não haviam relógios aqui, então eu não sabia a hora exata. Mas o horário que eu especifiquei deve ser em breve.",
            "Eu tinha ido dormir antes, mas a empolgação e tensão me deixaram acordado.",
            "Meu coração estava batendo muito rápido.",
            "Ahhh, o que eu deveria fazer? Eu estava animado demais pra simplesmente dormir.",
            "Eu não sabia quanto tempo eu iria estar assim.",
            "Eu levantei da cama, pensando em ir para o pátio para exercitar e esfriar a cabeça.",
            "Se eu me mexesse um pouco, talvez eu conseguisse dormir mais fácil.",
            "Enquanto eu estava pensando nisso, eu saí da mansão com meu pijama e fui ao pátio.",
            "Enquanto todos estavam dormindo, eu usei a luz da lua e meu 「Visão Noturna」para me exercitar no pátio.",
            "Enquanto eu estava de pé no pátio, eu notei uma lápide coberta de neve de uma pessoa desconhecida ao lado e me senti incomodado.",
            "Eu andei em direção à lápide e tirei a neve. O nome ‘Anna’ estava gravado nela.",
            "Estava satisfeito, mas estava preocupado com o quão suado eu estava.",
            "A succubus só me faria sonhar, então eu não precisava ficar tão preocupado, mas...",
            "Eu ainda precisava seguir a etiqueta correta.",
            "Agora que todos deveriam estar dormindo, eu fui para o banheiro da mansão.",
            "Era um casarão de nobres, então o banheiro era equipado com itens mágicos especiais.",
            "Em resumo, a água era aquecida por mana.",
            "O item mágico não necessitava de muita mana, então pessoas normais podiam usar também.",
            "Talvez por causa da mana que o item drena, eu me senti um pouco cansado. Mas a troca não podia ser evitada.",
            "Eu usei o 「Inflamar」 para acender a lâmpada do banheiro, e pendurei a placa escrita ‘Ocupado’ na porta.",
            "Eu coloquei minha roupa na cesta, para os outros entenderem que havia alguém no banheiro.",
            "Eu tomei muito cuidado para evitar essas cenas clichês de mangá.",
            "Acontecimentos maravilhosos só precisam acontecer dentro do sonho que a succubus me dará.",
            "Já que nós estávamos vivendo debaixo do mesmo teto, eu queria evitar que minha relação com alguma delas se tornasse estranha.",
            "Em tal situação, mesmo se a garota fosse quem tropeçasse acidentalmente, o cara ainda seria tratado como o culpado.",
            "Se eu fosse pego uma situação assim, eu resistiria até o fim.",
            "Eu gritaria antes da garota gritar, e a acusaria de ser uma pervertida.",
            "“Mas cenários assim só acontecem em mangás.”",
            "Eu usei mana para deixar a água da banheira quente e mergulhei meu corpo.",
            "Sob a fraca luz da lâmpada do banheiro, eu estiquei meus corpo dentro d’água e relaxei.",
            "Eu suspirei profundamente e fechei meus olhos."
      ]
}