{
      "Capítulo 2.5 - Dando um fim a esta Fortaleza Irracional!": [
            "《Parte 1》",
            "Quando retornei à mansão, ela estava repleta de caos e muitos gritos.",
            "“Nós precisamos correr! Para o mais longe possível!”",
            "Disse a Aqua, que estava em pânico, enquanto corria em círculos derrubando o que estava pela frente.",
            "A Megumin, que já tinha arrumado sua mala, colocou-a ao seu lado enquanto bebia um pouco de chá, com um calmo olhar em seu rosto.",
            "“Não tem sentido ficar em pânico agora. Já que tudo, incluindo nossa casa, será perdido, nós talvez possamos desafiar o castelo do Rei Demônio diretamente.”",
            "Eu estava planejando me equipar e ir para a guilda, mas fiquei sem saber o que dizer enquanto olhava para as duas.",
            "“Ei... O que há com vocês duas? A guilda acionou o alarme de emergência, então vamos pôr nosso equipamento e partir.”",
            "Depois de ouvirem o que eu disse, as duas finalmente notaram minha presença.",
            "“Kazuma, o que diabos você está falando? Não me diga que você quer lutar contra o Fortaleza Móvel Destroyer?”",
            "Aqua estava em choque.",
            "Ela estava segurando um travesseiro.",
            "Eu ouvi o anúncio de emergência da guilda e não tinha ideia do que estava acontecendo.",
            "Pela voz tensa do transmissor, eu poderia dizer que o que estava se aproximando não era coisa boa.",
            "“Kazuma, a coisa que está se aproximando da cidade é famosa por destruir tudo que vê, com exceção dos devotos da Ordem Religiosa de Axis. O alvo de recompensa suprema, o Fortaleza Móvel Destroyer. Enfrentar aquela coisa seria imprudência.”",
            "“Ei, por que você está falando dos meus devotos dessa maneira? Wiz também disse algo assim. por que vocês têm tanto medo das minhas crianças? Elas são pessoas normais e gentis!”",
            "Deixando os gritos da Aqua de lado, eu ainda não entendi.",
            "Eu ouvi este nome não muito tempo atrás, mas o que era essa Fortaleza Móvel Destroyer? Pelo que parece, essa coisa é provavelmente enorme.",
            "“A explosão da Megumin não pode cuidar disso? Pelo nome dessa coisa, deve  ser algo grande, então deve ser visível de longe. Apenas acabe com ela usando magia.”",
            "Megumin respondeu:",
            "“Não vai funcionar, o Fortaleza Móvel Destroyer tem uma barreira mágica poderosa. Seria fácil para ele bloquear feitiços de explosão.”",
            "O que diabos era essa Fortaleza?",
            "“Ei! Meus devotos são crianças muito gentis! Ouça, Megumin! Os rumores difamatórios que você ouve nas ruas são espalhados por aqueles devotos malvados da Eris. Todo mundo embeleza tanto a Eris, mas não sejam tolos! Há momentos em que ela se comporta mal! Ela é ainda mais irracional do que eu em frente à demônios, e sua personalidade é de livre espirito! Ela talvez até vá para o reino mortal para brincar no seu tempo livre! O Culto Axis! Por favor, apoie o Culto Axis!” ",
            " ",
            "“Aqua, além de se autoproclamar uma deusa, agora você está falando mal da Deusa Eris. Cuidado com a retribuição divina.”",
            "“Não é alto proclamação! Você pode pelo menos acreditar em mim?”",
            "Eu olhei ao redor e não achei a Darkness.",
            "“Estranho, onde a Darkness foi? Ela deveria ter voltado antes de mim.”",
            "Eu perguntei à Aqua, que estava sacudindo a Megumin violentamente e com uma cara de choro.",
            "\"Ela voltou para seu quarto.\"",
            "Por que elas estavam todas brincando assim?!",
            "Eu não sabia o que era essa Fortaleza, mas finalmente consegui uma casa nesta cidade.",
            "Havia mais lojas que eu tinha começado a frequentar e, mais importante, havia algo que eu precisava fazer nesta cidade.",
            "A Succubus falhou por causa da barreira da Aqua, mas da próxima vez eu vou...!",
            "Se não fosse por essa razão, eu teria fugido para outro lugar onde eu não estaria cheio de dívidas.",
            "De fato, os demônios podem não ter a chance de estabelecer seus negócios em outra cidade e, mesmo se conseguirem, talvez não seja tão fácil.",
            "De qualquer forma, eu tive que pôr meu equipamento e ir para a guilda...!",
            "“... Desculpa por ter feito vocês esperarem!... Hmm? O que é isso, Kazuma? Rápido, se prepare. Conhecendo você, você definitivamente vai para a guilda, certo?”",
            "Darkness, que desceu do segundo andar, estava usando um conjunto de armaduras que eu nunca tinha visto antes.",
            "Além de sua armadura completa, Darkness também tinha uma capa pesada feita de correntes e um incrível escudo em seu braço esquerdo.",
            "Mas ela ainda não usaria o capacete apesar de se equipar desse jeito. Acho que foi algo que, como mulher, ela se recusou a abandonar.",
            "Ela não correu pro seu quarto para fazer sua bagagem e escapar, mas para pegar seu equipamento.",
            "Como esperado de um Cruzado.",
            "Era impossível para ela abandonar as pessoas e fugir.",
            "“Ei, vocês duas! Aprendam com ela! Depois de viver nessa mansão e cidade por tanto tempo, vocês não tem nenhum tipo de ligação a elas? Rápido, estamos indo à guilda!“",
            "“... Kazuma, por que você tá tão intenso hoje? A luz nos seus olhos está muito brilhante. E nós só moramos nessa mansão faz um dia...”."
      ]
}