{
      "Capítulo 2.5 - Dando um fim a esta Fortaleza Irracional! (parte 4)": [
            "《Parte 4》",
            "Além dos aventureiros, os habitantes da cidade estavam reunidos em frente à cidade e também trabalhavam sem parar para construir uma barricada temporária.",
            "O chefe da construtora que cuidou da Aqua e eu quando chegamos pela primeira vez à cidade estava entre eles.",
            "A área escolhida para interceptar o Destroyer era a planície antes do portão principal da cidade.",
            "Eles sabiam que era inútil, mas os aventureiros com as classes relevantes ainda montavam armadilhas simples.",
            "Antes do obstáculo em frente à cidade, um grupo de \"Criadores\" se reuniu em uma animada discussão enquanto desenhavam círculos mágicos no chão.",
            "“Ei, Darkness. Estou lhe dizendo isso pro seu próprio bem, então se retire por enquanto. Eu sei o quão forte a sua defesa é, mas você está empurrando isso longe demais. Não adiantaria nada você ficar aqui. Apenas deixe pra lá o seu fetiche inútil e espere ao lado da estrada comigo, certo?”",
            "Ainda mais a frente do bloqueio da estrada estava eu, tentando desesperadamente convencer a Darkness que estava parada lá, recusando a se retirar.",
            "Esta Cruzada tarada apenas não quis me ouvir.",
            "A Darkness enfiou a sua nova espada no chão, descansando as duas mãos no punho, apreciando a paisagem. Ela estava aguardando a Fortaleza, que ainda não tinha aparecido.",
            "A silenciosa Darkness finalmente disse:",
            "\"Kazuma... eu sempre agi dessa maneira, então é natural que você pense assim... Mas você realmente acha que eu sou uma mulher que estaria perdida em meus próprios desejos, mesmo em tal emergência?\"",
            "\"Claro, isso não é óbvio?\"",
            "A Darkness parou por um momento. Depois continuou calmamente com um rosto ligeiramente corado:",
            "“... Sou uma Cruzado. E além disso, tenho outras razões que me obrigam a proteger esta cidade. Eu posso compartilhar essas razões com você qualquer dia.”",
            "Darkness continuou:",
            "\"Eu não posso explicar agora, mas tenho a obrigação de proteger os cidadãos desta cidade. O povo da cidade pode não achar, mas acredito que seja assim. Por isso, não importa quão imprudente isso possa ser, eu não vou dar um passo daqui.”",
            "\"Você é realmente teimosa às vezes.\"",
            "Ouvindo-me dizer isso, Darkness fala, com uma expressão preocupada e desconfortável:",
            "\"... Você não gosta de companheiros teimosos?\"",
            "\"Uma certa Arcipriest me frustra quando ela é teimosa, mas a teimosia que você está mostrando agora não é ruim.\"",
            "Eu disse casualmente.",
            "\"... Entendo.\"",
            "A Darkness murmurou baixinho e parecia estar relaxada."
      ]
}