{
      "Capítulo 2.5 - Dando um fim a esta Fortaleza Irracional! (parte 6)": [
            "《Parte 6》",
            "O Fortaleza Móvel, que de repente perdeu as pernas, caiu no chão com um grande estrondo. Depois que sua parte inferior atingiu as planícies, deslizou em direção à cidade com seu impulso para a frente.",
            "Mas o gigante objeto deslizante não atingiu a barricada colocada antes da cidade, parando logo antes da Darkness, que estava em pé na frente.",
            "As pernas se despedaçaram com o som das explosões e caíram sobre as cabeças dos aventureiros.",
            "O lado que Wiz era responsável não tinha nada chovendo, a explosão soprava as peças em pó.",
            "Por outro lado, havia vários pedaços grandes de detritos caindo aqui e ali.",
            "O que significava...",
            "“Ugh... Lamentável... como esperado de uma Lich. Parece que meu nível não é alto o suficiente para vencer a magia de explosão da Wiz...”",
            "Megumin, que estava deitada de bruços no chão, resmungou descontente.",
            "Eu ajudei aquele corpo frágil a se levantar, e a Megumin que havia esgotado sua mana disse com um rosto pálido:",
            "\"Eu, eu não quero perder... Da próxima vez... eu definitivamente vou...!\"",
            "“Boa garota, você foi ótima. A Wiz é uma Lich poderosa. É normal que ela vença você. Apenas trabalhe mais duro da próxima vez. Veja, cumprimos nosso objetivo. Conseguimos.”",
            "Eu estava planejando colocá-la debaixo de uma árvore para descansar, mas a pálida Megumin se recusou a me deixar ir.",
            "\"Mais uma vez...! Outra chance! Eu definitivamente provarei que minha explosão é a mais forte...!”",
            "“Esqueça! Pa-pare com isso! Não puxe minhas calças! Eu entendo. Você é a melhor em termos de explosão! Deve ser por causa de algo, isso é certo, porque sua condição não era boa demais! Tudo bem, quando você recuperar sua mana eu vou examinar o seu feitiço de explosão, então descanse em silêncio em um lugar seguro!”",
            "Eu coloquei a Megumin sob a sombra de uma árvore e a deitei. Enquanto os outros aventureiros se esquivavam dos destroços, Aqua e Wiz vieram até mim.",
            "Quanto a Darkness, ela não se intimidou com os destroços caindo e não se afastou com os olhos bem abertos.",
            "Quando levantei a cabeça para observar o corpo gigantesco do Destroyer, ele, que perdera as pernas, permaneceu em silêncio.",
            "Quando os destroços caíram como gotas de chuva, os aventureiros, ofegantes, finalmente se acalmaram o suficiente para entender a situação.",
            "Mas não precisaríamos trabalhar tanto se as coisas pudessem ser resolvidas tão facilmente.",
            "Em um momento como este, tivemos que ser cuidadosos com nossas palavras, e evitar deixar escapar o clichê \"Funcionou!\" e levantar a bandeira. Nós precisávamos ser cuidadosos, cercar o Destroyer lentamente, e não...!",
            "\"Nós conseguimos! O que é isso? Eu pensei que seria poderoso já que tem um nome incrível como Fortaleza Móvel Destroyer, mas que decepção. Certo, vamos voltar e tomar uma cerveja! Eu me pergunto quanto seria a recompensa por derrubar um alvo como esse...”",
            "\"Seu idiota! Por que você gosta de agir de maneira tão clichê? Se você deixar escapar algo assim...!”",
            "Ouvindo o que a Aqua disse, fiz o melhor que pude para impedi-la.",
            "... Mas era tarde demais.",
            "“...? O que aconteceu, por que está tudo tremendo...”.",
            "Wiz, que veio com a Aqua, olhou desconfortavelmente para a gigantesca Fortaleza Móvel.",
            "O tremor que estava sacudindo a terra veio do Destroyer.",
            "Os aventureiros também estavam olhando para a Fortaleza Móvel, desconfortáveis.",
            "De repente.",
            "“Esta máquina parou de funcionar. Esta máquina parou de funcionar. Não é possível energizar e liberar calor. Operadores, por favor, saiam da máquina. Repito, saiam da máquina.”",
            "A voz robótica veio de dentro do Destroyer inúmeras vezes.",
            "“Veja o que você fez! Por que você sempre tem que nos arrastar depois de fazer algo?!”",
            "\"Espera! Espera, como assim?! Isso não é culpa minha! Eu não fiz nada dessa vez!”"
      ]
}