{
      "Capítulo 1.2 - Roubando tesouros (calcinhas) com a mão direita!": [
            "《Parte 1》",
            "「Ei, há algo que eu quero perguntar a vocês duas. Como se aprende habilidades?」",
            "   ",
            "　Um dia depois de lutar contra os sapos.",
            "　Estávamos almoçando à tarde no bar da guilda.",
            "　Diante de mim estava a pobre Megumin, que não havia tido uma refeição adequada antes de nos conhecer e estava se concentrando em comer o almoço, e Aqua, chamando a garçonete para pedir mais comida.",
            "　O apetite delas era grande demais para mulheres naquela idade.",
            "　...... Duas mulheres e um homem solteiro ainda era uma festa de harém, mas eu não me sentia assim com certeza......",
            "　Megumin levantou a cabeça enquanto segurava o garfo e disse.",
            "「Aprender habilidades? É fácil, olhe para o seu cartão e escolha um na coluna \"Habilidades Aprendíveis\"...... Ah, certo, Aventureiro é a sua classe Kazuma. Nesse caso, você precisa de alguém para lhe ensinar uma habilidade. Você precisa ver a habilidade em ação e pedir ao usuário para ensiná-lo a usá-la. Em seguida, ele aparecerá na coluna de aprendizado e você poderá gastar pontos de habilidade para aprender.」",
            "　Entendi.",
            "　Me lembrei da senhora do balcão dizendo que o trabalho de nível básico, Aventureiro, poderia aprender qualquer habilidade.",
            "　Se esse fosse o caso......",
            "「...... Isso significa que se Megumin me ensinar, eu poderia usar Magia de Explosão?」",
            "「Sim, exatamente!」",
            "「Uau!」",
            "　Megumin reagiu fortemente às minhas palavras casuais.",
            "「Isso mesmo, Kazuma! Os pontos de habilidade necessários seriam absurdamente altos, mas Aventureiro é a única classe além do Arquimago que pode usar Explosão. Eu posso te ensinar se você quiser aprender. Ou melhor, não há outras habilidades que valham a pena aprender, exceto Explosão, certo? Claro que não! Venha, vamos percorrer o caminho da Explosão juntos!」",
            "　Seu rosto estava muito perto!",
            "「Espere, acalme-se loli! Eu só tenho 3 pontos de habilidade, não tenho como aprender, certo?」",
            "「Lo-Loli......!?」",
            "　Megumin estava muito animada para manter uma conversa adequada, então perguntei a Aqua.",
            "「Se um aventureiro quiser aprender Magia de Explosão, 10 ou 20 pontos de habilidade não serão suficientes. Você provavelmente precisará treinar por uma década ou duas e investir todos os seus pontos para aprender.」",
            "「Quem tem esse tipo de paciência?」",
            "「Fu...... Para me chamar de loli......」",
            "　Megumin pareceu confusa por eu me referir a ela como uma loli, comendo desanimadamente sua refeição em pequenas mordidas.",
            "　Mas o único ponto bom sobre a minha classe Aventureiro era a capacidade de aprender qualquer habilidade. Claro que eu queria aprender mais habilidades.",
            "「Ei Aqua, você deveria ter muitas habilidades convenientes, certo? Você tem alguma habilidade fácil de aprender para me ensinar? Eu prefiro aquelas que não precisam de muitos pontos e são muito úteis.」",
            "　Aqua pensou por um momento enquanto segurava sua xícara de água.",
            "「...... Não há outra escolha, mas tenho que avisá-lo, minhas habilidades são incríveis! Eles não foram feitas para serem transmitidas assim tão fácil!」",
            "　Eu não estava feliz com o fato de Aqua dizer isso, mas eu tinha que suportar, desde que eu estava pedindo para ela me ensinar.",
            "　Eu obedientemente balancei a cabeça e observei todos os movimentos da Aqua.",
            "「Bem, olhe para esta taça. Coloque essa xícara de água em cima da sua cabeça e não a deixe cair. Aqui, tente.」",
            "　Era um pouco embaraçoso fazer isso em público, mas eu imitei a ação da Aqua e coloquei o copo no topo da minha cabeça.",
            "　Aqua então pegou uma semente desconhecida e a colocou sobre a mesa.",
            "「Tudo certo. Agora use o dedo para passar a semente no copo, você deve fazer isso em uma tentativa. Algo incrível está acontecendo! A semente está absorvendo a água e brotando......」",
            "「Quem te pediu para me ensinar truques de festa, sua deusa inútil?」",
            "Riberiru: Damegami!!!",
            "「Eh──────!?」",
            "　Aqua ficou tão desanimada quanto Megumin por algum motivo e rolou a semente ao redor da mesa com o dedo.",
            "　Eu não sei o que está te deixando tão triste, mas você pode remover o copo da sua cabeça? Está chamando muita atenção.",
            "「Ha! Isso é hilário! Ei, vocês são o grupo que Darkness queria participar, certo? Quer aprender algo útil? Como habilidades de ladrão?」",
            "　Alguém subitamente interveio.",
            "　Virei a cabeça e vi duas mulheres ocupando a mesa vizinha.",
            "　A pessoa que estava falando comigo era uma mulher usando uma armadura leve de couro.",
            "　Ela tinha uma pequena cicatriz no rosto e parecia ser da rua. Ela era uma garota bonita com cabelos prateados e uma personalidade brilhante.",
            "　Ao lado dela havia uma garota loira que era linda por completo.",
            "　Fria, e passava uma sensação de ser difícil de abordar......",
            "　De fato, era a cavaleira que quis se juntar ao nosso grupo ontem.",
            "　A ladina parecia ser cerca de um ano ou dois mais nova do que eu.",
            "「Hum, o que você quer dizer com habilidades de ladrão? Como elas são?」",
            "　A ladina respondeu alegremente.",
            "「Boa pergunta. Habilidades de ladrões são muito práticas, como desarmar armadilhas, detectar inimigos, espreitar e roubar. São todas as habilidades que valem a pena aprender. Sua classe é a de nível básico, Aventureiro, certo? Ladrões não exigem muitos pontos, então é uma ótima oferta! E quanto ao preço? Vou ensiná-los a você pelo preço de um copo de cerveja carmesim!」 ",
            "N/T: Espreitar seria se esconder.",
            "　Tão barato!",
            "　Foi assim que me senti. Mas quando pensei nisso, ela não tinha nada a perder ao me ensinar essas habilidades.",
            "　E eu poderia simplesmente perguntar a qualquer outro ladrão se eu realmente quisesse aprender habilidades de ladrão.",
            "「Ok, vou deixar em suas mãos! Com licença, um copo de cerveja carmesim gelada para esta senhorita, por favor!」"
      ]
}