{
      "Capítulo 2.5 - Dando um fim a esta Fortaleza Irracional! (parte 10)": [
            "《Parte 10》",
            "\"Tá me ouvindo? Não absorva muito, beleza? Não absorva muito!”",
            "“Eu sei, eu sei! Não se preocupe, deixe comigo!”",
            "\"Eu tô falando sério!”",
            "Aqua estava sentada em Seiza na minha frente, pronta para sua mana ser absorvida a qualquer momento. ",
            "n/t: Seiza é uma das formas tradicionais e formais de se sentar no Japão. De joelhos e com as costas retas.",
            "Megumin estava de pé ao lado dela, apontando seu cajado para o Destroyer, pronta para lançar seu feitiço.",
            "“Kazuma-san, se você escolher os lugares onde a pele é mais fina, você irá absorver e transferir mais mana. A fonte de mana é o coração. Então, quanto mais próximo estiver do coração, mais eficiente será!”",
            "Wiz me instruiu com uma cara séria. Entendo, um ponto onde a pele fosse mais fina seria necessário.",
            "Foi por isso que ela tocou o canto dos meus lábios quando ela absorveu minha mana anteriormente.",
            "Eu não poderia fazer isso, isso me daria falsas esperanças.",
            "… Não, espere.",
            "\"Estou pronta, você pode começar a qualquer momento! Duas explosões em um dia, hoje é realmente - wahhh!”",
            "Enfiei a minha mão direita nas costas de Megumin, a fazendo gritar e se inclinar para trás.",
            "“O que você está fazendo?! tão de repent-! Colocando suas mãos geladas nas minhas costas, achei que meu coração estivesse se contorcendo! O que é isso? Assédio sexual? Em um momento como este?”",
            "“Não, sua idiota! Você não ouviu o que a Wiz disse? Isso não é assédio sexual, é apenas a maneira mais eficiente de transferir mana! Um lugar perto do coração onde a pele é fina, que seria a parte de trás!… Ah, espere, ei! Aqua, não resista! Eu tenho uma razão grandiosa para salvar esta cidade! Você deveria estar agradecida por eu não ter colocado minha mão na frente!”",
            "Ouvindo-me dizer isso, o Aqua resistiu ainda mais, ela não queria minhas mãos de costas.",
            "\"Gente, o tempo está acabando!\"",
            "Wiz gritou em voz alta.",
            "Imediatamente agarrei os pescoços de Megumin e Aqua.",
            "Tirei a mana da Aqua e a enviei para Megumin.",
            "“Incrível, isso é incrível! A mana da Aqua é espetacular! Eu posso sentir que este será a explosão mais forte da minha vida!”",
            "“Megumin, isso não é suficiente?! Eu posso sentir uma grande parte da minha mana sendo roubada!”",
            "Como a Aqua disse, uma quantidade considerável de mana havia sido injetada no pequeno corpo de Megumin.",
            "Como esperado, não importa o quão podre ela fosse, ela ainda era uma deusa.",
            "Não importa o quanto eu absorvesse, a mana da Aqua parecia não haver fim.",
            "\"Só um pouco mais! Um pouco mais! Ah, isso parece ruim...”",
            "“Ei, o que você quer dizer com ruim?! O que vai acontecer se você exceder sua capacidade? Você não vai explodir, certo!?”",
            "Megumin arrancou o tapa-olho em seu olho esquerdo e começou a cantar seu feitiço com seu cajado levantado.",
            "Ela estava cantando o feitiço de explosão com o qual eu já estava familiarizado, ecoando entre os aventureiros que assistiam à distância.",
            "\"Eu não me importo com nada, mas eu não posso perder para ninguém em termos de um feitiço de explosão! Estou pronta! Meu melhor feitiço de destruição!”",
            "O cajado da Megumin estava apontado para a rachadura na frente do Destroyer podia explodir a qualquer momento.",
            "—— Seus olhos carmesins brilhavam. A Arquimaga, que se recusou a perder, cantou sua magia tão alto que suas cordas vocais estavam prestes a estourar.",
            "\"「Explosion! 」\""
      ]
}