{
      "Capítulo 2.6 - Epílogo": [
            "Já se passaram vários dias desde a batalha com o Fortaleza Móvel Destroyer.",
            "O clima na Guilda dos Aventureiros estava surpreendentemente alegre hoje.",
            "Era óbvio porque todos estavam tão felizes.",
            "Os aventureiros expectantes olhavam para os funcionários da guilda.",
            "“Kazuma, é estranho eu ser a única a dizer isso, mas devo agradecê-lo por proteger esta cidade… Muito obrigada…! Um dia, contarei tudo sobre mim e a razão pela qual quero proteger esta cidade.”",
            "A Darkness, que estava usando roupas casuais, sorriu calorosamente ao dizer isso.",
            "Ela e eu estávamos a alguma distância dos outros aventureiros.",
            "Eu a respondi:",
            "\"Para ser honesto, você parecia muito legal naqueles momentos.\"",
            "Quando ela me ouviu dizer isso, Darkness provavelmente estava imaginando o quão grande ela parecia, não recuando diante do Destroyer...",
            "\"É-é verdade...?\"",
            "Ela corou envergonhada um pouco e virou o rosto timidamente.",
            "Eu continuei dizendo à ela...",
            "\"Mas você também foi quem contribuiu menos.\"",
            "\"!\"",
            "Ouvindo-me dizer isso, a Darkness manteve seu rosto virado.",
            "“Bem, a Darkness ficou na frente da cidade o tempo todo - eu estava trabalhando duro, você sabe! Eu quebrei a barreira e curei o Kazuma! E ainda compartilhei minha mana com a Megumin!”",
            "Aqua apareceu do nada e disse para a Darkness sem más intenções.",
            "A Darkness tremeu novamente quando ela ouviu.",
            "“Quanto a mim, eu disparei duas explosões em um dia, um desempenho estelar. E o segundo tiro destruiu o Destroyer!”",
            "A Megumin, que apareceu do nada, também disse sem más intenções, o que fez a Darkness tremer novamente.",
            "“Kazuma também foi ótimo! Seus comandos estavam perfeitos. Ele também derrotou um grande golem apesar de alguns pequenos erros, e extraiu o minério Coronatite e me deu mana…!”",
            "Wiz, que de repente aparece, disse absolutamente sem más intenções. A Darkness não aguentava mais e cobriu seu rosto com as mãos.",
            "“Wiz foi soberba, lançando um feitiço de explosão, congelando minha mão e até mesmo teletransportando o Coronatite que estava prestes a explodir... O MVP deveria ser a Wiz, certo?”",
            "Quando terminei de falar, a Darkness, que estava cobrindo o rosto dela, começou a tremer mais ainda.",
            "“… Então, depois de agir toda teimosa e falar sobre proteger a cidade, o que você fez?”",
            "\"O que é isso?! Esse novo sentimento…! Wahhh!”",
            "Depois de provocar a Darkness até ela se agachar de vergonha, me senti satisfeito -.",
            "Depois disso, a guilda barulhenta ficou em silêncio repentinamente.",
            "Levantei a cabeça e vi a razão pela qual estavam todos quietos.",
            "Apareceu diante de mim um membro da equipe da guilda conturbada, guiando uma mulher de cabelos pretos com dois cavaleiros.",
            "Entendo, a recompensa pelo Destroyer era maior do que derrotar o chefe do exército do Rei Demônio; era uma Fortaleza Móvel que ameaçava vilas e cidades de todos os países.",
            "Então, a recompensa não foi apresentada pela equipe da guilda, mas sim pelos cavaleiros deste país.",
            "Não, eles podem até tentar me recrutar para ser um cavaleiro.",
            "Como estávamos assistindo com grandes expectativas, a mulher olhou em minha direção.",
            "Seu olhar caiu diretamente em mim, com os olhos sérios cheios com uma intensa emoção.",
            "De fato, se eu precisasse usar um exemplo...",
            "—— Aqueles eram os olhos afiados de uma pessoa olhando para o assassino de seu pai.",
            "“Aventureiro Satou Kazuma! Você está preso pelo crime de traição! Venha conosco!\"",
            "|| Palavras do Autor||  ",
            "　Obrigado por terminar de ler o volume 2.",
            "　No momento em que recebi o convite para lançar o volume 1 eu estava em alerta e entrei em uma espécie de estado de choque, mas ultimamente, parece que eu não fiquei tão chocado dessa vez.",
            "　Mas eu não baixei minha guarda e não consigo deixar de continuar vigilante e em choque.",
            " ",
            "　── Outro dia fui a Tóquio.",
            "　Uma vez, no passado, eu morei em Tóquio, mas como eu vivi minha vida em áreas rurais comuns como Sen-nin, eu fico em pânico ao entrar em um local com muitas pessoas.",
            "　No caso de ir a Estação de Tóquio, eu ficava um pouco preocupado em acabar chorando e voltando pra casa por causa da multidão.",
            "　Ao invés de ter ataques de convulsão na capital para escapar, eu tenho ido ao trabalho chamado de “reunião” apropriadamente.",
            "　Como eu cheguei cedo em Tóquio, eu saí para explorar Akihabara.",
            "　Quando as livrarias não tinham o meu livro,",
            "「Hã? Não têm? Não têm 『Konosuba』 aqui?」",
            "　Eu dizia, e pretendia passar de loja em loja, porém eu acabei sendo tratado muito bem.",
            "　Valeu, valeu pessoal……!",
            "　Depois eu fiquei olhando os arredores do prédio da Kadokawa, depois eu entrei no prédio, e enquanto eu ficava ansioso por ter sido barrado pelo segurança, a reunião terminou sem problemas.",
            "　Depois disso, eu gostaria de ir com o editor comer um almoço de alta classe, contudo eu me diverti o suficiente na capital.",
            "　── No dia seguinte, Tóquio foi atingida por um tufão.",
            "　Os trens pararam em vários lugares, ah, nisso, eu não precisei trabalhar e era como uma revelação de que eu iria me divertir voltando para casa, e em meio do vento forte, tive que andar por vários lugares da capital.",
            "　Foi divertido andar por vários lugares sem um objetivo, mas eu fiquei perdido na capital várias vezes, e se dessa forma eu perdesse o caminho de casa, estava com medo de acabar comprando uma barraca e morando ali mesmo.",
            "　Onde eu moro, não preciso esperar pelo sinal do semáforo, é um local no país onde tem até javalis atravessando a estrada, mas para mim, mesmo sendo inexperiente, o campo é ideal pra mim.",
            " ",
            "　── Certo, falando sobre a obra.",
            "　Nesse momento, na homepage 『Kono Subarashii Sekai ni Shukufuku wo!』 do site da Sneakers Bunko, estamos serializando o spin off onde a Megumin é a protagonista, então deem uma olhada, se não for um incômodo.",
            "　Mishima Kurone-san certamente está fazendo as ilustrações desse também.",
            "　E você ainda pode se encontrar o Kazua-sama. Como eu estava falando a um ano atrás e tal, o cabelo da Megumin está ainda mais curto do que antes, e não está usando aquele tapa-olho nem nada.",
            "　Como estou escrevendo uma história sobre uma pessoa misteriosa que fica no ombro da Megumim, leiam se estiverem interessados.",
            "　Mas nesse volume 2 aconteceram vários problemas como de costume.",
            "　Eu sou o que mais brinca e precisávamos padronizar o nome dos volumes.",
            "　Na verdade, os nomes dos volumes estão todos a cargo do K-san.",
            "　QUanto a escrita, provavelmente, nomes de personagens e títulos são os que mais consomem tempo.",
            "　Como isso é uma questão de senso, eu penso em me desculpar antecipadamente as pessoas a cargo dos títulos dos volumes, me desculpem.",
            "　Ou, como posso dizer, esse posfácio deveria ser cheio de desculpas.",
            " ",
            "　Mas graças a isso, o volume saiu sem maiores problemas.",
            "　Muito obrigado, muito obrigado!",
            "　Isso me lembra que a versão da web está finalizada.",
            "　Eu gostaria de declarar àqueles que começaram pela web que eles tornaram a versão impressa real. Eu já estou pensando no que escrever no volume 3.",
            "　Eu desejo torná-la ainda mais interessante do que a versão da web.",
            "　Meso sendo um autor irresponável, o conteúdo dessa obra não é uma mentira…… acho……?",
            " ",
            "　Então, a todos que participaram do projeto deste livro, e acima de tudo, àqueles que lêem este livro.",
            "　── Mais uma vez, meus mais sinceros agradecmentos!",
            "Akatsuki Natsume"
      ]
}