{
      "Capítulo 2.8 - [Short History] Megumin, a Estripadora": [
            "Ryanbstifler: Pra quem não sabe, o enredo deste capítulo é baseado no “Jack, o Estripador”, que era um serial killer inglês bastante temido durante o século 19. Jack era muito conhecido por \"rasgar\" o estômago de suas vítimas durante os seus assassinatos.",
            "“Apresento a todos a espada favorita do 'Shack, o Estripador'. Eu gostaria que todos os mágicos aqui ajudassem a investigar os detalhes desta arma.”",
            "Enquanto a funcionária da guilda dizia isso, ela colocou uma lâmina na mesa.",
            "–A Megumin tinha me chamado para vir à guilda com ela, mas para ser sincero, a única razão pela qual estou aqui é porque eu tô com tempo livre.",
            "“… Ei Megumin, o que é esse 'Shack o Estripador'?”",
            "Se não me engano, havia um serial killer com um nome parecido no planeta Terra.",
            "“Shack era um espadachim extraordinário com um domínio de espada incrível. Por alguma razão, ele não arranhava os corpos de seus adversários, mas, basicamente, ele era um pervertido depravado que apenas \"rasgava\" as roupas de seus oponentes.”.",
            "O que? Isso não é incrível? Quero dizer, ele poderia rasgar as roupas do adversário sem deixar um arranhão em seu corpo. Ele não deveria ser considerado um verdadeiro especialista na arte de rasgar roupas?",
            "“Essa espada é, sem dúvida, aquela que o Shack usou. A propósito, o esconderijo dele foi descoberto nesta cidade um outro dia, e eles conseguiram pegar essa espada de lá…”",
            "A funcionária o descreveu bem vagamente.",
            "“Surpreendentemente, os especialistas em armas chegaram a conclusão que esta é uma lâmina amaldiçoada que foi encantada com magia poderosa… Quando a demos para um espadachim para testá-la, ele disse que a espada era muito cega para derrotar um Kobold*...” ",
            "Ryanbstifler: Kobolds são criaturas humanóides pequenas, agressivas, xenófobas, mas trabalhadoras. Os Kobolds são conhecidos por sua habilidade em construir armadilhas e preparar emboscadas. ",
            "A espada favorita de um extraordinário pervert- Não... A espada favorita de um espadachim extraordinário...",
            "“Poderia ser algo, tipo, espadas lendárias escolhem seus donos…?”",
            "Embora eu tivesse dito isso sem pensar, toda a guilda, por uma razão ou outra, caiu em estado de comoção.",
            "Finalmente, um aventureiro pegou a espada e, sem qualquer intenção real, olhou atentamente para a lâmina.",
            "–Então, as portas da guilda foram abertas.",
            "“Hah… Com licença-! Eu completei a Quest \"Capture o Neroid* que escapou da taverna\" sem nenhum problema! Eu gostaria que um funcionário confirmasse os Neroides!” ",
            "Ryanbstifler: Pelo o que eu pesquisei sobre Neroid, aparentemente é um monstro usado para fazer bebidas do mesmo nome.",
            "Procurei na Wikipédia da novel e só havia a simples explicação: Não se sabe muito sobre os neroides (até o elenco principal não sabe como é um), exceto que eles fornecem líquidos para vários tipos de bebidas. Seu ritual de acasalamento também é aparentemente bastante comovente.",
            "Uma guerreira gritou energicamente.",
            "Nos pés dela havia uma gaiola cheia de criaturas misteriosas que eram difíceis de descrever.",
            "–Eu não sei o que diabos o aventureiro que pegou a espada do Shack estava pensando, mas de repente ele virou no Neroid!",
            "“Ah–– !?”",
            "“Mya–?“",
            "O Neroid que foi cortado pela espada soltou um grito assustado, mas não havia uma única ferida nele.",
            "Vendo isso, o aventureiro - como se estivesse perdendo sua força - caiu de joelhos.",
            "\"Maldição... eu não fui reconhecido por esta espada...\"",
            "“V-você, o que você está fazendo tão de repente? Eu finalmente consegui capturá-lo, então o que você está tentando fazer?”",
            "A guerreira atacou o homem.",
            "\"Ah- !?\"",
            "Ela gritou...",
            "“Nyan ~”",
            "\"…Droga! Eu também não fui..!”",
            "\"O que é isso!? Ei, o que está acontecendo? Vocês realmente me odeiam ... O que, pare!”",
            "Enquanto a guerreira continuava gritando, todo mundo se revezava com a espada do Shack para cortar o Neroid inocente.",
            "No final, não houve um único corte no Neroid que enjaulado, e a espada foi devolvida à mesa.",
            "… Eu tentei uma vez também, mas também não funcionou.",
            "“Hmm, Será que essa espada não pode ser usada por ninguém além de um pervertido? No entanto, se esse for o caso, então…”.",
            "“… Hã? Você está olhando para mim, não está? Posso ouvir o motivo?”",
            "\"N-não é nada, não está tudo bem?\"",
            "Então, a Megumin - como se estivesse tentando trapacear - pegou a espada e…",
            "––Cortou a mesa em que a espada estava em cima.",
            "““ ““?!”””””",
            "Percebendo que a Megumin tinha de alguma forma partido a mesa no meio, todos na guilda congelaram de surpresa.",
            "“… Poderia ser… que a Megumin-san foi a escolhida pela espada…?”, murmurou o empregado.",
            "Todos da guilda ficaram paralisados.",
            "–Então, A Megumin silenciosamente foi em direção ao Neroid, com espada na mão.",
            "“?! O-O que você está pensando em fazer! Parem com isso agora! Caso contrário, não conseguirei completar a Quest! Aliás, por que todo mundo tá cortando a Neroid que eu capturei? O que eu fiz errado?!\"",
            "Enquanto Megumin empunhava a espada e cortava o Neroid, a guerreira ficou em silêncio.",
            "“... Hã?! Nada realmente... Ahhhhh!”",
            "A guerreira, que instintivamente fechou os olhos, os abriu de novo e viu que a fechadura da gaiola do Neroid tinha sido cortada.",
            "\"Eu cortei um objeto inútil...\".",
            " “Espere! Depois de TUDO que eu tive que passar para pegá-los, por quê?!”",
            "Como a Megumin perdeu o controle, a guerreira perseguiu freneticamente a neróide que escapou.",
            "““ “WOAHHHHH!” ””",
            "As pessoas da guilda explodiram de animação e começaram a mostrar coisas aleatórias a Megumin.",
            "“E-essa espada pode realmente cortar qualquer coisa!? Você pode cortar isso para mim?”",
            "“E-Eu também! Eu não posso abrir a tampa dessa coisa!”",
            "Não importa o que lhe fosse mostrado, ela cortava com facilidade.",
            "É verdade! É uma espada realmente amaldiçoada!",
            "Peguei a espada emprestada de Megumin e tentei de novo.",
            "Talvez seja porque eu não fui reconhecido pela espada ou algo do tipo, eu só conseguia deixar um arranhão em um pedaço de metal.",
            "A funcionária da guilda correu em direção a Megumin e apertou as mãos dela.",
            "“Megumin-san! Por favor, desculpe por interrompê-la, mas eu tenho uma Quest especial para você. A Quest é simplesmente testar as capacidades de corte dessa espada e encontrar o limite de seu poder. Quanto à recompensa ... isso serviria?”",
            "A quantidade que a empregada mostrou definitivamente não era pouca.",
            "“Fufu… Bem, porque não?\"",
            "A Megumin prendeu a espada ao cinto concordou exageradamente.",
            "Não posso deixar de sentir que houve algum pequeno mal-entendido.",
            "“Sensei, por favor, ajude com isso também! Eu não posso destruir essa carta da minha ex-namorada!”",
            "“Sensei, meu irmão mais novo ficou preso nessa caixa de madeira, e eu não consigo abrir! Por favor, me ajude!\"",
            "“Sensei! É sobre o esconderijo secreto do meu chefe, mas não consigo abrir a porta do cofre dele! Você poderia abri-lo?”",
            "Uma vez que a associação anunciou que iria cortar ao meio qualquer coisa, as pessoas da cidade inundaram a guilda, uma após a outra, com pedidos para cortar certos objetos.",
            "… Mais importante, Não está tendo muitas coisas que poderiam ser cortadas facilmente sem usar a espada?.. Não há nada que deveríamos realmente estar cortando?",
            "Enquanto eu estava ocupado com pensando nessas inconsistências idiotas, Megumin já havia se adiantado para cortar o próximo objeto.",
            "E então, ela cortou e cortou e cortou e cortou e cortou.",
            "Finalmente, ao pôr do sol, a multidão diminuiu.",
            "Sob na luz laranja do pôr do sol, Megumin––",
            "\"Kazuma... Algo como ‘O auge da mestria’ é tão vaidoso, não é?\"",
            "\"V-você... Mesmo que você tenha acabado de pegar a espada e esteja sentindo um poder repentino, por que você está agindo como um mestre espadachim?\"",
            "Apesar de eu apontar o quanto isso não fazia sentido, a afetação da Megumin permaneceu a mesma.",
            "\"Kazuma... Eu quero que você me acompanhe para enfrentar o meu oponente.\"",
            "Megumin mostrou uma expressão séria.",
            "“Meu grande eu, que havia travado uma dura batalha contra os sapos gigantes... Com magia de explosão, eu não seria capaz de derrotar dois deles... No entanto, se for o eu atual!… Esta é a hora de mostrar o fruto do meu progresso! É a hora do nosso confronto final!”",
            "\"Você está falando sobre um confronto, mas você não estava apenas sendo engolida da última vez?\"",
            "Nas planícies, não muito distante da cidade, sob a luz do pôr-do-sol, A Megumin enfrentou um sapo gigante.",
            "Desde que essa garota foi chamada de \"Sensei\" pelas pessoas da cidade, ela começou a mostrar esse comportamento estranho.",
            "O sapo gigante - como se ignorasse o Megumin - nem sequer se moveu.",
            "… Bem, se é a atual Megumin, ela provavelmente não será engolida como antes.",
            "Enquanto eu, otimista, observava a cena...",
            "“Ahh, aí estão vocês! Kazuma-san, Megumin-san! Descobrimos!”",
            "Eu me virei para a funcionária da guilda com uma expressão confusa...",
            "“Na verdade, sobre essa espada amaldiçoada... Depois de vasculhar o esconderijo do Shack, conseguimos entender o segredo dela. Essa espada usa um poder mágico para cortar qualquer objeto, então pessoas com alto poder mágico poderiam usá-la com facilidade... Além disso, a lâmina da espada não é capaz de atravessar organismos vivos, então esse provavelmente é o segredo por trás de como Shack rasgava as roupas das pessoas... Então, se você usar essa espada para lutar contra monstros...”",
            "Então, o funcionário parou abruptamente.",
            "–Ela também testemunhou a Megumin sendo engolida por um sapo gigante.",
            "Fim"
      ]
}