{
      "Capítulo 3.1 - Resgatem-no deste julgamento injusto! (parte 3)": [
            "《Parte 3》",
            "Depois de matar o tempo conversando com Dust e jantando, eu me virei para a noite.",
            "—— Eu não sabia quanto tempo dormi.",
            "Ouvindo uma explosão de longe, senti um leve tremor logo depois e acordei com um sobressalto. Ao mesmo tempo, ouvi uma voz suave.",
            "“… Ka… Kazuma! Ei, Kazuma, acorde!”",
            "O luar brilhava através das barras de ferro que cobriam as janelas.",
            "Provavelmente era tarde da noite.",
            "“Ei, Kazuma, você pode me ouvir? Kazuma——”",
            "A voz suave vindo de fora da janela parecia familiar.",
            "Olhei ao meu redor e confirmei que, além do ronco de Dust, ninguém estava por perto.",
            "Esta cela estava situada na parte mais funda da delegacia. Eles provavelmente pensaram que não havia necessidade de alguém para guardá-la.",
            "A janela com barras de ferro estava em um lugar muito mais alto do que eu.",
            "Eu andei na parte inferior da janela e ouvi a voz da Aqua claramente desta vez.",
            "“Aqua! O que você quer, droga!”",
            "\"Estou aqui para te salvar, claro! A Megumin e a Darkness estão criando um desvio agora para atrair a atenção dos guardas. A Megumin provavelmente desencadeou sua magia de explosão em algum lugar perto da cidade, afastando a polícia. A Darkness deve estar fugindo da cena com a Megumin nas costas que esgotou sua mana.”",
            "Então, o tremor que senti nos meus sonhos foi da magia da explosão.",
            "“De qualquer forma, por que vocês estão pensando em me salvar agora? Se você quisesse ajudar, deveria me apoiar durante o dia.”",
            "“Se fizéssemos isso, estaríamos passando nosso tempo juntos na prisão! Nós não fizemos isso com medo do que Kazuma faria conosco depois que você saísse, definitivamente.”",
            "Ouvindo a última metade de sua sentença, tive uma idéia de por que elas vieram me resgatar.",
            "Mas——",
            "“Mas seria bom fugir assim? Não vai piorar as coisas?”",
            "“Que absurdo você está dizendo? Subversão da nação é punível com a morte. Eu ouvi da Darkness que o senhorio é uma pessoa desprezível e mesquinha. Para um aventureiro Zé ninguém como Kazuma, ele usará sua influência para distorcer os fatos e matá-lo.”",
            "Como esperado de um mundo alternativo com uma civilização de nível intermediário.",
            "Vidas eram tratadas como lixo.",
            "“… Eu vou sair da prisão, mas como? Viu as barras de ferro na janela?”",
            "Aqua riu com confiança ao ouvir-me dizer isso, e jogou algo através da abertura entre as barras de ferro ao meu lado.",
            "Deixando cair no chão com um leve som metálico, havia um pedaço de arame de aço.",
            "O que devo fazer com isso? Aquela garota estava me dizendo para…",
            "“Primeiro, use esse fio para abrir o bloqueio da sua cela, assim como em um mangá. Você pode então usar sua habilidade “espreitar” para escapar da delegacia! Depois disso, volte para a mansão e prepare-se para fugir à noite! É isso aí, eu vou esperar por você na frente da delegacia!”",
            "Aqua saiu depois de dizer estas palavras.",
            "Peguei o arame e olhei para a fechadura da cela da prisão.",
            "… É um bloqueio numérico de oito dígitos.",
            "\"... Vou voltar a dormir.\"",
            "Eu me cobri com o cobertor mais uma vez."
      ]
}