{
      "Capítulo 3.1 - Resgatem-no deste julgamento injusto! (parte 4)": [
            "《Parte 4》",
            "\"Levante-se! Venha comigo. É hora do seu interrogatório!”",
            "Eu ainda estava enrolado no meu cobertor quando Sena invadiu a cela e me acordou.",
            "\"O que é isso, ainda é cedo...\"",
            "“É quase meio dia! Como você costuma gastar seu tempo?”",
            "Sob os olhos atentos dos guardas, fui levado a um determinado quarto.",
            "\"Tudo bem, entre. Vou ouvir o que você tem a dizer, e em seguida, decidir se vou processá-lo. É melhor você pensar com cuidado antes de falar!”",
            "Depois de ouvir as palavras ameaçadoras de Sena, eu cautelosamente entrei na sala. No centro havia uma mesa e duas cadeiras.",
            "Havia uma pequena mesa e cadeira perto da saída também.",
            "A configuração foi como uma sala de interrogatório da polícia que você vê nos filmes.",
            "Um dos cavaleiros que me acompanhou sentou na cadeira na entrada silenciosamente e colocou um pedaço de papel na mesa.",
            "Essa ação é conhecida como tomar uma declaração, certo?",
            "O outro cavaleiro apressou-me para o banco no meio da sala.",
            "Ele então ficou em silêncio atrás de mim, provavelmente esperando para me subjugar se eu me tornasse violento.",
            "Dois cavaleiros de armadura completa estavam nesta pequena sala. Enquanto me sentia tenso pela pressão, Sena sentou-se do outro lado e colocou um pequeno sino na mesa.",
            "\"Você sabe o que é isso? Este é um item mágico que pode detectar mentiras, usado em tribunais e lugares como este. Este sino está sincronizado com o lançador de magia nesta sala e tocará quando mentiras forem proferidas. Por favor, lembre-se disto... Bem, então, vou começar o meu questionamento agora.\"",
            "Depois que Sena disse isso, seu rosto ficou sério e o interrogatório começou nessa atmosfera pesada.",
            "Ela bateu os dedos indicadores na mesa, tentando exercer pressão sobre mim.",
            "“Satou Kazuma. Idade dezesseis anos, trabalhando como aventureiro. Seu trabalho também é um aventureiro... Então, indique seu local de nascimento e o que você estava fazendo antes de começar a se aventurar.”",
            "Uma questão súbita de alta dificuldade.",
            "De onde eu vim e o que fiz, como devo explicar isso?",
            "Ela disse que aquele sino tocaria se eu contasse uma mentira.",
            "\"Eu sou do Japão e eu era estudante\".",
            "—— Plin.",
            "Minhas palavras fizeram aquele sino tocar ... Ei, eu não menti.",
            "Sena, que estava batendo na mesa, parou e franziu a testa.",
            "“… Anote isso, falsificando o local de nascimento e o histórico de trabalho...”",
            "O cavaleiro encarregado de contar os minutos começou a escrever.",
            "\"Espera! Eu não menti!”",
            "—— Plin.",
            "O que há com isso!? Por que está tocando!?",
            "Eu sou do Japão e era estudante...! Era... um estudante ...",
            "\"… Sou do Japão. Passei todos os dias em minha casa, vivendo uma vida depravada.”",
            "Depois que eu respondi mais uma vez, Sena olhou para aquele sino.",
            "Eu também olhei para o sino de perto.",
            "—— Não tocou desta vez.",
            "“… Por que você mentiu sobre ser um estudante?”",
            "\"Eu não menti... Ugh... Esqueça isso...\"",
            "Porra, eu odeio esse item mágico!",
            "“Eu nunca ouvi falar de um lugar chamado Japão antes… mas não importa. Em seguida, diga o motivo pelo qual você queria se tornar um aventureiro.”",
            "\"Para salvar os cidadãos que estavam sendo aterrorizados pelo exército do Rei Demônio e...\"",
            "—— Plin.",
            "“……”",
            "“… Porque ser um aventureiro parecia legal. Parecia que seria fácil ganhar muito dinheiro e se tornar popular entre as meninas.”",
            "“… Mu-muito bem. Próxima questão. Você guarda algum rancor contra o senhorio? Ouvi dizer que você estava reclamando das suas dívidas.”",
            "“Isso porque o enorme pagamento de derrubar com sucesso o Dullahan não foi suficiente para pagar as taxas de reparação pelos danos causados ​​à cidade, é por isso que eu caí em dívidas. Eu o fiz para proteger a cidade, mas não teria sentido se a cidade fosse destruída no processo. Estou bem com este resultado.”",
            "—— Plin.",
            "“……”",
            "“Para ser franco, usei palavras como essas para convencer meus camaradas irritados. Mas honestamente, ele tratar os heróis que salvaram a cidade assim, isso me faz querer matá-lo.”",
            "“Eu… entendo. Então o próximo…\"",
            "\"Com licença ... posso dizer alguma coisa?\"",
            "Eu interrompi. Sena parecia relutante em continuar o interrogatório e disse:",
            "“Você gostaria de ir direto ao ponto? Como \"Você está trabalhando para o exército do Rei Demônio?\", ou \"Você deu essa ordem porque tinha rancor contra o proprietário?\". Eu já disse isso várias vezes: só pedi a alguém para fazer um teletransporte aleatório. Eu não estava mirando no senhorio, e nunca pensei que as coisas acabariam assim. Eu dei essa ordem porque queria salvar a cidade. Estou dizendo a verdade.\"",
            "Sena manteve os olhos no sino enquanto me ouvia.",
            "—— E, claro, o sino não tocou.",
            "Depois de confirmar isso, Sena suspirou pesadamente.",
            "“… Parece que eu me enganei. Eu não ouvi nada além de maus rumores sobre você, então é por isso que… sinto muito…”",
            "Sena mudou sua atitude, tornando-se mais humilde e educada quando se curvou para mim.",
            "Acho que o tom anterior dela era para criminosos, essa é a maneira usual de falar.",
            "Como eu tinha sido inocentado de qualquer suspeita, decidi que era um bom momento e disse:",
            "“Realmente, acreditando em rumores sem investigá-los primeiro? Você sabe como fazer seu trabalho, promotor de justiça?”",
            "\"Ugh ... Desculpe, peço desculpas ...\"",
            "Quando Sena baixou a cabeça em desculpas, continuei.",
            "“Você sabe quais são minhas conquistas? Eu não sou apenas aquele que mais contribuiu na subjugação do General Beldia do Rei Demônio, eu também fui o encarregado de dirigir a luta contra o Destroyer. Meu desempenho estelar quebrou o Destroyer que ninguém mais poderia derrotar! E você nem sequer ofereceu uma palavra de agradecimento, apenas intermináveis ​​acusações!”",
            "Eu me inclinei tanto que a cadeira estava rangendo. Alimentado pelo meu rancor de ser detido durante a noite, comecei a empurrar meu peso em torno de Sena.",
            "“Eu… peço desculpas, isso é por causa do meu trabalho…! Eu sei o que Kazuma-san fez pela cidade, mas …”",
            "\"Mas…? Mas o quê? De qualquer forma, agora que minhas suspeitas foram esclarecidas, por que você não está me servindo chá? O que há com esta delegacia de polícia? Trazer um pouco de Katsudon também seria ótimo!”",
            "“Katsudon? Desculpe, nós não temos isso aqui... eu vou te servir um pouco de chá imediatamente…”",
            "Sena saiu apressadamente e voltou com uma xícara de chá.",
            "Eu tomei um gole...!",
            "\"Está quente demais! A promotora aqui não sabe preparar chá? E com sua atitude feroz você provavelmente não tem namorado, certo? Como há um item mágico aqui, é a minha vez de fazer as perguntas. Você tem algum homem com quem você é próxima?”",
            "\"Não.\"",
            "Sena olhou para mim sem expressão e disse com firmeza:",
            "\"Não. Sim, por causa da minha personalidade, eu nunca tive um namorado, mesmo depois de viver até essa idade. Você está feliz agora? Eu aconselho você a não ir longe demais.”",
            "\"Desculpa.\"",
            "Olhando para o sino que não tocou, eu me desculpei me curvando.",
            "“De qualquer forma, quais são os maus rumores que você ouviu sobre mim? Apenas aqueles que foram criados pelos aventureiros ontem?”",
            "“Hum, bem… Além disso, eu ouvi que você tirou a calcinha de uma menina de seu grupo em público, você forçou um cruzado a viver na mesma casa que você para lavar as costas no banho, você acha que a sacerdotisa do seu grupo é problemática e quis abandoná-la em um calabouço. Todos esses rumores fizeram de você um personagem suspeito…”",
            "……",
            "Vendo-me ficar duro, Sena olhou para mim com olhos desconfiados.",
            "\"... Eles são apenas rumores?\"",
            "\"Apenas rumores.\"",
            "—— Plin.",
            "O frio rosto de Sena voltou quando ela disse:",
            "“… Esses são apenas problemas dentro do seu grupo, então não vou fazer nenhum comentário. Mas você sabe do que as pessoas te chamam nas ruas? Tipo Kasuma, ou Kuzuma…” ",
            "N/T: são trocadilhos com o nome dele, já que Kasu (滓) são resíduos de comida, e Kuzu (屑) é lixo.",
            "“Como… como assim! Quem é que me deu esses apelidos!?”",
            "Mas eu sabia sobre as coisas que ela trouxe, eu não pude negar!",
            "Me vendo assim, Sena suspirou e…",
            "\"Mesmo. Por segurança, vou perguntar de novo. Você não tem relações com ninguém no exército do Rei Demônio, certo? Você não está, por exemplo, familiarizado com o General do Exército do Rei Demônio ou qualquer coisa assim...”",
            "“De maneira alguma. Eu sou um homem respeitável você—— \"",
            "—— Plin.",
            "Não percebeu, eu ia dizer.",
            "Mas percebi que cometi um grande erro.",
            "Ouvindo o eco do sino reverberando na sala de interrogatório.",
            "Lembrei-me de que a Wiz é um general do rei demônio."
      ]
}