{
      "Capítulo 01 - Acabou o choro": [
            "Leia este capítulo com música",
            "2021, uma fenda se abriu no céu e dela emergiu uma esfera de metal do tamanho de um satélite.",
            "Dela desceu uma criatura similar ao homem, mas ao mesmo tempo diferente. De pele cinza; olhos pálidos e oblíquos, num tom violeta; feições delicadas e orelhas pontudas; ele se apresentou como Andarilho das Estrelas.",
            "Ele ensinou aos humanos como sentir, absorver e utilizar a mana presente na atmosfera, compartilhou de sua tecnologia e instruiu a civilização em diversos campos rumo ao desenvolvimento e prosperidade.",
            "A verdade é que ele corria contra uma ameaça lenta, silenciosa e inevitável.",
            "Há uma fina e frágil parede que entre distintas realidades. Quem a vê diz que parece um borrão, um distúrbio em um lago calmo, penumbra ou uma barreira esfumaçada. Referem-se a este fenômeno como “a sombra”.",
            "Ela protege as realidades, evita que entrem em contato umas com as outras.",
            "Ou pelo menos deveria.",
            "Quando a sombra enfraqueceu, a barreira entre os mundos cedeu e elementos de diferentes universos migraram uns para os outros.",
            "Tudo… Mudou.",
            "Criaturas que até então ouvia-se falar somente em livros de fantasias tomaram as ruas, dragões no céu, tecnologias desconhecidas, monstros por toda natureza.",
            "Ao ir em um banco, seu gerente pode muito bem ser um halfling. Sentado no metro, você, diariamente, pode ver goblins para lá e para cá. Nas ruas é melhor ter cuidado com os meio-orcs e suas gangues.",
            "Era o começo de uma nova era.",
            "Portais apareciam em qualquer lugar, em diferentes formas. Quando estavam prestes a se fechar, surgiam criaturas, itens ou até mesmo estruturas inteiras.",
            "Novas cidades surgiram.",
            "E outras tantas outras caíram.",
            "A humanidade levou cem anos para se adaptar à chegada das novas raças. ",
            "Só então as guerras raciais tiveram um fim e estabeleceram-se as nações livres; países sem restrições de raça.",
            "A maior delas era a República dos Estados Latino-americanos; que se estendia da América do Sul à Central.",
            "Consolación, 129 D. C.",
            "Era noite, chovia há dois dias. ",
            "Um jovem humano fumava sob a marquise de um prédio abandonado. ",
            "Sem nenhuma luz, pouco podia se enxergar a não ser a brasa do cigarro aceso e sua fumaça que flutuava no ar.",
            "De um beco, passos romperam o silêncio. Seus sons sobre as poças d'água alertaram o humano. ",
            "Era um grupo.",
            "— Quem se aproxima? ",
            "De repente, do segundo andar, holofotes se acenderam, revelando os oito indivíduos: um drow e cinco humanos e dois ursans.",
            "— Quem mais se não seu patrão? ",
            "De pele num tom de roxo pastel, com tatuagens de teias por todo pescoço e olhos dourados brilhantes, este era sem dúvida alguma um elfo negro, também chamados de drows.",
            "Seus cabelos iam até os ombros e ele havia os jogado para trás. Ao enxergá-lo você podia quase ver uma hiena. Ele tinha essa aura de oportunista, de alguém sombrio e traiçoeiro; que faz jus às tatuagens que tem.",
            "O drow gargalhou e tomou o cigarro, assoprando a fumaça no rosto do jovem. ",
            "— Lucas, meu parceiro… Tu e teus parças fizeram um estrago na torre daquele puto do Jianyi. — sua mão encostou no peito de Lucas e seu rosto ficou a um palmo de distância — É isso aí! — ele bateu em seus ombros, parabenizando-o.",
            "Lucas virou o rosto, ignorando-o.",
            "— É só o que tá passando na TV! — acrescentou um dos humanos — Esses malucos são brabo mesmo! Que que cê acha, Mundo?",
            "Mundo era um dos ursans, ursos de grandes proporções que andavam como humanos. Com exceção da sua brutalidade, força física avantajada e temperamento agressivo. Sua raça tinha a habilidade inata de manifestar a mana na forma de aura e revestir seus músculos e garras com ela, uma legítima arma viva.",
            "— Me dá uma AR56, umas granadas e um colete que eu faço o mesmo sozinho. — retrucou com desdém.",
            "Visivelmente desgostoso, Lucas encarou Mundo com agressividade.",
            "— Para com essa porra aí, Mundo. Hoje a gente tá grandão, a gente tem mais é que celebrar! Caralho! — respondeu o Drow — E aí, onde que tá a encomenda?",
            "Lucas pegou o cigarro de volta e deu uma tragada antes de jogá-lo no chão e pisar em cima.",
            "— Vem comigo.",
            "Lucas e os oito entraram e subiram até o segundo andar.",
            "Era uma sala vazia, não terminada. O piso ainda era concreto e as paredes reboco; a única fonte de luz vinha dos holofotes. Escorados em uma das janelas, um rifle de assalto e uma escopeta; no centro, uma esfera branca de metal flutuava.",
            "Ao lado dela, um elfo mexia em seu celular; do outro, um sheren brincava com uma faca.",
            "— Só o loirinho e o da linguinha? Caralho, hein Lucas… Passaram o pente fino em vocês. — disse o drow.",
            "— Chega de papo, Fierlyn. Dá a grana e leva essa merda daqui. — respondeu Lucas.",
            "Os lábios do elfo negro arquearam-se em um ângulo cínico e sombrio. ",
            "— Claro, claro, meu bruxo… — ele ergueu a mão direita e fez um sinal.",
            "As pupilas de Lucas dilataram e o mundo ficou mais lento. Seu corpo costumava responder dessa forma quando pressentia o perigo.",
            "Ele podia enxergar os capangas de Fierlyn sacarem suas armas.",
            "Cinco homens carregados com sub-metralhadoras tc-540 e dois ursans usando seus tradicionais ",
            "catchers",
            ". Pelo pente, a munição era de parada e não de perfuração. O objetivo era claro: era para serem capturados, não mortos.",
            "Ele inspirou todo ar que conseguiu e trancou a respiração.",
            "Em sua lombar havia um coldre. Lucas sacou sua pistola e rapidamente disparou uma bala no pé de Fierlyn, que caiu de joelhos e gritou alto, aterrorizado. ",
            "A cena não durou muito, já que a segunda bala a ser disparada penetrou entre seus olhos.",
            "— Tizen! Soren!",
            "Tizen, era o companheiro mais antigo de Lucas e também ex-fuzileiro. Apesar de parecer majoritariamente humano, como descendente da grande serpente - sheren -, possuía traços da criatura: sua íris de réptil era amarela; seus braços eram escamados, assim como a região abaixo dos olhos; sua língua era bifurcada e, com exceção do cabelo longo amarrado em coque, não possuía outros pelos no corpo.",
            "Ele era esguio, com 1,85 metros e um corpo bem desenvolvido, trabalhado nas artes marciais. Só de ver sua silhueta você poderia assumir que ele era um ginasta ou um coreógrafo.",
            "Soren era um jacker, um perito em sistemas e manuseio de equipamentos tecnológicos. Para um elfo, era alto, tinha 1.74 metros. Sua constituição era ordinária na melhor das hipóteses, ele não era alguém voltado para o combate. ",
            "Cabelo loiro, raspado dos lados e a parte de cima comprida, presa em um rabo de cavalo. Seus olhos eram oblíquos, prata cintilante, seus lábios em um tom vivo de rosa e seu nariz delicado e empinado. Dos três, era o mais bonito, com uma beleza muitas vezes considerada mais angelical do que mundana.",
            "Abaixo de seu olho direito havia uma tatuagem: \"no future\".",
            "Os três buscaram refúgio atrás da esfera de metal.",
            "Sob fogo cerrado, Soren controlava dois drones pelo celular.",
            "Um era munido com lança-granadas, o outro com metralhadora.",
            "Quando seus inimigos perceberam os pequenos robôs entrarem pela janela, era tarde demais. Sob uma enxurrada de tiros e explosões, pouca coisa que pudesse ser reconhecida sobrou. Ninguém sobreviveu.",
            "O prédio começou a tremer.",
            "Lucas, Soren e Tizen deixaram o prédio e, levando o objeto roubado, foram até um caminhão deixado no coração do labirinto de ruelas e becos que trilharam.",
            "O veículo estava com a porta aberta e Lucas sentado sobre o degrau dela. Soren estava sentado no chão, mexendo em seu notebook; ao seu lado, havia um captador de sinal. Tizen fumava um cigarro enquanto andava em círculos.",
            "— Tu viu, né não? A munição dos caras era de parada, queriam levar a gente vivo. O arrombado do Fierlyn nos vendeu pra alguém, a chance de ter alguém nos procurando é grande. Eu ia sugerir do Soren dar uma escaneada no celular do filho da puta, mas não sobrou nada.",
            "— Lucas, Tizen, eu captei um sinal… Mais ou menos um quilômetro daqui. Tá se aproximando rápido demais para ser veículo terrestre… — com destreza, seus dedos não paravam de apertar teclas — Descriptografei o sinal, é a porra de um Mantícora S15! Quem tá atrás da gente são os putos da Yahontov!",
            "— Oh merda… — Tizen apagou o cigarro e retirou a escopeta das costas — E agora?",
            "Lucas se sentou no banco do motorista e deu a partida no caminhão.",
            "— Eu duvido muito que o Fierlyn iria nos entregar pra Yahontov, provavelmente ele prometeu a carga pros caras e ia nos entregar pro próprio Jianyin. Provavelmente a Yahontov não saiba nem nossos números. Soren e Tizen, vazem o mais rápido. Encontro vocês lá em San Cristóbal.",
            "— Que porra tu vai fazer, Lucas?",
            "— Vou foder com a carga e ligar a bomba pem. — ele respondeu gargalhando.",
            "— Eu te amo, seu desgraçado. — Tizen também riu e empurrou Soren para que começassem a correr — San Cristóbal! A gente vai te esperar com tequila! — gritou.",
            "— Explode tudo! — acrescentou Soren.",
            "O sheren e o elfo, de longe, puderam escutar o cantar dos pneus e o som do motor se afastando. Tudo que podiam fazer era desejar sorte ao parceiro.",
            "No céu, o Mantícora, veículo militar aéreo da Yahontov, se deslocava a toda velocidade. Seus holofotes iam de um lado para o outro à procura da carga roubada. ",
            "Foi em uma rodovia vazia e escura que avistaram um caminhão que batia com a descrição de seus contatos. Além disso, dele vazava uma grande quantidade de mana pura.",
            "Lucas olhou pelo retrovisor. Algo que parecia um vagão de um trem, com quatro turbinas em cada um de seus ângulos, duas torretas e uma metralhadora o seguia no ar. Era um tanque de guerra voador.",
            "— Chegaram rápido…",
            "Ele olhou para o banco do carona, onde estava a bomba de pulso magnético do tamanho de uma bolsa de viagem e ligou-a digitando uma série de botões.",
            "No seu visor, o timer: 03:00.",
            "Devido ao valor de sua carga, era certo de que não abririam fogo contra o caminhão. Lucas sabia disso e estava tirando proveito da situação; ele checou o GPS do caminhão, estava há um quilômetro do ponto de sua armadilha.",
            "Seu plano era jogar tudo ladeira abaixo enquanto a bomba era ativada, fazendo com que seus inimigos morressem após caírem do céu.",
            "— Falta pouco... — murmurou enquanto apertava o acelerador com força.",
            "No entanto, para sua surpresa, um fenômeno estava acontecendo logo a frente.",
            "Bem no meio da rodovia, um vórtex negro girava no ar em alta velocidade.",
            "Ele ia reduzindo de tamanho gradativamente.",
            "Era um portal de sombra. E em seu momento de expulsão.",
            "Um crânio metálico emergiu dele, todo cromado e de olhos vermelhos, neons.",
            "Aos poucos seu corpo era revelado. Ele andava como um quadrúpede e tinha 20 metros de extensão.",
            "Sua voz era robótica e recitava palavras em uma língua desconhecida para Lucas.",
            "Ao abrir sua boca, um canhão se projetou. Partículas de energia se acumulavam no cano de descarga e se concentravam em uma esfera de mana de cor vermelho vivo.",
            "— Ah, não…",
            "Ele disparou contra o caminhão. Lucas só teve tempo de girar todo o volante para direita, mas sem conseguir escapar do impacto da explosão.",
            "Primeiro o veículo ficou sobre duas rodas e então capotou.",
            "Ele chutou a janela da frente e arrebentou-a para sair. Para sua surpresa, o droide estava com sua mira fixa nele, pronto para mais um tiro.",
            "Foi então que, do Mantícora, um foguete foi disparado, acertando em cheio a criatura de metal e chamando sua atenção.",
            "Lucas sentiu uma forte dor em sua cintura e viu que um pedaço de aço da porta havia penetrado em seu corpo. Sua perna esquerda estava sem forças e ele também podia sentir fortes dores internas, sinal de que algum outro órgão havia rompido.",
            "— Merda… — do bolso de sua calça militar, retirou uma caixa de metal. Nela havia uma seringa com um líquido azulado, no rótulo dizia “Adrenelon”.",
            "Ele injetou o composto em si mesmo e as dores atenuaram-se.",
            "Ao retirar a bomba de pulso eletromagnético, o timer indicava 48 segundos.",
            "O droide e o Mantícora seguiam em uma batalha fervorosa, ambos agora danificados. Era a chance de Lucas.",
            "Seus braços não tinham a força necessária para arremessá-la até o droide; que estava há 50 metros de distância, 15 metros fora do raio da bomba.",
            "Ele decidiu correr. Enquanto deixava um rastro de sangue para trás.",
            "Seu corpo sentia frio e mesmo com a injeção de adrenalina, sentia-se cada vez mais cansado.",
            "Próximo o bastante, ele deixou a bomba e recuou. Mas não rápido o bastante para escapar do soco do droide que, mais uma vez, mudou de alvo.",
            "Como uma pluma, voou na direção do caminhão, se chocando contra sua carga e atravessando-a, terminando ao lado da esfera flutuante.",
            "Todo seu corpo estava gelado, ele não sentia nenhuma das articulações.",
            "— ",
            "Eu não quero morrer com um zé ninguém! Eu não quero morrer!",
            "Com muito sacrifício, ergueu sua mão direita e apoiou-a no objeto, tentando reerguer-se.",
            "Sem força, ela foi deslizando enquanto deixava um rastro de sangue sobre a cor branca. Sangue esse que, misteriosamente, foi absorvido.",
            "A esfera se abriu e tentáculos de fibra puxaram Lucas para dentro dela. Foi nesta hora que desmaiou.",
            "Mas não sem antes ouvir algo ecoar em sua cabeça, palavras estranhas.",
            "[Contagem de ashmis: superior a 65.000 unidades. Requisito para o legado cumprido.]",
            "[A chave DSM006 foi concedida à Lucas Cortez.]",
            "[Reconstruindo biocasca...]"
      ]
}