{
      "Capítulo 08 - Levante-se": [
            "Chovia em São Paulo. O céu, cinza como uma TV fora de sintonia, e a névoa constante tornavam o ambiente lúgubre. ",
            "Não se via árvores, plantas ou animais. ",
            "Da janela do trem, tudo que Lucas podia enxergar era tons cinzas e painéis holográficos. Milhares deles. ",
            "Tráfego intenso em solo e nos ares.",
            "Brigas, discussões acaloradas e o som de sirenes quase que ininterrupto. Não era o que esperava, era muito pior, ela agonizava a cada segundo. ",
            "Ao passar pela região central, não havia nada além de terra negra e escombros de uma civilização passada; cercada por muros altos e reforçados. ",
            "O vagão tremia, era sujo, escuro e cheio de pixações e grafites. ",
            "Quando as portas abriram e ele desembarcou, sentiu a energia pesada do lugar sobre seus ombros. ",
            "Ele seguiu até os portões de desambarque e uma mulher que sequer olhou em seus olhos deixou-o passar. ",
            "Lembrando-o de que aqui era mais insignificante do que jamais fora. ",
            "Mas ele tinha muito na cabeça para remoer qualquer sentimento de inferioridade.",
            "Segurou forte sua mochila e pegou um dos táxis estacionados. O motorista era um goblin. ",
            "— Pá onde, chefia? ",
            "Checou seu celular para confirmar o destino. ",
            "— Esquina da Artur Azevedo com a Pedroso de Moraes. ",
            "— Xá pô pai.",
            "O goblin o observava pelo espelho. ",
            "— Primeira vez aqui? ",
            "— Aham. ",
            "— Tu é de ôn? ",
            "— San Cristóbal. ",
            "— Conheço é nada. Que achô daqui? ",
            "— Uma merda. Como é que cês vivem aqui? ",
            "— Ah, tem suas beleza. Só sabê onde encontrá, morô? E tu veio fazê u quê por essas banda? ",
            "— Tentar a sorte. San Cristóbal é pequena demais pra mim. ",
            "— Então tu veio ao paraíso, malandro! Aqui tem puta, droga e depra… Depraça… Veprada… Aquela palavra lá de sacanagi. ",
            "— Depravação? Pode crer, mas onde que não tem? ",
            "— E num é? Inscrusive, si quisé um bagulín du bão, eu tenho.",
            "Ele virou em uma rua fora da rota que Lucas acompanhava pelo celular. ",
            "— Pra onde tu tá indo? Meu mapa diz que tu pegou o caminho errado. ",
            "— Relaxa, eu conheço essa cidade como a palma da minha mão, tá ligado? Tá comigo, tá com Deus ou com qualquer merda qui cê acredita. ",
            "Lucas ficou quieto, colocando a mão em sua cintura discretamente. ",
            "Ao mesmo tempo, escaneou o motorista e percebeu que seus batimentos estavam acelerados. Ele estava ansioso. ",
            "O carro parou em um beco escuro e de longe um grupo de cinco orcs caminhava em sua direção. ",
            "— É o seguinte, eu tenho um bagulín du bão, mas pá mim e meus cupincha. Passa o celulá e teus dado pá nóis e a gente te libera na moral. ",
            "— Claro, claro… Só um minuto. — respondeu fingindo estar assustado — Aceita chumbo? ",
            "De dentro do carro, um tiro. ",
            "Os orcs paralisaram no lugar, esperando ver o desfecho. ",
            "A porta do passageiro se abriu e um homem vestindo um capacete de cristal com a aparência de um esqueleto saiu. ",
            "A jaqueta de couro marrom e a camisa branca que vestia estavam cobertas de sangue. ",
            "— Vão ficar só olhando? — respondeu ele. ",
            "Os cinco correram para golpeá-lo com martelos de guerra, espadas de duas mãos e alabardas. ",
            "De sua mão biônica disparou um projétil elétrico; da outra uma bala. ",
            "Ambas atingiram seus alvos e dois orcs caíram mortos. ",
            "A alabarda do inimigo visava sua cabeça, mas ele conjurou redução de gravidade e o orc flutuou enquanto perdia o equilíbrio. ",
            "Outra bala, agora na nuca. ",
            "Mais um morto. ",
            "Com o escudo mágico na mão direita, bloqueou um golpe de espada e disparou contra a coxa do orc manuseando o martelo. ",
            "Ele caiu de joelhos e recebeu entre seus olhos uma descarga elétrica. Morto. ",
            "— Tu é o cara da TV! ",
            "— Só agora percebeu? ",
            "Prestes a conjurar mais uma magia, sentiu um aperto no estômago e seu corpo se contrair. ",
            "A mana estava acabando. ",
            "Quando o orc golpeou-o outra vez, esquivou-se para o lado encostando seu ombro contra o pescoço do oponente. ",
            "Ele agarrou sua mão e deu uma joelhada em seu cotovelo, fazendo-o subir e deixando seu braço como uma parábola. ",
            "Com um tiro nas genitais, o inimigo caiu. ",
            "Outro entre os olhos e ele estava morto. ",
            "Lucas pegou dinheiro e joias.",
            "Jogou os corpos na lixeira mais próxima e cobriu. ",
            "As chaves do táxi ainda estavam no carro e miolos tornavam impossível enxergar através do vidro. ",
            "Ele limpou usando a camisa que o goblin vestia. ",
            "Chovia. ",
            "E naquela rua silenciosa e abandonada ele ligou o carro e partiu, deixando pra trás seus inimigos sem um pingo de consideração. ",
            "Assim, era São Paulo. ",
            "Mas que boas vindas calorosas… O que esperar do futuro? ",
            "Seu celular tocou. Dessa vez atendeu. ",
            "Era Mamá Tora. ",
            "— Até que enfim, seu filho desnaturado! ",
            "— Oi pra você também, mamá.",
            "— Onde é que usted tá? ",
            "— Trabalhando por aí. Como vão as coisas?",
            "— Vete a la chingada! Como usted pode sair sin dicer adiós a tu mamá? ",
            "— Não é um adeus, mamá. Eu só tô cuidando de… ",
            "Um portal de sombra se formou a 200 metros, no meio da avenida em que dirigia. ",
            "— Merda! Mamá, te ligo mais tarde! ",
            "— Lucas Cort… ",
            "Ele desligou e deu um cavalinho de pau. ",
            "Mas do portal uma bola de fogo apareceu, atingindo o veículo. ",
            "Ele capotou por dez metros, seu carro estava virado de cabeça para baixo. ",
            "Do portal, o pescoço longo de um réptil revelou-se. Sua cabeça poderia ser dita como a de um jacaré, não fosse sua barba branca que soava profética para uma criatura e seu par de chifres no tamanho de um braço humano, polidos e em formato serpenteado.",
            "Seu corpo inteiro deu o ar da graça, abrindo duas asas de morcego. A coisa rugiu. ",
            "Suas escamas brancas vibraram como o chocalho de uma cascavel. Tão rápido que o efeito era o mesmo de ao assistir uma corda de violão ser tocada diante de alguma fonte de luz.",
            "Era uma serpe.",
            "Menor que um dragão, mas, com certeza, um bicho que ele não tinha capacidade de enfrentar agora. ",
            "Com a porta emperrada, quebrou o vidro e se arrastou para fora. Não sabia dizer o que doía mais: seus ferimentos ou a sensação gelada no estômago que se espraiava por todo seu corpo, gritando sua morte.",
            "Felizmente, o fez momentos antes de outra bola de fogo terminar de explodir o veículo. Coisa de filme.",
            "Seu corpo voou contra um poste e a física lembrou-o de que estava fodido. ",
            "Por debaixo do elmo, seu rosto estava úmido e quente. Quando a língua passava sobre os lábios para combater a sensação de secura neles, sentia o gosto metálico de seu sangue.",
            "Estava tonto e sem forças. ",
            "A serpe abriu a boca e chamas surgiram. Queria queimá-lo vivo. ",
            "Um cipó envolveu sua cintura e puxou Lucas na direção de um beco como se fosse um ioiô.",
            "Das sombras surgiu um humano velho, de aparência cansada e repleto de marcas de idade. Havia tatuagens tribais por todo seu rosto e ele carregava um longo cajado de madeira. ",
            "Seus olhinhos negros, enterrados sob a carne enrugada, estavam fixados na criatura. ",
            "Ao seu lado outros surgiram. Elfos, anões e uma mulher com chifres, pele pálida que era impossível uma pessoa viva possuir e olhos parecidos com os de Tizen. Mas ela tinha sobrancelhas; faziam-na parecer agressiva. ",
            "— Como ele está? — perguntou ela. ",
            "— Razoavelmente bem. — respondeu o velho — Siestainn, cure-o.",
            "Um dos elfos colocou a mão sobre sua testa e uma energia morna se espalhou pelo seu corpo. ",
            "Essa foi a última coisa que se lembrava antes de apagar. ",
            "Acordou escorado em uma parede. Quem quer que o tivesse resgado, sequer teve a descência de colocá-lo em um lugar confortável. Que é o que se esperava. ",
            "Era um acampamento de guerrilha improvisado. As construções eram feitas de chapas de aço, o que fazia o lugar lembrar dos subúrbios pobres. ",
            "Mas diferente deles, todos aqui emanavam alguma quantidade de mana. Algo que não se vê com frequência enquanto você transita pela cidade. ",
            "Um orc balançava seus braços cibernéticos de forma monótona enquanto esfolava um lobo. ",
            "Ao seu lado um caldeirão sobre as chamas que cuspia um líquido espesso, amarelo e de odor desagradável. ",
            "Reparando em Lucas, apontou para sua direção e prontamente alguém veio falar com ele.",
            "Era o mesmo velho. ",
            "— Você deve estar se perguntando onde está, não? ",
            "— Quem é você? — respondeu ainda grogue enquanto tentava se levantar. ",
            "— Eu? Mendoza. — ele descascava uma maçã sintética habilmente e distribuia seus pedaços a um cachorro de pelos desgrenhados e escuros como carvão. ",
            "— Que sorte a minha então, estava procurando você. ",
            "— Eu sei, nós encontramos o flyer nas suas coisas. Presumo que queira se juntar à guilda. Estou certo? ",
            "— Eu vim de longe pra isso. ",
            "— Ah, eu não duvido. O Demônio de Cristal quase cruzou o continente para nos encontrar, mas confesso que sua força me desapontou. — dessa vez, cortou um pedaço da fruta para si mesmo — Você quase morreu por uma serpe que qualquer um aqui mataria simplesmente. ",
            "— É por isso que tô aqui. — seu peito apertou pela falta de nicotina — Tem um crivo aí? ",
            "— Só palheiro. Quer? ",
            "— Nunca experimentei. Manda. ",
            "Na primeira tragada, tossiu como um adolescente que aprendia a fumar. ",
            "— Se vai fumar, fuma direito. Não essa merda corpe industrializada que te vendem.",
            "— Sem tempo pra julgar meus vícios, não vim aqui pra isso. — ele bufou a fumaça sobre o rosto envelhecido de Mendoza.",
            "— Mas até isso é critério para eu decidir se você entra ou não. ",
            "— Que besteira… — sacudiu sua cabeça de um lado para o outro, fixo na brasa acesa do palheiro. ",
            "— Você acha que fuma por que? Porque viu em algum painel por aí um cara bombado, mal encarado e que socava algum pobretão em uma viela com um cigarro nos beiços. — ele apontou para os painéis holográficos iluminando o céu no horizonte — Você vê essa merda tanto que acha que é quem decidiu gastar umas coroas em troca de umas tragadas. ",
            "O velho soltou uma risadinha irritante. ",
            "— Vícios são a nova commodity. Todas as cidades são pura depravação e violência porque assim é mais fácil lucrar com vícios. Tu quer segurança? Compra implantes; quer relaxar? Um potinho de octógonos ou, se tem medo, gasta 20 coroas numa carteira de pólvora, nicotina, venenos e tabaco; quer foder? Vai torrar grana batendo uma punhetinha pra alguma puta holográfica.",
            "Mendoza sorriu. Quase dava para ouvir a pele de seu rosto ranger. ",
            "— É natural ter seus vícios, mas não admito financiar esses porcos. Quer colocar uma fumacinha pra dentro, vai fumar palheiro. Quer entrar na guilda? Cerra os punhos e soca esses merdas onde dói: no bolso. ",
            "— E seus implantes? Caíram do céu? Não vem de hipocrisia pra cima de mim, velho. ",
            "— Você está em São Paulo, aqui toda semana os medicânicos esquecem técnicas que os corpes jamais chegaram a aprender, só falta o dimdim pra bancar os caras. O preço é mais caro, mas o produto é customizado. Quem sabe um dia eles produzam até a matéria prima? É meu lance fazer com que isso aconteça. ",
            "— Cê tinha que dar esse discurso nas ruas. — estalou a língua, já aborrecido. ",
            "— E que caralho você acha que estamos fazendo aqui? Pachamama é dona da terra e nós seus filhos; tudo que ela produz é nosso. Não de um corpe bosta que explora nossa gente pra viver sobre as nuvens enquanto a gente come merda sintética. — do bolso de sua calça, retirou uma banana amarela com manchas pretas, novidade para Lucas — Isso aqui é fruta de verdade. Come e me diz se parece o gosto que você se lembra? ",
            "Lucas pegou a fruta e estudou-a antes de abrir e prová-la.",
            "Era doce, diferente das amargas, e secas que provara até agora. ",
            "Para ser sincero, era a primeira vez que apreciava alguma fruta. Sua expressão não deixava mentir. ",
            "— É bom, né? Sabe por quê? Porque não tem veneno, garoto. Frutas, grãos e carne sintética são feitos para nos colocar num ciclo eterno de desolação. Você vê elfos morrendo de câncer; anões, aqueles tanques de guerra em miniatura, com osteoporose; até aesmunds com rugas. Rugas! Os filhos da puta descendem de anjos! Você consegue entender o quão fodidos esses corporativos são, caralho?",
            "— E por que vocês não jogam toda merda no ventilador? O povo tem que saber!",
            "— E no dia seguinte a gente amanheceria dez palmos abaixo da terra. — Mendoza deu as costas para Lucas enquanto encarava as luzes da zona sul que se estendiam até o céu negro — Meu desejo é colocar tudo isso abaixo para que nós… Possamos voltar a enxergar às estrelas.",
            "O coração de Lucas bateu acelerado e como se sua alma se libertasse dos grilhões que possuía e assumisse o controle, sem filtro algum, respondeu: — Velhote, nós temos porcos pra queimar. Eu me chamo Lucas Cortez."
      ]
}