{
      "Capítulo 10 - Na arte de aziar, ela é campeã do mundo": [
            "— Boa noite. — a câmera deu um close no rosto do âncora do jornal noturno de São Paulo — A Corporação Landell anunciou na tarde de hoje um salto nas pesquisas de desenvolvimento de inteligência artificial, produzindo o primeiro humanoide artificial, Alberto. ",
            "— Aumenta o volume aí, chefe. — disse Lucas enquanto balançava seu copo de whiskey; atento às notícias. ",
            "— Nah, que nada! Tá quase na hora do futebol, chega desse papo furado corpe. ",
            "Ele mudou o canal. ",
            "Lucas suspirou e colocou sobre o balcão o dinheiro da conta. ",
            "Em seu celular, diversas notificações de sua equipe chamando-o para uma balada. Estavam excitados por terem dado cabo do Devorador de Lixo mutado. ",
            "Mas ele não dava a mínima, algo desse tamanho era insignificante a longo prazo e um feito muito pequeno para ser comemorado. ",
            "Uma vibração. Dessa vez uma chamada. ",
            "— Alô… Que que tá rolando? ",
            "— Olá, bebê. Fiquei sabendo que tá com os Pachamama. Como tem se saído? ",
            "Essa voz cínica do caralho… Lillia. ",
            "— Tudo certo. Por que me ligou? Tem algo pra mim já? ",
            "— Direto e reto. Gosto disso. — sua risadinha aguda do outro lado da ligação fez Lucas ranger os dentes — Um jacker invadiu nossa rede e obteve alguns dados da nossa última pesquisa. Preciso que você dê um jeito nele. ",
            "— Por que cê não manda teus guardinhas? ",
            "— O cara é pica grossa, ex-militar e ciborgue. Lutou na Índia e tem implantes mágicos dados pela Inagawa. Só posso confiar em você, não tenho contato com facilitadores que disponham de soldados do seu calibre nem relação com guilda alguma. ",
            "— Entendi. E o que cê quer que eu faça com os dados? Destrua? ",
            "— Não, manda pra mim. ",
            "— Hm… Te deixaram fora do esquema é? ",
            "— Exatamente, coisa de acionista. Não vou deixar nenhum puto me passar a perna. ",
            "— Onde encontro ele?",
            "— Tá aí perto no Imperial Office, sala 906. Cuidado, o cara tomou conta das câmeras do andar inteiro, meu jacker falou que ele é nômade da rede. Já que você não tem biochip, ele não pode torrar seus miolos. ",
            "— Entendi. Tô a caminho, te aviso quando terminar. ",
            "No histórico bairro da Liberdade, você só encontrava escuridão pela manha. A essa hora a rua era tomada por luzes e letreiros neon anunciado todo tipo de porcaria que se possa imaginar. ",
            "Armas, putas, drogas, roupas, remédios, clínicas mecânicas clandestinas, ringues de rua, comida e gente de índole duvidosa. ",
            "Era um redemoinho que engolia almas. ",
            "No centro dele, uma torre de vidro com molduras de neon vermelho. No outdoor digital propagandas de como aumentar seu pênis, seu vigor sexual e até mesmo ajeitar às pessoas mais feias. ",
            "Beleza nessa era estava no quanto sua carteira conseguia cuspir dinheiro. ",
            "Lucas passou pela porta com detector de metais e seus olhos adquiriram um brilho laranja. ",
            "[",
            "Quebra de Protocólo (1/10)",
            "]",
            "[Permite acessar os parâmetros de um objeto conectado à rede e modificá-los ao custo de mana.]",
            "[",
            "Sub-habilidade: Desligar equipamento",
            "]",
            "[",
            "Sub-habilidade: Modo amistoso",
            "]",
            "[",
            "Sub-habilidade: Controle total",
            "]",
            "Era sua nova habilidade, recém adquirida. Era a maneira que encontrou para lidar com as habilidades de vigilância dos jackers como seu alvo. ",
            "Apesar de carregar a pistola na cintura, a porta não disparou. A essa altura ele já tinha a invadido e concedido acesso livre. ",
            "Os dois seguranças sequer desconfiaram. Lucas passou por eles como qualquer outro corporativo visitava o lugar durante o dia. ",
            "A sala 906 ficava no nono andar, mas já esperando haver uma câmera assim que botasse os pés para fora do elevador, desceu no oitavo e subiu pelas escadas. ",
            "Logo ao abrir a pesada porta de incêndio, enxergou uma câmera; a qual desligou. ",
            "Se esgueirando pelos pontos cegos, hackeou cada uma até chegar na porta da sala. ",
            "Era feita de metal maciço e possuía sistema de identificação por digital. Lucas assumiu controle total e abriu-a sem muito esforço. ",
            "Estava escuro, mas as luzes da rua tornavam possível ver seu interior. ",
            "Garrafas d'água sobre a mesa, potes de comida espalhados por todo lugar; uma cadeira com capacete neural capaz de amplificar o processamento de dados - equipamento essencial para um jacker ambicioso. ",
            "E caro. ",
            "Além dela, um desktop potente com diversos monitores. ",
            "Tudo indicava que havia alguém por trás de seu alvo. ",
            "O homem estava sentado, usando o capacete. Sequer estava atento à chegada de seu algoz. ",
            "— São só negócios… ",
            "Ele encostou a arma na testa do infeliz e disparou. ",
            "Na CPU ainda estava o chip de dados roubados enquanto rodava um programa para decriptá-lo.",
            "Lucas retirou-o e se aproximou da janela de vidro panorâmica. Dava pra enxergar o drone vigilante da Landell. ",
            "[Deseja decodificar automaticamente o conteúdo do objeto? 100 pontos de experiência serão consumidos.] ",
            "Por um momento hesitou, mas decidiu aceitar.",
            "[Conteúdo salvo na biblioteca.] ",
            "[A função ",
            "Biblioteca",
            " está disponível de agora em diante.]",
            "Ele pegou o celular e ligou para Lillia. ",
            "— Feito. ",
            "— Incrível, bebê. Mas como você lidou com as câmeras? ",
            "— Não te interessa, o trato é trabalho, não perguntas. ",
            "— Certo, certo… Um dos meus homens vai buscar o chip. Entrega pra ele e eu deposito um presentinho na sua conta. ",
            "— Boto fé. ",
            "Antes de desligar, entretanto, ouviu a voz histérica de Lillia. ",
            "— Lucas! Tem mais um! ",
            "Quando se virou, foi recebido por um golpe de katana. O qual desviou. ",
            "A janela foi cortada ao meio como se fosse tofu. ",
            "Diante dele, uma mulher de aparência similar à Lillia. ",
            "Na verdade, se ambas estivessem em sua frente, não saberia diferenciá-las.",
            "A não ser, claro, pela força descomunal da mulher com a espada. ",
            "— Cachorro da Landell, tu tá fodido! ",
            "— Puta que me pariu! ",
            "Ele conjurou um escudo mágico para bloquear o próximo golpe; o qual rasgava o ar visando parti-lo ao meio. ",
            "— Que merda tá rolando aqui, caralho? ",
            "— Tu devia ter pesquisado melhor antes de vir atrás de mim, cachorrinho da Landell! Morre, diabo! ",
            "Lucas rolou para frente e atirou um pote de lámen sobre a mulher. ",
            "Por um curto espaço de tempo, sua visão foi bloqueada, dando o tempo necessário para que ele disparasse um projétil elétrico na mão armada. ",
            "Com a espada agora o chão, mirou a pistola. ",
            "Ela esquivou-se do tiro com um salto borboleta e chutou o ombro de Lucas, desarmando-o.",
            "Seu osso estava quebrado. ",
            "— Quem é você, puta do caralho? ",
            "— Para de fingir! ",
            "Furiosa, seu corpo todo entrou em chamas. Ela podia usar mana! ",
            "Lucas já tinha visto essa magia no acampamento e sabia que nada de bom aconteceria se não fugisse o mais rápido possível. ",
            "Ele pegou sua pistola e correu na direção da janela, saltando sobre o drone e agarrando-se nele. ",
            "Logo após a sala inteira explodiu. ",
            "Seus olhos refletiam o andar em chamas, enquanto caía com o drone. ",
            "Ela foi até a borda da janela e disparou uma lança flamejante. Outra magia. ",
            "Restavam pelo menos 20 metros até o chão. ",
            "Lucas investiu 5 pontos em força e soltou-se na esperança de sobreviver à queda. ",
            "Seu corpo caiu sobre o carro que Lillia tinha mandado, amassando o teto. ",
            "Ele havia resistido. ",
            "Rolou para o lado e caiu no chão tentando recuperar o fôlego. Todo seu corpo doía. ",
            "— Puta que pariu, Lillia! — gritou. ",
            "O lacaio saiu do carro e levantou-o.",
            "— Senhor Lucas, está bem? Está ferido? ",
            "— Vai tomar no olho do teu cu, seu merda! — Lucas empurrou o homem contra o carro — Me dá a porra do teu celular. Agora. ",
            "Os transeuntes já cercavam o lugar e se preparavam para gravar o ocorrido. ",
            "Ele pegou o celular do guarda-costas e correu até um beco escuro. ",
            "Trocando o sim de seu celular antigo e quebrado, prontamente ligou para Lillia. ",
            "— Lucas! ",
            "— Sua retardada! Pra que serve aquela merda de drone se tu não faz nem a análise do lugar direito? Eu quase morri, caralho!",
            "— Te acalma! Pra mim tu tá bem vivo. — Lillia tossiu, incomodada com o ocorrido — Meu drone não captou a segunda presença! Eu não sei quem era! ",
            "— Mas eu sei, eu vi… Lillia, era você! ",
            "— Eu? Você tá dizendo que era igual a mim? ",
            "— Tirando a parte de que ela era forte pra caralho e podia usar mana, sim. Ela era você, sua cópia. ",
            "— Então foi por isso… O que esses desgraçados fizeram?",
            "— Que que tá rolando? ",
            "— Diz pra mim que você ainda tá com o chip? ",
            "— Sim, tá comigo. ",
            "— Me diz onde você tá e eu vou te buscar. ",
            "Lucas olhou a sua volta e viu uma barraquinha de churrasco de porco, ele passou sua localização e sentou-se em um dos banquinhos após pedir comida. ",
            "Enquanto o cozinheiro preparava uma suculenta barriga suína, ele lia o conteúdo do chip. ",
            "[Acessando o arquivo Landell_Gênese_log.doc…] ",
            "[O indivíduo codinome Annelise-HR17 despertou ainda no tanque de solução aurelina. Foi movida até o pavilhão experimental e alimentada com sopa de nutrientes FA-08. O biochip de dados em sua nuca recebeu memórias artificiais, refletindo em gestos menos mecânicos e questionamentos acerca do passado.]",
            "[Dia 100: os órgãos sintéticos apresentam desempenho acima do esperado e não há o desenvolvimento de atrofia por corrupção celular. O indivíduo deu início ao treinamento militar e mágico, obtendo um score superior a 0.5.]",
            "[Dia 200: a função motora tem apresentado resultados promissores; Annelise-HR17 apresenta núcleo cerebral estável e capaz de expressar emoções humanas e uma pontuação satisfatória durante o Teste Sartre.]",
            "[Dia 306: a função de realimentação do núcleo mágico na região abdominal por absorção de mana é funcional. O indivíduo tem apresentado excelentes resultados nas simulações de combate e manifesta comportamento estratégico.] ",
            "[Dia 596: impulsos questionadores tem se tornado constantes. A supressão do objeto foi aprovada e seu biochip recebeu novas variáveis comportamentais e limitadores. A integridade permanece acima de 90%, sem indícios de corrupção de dados.] ",
            "[Dia 664: seu animal doméstico foi abatido para estudar reações negativas. O indivídio manifestou leituras de raiva e com agressividade assassinou três seguranças. Nova supressão foi requisitada para conter a ameaça, integridade permanece sem decréscimos.]",
            "[Dia 821: realizada inserção de catéter com óvulo fertilizado. O útero sintético é funcional e capaz de nutrir o óvulo, mais resultados são necessários para definir a capacidade reprodutiva.]",
            "[Dia 999: implantado biochip Milicorp UP-13 no feto para desenvolvimento cerebral. Apresenta sincronia com o codinome Annelise-HR17 e cálculos comportamentais compatíveis com o de uma criança de 3 anos de idade e capaz de aprendizagem ainda em fase de gestação.]",
            "[Dia 1101: realizado parto normal, Annelise-HR17 gerou uma criança sem anomalias genéticas. A menina recebeu o codinome Replicante Alice e apresenta herança genética condizente ao genes pater e mater. O desempenho de seu órgãos é melhor que o esperado.] ",
            "[Dia 1500: cálculos inesperados ocorreram, o indivíduo manifesta instinto materno e é extremamente agressiva com qualquer um que tente se aproximar da Replicante Alice. Integridade do biochip inferior a 70%.]",
            "[Dia 2050: Replicante Alice manifesta desenvolvimento estável e foi movida ao pavilhão militar para treino e tutelagem.] ",
            "[Dia 3643: Replicante Alice apresenta resultados além do esperado, bom comportamento e estabilidade emocional. No Teste Sartre obteve um resultado muito acima do previsto. Funções humanas funcionais.] ",
            "[Dia 5235: bateria reduzida a níveis críticos e corrupção molecular forçaram o desligamento do codinome Annelise-HR17. Replicante Alice manifesta avarias emocionais e se encontra em isolamento devido à condição mental instável.]",
            "[Dia 5602: detectada transferência de dados não autorizada ainda na data de desligamento. Annelise-HR17 foi capaz de criptografá-los ao transferi-los para Replicante Alice.] ",
            "[Dia 5605: novas variáveis inesperadas vêm surgindo na rede cerebral da Replicante Alice. O sistema é incapaz de supressão. Requisitou-se equipe de apoio militar para conter o indivíduo que manifesta agressividade exacerbada e frieza.]",
            "[Fim do registro.]",
            "— Mas que porra foi essa que eu li? ",
            "Quando o cozinheiro entregou-lhe a comida. Lillia sentou-se ao seu lado; disfarçada com uma jaqueta de couro de capuz e óculos neon. ",
            "A princesa corporativa mais parecia uma neopunk dos subúrbios. ",
            "— Que cara é essa? A situação te afetou tanto assim? ",
            "Ele ignorou-a, empurrando o chip sobre a mesa na sua direção. ",
            "— Toma aí, espero que isso seja útil. ",
            "Os olhos dela brilharam verde e o celular de Lucas apitou. ",
            "— Transferi o pagamento pelo seu trabalho e mais um adicional.",
            "— Você vai me dizer o que tá rolando ou não. ",
            "Ela escorou a cabeça sobre a mesa, suspirando. ",
            "— Quando eu assumi a presidência, passei um pente fino no setor financeiro e descobri uma série de lapsos. Meu jacker de confiança hackeou nossa rede a pedido meu e descobri documentos de pesquisas confidenciais até pra mim e um nome: Alice. ",
            "— Quem é Alice? — o cinismo digno de um ator estava escancarado em sua expressão. ",
            "— É o que preciso descobrir. Aparentemente as pesquisas de desenvolvimento de IA e humanoides artificiais se pauta sobre o codinome Alice, mas com códigos restritivos severos. Eu tenho pra mim que foi um experimento falho e, hoje, tive a certeza de ser algo perigoso. ",
            "— Perigoso no caso do humanoide artificial conseguir emular uma psique humana, mas com um corpo aperfeiçoado. ",
            "— Exatamente, Lucas. ",
            "— E se esse humanoide artificial pudesse se reproduzir? ",
            "— Então, Lucas, a gente estaria fodido. "
      ]
}