{
      "Capítulo 102 - Rei Kobold (1)": [
            "O céu estava escuro e a lua brilhante iluminava todo o\r\ncemitério da Lua Negra.",
            "Comparado com o Modo Normal do Cemitério da Lua Negra, uma\r\ngrande extensão de denso nevoeiro envolvia o deserto.  Não apenas obstruindo a visão de alguém, mas\r\ntambém carregava um ar interminável de assassinato. Era como um campo de\r\nbatalha, um sentimento pesado e opressivo permeou o terreno baldio, fazendo com\r\nque o corpo parecesse sem energia.",
            "“Este é o Modo Inferno do Cemitério da Lua Negra? ” Gentle\r\nSnow observou seus arredores, revelando um sorriso indiferente.",
            "Ela descobriu que a neblina ali estava quase viva e sentiu\r\ncomo se estivesse sendo observada.  Além\r\ndisso, haviam manchas vermelho carmesim brilhantes, flutuando aqui e ali no\r\nnevoeiro, provavelmente os olhos vermelho-sangue dos Kobolds.",
            "Apenas o número de monstros aqui excedeu em muito o do Modo Normal.\r\nAlém disso, havia também o denso nevoeiro que atrapalhava a visão, aumentando\r\nmuito a dificuldade da batalha.",
            "“Ye Feng, o que você está tentando fazer aqui?  Por que você nos trouxe para o modo inferno?\r\n”Zhao Yueru olhou para Shi Feng, interrogando-o.",
            "Depois de experimentar o terror do Modo Normal, até um idiota\r\nsabia o quão horrível o Modo Inferno seria. Este não era um lugar para pessoas\r\ndepois de tudo. No momento, eles não conseguiam nem limpar o Modo Normal,\r\nentão, entrar no Modo Inferno foi simplesmente suicídio.",
            "Gentle Snow também estava curiosa para saber por que Shi Feng\r\nhavia feito uma coisa dessas.  A julgar\r\npelo comportamento de Shi Feng, ele definitivamente não era uma pessoa sem\r\ncérebro.",
            "Até os próprios membros do grupo de Shi Feng ficaram\r\nextremamente curiosos. Eles haviam concordado claramente em entrar no Modo\r\nNormal, no entanto, por que eles entraram no Modo Inferno?",
            "\"Eu sou o líder da equipe agora, minhas palavras são definitivas.\r\nDesde que escolhi o Modo Inferno, obviamente tenho minhas próprias razões. Você\r\npode sair se tiver alguma opinião contrária sobre isso, não vou parar você. ” -\r\ndisse Shi Feng com um sorriso.",
            " O que vem fácil vai\r\nfácil.",
            "Anteriormente, ele havia apenas se submetido humildemente a\r\nZhao Yueru porque não conseguia revelar sua autoridade. Agora que eles estavam sob\r\nseu domínio, naturalmente, ele não agiria mais com modéstia.",
            " \"Você ... Seu\r\ntirano !\" Os olhos amendoados de Zhao Yueru se arregalaram quando ela\r\nolhou para Shi Feng, seus picos gêmeos saltando indefinidamente. Ela bateu os\r\npés, incapaz de encontrar palavras. Ela cerrou os dentes, imediatamente virou a\r\ncabeça e não olhou mais para Shi Feng.",
            "Na verdade, esse canalha chegou ao ponto de usar suas\r\npalavras anteriores para irritá-la, nem mesmo com um indício de cavalheirismo. Quando\r\ntudo isso acabasse, ela colocaria Shi Feng em seu lugar.",
            "Originalmente, Blackie pretendia mediar entre os dois. No\r\nentanto, quando viu o súbito silêncio de Zhao Yueru, sem dizer uma palavra, ele\r\nsecretamente levantou o polegar para Shi Feng.",
            "Como esperado do irmão Feng! Ele até se atreveu a bater de\r\nfrente com uma grande beleza!",
            "Se ele estivesse na posição de Shi Feng, ele não seria capaz\r\nde fazer isso.",
            "“Ye Feng, você realmente tem confiança para limpar o Modo\r\nInferno? Você deve saber que, embora a dificuldade seja apenas diferente em\r\ndois níveis na superfície, na realidade é dez ou mais vezes mais difícil. A\r\nexigência de equipamento, cooperação e liderança também aumenta em vários\r\nníveis. Não quero que os membros da minha equipe sofram uma morte sem sentido” Gentle\r\nSnow perguntou suavemente.",
            "Embora a penalidade pela morte dentro das Dungeons de equipes\r\ntenha sido muito menor do que a pena de morte nas Dungeons de grupo, ainda\r\nhavia uma perda de 5% da experiência. \r\nAlém disso, o Modo Inferno era diferente das outras dificuldades. A\r\nperda de experiência no Modo Inferno após uma única morte foi de 10%. Sem uma\r\ntaxa de sucesso de 70% ou mais, a maioria dos jogadores não estavam dispostos a\r\nmergulhar no Modo Inferno de uma Dungeon.",
            "“Não deve haver problemas. No entanto, ainda temos que tentar\r\nantes para que possamos conhecer os resultados. ” Shi Feng não revelou sua\r\nopinião completa. Com base na composição e no equipamento atual da equipe, Shi\r\nFeng estava extremamente confiante em limpar o Modo Inferno do Cemitério da Lua\r\nNegra. Caso contrário, ele não teria escolhido o Modo Inferno em primeiro\r\nlugar.",
            "Na vida anterior de Shi Feng, somente depois de passar por\r\ninúmeras limpezas de equipe e acumular experiências, ele descobriu vários\r\nmétodos de passagem pelo Modo Inferno do Cemitério da Lua Negra. Se ele\r\ndeixasse Gentle Snow remexer lentamente, quem sabia quanto tempo ele teria que\r\nesperar ou quantas limpezas de equipe teriam que passar antes de concluir com\r\nêxito.",
            "Observando o comportamento calmo de Shi Feng, depois de\r\npensar um pouco, Gentle Snow decidiu apoiar a decisão de Shi Feng. Era uma boa\r\nchance para ela observar a extensão das capacidades de Shi Feng. Se ele tivesse\r\num bom desempenho, seria benéfico convidá-lo para se juntar ao Exército Matador\r\nde Deus.",
            "Gentle Snow assentiu. Nesse momento, mesmo que os outros\r\nainda não quisessem, eles não tinham escolha a não ser ouvir os comandos de Shi\r\nFeng. No entanto, não era porque eles acreditavam em Shi Feng, em vez disso,\r\neles acreditavam na decisão de Gentle Snow.",
            "Depois disso, Shi Feng começou a atribuir responsabilidades. No\r\ngeral, seus arranjos eram principalmente semelhantes aos de Gentle Snow. A diferença\r\nera que ele colocou três Elementalistas no Grupo Adaga e dissolveu o Grupo de Exploração\r\npara colocar seus membros no Grupo de Proteção, protegendo os curandeiros.",
            "“Depois de entrar no nevoeiro, os dois MTs devem ativar suas Skills\r\nde proteção e correr atrás de mim sem parar. No entanto, prestem atenção para\r\nevitar ataques. Todos na parte de trás também devem seguir, e lembrem-se,\r\naconteça o que acontecer, nunca parem de mexer os pés.  Os curandeiros só precisam usar Skills de\r\nconjuração instantânea para curar os dois MTs. Todos os outros devem usar suas\r\npróprias poções de recuperação” - explicou Shi Feng.  \"Se todos vocês entendem, todos devem\r\nusar um pergaminho de agilidade agora.\"",
            "Todo mundo ficou desconfiado depois de ouvir Shi Feng. O que\r\nele estava tentando fazer, transformá-los em kamikazes? Ele até queria que eles\r\nusassem um pergaminho de agilidade.  Ele\r\nestava reclamando que eles não morreriam rápido o suficiente?",
            "Além disso, eles só podiam ganhar muito dinheiro com uma excursão\r\nna Dungeon.  Havia vinte jogadores em\r\ntoda a equipe, o que significava que eles gastariam vinte pergaminhos de\r\nagilidade. Quanto dinheiro seria isso!?",
            "“Tudo bem, todo mundo usem seus pergaminhos de agilidade”,\r\npercebendo a falta de vontade nos olhos de todos, Gentle Snow só pôde apoiar o\r\ncomando impotente.",
            "Todo mundo estava atordoado. Pergaminhos de agilidade eram\r\nmuito caros, e cada um deles havia preparado apenas dois.  No entanto, antes mesmo de começarem a matar\r\nmonstros, eles já eram obrigados a usar um deles. Isso era extravagante demais.",
            "No entanto, tal decisão não assustou os membros do grupo de\r\nShi Feng. Os pergaminhos de agilidade já haviam se tornado uma necessidade para\r\nmoer monstros de elite, então cada um tinha seis ou sete em sua posse.",
            "Depois que todos usaram um pergaminho de agilidade, eles\r\nseguiram Shi Feng em direção à entrada da área do labirinto.",
            "“Sigam de perto.  Não\r\nvou me preocupar se vocês ficarem para trás ”, lembrou Shi Feng no bate-papo da\r\nequipe.",
            "Tendo Shi Feng falando a eles dessa maneira, todos ficaram\r\nnervosos. Se eles ficassem para trás, era desnecessário dizer que, apenas a\r\nmorte os esperava.",
            " \"Corram!\"\r\nDepois de ver todos prontos, Shi Feng ativou seu título, Poder dos Mil,\r\naumentando consideravelmente os Atributos de todos. Como resultado, a\r\nvelocidade de corrida também aumentou.",
            "Antes do choque tomar conta de todos por causa de seus\r\natributos aumentados, Shi Feng começou a correr. Todos eles o perseguiram com\r\nforça, desaparecendo na neblina.",
            "No interior, o nevoeiro limitava enormemente a visão de\r\ntodos.  Eles mal conseguiam distinguir\r\numa área dentro de cinco metros.",
            " Depois de correr por\r\nalgum tempo, Shi Feng disse subitamente: “MTs, usem suas Skills de proteção.  Curandeiros, curem.",
            " Ouvindo os comandos de\r\nShi Feng, os dois MTs começaram a ativar suas Skills de proteção.  Os curandeiros também começaram a usar suas Skills\r\nde cura nos dois MTs.",
            " Depois disso, raios\r\nnegros apareceram, disparando da neblina. Os raios negros atingiram os dois\r\nMTs, causando uma quantidade horrível de dano. Felizmente, os curandeiros\r\nconstantemente reabasteciam seus HPs para compensar o dano recebido.  Além disso, os dois MTs possuíam alta velocidade\r\nde movimento, reduzindo as chances de os raios negros os atingirem.",
            "Com os dois MTs sofrendo o impacto total, os outros membros\r\nda equipe atrás não tinham nada com que se preocupar.",
            "Dessa maneira, todos correram atrás de Shi Feng por dez\r\nminutos, fazendo voltas e mais voltas de vez em quando. Em conjunto, todos\r\nusaram outro pergaminho de agilidade. Se os curandeiros não tivessem Mana, eles\r\nbeberiam Poções de Recuperação de Mana. Tal situação preocupava muito os\r\nmembros da Ouroboros. Como isso ainda era um ataque a Dungeon? Eles estavam\r\napenas jogando dinheiro fora!",
            "Além disso, todos claramente sentiam os incontáveis ​​monstros\r\ncorrendo atrás deles. Os monstros berravam constantemente e, desde que parassem\r\nseus passos, esses monstros definitivamente os matariam.",
            "Felizmente, este lugar era como um labirinto. Havia muitos\r\ncaminhos disponíveis para eles.  Além\r\ndisso, os caminhos eram relativamente estreitos, resultando em uma situação em\r\nque os monstros impediam o avanço um do outro. Como resultado, não seria fácil\r\npara os monstros alcançarem a equipe.",
            "“Vire à esquerda em frente e entre no caminho estreito.\r\nDepois que todos entrarem, os dois MTs bloqueiam a entrada do caminho e usam\r\nsuas Skills de proteção. Curandeiros, mantenham suas curas sobre eles. Blackie,\r\nprepare-se para usar ‘Chama do Inferno'. Quando os MTs não conseguirem mais aguentar,\r\nos três Elementalistas devem usar  ‘Nova\r\nCongelante' ",
            " ",
            "Uma ",
            "Nova é uma explosão\r\nnuclear ",
            "cataclísmica",
            " em uma ",
            "estrela",
            ", causada pelo aumento de hidrogênio na região de\r\nsuperfície de uma estrela ",
            "anã branca",
            ", levando à ignição e iniciando a ",
            "fusão nuclear",
            ". As novas não devem ser confundidas com as ",
            "supernovas",
            " ou as ",
            "novas\r\nluminosas vermelhas",
            ".",
            " para bloquear os\r\nmonstros. Se os MTs morrerem, todos os de classe corpo a corpo deverão avançar\r\ne bloquear o caminho, mas nenhum de vocês tem permissão para atacar! ”Shi Feng\r\nimediatamente gritou no bate-papo da equipe enquanto olhava para o pequeno\r\ncaminho a uma curta distância.",
            "Depois disso, todos rapidamente entraram no caminho estreito.\r\nAconteceu que ambos os MTs bloquearam com êxito toda a entrada desse caminho.",
            "Quando os dois MTs estavam em posição, eles receberam ataques\r\npoderosos, um após o outro, constantemente empurrando-os para trás. Os danos\r\napareceram acima de suas cabeças sem parar. No momento em que os dois estavam\r\nprestes a ser enviados voando da enxurrada de ataques, Shi Feng colocou as duas\r\nmãos nas costas deles, apoiando-se contra eles. \r\nOs dois MTs pareciam encostados na parede, seus corpos incapazes de\r\nrecuar mais.",
            "“Blackie, se apresse! \r\nElementaristas, preparem suas 'Novas Congelantes'!” -Shi Feng\r\napressou-se em comandar.",
            " \"Estou\r\npronto!\" Blackie cantou o feitiço final.",
            " “MTs, retirada!  Elementaristas, lançem ‘Nova Congelante'!” Shi\r\nFeng gritou.",
            "Depois disso, uma ‘Nova Congelante' se espalhou para atingir\r\ntodos os monstros, congelando-os e interrompendo seus movimentos. Mais de vinte\r\npontos de dano apareceram sobre a cabeça de todos os monstros.",
            "\"Uma resistência ao gelo tão alta ...\" As\r\nsobrancelhas de Zhao Yueru se encolheram levemente.  Ela estava extremamente insatisfeita com os\r\ndanos que infligiu.",
            "Neste momento, pilares de chamas de cor verde dispararam\r\nentre os monstros, causando danos acima de -300 a cada monstro. Os pilares da\r\nchama duraram 5 segundos e, durante esse período, o HP dos monstros caiu\r\nincessantemente. Essa cena surpreendeu a todos.",
            "Até Blackie, ele próprio, estava atordoado. Esse dano não foi\r\num pouco alto demais? Afinal, esses monstros eram todos elites e elites\r\nespeciais. Ser capaz de causar danos acima de -100 já o faria afortunado.",
            "No entanto, o que Blackie não sabia era que os Kobolds no\r\ncemitério da Lua Negra viviam nesse ambiente frio e escuro há muitos anos. Eles\r\namavam o frio, mas tinham medo de fogo. Portanto, o dano da magia atribuída ao\r\nfogo seria multiplicado por várias dobras. Isso era especialmente verdade para\r\nos Kobolds zumbis, pois eles temiam ainda mais o fogo.",
            "Depois que a ‘Chama do Inferno' terminou, os dois MTs\r\navançaram mais uma vez para bloquear os monstros. Devido à estrada ser\r\nestreita, apenas dois ou três monstros poderiam atacar ao mesmo tempo. Se\r\nfossem os Kobolds zumbis grandes, apenas um deles seria suficiente para\r\npreencher todo o caminho. Além disso, os Kobolds zumbis eram incapazes de\r\nmostrar sua força em um espaço tão estreito. No máximo, um ou dois ataques de\r\ngarras pousariam nos MTs e, mesmo assim, os MTs estavam dividindo o fardo um com o outro. Como resultado, os Kobolds zumbis se tornaram totalmente\r\ninofensivos.",
            "Depois de mais de dez minutos, o ‘Chama do Inferno' de\r\nBlackie aniquilou os Kobolds que correram em direção à equipe. Como resultado,\r\na experiência de todos aumentou bastante e houve até uma pilha de itens que\r\ncaíram.",
            " Os membros da\r\nOuroboros ficaram surpresos. Embora a magia de Blackie os tenha surpreendido, a\r\nestratégia de Shi Feng os surpreendeu completamente. Ele foi capaz de pensar em\r\ntal estratégia e descobrir um local assim. Sua mente e percepção eram realmente\r\nótimas.",
            "Membros da Ouroboros sempre reverenciaram os fortes. Como\r\nresultado, todos agora se sentiam envergonhados com a difamação anterior a Shi\r\nFeng.",
            "Até Zhao Yueru ficou sem palavras depois de testemunhar a\r\nliderança de Shi Feng. No entanto, ela ainda sentia ódio por Shi Feng dentro de\r\nseu coração. Ela lamentou silenciosamente a estupidez desses monstros.",
            "“Como esperado, ele realmente possui habilidade. Não é de\r\nadmirar que ele tenha subido ao nível 6 tão rapidamente. ”Gentle Snow começou\r\nsua reavaliação da força de Shi Feng. Ela não imaginou que ele seria tão capaz assim.\r\nEle não apenas possuía um título que poderia elevar os atributos de toda a\r\nequipe, mas também tinha uma percepção assustadora. O desempenho de Shi Feng\r\nexcedeu em muito suas expectativas. Se a equipe dela tivesse esse pessoal no\r\nfuturo, eles teriam muito mais facilidade em conquistar Dungeons.",
            "“Um total de 28 equipamentos caiu. Entre eles, há nove peças\r\ndo ranking de Ferro Misterioso, enquanto o restante é Equipamento de Bronze. Vamos\r\ndistribuí-los de acordo com as classes. ”Shi Feng organizou o saque e\r\ndistribuiu o equipamento. Ele os distribuiu de acordo, e os jogadores que\r\ntinham trabalhos similares iriam sortear o equipamento, com o maior número\r\nobtendo o equipamento.",
            "Ao ouvir Shi Feng relatar seus ganhos, todos respiraram\r\nfundo.  Eles não conseguiram pronunciar\r\numa única palavra devido à sua emoção.",
            "Atualmente, o Equipamento Ferro Mistérioso era considerado um\r\nequipamento de primeira linha.",
            "Anteriormente, eles haviam matado tantos monstros no Modo\r\nNormal do Cemitério da Lua Negra, mas apenas algumas peças de equipamento de Bronze\r\ncaíram.  No momento, porém, eles mataram\r\napenas uma grande onda de monstros, mas já obtiveram muitos Equipamentos de\r\nFerro Misterioso e Equipamentos de Bronze.",
            "\n",
            " Essa taxa de queda foi\r\nassustadora demais!"
      ]
}