{
      "Capítulo 104 - Um Método Desconhecido de Batalha": [
            "Todos ficaram em silêncio dentro do iluminado mausoléu,\r\ndeixando o local estranhamente silencioso.",
            "Depois de algum tempo ...",
            "“Irmão Feng, o que fazemos agora? Esse chefe é aterrorizante\r\ndemais. É impossível matá-lo“- Blackie olhou para Shi Feng, perguntando.",
            "Por outro lado, Zhao Yueru disse impotente: \"Snow,\r\nparece que não conseguiremos limpar a Dungeon, afinal\".",
            "Os outros membros da equipe também concordaram.  Não poderia haver maior loucura do que tentar\r\nalgo que eles já sabiam ser impossíveis.",
            "\"Vamos desistir assim?\" Os cílios delgados de\r\nGentle Snow tremeram levemente, seus olhos claros e cristalinos voltando-se\r\npara a figura do Rei Kobold mais uma vez. Eles chegaram a esse ponto depois de\r\nmuita dificuldade. Eles simplesmente desistiriam assim?",
            " [Rei Kobold Patch Leo]\r\n(Rank Lord)",
            " Nível 6",
            " HP 120.000 / 120.000",
            "Sem mencionar sua quantidade assustadora de HP, apenas as\r\nmeras palavras, \"Rank Lord\" foram suficientes para fazer os jogadores\r\ntremerem. Isso significava que não havia um único aspecto nesse monstro que não\r\nfosse extremamente aterrorizante, em termos de velocidade, força ou magia. Baseado\r\nunicamente na aura aterrorizante que irradiava do corpo do Rei Kobold, seus\r\nmúsculos definidos, como ferro, a espada negra grande como a altura de um\r\nhomem, que perfurou profundamente o chão... .Mesmo sem ter contato direto com\r\neste Rei Kobold, todos  sabiam que não\r\nhavia maneira de dominá-lo.",
            "\"Por que não experimentamos primeiro?  Ghost Chop, teste as capacidades do\r\nchefe.  Os outros sairão do salão\r\nprimeiro “ disse Gentle Snow depois de pensar um pouco.",
            "Gentle Snow ainda pretendia fazer uma tentativa contra o\r\nchefe.  Ela esperava encontrar uma\r\nestratégia para matá-lo.",
            " \"Vamos sair\r\nprimeiro então\", disse Shi Feng também.",
            "Os pensamentos de Gentle Snow eram exatamente os mesmos que\r\nos dele. Ele deixaria o MT testar o chefe, depois deixaria a equipe assistir. Dessa\r\nforma, ele teria uma desculpa apropriada quando revelasse sua estratégia.",
            "Depois disso, o Escudeiro, Ghost Chop, ativou sua gravação de\r\nvídeo, atacando o Rei Kobold sozinho.",
            "Enquanto isso, as grossas e pesadas portas de pedra que\r\nlevavam ao corredor começaram a se fechar.",
            "No momento em que Ghost Chop estava no meio de sua investida,\r\no rei Kobold abriu abruptamente os olhos. \r\n‘Clang'.  O Rei Kobold casualmente\r\npuxou a espada negra do chão, suas pernas robustas explodiram abruptamente com\r\nforça, à medida que investia em direção a Ghost Chop.",
            " Como um vendaval\r\nferoz, o Rei Kobold se aproximou de Ghost Chop.",
            "O corpo de Ghost Chop estava assustado. Ele reagiu\r\nrapidamente, levantando o escudo, bloqueando-o na frente do peito.",
            " Num piscar de olhos,\r\num raio preto, que carregava um som explosivo, atingiu o escudo.",
            "‘ Hong!’",
            "Todo o corpo de Ghost Chop foi lançado voando, e um dano de\r\n633 pontos apareceu acima de sua cabeça. \r\nO seu braço inteiro estava dormente por causa do ataque.  Se ele não tivesse usado seu escudo para\r\nbloquear, ele poderia ter morrido instantaneamente.",
            "Ghost Chop achava que suas próprias técnicas eram muito boas,\r\ne ele era um membro de elite da Ouroboros. Além disso, sua tarefa no momento\r\nnão era nem matar o chefe. Se ele não pudesse forçar o chefe a revelar suas\r\ncartas ocultas, ele seria uma desgraça absoluta.",
            "Ghost Chop levantou-se abruptamente. Ele derramou uma garrafa\r\nde Poção de Regeneração Básica em sua garganta, seu HP ficando acima da metade\r\ntotal. No momento em que estava pensando em tentar outro ataque contra o chefe,\r\nde repente ele descobriu que o chefe já estava parado atrás dele, sua espada\r\ngrande erguida no alto. De repente, o Rei Kobold cortou com a espada em Ghost\r\nChop.",
            "'Shield Wall!’",
            "Ghost Chop não tinha mais a opção de desviar do ataque.  Ele só podia usar sua Skill de proteção para\r\nenfrentar o ataque com força total.",
            "Quando usado, o ‘Shield Wall' reduziria pela metade o dano\r\nrecebido pelo usuário durante 12 segundos.",
            "A grande espada rúnica negra bateu mais uma vez. Embora Ghost\r\nChop tivesse usado seu escudo para bloquear o ataque novamente, ele foi\r\ninstantaneamente forçado a se ajoelhar como resultado da pressão.  Os tijolos de pedra sob seus pés se partiram\r\ncomo uma teia de aranha, e seu HP instantaneamente caiu 426 pontos, deixando-o\r\ncom apenas um fio de vida restante.",
            " O Rei Kobold então\r\nchutou na lateral do abdômen de Ghost Chop. Ghost Chop desamparadamente se\r\nimprimiu contra a parede e seu HP instantaneamente caiu para zero.",
            "Apenas três segundos se passaram desde o início da batalha.\r\nAssim, um MT equipado com equipamentos de primeira linha estava morto.",
            "Tanto que, mesmo antes das portas de pedra se fecharem, elas\r\nse abriram mais uma vez.",
            "Todo mundo olhou para Ghost Chop, que foi cravado em uma\r\nparede, chocados.",
            "Como isso aconteceu?",
            " A porta havia se\r\nfechado e logo em seguida abriu novamente, e o MT deles já estava morto ...",
            " \"Yue'er, ressuscite\r\nGhost Chop\", disse Gentle Snow com uma expressão sombria.",
            " Ghost Chop ser morto\r\ntão rapidamente era um indicador claro de quão forte esse chefe era.",
            "Depois que Ghost Chop foi revivido, uma expressão sombria\r\npairou em seu rosto. Ele relutantemente compartilhou com todos a gravação que\r\nele fez, permitindo que todos analisassem a força do chefe.",
            "“Forte!” Zhao Yueru não pôde deixar de dizer em choque: “Essa\r\nvelocidade geral e velocidade de reação, essa força e também os padrões de\r\nataque constantemente variados… Esse é realmente um NPC?  Temos certeza de que este não é um\r\nespecialista em artes marciais disfarçado? \"",
            "Antes mesmo de testemunhar o chefe em batalha, todos já\r\npodiam sentir o quão poderoso ele era. \r\nAgora que eles testemunharam isso por si mesmos, além de se sentirem\r\nchocados, também ficaram surpresos.  Com\r\nas habilidades de Ghost Chop, ele era realmente incapaz de causar dano no\r\nchefe.  Isso era horrível demais.",
            "Mesmo comparando o monstro mais forte do Rank Lord que Gentle\r\nSnow encontrou antes, em comparação com esse Rei Kobold, pareceria apenas um\r\ncoelhinho.",
            "Quanto ao grupo de Shi Feng, que já havia lutado contra um Chefe\r\nRank Lord antes, depois de olhar a gravação, até eles estavam apreensivos.",
            "Como esperado de um Chefe Rank Lord em uma Dungeon de equipes,\r\ncomparado ao Chefe Rank Lord de uma Dungeon de grupo, ele era pelo menos várias\r\nvezes mais forte. Sua velocidade e força não eram o único problema, mas seus\r\npadrões de ataque eram ainda mais problemáticos.  Haviam muitas variações. Era como se eles\r\nestivessem lutando em um combate de curta distância contra um especialista.\r\nAlém disso, os atributos físicos desse especialista eram melhores que os deles\r\npor várias vezes. Como eles deveriam continuar lutando contra esse chefe?",
            "Mesmo que o irmão Feng fosse muito poderoso, ele poderia não\r\nser capaz de durar muito tempo contra esse chefe.  Afinal, esse chefe tinha um HP de 120.000 e o\r\nHP deles nem chegava a 1.000.",
            "\"Vamos nos retirar.\" Depois de considerar por um\r\nbom tempo e pensar em todos os tipos de simulações, Gentle Snow ainda chegou à\r\nconclusão de que eles seriam massacrados. \r\nEla não estava preparada para perder mais tempo aqui, e preferia tentar\r\ninvadir o Modo Normal do Cemitério da Lua Negra.  O Chefe no Modo Normal deve ser um Chefe de\r\nRanking menor, que deve ser muito mais fraco. De acordo com o equipamento\r\natual, eles teriam pelo menos uma chance de vinte a trinta por cento de matar o\r\nchefe.",
            "Todos os outros só desistiram depois de ouvir Gentle Snow\r\ndizer isso, então todos tiraram os Pergaminhos de Retorno.",
            "Nesse momento, Shi Feng disse repentinamente no bate-papo da\r\nequipe: “Depois de analisar os padrões de ataque do Rei Kobold, talvez se a senhorita\r\nSnow, os dois MTs e eu implementássemos uma batalha de rotação, poderíamos ter\r\nalguma chance de sucesso.  Pergunto-me se\r\na senhorita Snow ainda gostaria de tentar esse chefe?”.",
            "Embora a voz de Shi Feng fosse suave, era como se uma luz na\r\nescuridão aparecesse, iluminando o espírito de todos.",
            "“Irmão Feng, vamos realmente lutar contra isso?” Blackie\r\nolhou para o Rei Kobold, engolindo um bocado de saliva.  Mesmo a essa distância, Blackie ainda podia\r\nsentir suas pernas tremendo.  Se ele se\r\naproximasse um pouco mais, talvez já estivesse no chão, ajoelhado.",
            "Na verdade, não foi apenas Blackie que foi impactado pela\r\naura imponente do Rei Kobold. Os outros membros da equipe não se saíram melhor\r\ndo que Blackie. Eles reconheceram instintivamente que não podiam vencê-lo,\r\nquerendo assim fugir dele.",
            "“Você tem um plano?” Choque passou pelos olhos de Zhao Yueru\r\nenquanto ela olhava para Shi Feng, perguntando.",
            "Este era um Lord dentro de uma Dungeon de equipe. Seu HP era\r\nvárias vezes maior que os Lords na natureza. Seu poder de ataque e padrões de\r\nataque também eram desesperadamente poderosos. Zhao Yueru não achava que Shi\r\nFeng tivesse um método para atacá-lo.",
            " Shi Feng encolheu os\r\nombros, olhando para o Rei Kobold enquanto dizia: \"Minha confiança no\r\nsucesso não é alta. No entanto, ainda podemos tentar. Não é apenas uma perda de\r\n10% de experiência?  Matando todo o\r\ncaminho até aqui, a experiência que obtivemos excedeu em muito apenas 10%.\r\nMesmo se morrêssemos, já obtivemos muitos equipamentos. Não me diga que vocês\r\nestão tão dispostos a desistir? ”",
            "Gentle Snow ficou um pouco chocada. Ela não achava que Shi\r\nFeng poderia lhe trazer tantas surpresas. Mesmo que eles não pudessem atacar o\r\nChefe dessa vez, ela definitivamente puxaria Shi Feng para Ouroboros.",
            "“Quais são as chances de sucesso?” Gentle Snow perguntou, sua\r\nexpressão de frieza finalmente revelando um sorriso caloroso.",
            " \"Vinte por\r\ncento\". Shi Feng já havia feito a estimativa mais conservadora. Na\r\nrealidade, ele havia estimado sua taxa de sucesso em cinquenta por cento. No\r\nentanto, ele estava preocupado que, se ele dissesse em voz alta, seria ruim,\r\nele poderia atrair suspeitas.",
            " \"O que?  Você disse vinte por cento?!” Zhao Yueru\r\nrevirou os olhos para Shi Feng. Com uma taxa de sucesso tão baixa, quem ousaria\r\naceitar o desafio?",
            "\"Tudo bem, vamos ouvir seu plano então. Nós o apoiaremos\r\ntotalmente“ Gentle Snow interrompeu Zhao Yueru, dizendo suavemente.",
            " A própria Gentle Snow\r\nhavia estimado suas chances de ganhar contra o Chefe Rank Lord em zero por\r\ncento. Quanto a um Chefe Rank Líder, ela havia estimado a taxa de sucesso entre\r\n20% e 30% de chance.  A julgar pelo\r\ncomportamento anterior de Shi Feng, ele não parecia uma pessoa que exagerava\r\nnas coisas. Como Shi Feng aparentava ter certeza sobre o sucesso, não seria\r\nmelhor matar o Chefe Rank Lord?",
            "\n",
            "Além disso, ela estava extremamente interessada na batalha de\r\nrotação de quatro homens que Shi Feng havia mencionado. Ela não sabia que tipo\r\nde método de batalha era esse, para que eles tivessem uma chance tão grande de\r\nsucesso contra o Chefe Rank Lord Rei Kobold."
      ]
}