{
      "Capítulo 105 - Lâmina Cinzenta": [
            "Embora os membros da Ouroboros admirassem Shi Feng, eles\r\nainda sentiam que era impossível para eles enfrentarem esse chefe. O que\r\naconteceria se eles fossem exterminados?",
            "No entanto, Gentle Snow já havia acenado com a cabeça em\r\nconcordância. Isso significava que ela também estava disposta a assumir esse\r\nrisco. Mesmo que todo mundo perdesse 10% de sua experiência e alguma\r\nProficiência de Habilidade, perdendo um pouco para as outras Guildas em termos\r\nde níveis, ela assumiria toda a responsabilidade.",
            "Embora 10% de experiência parecesse uma quantia pequena,\r\nquando um jogador atingisse o nível 6, aumentar sua experiência em 10% exigiria\r\npelo menos de duas a três horas de esforço. \r\nSe a equipe fosse exterminada como resultado da decisão de Gentle Snow,\r\nas perdas sofridas pela equipe não seriam pequenas. Era óbvio quanta confiança\r\nela depositava em Shi Feng.",
            "Os membros da Ouroboros se entreolharam, sentindo que todos\r\nestavam muito receosos.",
            "Depois de jogar jogos de realidade virtual por tanto tempo,\r\ntodos preferiam a estabilidade. Eles pensaram que, para de elevar sua posição\r\nna Guilda, quanto menos mortes tivessem, melhor. No entanto, sem saber, eles\r\nhaviam esquecido um dos pontos mais importantes ao jogar um jogo de realidade\r\nvirtual ...",
            "A emoção da aventura! Essa foi a razão pela qual a maioria\r\ndas pessoas jogava jogos de realidade virtual.",
            "Eles já haviam conseguido uma colheita abundante na Dungeon. Assim\r\ncomo Shi Feng havia dito, realmente não importaria, mesmo que eles morressem.",
            "\"Líder, faremos o que você diz então. O que quer que\r\nvocê queira que eu faça, garanto que o farei ”, o Escudeiro, Ghost Chop, olhou\r\nem direção a Shi Feng, batendo no peito enquanto dizia isso.",
            " \"Líder,\r\ndiga.\"",
            " \"Certo,\r\ndiga.\"",
            "Todos os membros da Ouroboros olharam para Shi Feng. Eles já\r\nhaviam pensado nisso. Se eles estavam indo para sofrer uma derrota, que assim\r\nseja. No entanto, caso tivessem sucesso, uma glória sem fim os aguardaria.",
            "\"Como todos concordaram, vou lhes contar minha\r\nestratégia. Depois de iniciarmos o ataque, apenas eu, senhorita Snow, e os dois\r\nMTs lutaremos contra o Rei Kobold. As outras classes corpo a corpo devem\r\npermanecer distantes. Berserkers, ouçam meu comando para usar o ‘Charge’. Assassinos,\r\ndepois de infligir um efeito de Sangramento no chefe, imediatamente se distanciem\r\ne usem Arcos para atacar.  As outras classes\r\nvariadas devem apenas causar o máximo de dano possível.  No entanto, prestem atenção e mantenham uma\r\ndistância de 25 jardas ou mais do chefe. \r\nOs dois Clérigos e Druidas devem se concentrar em curar os MTs, enquanto\r\nos Oráculos irão curar a senhorita Snow e eu. ”Shi Feng começou a explicar sua\r\nestratégia, dando a Gentle Snow e aos outros uma explicação detalhada sobre o método\r\nde batalha de rotação.",
            " O método da batalha de\r\nrotação era uma técnica que permitia aos fracos vencer oponentes fortes. Era\r\numa técnica especificamente destinada a lidar com chefes.",
            "Na vida anterior de Shi Feng, esse método de batalha foi\r\ngradualmente descoberto por alguns especialistas um mês após a abertura do\r\ndomínio de Deus. Esses especialistas realizaram a técnica em uma batalha real\r\ncontra o chefe de uma Dungeon. Inesperadamente, a técnica produziu resultados notáveis.\r\nOs chefes, contra os quais eles eram impotentes, eram facilmente eliminados com\r\nesta técnica. Depois disso, essa técnica se espalhou lentamente e, dentro de\r\ndois meses, quase todos os membros das equipes de elite das Guildas haviam\r\naprendido a técnica.",
            "No momento, se eles desejassem combater esse Rank Lord Rei\r\nKobold, precisariam utilizar esse método de batalha. Caso contrário, por todos os\r\nmétodos que tentassem, eles morreriam uma quantidade igual de vezes. Não haveriam\r\nexceções.",
            "Depois que a explicação de Shi Feng terminou, todos entraram\r\nno grande salão do mausoléu.  O Rei\r\nKobold, equipado com uma armadura de cor azul, ainda estava em silêncio no meio\r\ndo corredor.",
            " “Cola, comece o\r\nataque.  Preste atenção ao seu\r\nposicionamento e restrinja o Rei Kobold para os jogadores à distância.  Depois disso, você e eu cooperaremos para segurar\r\no chefe. Quando nós dois não pudermos mais aguentar, Ghost Chop será\r\nresponsável por restringir o chefe e cooperar com a senhorita Snow para\r\naguentar. Depois de assegurarmos o agro do chefe, todos os jogadores à\r\ndistância podem começar a atacar... ”Shi Feng desembainhou seu par de espadas,\r\ndando instruções uma após a outra de maneira metódica.",
            "\"Deixe comigo!\" Cola pareceu um pouco em pânico. No\r\nentanto, depois de seguir as orientações de Shi Feng por tanto tempo, ele\r\ngradualmente começou a exibir o potencial de um especialista em seu ápice.",
            "Depois que todos estavam em posição, Cola imediatamente\r\ncorreu para o Rei Kobold com seu corpo robusto e parecido com um urso. No\r\nentanto, antes mesmo de percorrer metade da distância, e ainda sem alertar o Rei\r\nKobold, ele usou o ‘Divine Shield Strike'. O escudo de Cola voou para fora,\r\ntransformando-se em uma estrela cadente quando disparou em direção ao Rei\r\nKobold.",
            " No momento em que o\r\nescudo voador estava prestes a atingir o Rei Kobold, o Rei Kobold abriu\r\nabruptamente os olhos, revelando duas esferas vermelhas como sangue.  Sua boca se abriu, expondo um sorriso\r\nsinistro e frio.  Com um único sacar de\r\nsua espada, o Rei Kobold enviou o escudo voando.  O escudo não causou sequer um único ponto de\r\ndano.",
            "Antes que alguém pudesse ficar chocado com a habilidade do Rei\r\nKobold, o Rei Kobold avançou bastante.  Ele\r\natingiu Cola em um piscar de olhos, sua grande espada golpeando para baixo.",
            " Com o braço que estava\r\nsegurando o escudo, Cola bloqueou o ataque da espada, recebendo mais de 400 de\r\ndano.  Enquanto isso, a outra mão de Cola\r\napertou abruptamente a adaga e, com um grito, ele cortou com a adaga, golpeando\r\na lateral da espada negra.",
            " Peng!  A espada brandida pelo Rei Kobold, devido ao deslocamento\r\nproduzido pela adaga de Cola, deslizou ao longo de seu escudo e perfurou o\r\nchão, causando uma parada no ritmo de batalha do Rei Kobold.",
            "\"Muito bem feito!\" Shi Feng apareceu atrás de Cola\r\nneste momento.  Shi Feng brandiu a Lâmina\r\nCarmesim, atacando a espada do Rei Kobold mais uma vez, fazendo com que a\r\nespada afundasse ainda mais no chão.  Ao\r\nmesmo tempo, Shi Feng lançou 'Perfurar', usando a Lâmina Abissal, a espada se\r\ntransformou em um raio negro enquanto perfurava o pescoço do Rei Kobold.",
            " Desta vez, eles\r\nfinalmente causaram danos ao Rei Kobold, com um dano de 193 pontos aparecendo\r\nacima de sua cabeça.",
            " Antes que Shi Feng\r\npudesse recuperar suas espadas, o rei Kobold havia soltado sua espada, enviando\r\num soco em direção a Shi Feng.",
            " \"Troque!\"\r\nShi Feng gritou.",
            " Há muito tempo que\r\nGhost Chop estava esperando por isso. Imediatamente ele enviou um corte no\r\nbraço do Rei Kobold.  Como resultado do\r\nimpacto, ele foi enviado dois passos para trás pelo punho do rei Kobold, com um\r\ndano de mais de 200 pontos aparecendo acima de sua cabeça.  No entanto, o Rei Kobold também foi forçado a\r\nrecuar, seu corpo quase perdendo o equilíbrio.",
            "Gentle Snow se apressou nesse momento, sua Espada Espiritual\r\ndo Fogo Flamejante se transformando em uma espada de fogo enquanto usava ‘Corte\r\nFlamejante' em uma brecha na armadura do Rei Kobold, causando 132 de dano a ele.",
            " Logo depois, o Rei\r\nKobold finalmente conseguiu estabilizar seu corpo.  Ele brandiu sua espada em um acesso de raiva,\r\nlançando um corte horizontal.",
            " No entanto, Cola\r\nestava um passo à frente, ao receber com força esse corte horizontal. Como\r\nresultado, ninguém mais recebeu um único ponto de dano pelo ataque do Rei\r\nKobold.  O próprio Cola, no entanto,\r\nrecebeu 560 pontos de dano.  Felizmente, haviam\r\ntrês curandeiros curando-o ao mesmo tempo, trazendo seu HP de um estado crítico\r\nde volta para mais da metade.",
            "Em seguida, Shi Feng e Gentle Snow combinaram continuamente\r\nseus ataques, enquanto Cola e Ghost Chop continuavam recebendo o dano, e os\r\ncurandeiros os curavam sem parar.  Dessa\r\nforma, a equipe reduziu lentamente o HP do Rei Kobold.",
            "Depois de sincronizar seus ataques por várias rodadas, Gentle\r\nSnow ficou extremamente surpresa.  Ela\r\nnão achava que havia tal método para lutar contra um chefe.  Ela realmente não sabia exatamente como Shi\r\nFeng havia conseguido pensar em tal técnica.",
            " No entanto, o que mais\r\nchocou a todos foi o dano causado por Shi Feng. \r\nO dano que ele causou deixou todo mundo praticamente chocado.",
            " Um único ‘Flash\r\nTrovejante' foi capaz de causar quase 700 de dano total, ‘Divisor de Terra'\r\ncausou mais de 400 de dano, enquanto seus ataques normais causaram mais de 100\r\nde dano.  Comparado a isso, Gentle Snow,\r\nque estava equipada com um Conjunto de Equipamentos Ferro Misterioso e um\r\nMontante de Prata Secreta, conseguiu apenas causar cerca de 240 de dano, mesmo\r\ndepois de usar sua Skill mais poderosa. \r\nVendo essa cena, todo mundo começou a se perguntar, entre Shi Feng e\r\nGentle Snow, quem era realmente o Berserker aqui?",
            "No entanto, ninguém sabia que Shi Feng empunhava uma arma\r\nmágica em suas mãos.  Além do Conjunto de\r\nEquipamento Lua de Prata e suas Skills de dano, que estavam no Nível 4 ao Nível\r\n5, o dano que ele poderia causar seria naturalmente exagerado.",
            " \"Jogadores à\r\ndistância podem começar a atacar agora\", gritou Shi Feng no bate-papo da\r\nequipe, depois de sentir que o agro do chefe havia sido completamente\r\nestabilizado.",
            " Nesse momento, os\r\noutros despertaram com um susto. Os magos começaram a ler encantamentos,\r\nenviando bolas de fogo e flechas negras. Enquanto isso, os Arqueiros continuamente\r\ndisparavam flechas de seus arcos, causando uma série de danos ao Rei\r\nKobold.  Entre todos esses ataques, Zhao\r\nYueru foi a pessoa que causou o maior dano em um único ataque, com mais de 100\r\nde dano.  Depois dela, Blackie também\r\npoderia causar mais de 80 de dano em cada uma de suas 'Flechas das Trevas',\r\nenquanto os outros apenas causavam 40 a 50 de dano.",
            "Sob as instruções de Shi Feng e os constantes ataques\r\ncombinados, o Rei Kobold ficou desamparado. \r\nO Rei Kobold foi forçado a recuar, passo a passo, até que seu HP\r\ndiminuísse continuamente sem parar.  Do\r\ninício ao fim, era constantemente forçado a um estado passivo, incapaz de\r\nexibir seu verdadeiro potencial.",
            " Depois de ser atacado\r\ncontinuamente por mais de dez minutos, o HP do Rei Kobold foi reduzido para\r\n30%. Atingindo a fronteira para entrar em um estado de fúria, o corpo do Rei\r\nKobold começou a aumentar seu tamanho e seus músculos inflaram.",
            "\"Depois que ficar furioso, não poderemos aguentar por\r\nmuito tempo.  Jogadores à distância param\r\ntodos os seus ataques, e os MTs se preparem para ativar suas Skills de proteção.  Lembre-se de puxar o agro do chefe antes de\r\ncorrer.  Todos os outros devem se\r\ndistanciar do chefe.  Os outros\r\nguerreiros, esperem meu comando para usar o ‘Charge’.  Todos os magos com Skills de restrição devem\r\nse preparar”, vendo que o Rei Kobold estava começando a enlouquecer, Shi Feng lembrou\r\nem voz alta.  Imediatamente, ele também\r\nse distanciou do Rei Kobold.",
            "Um Chefe Rank Lord enfurecido não era nada fácil.  Se não fosse tratado adequadamente, o\r\nresultado seria o massacre da equipe.",
            "\n",
            " Agora, suas chances de\r\nmatar com sucesso o Rei Kobold dependiam de os dois MTs conseguirem sobreviver."
      ]
}