{
      "Capítulo 149 – Sombra Congelante": [
            "\"Eu não sou bobo. Por que cavaria meu próprio túmulo provocando Gentle Snow?\" Absolute Heaven sacudiu a cabeça.",
            "\"Se você não provocou Gentle Snow, quem te matou? Duvido que haja outro especialista como ela em toda a Vila da Folha Vermelha.” South Wolf não pôde deixar de ficar curioso.",
            "Com base nas informações obtidas, os especialistas Vila da Folha Vermelha eram apenas poucos. Se não fosse um especialista de primeira linha como Gentle Snow, teria outro especialista de primeira linha aparecendo na cidade sem que ele soubesse?",
            "A curiosidade de South Wolf perfurou profundamente o orgulho de Absolute Heaven. Ele apertou firmemente seu punho ao ponto em que quase sangrou.",
            "Ele havia passado tanto tempo planejando e preparando tantas medidas. Originalmente, ele tinha 100% de certeza que mataria Shi Feng. No entanto, a velocidade com que Shi Feng aumentou sua força superou em muito as estimativas de Absolute Heaven.",
            "Olhando para o silêncio de Absolute Heaven, South Wolf não pôde deixar de soltar um sorriso. Ele estava agora ainda mais interessado no especialista que conseguiu matar Absolute Heaven.",
            "\"Absolute Heaven, você sabe o que meu trabalho envolve, certo? Agora que esse especialista apareceu na Vila da Folha Vermelha, eu preciso saber quem é essa pessoa.\" South Wolf olhou para Absolute Heaven, dizendo em voz baixa.",
            "A expressão de Absolute Heaven ficou sombria. Ele não queria contar a ninguém sobre esse assunto embaraçoso, para não mencionar contar para South Wolf.",
            "Absolute Heaven manteve um registro sem perdas por três anos inteiros. No entanto, hoje esse registro foi dilacerado pelo desconhecido Shi Feng. Além disso, hoje foi mesmo o grande dia em que ele se juntou a Submundo. Com tal incidente acontecendo, isso definitivamente afetaria sua posição no futuro.",
            "\"Hah... eu posso entender como você está se sentindo agora. Você conseguiu se juntar a Submundo depois de muita dificuldade, mas, você foi imediatamente recebido com tal incidente. Isso definitivamente teria um enorme impacto no seu humor. No entanto, este é o meu trabalho. Se você não cooperar, como membro externo, pode até ser expulso da organização. Você deve pensar claramente na sua decisão.\" disse South Wolf.",
            "\"Você...\" Absolute Heaven ficou extremamente preocupado. No entanto, ele não poderia retaliar contra as palavras de South Wolf. Ele só conseguia tentar acalmar a raiva que queimava em seu coração, dizendo em voz baixa: “A pessoa é um Espadachim chamado Ye Feng.”",
            "\"Espadachim Ye Feng? Não é o Ye Feng que limpou o Modo Infernal do Cemitério da Lua Negra com Gentle Snow?\" South Wolf entrou em profunda reflexão.\" Eu já vi a gravação de sua batalha antes, e também analisei sua força. Ele é realmente um especialista, mas tem apenas um padrão normal. Ele não tem qualificações para se juntar a Submundo. Agora que ele realmente conseguiu matar você, no entanto, parece que ele havia escondido bastante da sua força.\"",
            "\"Que força oculta? É apenas uma sorte idiota. Eu não sei de onde ele tirou, mas aquela chama dele era extremamente poderosa. Ele foi capaz de destruir meu equipamento durante a batalha, e essa chama reduziu muito a durabilidade de minhas armas de Prata Secreta. Se não fosse por aquela chama, ele não teria nenhuma chance de me matar.\"Absolute Heaven disse com desdém.",
            "\"Chama? Poderia até mesmo destruir o equipamento, e nem armas de Prata Secreta poderiam bloqueá-lo? South Wolf ficou ainda mais curioso:\" Os Espadachins não possuem tal habilidade. Deve ser algum tipo de habilidade especial de equipamento. No entanto, se nem mesmo uma Arma de Prata Secreta pode bloqueá-la, a habilidade definitivamente não é nada simples. Esta qualidade de equipamento especial deve ser extremamente alta. Deve ser um equipamento ou item especial classificado como Ouro Negro. No entanto, mesmo itens de Ouro Negro não teriam um efeito tão forte. Existe uma possibilidade substancial de que seja um item classificado como épico.\"",
            "\"Rank Épico!\" Absolute Heaven ficou muito surpreso: \"Não pode ser, certo? No momento, eu nem ouvi a notícia de alguém ter conseguido um item classificado como Ouro Negro. No entanto, ele, como jogador independente, obteve um item Épico?”",
            "\"O que há para se surpreender? O domínio de Deus está cheio de mistérios. Mesmo que seja apenas nesta fase do jogo, não há surpresa em obter um item Épico. Dentro da Submundo, já houve mais de uma pessoa que obteve um item Ouro Negro, mas é realmente a minha primeira vez ouvindo sobre um item Épico. No entanto, isso ainda é apenas um palpite meu. Isso requer uma investigação mais profunda.\" O rosto de South Wolf estava cheio de alegria. Pensando que ele poderia obter tal informação, mesmo que fosse apenas uma possibilidade, ele ainda poderia receber uma grande recompensa dos superiores. Se ele pudesse confirmar esta informação, ele poderia até ser capaz de aumentar ainda mais sua posição dentro da Submundo.",
            "\"Eu já repassei todas as informações sobre as quais a Submundo deseja informá-lo. Eu agora irei investigar sobre essa chama. Se realmente é um item Épico, desde que Ye Feng entregue essa chama, levando em conta suas técnicas, ele pode ser capaz de se tornar um membro externo da Submundo. Dentro deste período, você deve evitar ter problemas com ele. Afinal de contas, vocês podem ser colegas no futuro\" disse South Wolf, rindo ao sair do bar.",
            "\"Droga!\" Olhando para a atitude despreocupada de South Wolf quando ele partiu, Absolute Heaven abruptamente socou a mesa com o punho. As garrafas de cerveja na mesa caíram no chão, quebrando-se.",
            "Quedas d’agua do Pântano Silencioso",
            "Shi Feng estava atualmente liderando Blackie e Lonely Snow para atacar uma cobra de três cabeças.",
            "[Serpente Demônio de Três Cabeças] (Elite Raro)",
            "Nível 16",
            "HP 15.000 / 15.000",
            "Um Elite Raro não era muito mais forte quando comparado a um monstro Elite normal do mesmo nível. Era extremamente raro os jogadores encontrarem um, por isso foi chamado de Elite Raro. No entanto, até mesmo essas elites raras tinham pontos de nascimento. Só que eles tinham muitos locais de onde podiam nascer, então não era fácil localizá-los.",
            "O saque dos Elites raros era muito melhor que o dos Elites normais. Daí porque muitos jogadores os amavam.",
            "Havia apenas um total de cinco elites raros no Pântano Silencioso. Entre eles, o mais fraco era a Serpente Demônio de Três Cabeças. Além disso, quando um Elite Raro morria, ele só voltaria a nascer dois dias depois.",
            "Depois de colocar Blackie e Lonely Snow ao nível 10, o próprio Shi Feng alcançou o nível 11 também. Ele sentiu que eles deveriam ser capazes de matar a Serpente Demônio de Três Cabeças, daí por que eles passaram muito tempo procurando por ele.",
            "\"Irmão Feng, a velocidade de movimento deste Elite Raro é simplesmente muito rápida. Eu não posso acertar nada. \"Blackie continuamente usou Flecha negra para atacar o demônio cobra de três cabeças. No entanto, o demônio da serpente era extremamente rápido em seus movimentos. Ele era capaz de se esquivar de todas as flechas negras que voaram, facilmente.",
            "\"Sem problemas. Você só precisa usar Maldição para enfraquecer a velocidade e a força da Serpente Demônio de Três Cabeças \", disse Shi Feng no chat da equipe.",
            "Anteriormente, eles obtiveram muitos itens bons enquanto upavam com os hipopótamos do pântano. Entre esses itens estava o livro de habilidades Despertar Maldição para os Conjuradores de Maldições. A habilidade era capaz de reduzir todos os atributos do alvo em 15%, o dano causado em 15% e aumentar o dano da Escuridão que o alvo receberia em 10%. Era uma das habilidades registradas dos Conjuradores de Maldições.",
            "Além da ligação do [Chicote do Maligno] e da restrição da Serpente Demônio de Três Cabeças, e também da [Investida Destruidora] de Lonely Snow, Shi Feng poderia facilmente lidar com esse monstro.",
            "A principal forma de ataque da Serpente Demônio de Três Cabeças era um ataque de veneno de longo alcance. Este veneno era extremamente aterrorizante, e mesmo um MT de nível 15 não seria capaz de suportar os danos causados ​​pelo veneno. Além disso, antídotos básicos eram completamente ineficazes contra ele. No lado positivo, a Serpente Demônio de Três Cabeças causaria um dano físico muito baixo.",
            "Além disso, a Serpente Demônio de Três Cabeças tinha muito menos defesa quando comparado ao Hipopótamo de Pele de Aço. Apenas os ataques normais de Shi Feng sozinhos poderiam causar mais de 150 de dano ao Demônio da Serpente. Além do efeito Amplificação de dano do [Ataque Trovejante], cada um dos ataques normais de Shi Feng pode causar quase 200 de dano. Se ele usasse uma habilidade, o dano causado iria exceder 300 a 400 pontos. Com apenas 15.000 HP, a Serpente Demônio de Três Cabeças não tinha chance alguma contra o dano assustador de Shi Feng.",
            "Depois de dez minutos, a serpente soltou um grito de dor, seu corpo se despedaçando no riacho. Também caiu cinco itens.",
            "\"Irmão Feng, sua sorte recentemente está ficando cada vez melhor. É ainda melhor do que a minha agora \", olhando para o grande número de itens bons caindo do monstro que Shi Feng matou, Blackie não pôde deixar de comentar curiosamente.",
            "De acordo com suas memórias, a sorte de Shi Feng não era muito boa. Mesmo se Shi Feng matasse monstros de elite, no máximo ele teria uma peça de equipamento de bronze. Agora, ele teria pelo menos três peças de equipamento de bronze e até mesmo materiais raros ou livros de habilidade. Era realmente insondável.",
            "\"Hahaha! É um segredo! \"Shi Feng sorriu. Ele naturalmente não revelaria que foi devido à contribuição da Bênção da Sombra. O efeito dos 3 pontos em Sorte não era algo com o qual Blackie poderia se comparar.",
            "Shi Feng, em seguida, pegou o saque, descobrindo um item muito familiar, \"Eh? Não é esta a Sombra Congelante? Essa coisa realmente traz de volta memórias.\"",
            "\"Irmão Feng, o que dropou?\" Blackie perguntou.",
            "Lonely Snow também ficou muito curioso.",
            "\"Temos uma boa colheita. Temos dois Equipamentos de Bronze de Nível 15, um Equipamento de Ferro Misterioso Nível 15, um Pergaminho de Teleporte de Masmorras raro e um item de consumo, a Sombra Congelante. Nós definitivamente batemos o jackpot com isso.\" Shi Feng exibiu os Atributos em todos os itens para os dois verem. \"Agora que a Cobra de Três Cabeças está morta, levará outros dois dias antes de outra respawnar. ",
            "renascer",
            " Vamos continuar a moer os hipopótamos do pântano.\" ",
            "Millie- Jackpot = prêmio mais alto de um jogo resultante da sucessiva acumulação do valor em causa a partir de apostas falhadas",
            "No momento em que Shi Feng e os outros estavam prestes a continuar a matar hipopótamos do pântano...",
            "Shi Feng de repente recebeu um pedido de comunicação.",
            "\"Quem é South Wolf?\" Shi Feng olhou para o identificador de chamadas, descobrindo que era um estranho. Além disso, não havia tal pessoa em suas memórias: \"Como é alguém que eu não conheço, vamos apenas rejeitá-lo\"",
            "Dizendo isso, Shi Feng rejeitou a ligação."
      ]
}