{
      "Capítulo 194 – Demônio Flamejante": [
            "Ruínas da Areia Branca.",
            "\"A União Marcial foi longe demais! Eles não respeitam nenhum de nós, jogadores independentes! Quando eu ficar mais forte, vou me vingar daqueles bastardos!",
            "\"Shh! Cale-se! Você não viu a União Marcial matar as outras duas equipes simplesmente por falarem?”",
            "\"Não podemos fazer nada sobre isso. Nós não somos tão poderosos quanto eles, então só podemos ceder e recuar.\"",
            "\"Se eu fosse um membro de uma guilda de terceira categoria, não acredito que a União Marcial se atreveria a nos chutar como eles fizeram.\"",
            "\"Líder, por que não nos juntamos a uma guilda? Com nossos padrões atuais de técnicas, poderemos nos juntar a uma grande guilda.\"",
            "\"Uma guilda, é? De fato, devemos considerar isso. No entanto, vamos falar sobre isso depois que entrarmos na Cidade Rio Branco. A Aliança dos Assassinos é atualmente a guilda mais forte na Vila da Folha Vermelha, mas quando chegamos à Cidade Rio Branco, a Aliança dos Assassinos só ficaria acima da média na melhor das hipóteses. Ainda há um grupo de Guildas de primeira categoria que podemos escolher.\"",
            "Uma das equipes de seis homens que a União Marcial havia expulsado começou uma discussão enquanto procuravam por um novo local para upar.",
            "Eles experimentaram, em primeira mão, a força e a utilidade de uma guilda. Se eles não se juntassem a uma, eles só poderiam competir com outros jogadores independentes por locais com recursos escassos quando essas guildas ocupassem todos os valiosos locais de nivelamento.",
            "\"Desculpe-me, mas você sabe onde a União Marcial está?\" Shi Feng estava procurando nas Ruínas da Areia Branca há algum tempo, não tendo nenhuma sorte em encontrar quaisquer vestígios da União Marcial. Neste momento, no entanto, ele havia escutado esses jogadores que passavam discutindo sobre a União Marcial, então ele perguntou a eles.",
            "\"Sim, nós sabemos. Quais negócios você tem com eles? Não me diga que você não está tentando se juntar à União Marcial?” O líder desse grupo assentiu. No entanto, quando ele percebeu que Shi Feng era um jogador independente, com seu nome e nível escondidos, além de tentar entrar para a União Marcial, que outro motivo poderia um jogador como Shi Feng ter a ir procurá-los?",
            "Ouvindo que o jogador na frente deles pretendia se juntar à União Marcial, os outros membros do grupo imediatamente dispararam olhares cheios de intenção de matar em Shi Feng. A raiva que eles tinham da opressão da União Marcial ainda tinha que diminuir. Se não fosse pela União Marcial ter a vantagem dos números, eles teriam iniciado uma briga com a União Marcial há muito tempo.",
            "Da conversa que Shi Feng havia escutado antes, ele sabia que a União Marcial tinha intimidado esses jogadores. Portanto, seu ódio contra a União Marcial deveria ser intenso. Com as palavras de seu líder de equipe sobre Shi Feng querer se juntar à União Marcial, o humor dos outros membros do grupo azedaria naturalmente.",
            "Se ele ousasse afirmar que pretendia ingressar na União Marcial, esses jogadores poderiam atacar sem hesitação.",
            "\"Eu não estou tentando entrar na União Marcial. Estou procurando pela União Marcial porque tenho alguns negócios com eles. Eu me pergunto se você pode me dizer o paradeiro atual deles? Aqui está uma taxa de consulta de 1 moeda de prata.\" Shi Feng sorriu, pegando uma moeda de prata.",
            "Para os jogadores médios, sua renda diária seria, no máximo, cerca de várias dezenas de moedas de cobre. Mesmo que esses veteranos se unissem para formar uma equipe, o total de ganhos seria de uma a duas moedas de prata. Assim, uma taxa de 1 moeda de prata não era uma quantia pequena para eles.",
            "Que sujeito rico. Os olhos do líder da equipe brilharam quando ele viu Shi Feng oferecer uma moeda de prata como uma taxa de consulta. Ele então falou no bate-papo da equipe: \"Irmãos, esta é uma ovelha gorda! Se o colhermos e ganharmos algum dinheiro, poderemos cobrir as taxas de reparo de todas as nossas armas e equipamentos! Nós o matamos ou não?”",
            "\"Matem ele! Por que não deveríamos matá-lo?! Este bastardo está obviamente relacionado com a União Marcial. Contanto que seja alguém relacionado, não podemos deixar ele ir!\"",
            "\"Nós vamos seguir a decisão do líder.\"",
            "Os outros membros da equipe expressaram seu apoio.",
            "\"Parece que esse sujeito tem uma conexão profunda com a União Marcial. A União Marcial tinha atormentado alguns irmãos, e a raiva ainda nos preenche. Já que você tem algumas conexões com a União Marcial, e você é tão rico, você não deveria nos pagar alguma compensação no lugar da União Marcial? Nós não queremos muito, basta deixar 20 Moedas de Prata e todos os seus equipamentos, então eu vou te dizer a localização da União Marcial. Que tal?\" O líder da equipe, o Cavaleiro Guardião disse com uma risada fria.",
            "Com isso dito, os outros membros do grupo também começaram a avançar, seus rostos exibindo sorrisos frios ao se aproximarem de Shi Feng.",
            "\"Eu disse que não tenho nenhuma conexão com a União Marcial. Eu só estou procurando por eles para alguns negócios. O que quer que tenha acontecido entre você e a União Marcial não tem nada a ver comigo. Se vocês não vão me dizer onde estão, tudo bem. Por favor, afastem-se.\" Disse Shi Feng.",
            "\"Isso, eu entendo. No entanto, ainda é sua culpa por mencionar a União Marcial para nós. Se você não concordar com nossas exigências, só podemos usá-lo para aliviar o estresse. Embora não saibamos o seu nível, ele ainda deve ser em torno do 8 ou 9. Se você perder um nível agora, provavelmente perderá um a dois dias de esforço. Você deve pensar em suas opções.\" O líder da equipe zombou, suas mãos recuperando o gládio e o escudo de suas costas.",
            "Shi Feng não pôde deixar de rir quando ouviu essas palavras.",
            "Pessoas miseráveis ​​eram obrigadas a ter um lado odioso. Embora esses jogadores tenham sofrido intimidações e opressões da União Marcial, quando as mesas giraram, eles não agiram como a União Marcial?",
            "\"Pequeno tolo, porque você está rindo?! Eu vou esmagar seu rosto se você continuar rindo!\" Um Assassino berrou.",
            "\"Vocês não queriam dinheiro? Pagarei a passagem pela sua viagem ao inferno!",
            "”",
            "Shi Feng desembainhou a Lâmina Abissal. Imediatamente, chamas azul-claras cobriram o corpo da Lâmina Abissal.",
            "Shi Feng não teve espaço para pena de jogadores como estes.",
            "Shi Feng brandiu suas duas espadas e, instantaneamente, inúmeras imagens de espadas encheram o céu, cercando esses jogadores.",
            "Embora esses jogadores independentes tivessem boas técnicas e também fossem relativamente poderosos em termos de força, eles eram simplesmente fracos demais em comparação a Shi Feng. Antes que qualquer um deles pudesse reagir, às imagens da espada alfinetaram de seus corpos.",
            "Além do líder da equipe, o Cavaleiro Guardião, os cinco membros restantes da equipe morreram em um instante. Além disso, a Chama do Diabo Azul-Gelo destruiu todos os seus equipamentos.",
            "Mesmo que esses jogadores tivessem níveis relativamente altos, o equipamento que usavam era de muito baixa qualidade. Eles só tinham seis ou sete peças de equipamento de bronze cada, e nenhum tinha sequer uma única peça de Equipamento Ferro Misterioso. Sob o poder da Chama do Diabo Azul-Gelo, nenhum de seus equipamentos poderia sobreviver a um único golpe, e tudo imediatamente se tornou nada mais que sucata.",
            "\"E agora? Você está disposto a me dizer o paradeiro da União Marcial?\" Shi Feng olhou para o líder da equipe, sorrindo calmamente enquanto falava.",
            "Aquele líder estava perplexo. A pessoa diante dele poderia realmente produzir fogo por todo o corpo, e seus ataques eram tão rápidos que nenhum deles conseguia reagir.",
            "Neste momento, o líder só tinha um pensamento sobre sua situação, ele conheceu um demônio. Além disso, era um demônio do fogo capaz de controlar as chamas!",
            "\"Eu vou falar! Eu vou falar! A União Marcial está em uma terra afundada próxima ao sudoeste! Há também muitas cavidades ao redor da área!\"",
            "\"Muito bom. Você pode ir agora.\" Shi Feng imediatamente extinguiu a vida desse líder. Ele então avançou em direção à localização da União Marcial.",
            "No momento em que esses jogadores independentes reviveram na Vila da Folha Vermelha, eles imediatamente encheram os céus com seus gritos de angústia. Não só perderam o nível, mas todos os seus equipamentos também foram destruídos. Sem mencionar o nivelamento, eles não podiam nem mesmo ir para os campos para matar monstros agora.",
            "De repente, um boato sobre um demônio flamejante nas Ruínas da Areia Branca se espalhou. O boato dizia que o demônio da chama usava um manto negro com capuz, e ele não revelou nenhuma informação pessoal. O demônio também tinha duas espadas afiadas penduradas em sua cintura, uma era preta e a outra branca. O rumor também mencionou que se os jogadores não respondessem rapidamente à pergunta do demônio flamejante, eles morreriam e perderiam todo o seu equipamento. Ninguém teria a chance de derramar lágrimas de arrependimento quando chegasse a hora.",
            "No entanto, Shi Feng, a origem deste boato, não estava ciente de nada disso.",
            "\"Eu finalmente encontrei você, ",
            "Unstable Devastation",
            ".\"",
            "Neste momento, Shi Feng estava no topo de uma encosta alta, olhando para os mais de cem jogadores que atualmente matavam dezenas de Escorpiões de três Caudas. Estes jogadores estavam todos no Nível 9, e eles não estavam longe de atingir o Nível 10. Por outro lado, ",
            "Unstable Devastation",
            ", que atualmente comandava da retaguarda da equipe, já havia alcançado o Nível 10.",
            "A razão pela qual ele alcançou o nível 10 com tal velocidade foi que ele não estava em uma equipe com esses jogadores de elite. Enquanto isso, ",
            "Unstable Devastation",
            " matou os monstros que tiveram seu HP reduzido a um ponto crítico. Devido às regras do domínio de Deus, ",
            "Unstable Devastation",
            " receberia 60% do total de XP por morte. Assim, ele alcançou o nível 10 à frente dos outros jogadores de elite."
      ]
}