{
      "Capítulo 210 – Enxergando a Verdade": [
            "As palavras de Shi Feng atingiram Lone Tyrant e os outros.",
            "Imediatamente, a atmosfera ficou incomparavelmente tensa. Nenhum dos lados falou uma única palavra, e ambos os lados estavam à beira de atacar agora.",
            "No entanto, ninguém pretendia dar o primeiro passo.",
            "Afinal, todos os presentes entenderam que, se agissem agora, isso levaria a uma guerra total entre as duas guildas. Independentemente de quem ganharia e quem perderia neste confronto, ambos os lados sofreriam grandes perdas. Por isso, seja Cruel Sword ou o Lone Tyrant, nenhum dos dois desejava que tal situação ocorresse.",
            "Como ambos os lados não podiam mais suportar a atmosfera sufocante...",
            "\"Obtendo a Primeira Limpeza no Modo Difícil à nossa frente? Com um lixo como você?” A pele de Lone Tyrant abruptamente ficou fria. Com um sorriso ridículo, ele falou com desprezo: \"Muito bem! Deixe todo mundo ver a verdade, então! Eu realmente quero ver se a sua força é tão boa quanto essa sua boca!\"",
            "Depois que ele terminou de falar, Lone Tyrant levou sua equipe para a ",
            "Fábrica de Munição dos Homens Fera",
            ". Além disso, eles escolheram começar imediatamente com o Modo Difícil da Dungeon, sem aquecimento ou preparação. Eles claramente queriam provar a Shi Feng e à Aliança dos Assassinos o quão ampla era a diferença entre eles.",
            "\"Por que eles estão tentando agir de forma tão ousada? Eles vão sofrer uma derrota quando chegar a hora.\" Stabbing Heart curvou os lábios, revelando um sorriso frio.",
            "Sem experimentar pessoalmente, não se pode realmente avaliar a dificuldade da Dungeon. Caso contrário, eles não teriam procurado a ajuda de Shi Feng.",
            "Eles só haviam escolhido esse método como último recurso. Afinal, a Aliança dos Assassinos estava em uma situação precária agora, e eles precisavam urgentemente de um avanço. Por isso, eles tiveram que obter a Primeira Limpeza de uma Dungeon no Modo Difícil.",
            "\"Está certo! Estrela Negra não é nada! Eles vão chorar de tristeza quando entrarem na Dungeon! \"",
            "\"Líder da Guilda, vamos nos apressar e entrar! Devemos ensinar esses bastardos da Estrela Negra a força da Aliança dos Assassinos!\"",
            "\"Está certo! Líder da Guilda, devemos pegar a Primeira Limpeza dessa vez!\"",
            "Os jogadores da Aliança dos Assassinos eliminaram a depressão de antes. Todos eles estalaram os dedos quando a sede de batalha cresceu.",
            "Shi Feng permaneceu em silêncio enquanto ouvia o entusiasmo de todos com um leve sorriso no rosto.",
            "No entanto, devido às ações de Shi Feng, o Líder da Guilda da Aliança dos Assassinos, Cruel Blade, viu Shi Feng sob uma nova luz.",
            "Cruel Blade considerou que Shi Feng pode não ser apenas conversa.",
            "Devido à provocação de Shi Feng, o humor originalmente abatido da equipe recebeu uma mudança completa. No momento, todos estavam indignados com a injustiça que haviam recebido em vez de deprimidos, e imediatamente quiseram atacar a Dungeon e massacrar o Chefe dentro dela. Eles queriam obter a Primeira Limpeza, permitindo que os jogadores da Estrela Negra testemunhassem seu poder.",
            "No entanto, Shi Feng não deu muita atenção à opinião renovada de Cruel Sword sobre ele.",
            "Afinal, ele também foi um Líder da Guilda em sua vida anterior. Se alguém quisesse aumentar a força de uma equipe, eles só precisavam de uma coisa.",
            "Eles precisavam de um inimigo.",
            "Na verdade, Lone Tyrant já era um inimigo da Aliança dos Assassinos. Shi Feng apenas derramou um pouco de óleo no fogo já queimando, aumentando ainda mais seus espíritos de luta.",
            "Naturalmente, com espírito de luta em alta era apenas um impulso mental, e não ajudaria a Aliança dos Assassinos a limpar a Dungeon.",
            "Se a Aliança dos Assassinos queria limpar a Dungeon, eles ainda precisavam de outros elementos-chave.",
            "No entanto, Shi Feng não revelou esse fato. Ele apenas se juntou silenciosamente à equipe da Aliança dos Assassinos, entrando na Fábrica de Munição dos Homens Fera com Cruel Sword e os outros.",
            "O local era uma fábrica de armas em ruínas. Assim, o terreno dentro da Dungeon não era particularmente complicado. Os jogadores só precisavam percorrer um único caminho para alcançar o chefe.",
            "Haviam um total de três Chefes em toda a Dungeon. Embora o número fosse baixo, cada chefe era extremamente poderoso. Em Dungeons de Equipes no Modo Difícil de 20 jogadores, os Chefes eram todos Grandes Chefes. Cada um deles tinha habilidades poderosas, e era uma ocorrência normal para esses Chefes matar instantaneamente um MT. Se uma equipe não estivesse familiarizada com as habilidades desses Chefes, não conseguindo entender o tempo de seus ataques completamente, não seria estranho que o Chefe eliminasse mais de dez vezes a equipe. Em comparação com esses Chefes, no entanto, os jogadores teriam uma vida muito mais fácil para limpar os monstros de Elite dentro da Dungeon.",
            "\"Eu acho que todos deveriam saber o que fazer agora. No entanto, uma vez que esta é a primeira vez que o irmão Ye Feng entra nesta Dungeon, eu lhe darei uma breve explicação sobre o que você deve esperar mais tarde. Sua tarefa é ir com tudo, causando dano, ao mesmo tempo evitando as habilidades dos monstros de elite. Em outra nota, os monstros aqui têm poder de ataque muito alto, e eles causam uma tonelada de dano, até mesmo para os MTs. Além disso, esses monstros são imunes às habilidades de controle de multidões. Por isso, os curandeiros estarão sob muita pressão. Eles não terão tempo para curar ninguém além do MT, então você precisa ter cuidado para não puxar o agro.\" Cruel Sword explicou pacientemente.",
            "\"Tudo bem, será tudo pelas minhas explicações. Vamos primeiro usar os quatro monstros de elite que guardam a entrada como prática para nossa coordenação.\"",
            "Terminando de falar, Cruel Sword dirigiu dois MTs da equipe para atacar os quatro Guerreiros Fera de Elite de Nível 10 que empunhavam machados.",
            "[Guerreiro Fera] (Rank Elite)",
            "Nível 10",
            "HP 50.000 / 50.000",
            "Como esta era uma Dungeon, os monstros aqui tinham tanto o HP quanto o poder de ataque aumentados. Eles eram muito mais fortes em comparação com os monstros de Elite de Nível 10 nos campos.",
            "Um dos dois MTs era um Guerreiro de Escudo, enquanto o outro era um Cavaleiro Guardião. Cada um deles segurava o aggro dos dois monstros. No entanto, quando Shi Feng viu o dano que esses dois MTs causaram aos monstros, ele ficou imediatamente atordoado.",
            "Um ataque normal do Guerreiro de Escudo causava apenas 32 de dano aos Guerreiros Fera. Quando o Guerreiro de Escudo usava Golpe Heroico, ele causava apenas 66 de dano. Enquanto isso, o Cavaleiro Guardião se saiu ainda pior que o Guerreiro de Escudo. O ataque normal do Cavaleiro Guardião causava apenas 24 de dano, enquanto seu Golpe Divino causava apenas 51 de dano.",
            "Ambos os MTs eram jogadores de nível 10, e ambos possuíam armas de Ferro Misterioso. Mesmo se fosse uma arma de uma mão, quando confrontada com um monstro de Elite do mesmo nível, ela não deveria causar um dano tão pequeno. Assim, Shi Feng ficou chocado com essa visão que ele testemunhou.",
            "Embora os dois MTs tenham evitado os ataques dos monstros, eles eram muito desajeitados. Como resultado, o número de ataques recebidos excedeu o número de vezes que eles se esquivavam. Além disso, cada vez que recebiam um ataque, precisavam recuar alguns passos antes que pudessem se estabilizar. A única sorte era que o dano que receberam não era alto, eles receberam cerca de 300 de dano de cada ataque. Enquanto isso, cada MT possuía cerca de 2.400 HP. Com dois monstros atacando cada MT simultaneamente, cada MT recebia um total bruto de 600 de dano, um quarto do HP total. Essa situação resultou no sofrimento dos curandeiros.",
            "No entanto, Shi Feng ficou chocado ao descobrir que os dois MTs possuíam cerca de 2.400 HP.",
            "O que o diabo?!",
            "O seu HP não é um pouco alto demais?",
            "Ambos não poderiam ter adicionado seus Pontos de Atributos Livres apenas em Resistência, ignorando completamente Força e Agilidade, certo?",
            "No entanto, esta era a única explicação que fazia sentido. Isso explicava por que, apesar de ambos os MTs serem claramente especialistas em jogos, eles precisavam de tanto esforço apenas para evitar um ataque e por que seus danos eram tão lamentáveis. Em contraste, um Assassino de Nível 10, que da mesma forma usava uma arma de uma mão, poderia causar mais de 100 de dano a um monstro de elite como o Guerreiro Fera. Eles poderiam até causar mais de 200 danos se usassem uma habilidade. A força dos MTs era apenas abismal. Sua agilidade era similarmente baixa demais, impedindo-os de evitar ataques que eles poderiam ter claramente evitado.",
            "Era óbvio que os jogadores da Aliança dos Assassinos ainda precisam se adaptar aos métodos de batalha do Domínio de Deus. Eles claramente possuíam muitos jogadores experientes, mas não conseguiam exibir todo o seu potencial. Não era de admirar que a Aliança dos Assassinos se tornasse uma existência obscura durante os primeiros estágios do jogo. Somente depois que meio ano se passou desde o lançamento do Domínio de Deus, eles conseguiram algumas conquistas. Se a Aliança dos Assassinos lutasse contra o Chefe da ",
            "Fábrica de Munição dos Homens Feras",
            " assim, Shi Feng ficaria surpreso a equipe não fosse eliminada. Era realmente uma maravilha como eles conseguiram limpar uma Dungeon Modo Difícil para 10 jogadores.",
            "\"Eu gostaria de dizer algo, está tudo bem? \"Shi Feng olhou para Cruel Sword, perguntando suavemente.",
            "Embora a Aliança dos Assassinos agora possuísse o Lone Tyrant como um grande inimigo, os membros da equipe ainda tinham opiniões negativas de Shi Feng. Eles só mantinham as bocas fechadas devido ao seu relacionamento com Stabbing Heart. No entanto, se Shi Feng ousasse mexer com sua sorte, eles não ficariam ociosos.",
            "\"Diga o que pensa. Contanto que beneficie o ataque da Dungeon, nós não o rejeitaremos.\" Cruel Sword tinha discernido as capacidades do Shi Feng um pouco. Ele conseguia entender por que Gentle Snow gostava de Shi Feng. Afinal, Shi Feng realmente possuía força.",
            "\"Podemos substituir os dois MTs?\" Perguntou Shi Feng, sem esconder nada.",
            "Meta: 85 reações e 37 comentários"
      ]
}