{
      "Capítulo 233 – Transação Astronômica": [
            "“A senhorita Aqua tem alguns assuntos urgentes?” Shi Feng ficou um pouco surpreso.",
            "\"Está certo. Embora eu não possa revelar à Vossa Excelência quais são esses assuntos, eu, Joking Scholar, posso representar a Srta. Aqua na condução da transação com você.”",
            "No entanto, Shi Feng não acreditou nele.",
            "Toda vez que ele e Aqua Rose concluíam uma transação, os dois lados obtinham lucros maciços. Logicamente falando, não deve haver nada mais importante do que esse assunto. Mesmo que Aqua Rose realmente tivesse um assunto urgente, ela deveria pelo menos notificá-lo com antecedência. No entanto, Aqua Rose não o fez.",
            "Shi Feng observou cuidadosamente essa pessoa semelhante a Buda. Embora ele parecesse absolutamente inofensivo, seu corpo exalava uma sensação de astúcia que falava de vasta experiência no mundo dos negócios.",
            "Realidade virtual… Nesse mundo realista, em relação às expressões ou comportamento de um jogador, ambos seriam totalmente exibidos em seus personagens.",
            "Com mais de uma década de experiência em campanhas no Domínio de Deus, Shi Feng pôde perceber imediatamente o prazer e o pânico escondidos por trás daqueles pequenos olhos redondos.",
            "\"Como a senhorita Aqua tem alguns assuntos a tratar, vamos adiar nossa transação comercial para a próxima vez.\" Shi Feng sorriu calmamente antes de se levantar, dizendo: \"Ainda tenho alguns assuntos que preciso resolver, então vou sair primeiro.\"",
            "Ao ouvir que Shi Feng não tinha intenção de continuar o comércio e pretendia sair, a expressão facial do Buda mudou imediatamente. Um toque de pânico apareceu em seu sorriso amigável quando Shi Feng se levantou.",
            "\"Mestre Black Flame, não tenha pressa! Embora a senhorita Aqua esteja ausente, a Eco do Crepúsculo deseja sinceramente o sucesso desse comércio. Estamos dispostos a pagar 30% a mais do que o preço mencionado anteriormente!” Joking Scholar levantou-se apressadamente e segurou Shi Feng.",
            "\"30%? Parece que vocês realmente são sinceros sobre isso.” Shi Feng parou seus passos, sorrindo. Ele então se virou para encarar o Buda em pânico, dizendo: \"Como você já fez a oferta, vamos negociar o preço.\"",
            "\"É claro é claro!\" Joking Scholar apressadamente acenou com a cabeça, mais uma vez revelando seu sorriso amigável.",
            "Depois disso, os dois se sentaram e retomaram a transação comercial.",
            "\"Você tem o que eu pedi à senhorita Aqua da última vez?\" Shi Feng perguntou.",
            "“Mestre Black Flame, por favor, dê uma olhada”, Joking Scholar mostrou vários Sacos de Minério. Pedras Duras e raros materiais de forjamento enchiam a maioria desses sacos.",
            "Além disso, além de tirar cinco Sacos de Minério de 400 espaços, que eram os maiores Sacos de Minério atualmente disponíveis para os jogadores, ele também havia tirado uma bolsa de couro preta. Haviam muitas runas esculpidas no exterior desta bolsa, e podia-se dizer que não era um item comum com apenas um olhar.",
            "É como o esperado da Eco do Crepúsculo. Eles ainda têm um Saco Rúnico de Minério. Shi Feng ficou interiormente chocado.",
            "O Saco Rúnico de Minério era uma bolsa de Ferro Misterioso. Tinha uma capacidade massiva de 1.200 espaços, quatro vezes a de um saco de minério comum.",
            "No entanto, este item não era fácil de obter. Somente Chefes de Rank Lorde em minas tinham a chance de dropar este item.",
            "Comparado ao encontro anterior, essa transação seria muito maior. Joking Scholar preparou mais de 2.000 pilhas de Pedras Duras, 300 pilhas de Minério de Ferro Fino, 400 pilhas de Minério de Prata e 200 pilhas de Minério de Mithril. Além disso, haviam também 100 pilhas de Minério de Ouro, que atualmente não estavam disponíveis no Reino Estrela Lunar.",
            "Quanta mão de obra e recursos eles gastaram no processo de coleta de uma quantidade tão grande de minérios preciosos?",
            "Essa era precisamente a força de uma guilda de primeira classe. Não era algo que uma guilda normal pudesse comparar.",
            "“Bom, tudo o que solicitei está aqui. Deduzindo todos esses minérios, se considerarmos o aumento de 30% no preço que você mencionou anteriormente, você só precisa me pagar 120 milhões de créditos adicionais.” Shi Feng pegou uma carta que havia sido criptografada pelo Sistema e a colocou sobre a mesa. Somente uma pessoa especificada poderia abrir esta carta, e pessoas de fora não tinham como descobrir seu conteúdo.",
            "Quando Joking Scholar ouviu o preço de 120 milhões de créditos, sua expressão sorridente congelou imediatamente. Ele quase cuspiu o chá preto que estava em sua boca, à xícara na mão quase caindo no chão devido ao tremor.",
            "\"Os 120 milhões de créditos são o preço dessa carta criptografada?\" Joking Scholar olhou para o envelope branco sobre a mesa, sua expressão facial ficando extraordinariamente feia. Seus olhos anteriormente redondos abriram-se abruptamente quando ele lançou um olhar arrepiante para Shi Feng, dizendo friamente: \"Mestre Black Flame, você não está exagerando? Nós da Eco do Crepúsculo viemos aqui com as mais sinceras intenções de fazer negócios com você. Você está esnobando a Eco do Crepúsculo? Ou você não leva a Srta. Aqua a sério?”",
            "Não importava o quão estúpido Joking Scholar era, ele sabia que nenhuma transação no Domínio de Deus poderia atualmente atingir um custo tão assustador. Eram 120 milhões de créditos! Não 120 milhões de Dinheiro Infernal! Tal quantidade era suficiente para uma pessoa normal viver o resto de sua vida em luxo! Mesmo o próprio Joking Scholar não ganharia tanto dinheiro nesta vida! ",
            "Afonso: Dinheiro Infernal seriam “notas falsas” que os chineses têm o costume de queimar como uma forma de oferenda a pessoas falecidas.",
            "A única possibilidade era que Shi Feng estivesse brincando com ele, ou que Shi Feng já havia descoberto que ele era falso. No entanto, como medida preventiva, ele ainda usava o nome de Aqua Rose para avisar Shi Feng.",
            "Shi Feng sorriu calmamente com a reação desse Buda. Ele não prestou atenção ao olhar arrepiante e ameaçador de Joking Scholar, dizendo sem pressa: \"Como você pode dizer uma coisa dessas? Você não sugeriu o aumento de 30% no preço?\"",
            "\"Eu segui completamente nosso acordo anterior e trouxe o que a Srta. Aqua solicitou. Senhorita Aqua poderia ter esquecido de falar sobre isso? Ou é porque você é falso?” De repente, uma luz arrepiante brilhou nos olhos de Shi Feng enquanto ele perguntava em voz alta.",
            "\"Você!\"",
            "Nesse momento, Joking Scholar rangeu os dentes de raiva.",
            "Shi Feng claramente fingiu ser o tolo aqui. No entanto, ele não poderia apenas revelar o ato de Shi Feng.",
            "“Mestre Black Flame, é claro, fui enviado aqui pela senhorita Aqua! Por favor, pare de tentar me sondar! A senhorita Rose nunca concordou com isso!” Joking Scholar não era bobo. Ele pensou que Shi Feng estava atualmente tentando sondá-lo, então ele rapidamente esfriou seu temperamento.",
            "“Sondar? Que razão eu teria para sondar você?” Shi Feng sorriu ao dizer: “Estou falando muito sério. Se Aqua Rose não mencionou um acordo tão importante para você e você não sabe, parece que você é realmente um falso. Se é assim, sinto muito. Nossa transação comercial termina aqui.”",
            "Dizendo isso, Shi Feng se levantou e se preparou para sair.",
            "Joking Scholar imediatamente em pânico. Ele não conseguia mais discernir se as palavras de Shi Feng eram verdadeiras ou não. No começo, ele pensou que Shi Feng estava tentando enganá-lo. Agora, no entanto, parece que seu preconceito anterior pode estar errado.",
            "Eu realmente adivinhei errado? Essa carta era realmente o que eles pretendiam negociar? Joking Scholar sentiu que seu cérebro não era mais suficiente para processar este assunto. Ele não podia ver através de Shi Feng.",
            "Anteriormente, Shi Feng havia manifestado imenso interesse em continuar o comércio. Agora, no entanto, Shi Feng estava prestes a sair após zombar. Apenas o que ele deveria fazer?",
            "Joking Scholar testemunhou pessoalmente os benefícios que Aqua Rose obteve por meio de suas transações com Shi Feng. Se a Eco do Crepúsculo pudesse realizar periodicamente negociações semelhantes com Shi Feng e obter lucros imensos todas as vezes, as outras guildas de primeira categoria em seu Reino não teriam chance de competir com eles. Eles se tornariam o tirano de seu Reino.",
            "Ao se tornar o senhor de uma cidade, os benefícios que se seguiram foram suficientes para atrair os investimentos das empresas de classe mundial. Sem mencionar o recebimento de algumas centenas de milhões, eles poderiam receber dezenas de bilhões de créditos. Se a Eco do Crepúsculo pudesse se tornar o tirano de um Reino, eles poderiam receber investimentos de mais de dez grandes corporações. Os créditos que eles poderiam ganhar eram inimagináveis. Em comparação, a transação de 120 milhões de créditos no momento pode ser considerada insignificante.",
            "No entanto, 120 milhões de créditos também não eram trocados. Além disso, a guilda deles só havia obtido muitos minérios através do trabalho meticuloso. Se eles entregassem todos a Shi Feng, as perdas seriam alucinantes.",
            "É claro que, se um benefício tão poderoso estivesse realmente disponível, poderia ajudar muito a Eco do Crepúsculo a elevar sua posição atual, tornando-se o tirano da capital.",
            "No entanto, Joking Scholar não conseguiu ler os pensamentos de Shi Feng. Ele não sabia se Shi Feng tinha sinceridade para continuar sua cooperação atual. Com seu status, ele não ousou fazer essa aposta.",
            "“Mestre Black Flame, por favor, espere um minuto! Talvez a senhorita Aqua tenha esquecido de mencionar isso para mim. Vou ter que perguntar à senhorita Aqua sobre isso antes de tomar uma decisão. Se realmente não houver problemas, os 120 milhões de créditos e esses materiais serão todos seus.” Joking Scholar decidiu segurar Shi Feng por enquanto. Ele precisava relatar esse assunto aos seus superiores e deixá-los decidir o que fazer. Dessa forma, ele não terá que se responsabilizar por esse assunto.",
            "Meta: 82 reações e 38 comentários"
      ]
}