{
      "Capítulo 262 – Somos Muito Fortes": [
            "Aqua Rose ficou chocada.",
            "\"Eles são os oito jogadores no topo da Lista de Classificação?\" Aqua Rose sussurrou em silêncio.",
            "Embora ela não tivesse usado nenhuma habilidade de identificação nesses jogadores, além dos oito primeiros, ela não conseguia pensar em nenhum outro membro da Zero Wing que pudesse possuir um equipamento tão excelente.",
            "\"Sim.\" Shi Feng acenou com a cabeça. Ele então começou a convidar Fire Dance e os outros para sua equipe.",
            "Havia um total de 17 jogadores no time de Fire Dance. Aqua Rose também trouxe uma boa amiga dela, Icy Fruit. Aqua Rose a havia escolhido a pedido de Shi Feng por um Curandeiro de Nível 15 ou superior.",
            "Shi Feng tinha exatamente 20 membros em sua equipe agora. Deles, dois eram MTs. Um deles era o Cavaleiro Guardião, Cola, enquanto o outro era Ye Wumian, que era um Guerreiro de Escudo. Havia também um total de quatro Curandeiros na equipe. Era uma composição padrão para uma equipe de 20 homens que invadiriam as Dungeons.",
            "No momento em que Shi Feng estava prestes a entrar na Dungeon, outra equipe veio andando até a entrada da mesma.",
            "Os membros dessa equipe eram incomuns. Não apenas possuindo equipamentos de Ferro Misterioso como seu equipamento mais baixo, mas também haviam vários deles com equipamentos Prata Secreta. Era uma visão impossível de ser encontrada em uma equipe independente.",
            "No entanto, contrariamente às expectativas, esses jogadores não eram jogadores de guildas, mas jogadores independentes. Nenhum deles usava um emblema de guilda em seus corpos.",
            "\"War Wolf!\" Fire Dance disse espantada quando viu o homem esbelto andando.",
            "“Ah? É um conhecido?” Seja a lembrança dessa vida ou de sua vida passada, Shi Feng não se lembrava do homem que parecia ser o líder dessa equipe.",
            "No entanto, se esses jogadores tinham posse de armas e equipamentos de qualidade, eles poderiam definitivamente ser considerados uma equipe especializada. Em teoria, eles não devem ser existências desconhecidas.",
            "Eles poderiam ter parado de jogar no meio do caminho no passado? Shi Feng interiormente se perguntou.",
            "\"Olá. Nos encontramos novamente.” War Wolf disse em cumprimento, olhando para Fire Dance. \"Depois de não lhe encontrar por algum tempo, nunca imaginei que a senhorita Fire Dance se juntaria a uma guilda.\"",
            "\"Não. Na verdade, éramos originalmente membros desta guilda. Foi apenas devido a algumas complicações que não estabelecemos a guilda antes\", explicou Fire Dance. \"Deixe-me apresentá-lo. Este homem aqui é nosso Líder da Guilda, Black Flame.\"",
            "\"Que surpresa. Acontece que Vossa Excelência não é outro senão o famoso Forjador Chefe do Reino Estrela Lunar, Black Flame. War Wolf ficou um tanto surpreso com essa revelação. Embora ele soubesse há muito tempo que Fire Dance e os outros não eram jogadores comuns, ele nunca teria pensado que o Líder da Guilda seria uma pessoa tão conhecida.",
            "“O Líder da Equipe, War Wolf, foi quem me deixou em choque. Você está começando a invadir a Dungeon de Equipes de Nível 15 de 20 homens. As equipes que são capazes de invadir o Castelo do Demônio neste momento definitivamente pertencem ao ápice da Cidade Rio Branco.” Embora Shi Feng nunca tivesse ouvido falar em War Wolf antes, uma pessoa capaz de liderar uma equipe dessas definitivamente não seria uma pessoa medíocre. Shi Feng de repente teve o desejo de recrutar esse time de jogadores.",
            "\"Felizmente. Somos apenas uma equipe independente, e é impossível competirmos com essas guildas pela Primeira Limpeza das Três Grandes Dungeons. Então, só podemos optar por vir aqui. Como o Líder da Guilda, Black Flame, tem algo a fazer, não continuaremos incomodando você.” War Wolf não possuía bons sentimentos em relação às guildas, então ele imediatamente trouxe sua equipe para a Dungeon depois de falar algumas palavras superficiais.",
            "\"A atitude dessa pessoa é realmente estranha. No momento em que nos conhecemos, ele foi acolhedor quando falou conosco. Agora, ele apenas disse algumas palavras antes de sair. Essa mudança de atitude não é um pouco demais?” Blackie disse em um tom infeliz.",
            "\"Ele provavelmente não gosta muito de guildas.\" Shi Feng revelou um sorriso desamparado quando olhou para War Wolf entrando na Dungeon.",
            "Havia todo tipo de pessoa no Domínio de Deus e, naturalmente, havia quem não gostasse de guildas. Afinal, a maioria das guildas geralmente agia de maneira arrogante. Muitos jogadores só queriam experimentar o mundo do Domínio de Deus, então eles não estavam tão interessados ​​nas guildas.",
            "Enquanto isso, muitos desses jogadores que perseguiam de todo o coração a aventura eram surpreendentemente poderosos. Entre eles, o time de aventureiros mais famoso do passado foi a Equipe Chá da Meia Noite. Embora houvesse apenas mais de vinte membros na equipe, nenhuma guilda no Domínio de Deus ousou subestimar essa equipe de aventureiros. Até as Super Guildas tiveram que traçar uma linha clara com a Equipe Chá da Meia Noite, os dois lados cuidando de seus próprios negócios.",
            "Obviamente, War Wolf pertencia a esse tipo de aventureiro.",
            "Eu acho que não há nada que posso fazer. Todo mundo tem suas próprias aspirações, Shi Feng silenciosamente lamentou.",
            "\"Com certeza existem muitas potências na Cidade Rio Branco.\" Aqua Rose ficou surpresa ao descobrir que havia realmente tantos tigres agachados e dragões escondidos na Cidade Rio Branco.",
            "Logo depois, Shi Feng e os outros também entraram no Castelo do Demônio. No entanto, Shi Feng havia escolhido uma dificuldade diferente da equipe de War Wolf.",
            "Modo Infernal, uma dificuldade que deixava todos os jogadores pálidos quando conversavam sobre isso. No entanto, Shi Feng o escolheu sem pensar muito.",
            "Aqua Rose ficou momentaneamente sem palavras. Ela não aguentou mais. Shi Feng estava sempre tomando ações não convencionais. ",
            "Este era o Modo Infernal de uma Dungeon de Equipes de 20 homens! No mínimo, eles deveriam ter começado com o Modo Normal para se familiarizarem com a Dungeon. Eles poderiam começar a acumular melhores equipamentos no Modo Difícil, antes de finalmente desafiarem o Modo Infernal. No entanto, Shi Feng começou com o Modo Infernal desde o começo. O que ele achava que era uma Dungeon no Modo Infernal?",
            "Mesmo se eles tivessem especialistas poderosos em sua equipe, eles não poderiam ser tão imprudentes. Shi Feng esqueceu o fato de que quase metade dos membros dessa equipe ainda não possuía um equipamento particularmente bom?",
            "Enquanto isso, esses jogadores em questão não eram senão os Cinco Generais Demoníacos e os quatro especialistas da oficina Folha Verde. Embora eles já tivessem atingido o Nível 15 e também estivessem totalmente equipados com equipamentos Ferro Misterioso, ainda estavam longe de atingir o requisito de invadir o Modo Infernal do Castelo do Demônio. Portanto, esses nove jogadores reagiram com pânico quando perceberam a decisão de Shi Feng.",
            "Como este era a Modo Infernal, todos os monstros dentro do castelo receberam uma atualização. Até os monstros normais de Elite podiam causar tremores. Enquanto isso, esses monstros estavam vagando em grupos dentro dos corredores do castelo.",
            "[Empregada Demoníaca] (Rank Elite)",
            "Nível 15",
            "HP 80.000 / 80.000",
            "Boa em ataques mágicos, particularmente danos do tipo fogo.",
            "[Mordomo Demoníaco] (Rank Elite)",
            "Nível 15",
            "HP 100.000 / 100.000",
            "Bom em ataques corpo a corpo.",
            "Desses dois tipos de monstros, os Mordomos Demoníacos eram mais difíceis de lidar, pois ignoravam o aggro quando usavam a [Investida]. Além disso, quando a investida deles atingia a alvo, eles também infligiam um debuff de Dano por Segundo chamado Maldição de Sangue, fazendo com que os jogadores perdessem HP continuamente. Além disso, devido a este ser o Modo Infernal, o debuff foi reforçado. Quando atingido por esta Maldição de Sangue aprimorada, os jogadores perderiam 300 HP a cada três segundos e receberiam 10% de dano mágico adicional por 30 segundos. O debuff também era acumulável até 10 vezes.",
            "Para piorar a situação, os seres demoníacos nasceram com alta resistência mágica, tornando-os extremamente difíceis de lidar.",
            "“Tudo bem, Cola, vá puxar alguns monstros. Ye Wumian, você atuará como suporte à Cola. Curandeiros, prestem atenção ao HP dos MTs e lembrem-se de lançar [Dissipar] quando necessário. Quanto a todos os outros, apenas se concentrem na sua produção de danos.” instruiu Shi Feng casualmente.",
            "“Líder da Guilda, sugiro que levemos as coisas devagar. Afinal, esta é uma Dungeon no Modo Infernal, não no Modo Normal. Mesmo que o equipamento de Cola seja excelente, ainda não podemos agir de forma imprudente.\" Aqua Rose estava quase desmoronando com a atitude despreocupada de Shi Feng.",
            "\"Está tudo bem\", disse Shi Feng, sorrindo. \"Somos muito fortes!\"",
            "Shi Feng percebeu claramente a força dessa equipe, daí sua atitude despreocupada e confiante.",
            "Cola estava atualmente no nível 18 e, com o ",
            "Guardião Arcano",
            " equipado, seu HP já havia atingido 3.340 pontos. Sua defesa foi até 2.300 assustadores pontos. Em termos de atributos, nem um único MT dentro da Cidade Rio Branco poderia igualá-lo.",
            "Os monstros de Elite dentro da Dungeon estavam apenas no Nível 15. Com três níveis de supressão, esses monstros dificilmente poderiam prejudicar Cola.",
            "Enquanto isso, Cola não hesitou em executar os pedidos de Shi Feng. Imediatamente, ele correu contra um grupo de monstros, erguendo seu escudo e jogando-o contra eles. Em um piscar de olhos, o escudo atingiu cinco monstros de Elite, causando mais de 300 de dano e colocando um efeito de [Silêncio] em cada um dos monstros, impedindo-os de usar magia por seis segundos. Logo depois, o escudo voltou às mãos de Cola.",
            "Antes de vir a esta Dungeon, Cola experimentou atrair mais de cem monstros de Nível 25. Entre eles, não havia falta de monstros de Elite. Em comparação com aqueles tempos, as poucas Elites diante dele mal valiam a pena mencionar. Esses monstros demoníacos simplesmente tinham HP um pouco mais alto e habilidades um pouco mais poderosas.",
            "\"Todos vocês, venham!\"",
            "Cola executou [Rugido da Justiça], obrigando monstros dentro de um intervalo fixo a atacar apenas ele. Soltando rugidos furiosos, as Empregadas Demoníacas à distância não tiveram escolha senão atacar Cola. Como se ele tivesse se transformado em uma parede de aço, Cola bloqueou totalmente a investida dos três Mordomos Demoníacos e quatro Empregadas Demoníacas. Cola então usou a habilidade de aggro de grupo [Devoção]. Como a aura sagrada fornecida pela habilidade causava dano sagrado, ela infligiu dano amplificado aos sete demônios. A cada segundo, os sete demônios receberiam 200 de dano sagrado. Em pouco tempo, o aggro que esses monstros tinham era inabalavelmente estável.",
            "Por outro lado, os Mordomos Demoníacos causavam apenas 240 de dano em cada um dos ataques, enquanto as Empregadas Demoníacas causam cerca de 400 de dano com seus ataques mágicos. No entanto, Cola conseguiu se esquivar da maioria desses ataques utilizando seu trabalho de pé ágil, reduzindo bastante o dano que recebeu. Como resultado, apenas Violet Cloud foi realmente necessária para manter o HP de Cola acima de um limite seguro.",
            "Enquanto isso, os outros Curandeiros e Ye Wumian só podiam assistir impotentes ao lado.",
            "\"Sem chance.\"",
            "O corpo delicado de Aqua Rose tremia levemente. Atualmente, a emoção que ela sentia não podia mais ser descrita com palavras.",
            "Meta: 84 reações e 44 comentários"
      ]
}