{
      "Capítulo 277 – Túmulo de Deus": [
            "Enquanto Shi Feng ainda estava atordoado, Fire Dance e Aqua Rose o alcançaram, tendo se recuperado de sua exaustão.",
            "\"Líder da Guilda, você encontrou alguma coisa?\" Fire Dance perguntou por curiosidade quando viu Shi Feng perdido em pensamentos.",
            "Aqua Rose, por outro lado, não notou nenhuma diferença no comportamento de Shi Feng, porque no momento em que ela chegou diante do monólito, sua atenção foi completamente atraída por outra coisa. Como Elementalista, ela era muito mais sensível ao poder mágico do que jogadores de outras classes.",
            "O assustador poder mágico que irradiava do monólito era definitivamente a forma mais pura de poder mágico que Aqua Rose já sentiu, como se fosse o mestre de toda mana elemental.",
            "Quando Aqua Rose percebeu a figura dentro do monólito, ela também congelou no local.",
            "\"Como isso é possível?\" Aqua Rose não acreditou no que viu. Ela esfregou os olhos, pensando que eles estavam pregando peças nela.",
            "A reação de Aqua Rose confundiu Fire Dance.",
            "\"O que deu em vocês dois?\" Fire Dance olhou para Aqua Rose, então para Shi Feng, confusa com suas reações.",
            "\"Você vai entender depois de dar uma olhada dentro do monólito\", disse Shi Feng lentamente, apontando para a figura no monólito.",
            "Fire Dance então transferiu seu olhar para o monólito.",
            "\"Como ela poderia estar aqui?\" Fire Dance perguntou em estado de choque.",
            "Fire Dance conhecia a figura do monólito. Além disso, ela havia conhecido essa pessoa apenas recentemente.",
            "Essa pessoa era ninguém menos que Sharlyn, a Oficial Divina que enfrentou os dois Anjos Caídos no Castelo do Demônio. Para ser preciso, a mulher dentro do monólito era exatamente igual a Sharlyn. Até a aura santa que ela emitia era semelhante à de Sharlyn. Se Fire Dance tivesse que apontar uma diferença entre as duas mulheres, então seria a pressão que esta mulher exalava.",
            "Esta não era mais uma opressão devido à força. Em vez disso, essa pressão era a reverência instintiva por uma forma de vida primordial, assim como a reverência que os mortais tinham pelos deuses.",
            "\"Ela poderia ser uma Deusa?\" Fire Dance de repente teve esse pensamento quando olhou para a mulher que se parecia com Sharlyn.",
            "Os pensamentos de Shi Feng estavam correndo em linhas semelhantes aos de Fire Dance.",
            "No entanto, Shi Feng poderia dizer com certeza que a mulher dentro do monólito era definitivamente um Deus Rank 6, porque no passado ele havia experimentado pessoalmente essa pressão autoritária, que só poderia ser transmitida por um Deus.",
            "Se a mulher no monólito fosse simplesmente um Deus Rank 6, Shi Feng não teria achado o assunto muito chocante. Afinal, durante sua década jogando o Domínio de Deus, ele se encontrou pessoalmente com muitos jogadores e NPCs de Rank 6. O que realmente o assustou foi o fato de que a mulher diante dele parecia idêntica à Sharlyn.",
            "De volta à Mansão Sol Roxo, ele já havia experimentado esse tipo de pressão. Ele tinha simplesmente esquecido onde havia sentido antes. Agora ele sabia por que aquela pressão parecia tão familiar.",
            "Afinal, ele havia sentido uma pressão semelhante de Sharlyn. Só que a pressão que Sharlyn exalava não era tão poderosa quanto a que ele sentiu na Mansão Sol Roxo, portanto ele falhou em reconhecê-la.",
            "Não só as duas mulheres pareciam exatamente iguais, até a pressão que emitiam parecia semelhante. A única diferença real entre as duas eram suas forças reais.",
            "Se dissessem a Shi Feng que a mulher diante dele era Sharlyn, ele definitivamente não acreditaria. Afinal, Sharlyn era apenas uma Oficial Divina de Rank 3. Ela ainda estava a quilômetros de se tornar uma Deusa de Rank 6. No entanto, se lhe fosse dito que Sharlyn não tinha nenhuma conexão com essa mulher diante dele, então ele também não iria acreditar.",
            "Embora a mulher dentro do monólito claramente não estivesse mais viva, no final do dia, ela ainda era uma Deusa. Enquanto seu corpo não recebesse nenhum dano intencional, ele não sofreria nenhuma decomposição.",
            "A partir de agora, Shi Feng finalmente percebeu que as Terras Esquecidas eram apenas o túmulo de um Deus. No entanto, ele ainda estava curioso sobre quem realmente havia criado esta obra-prima. Este grande personagem tinha realmente feito uma matriz mágica tão complexa que utilizou o corpo de um Deus como sua fonte de energia. Os materiais usados ​​para criar a matriz mágica incluem até o extremamente valioso Cristal das Sete Luminárias. Que tipo de coisa esse grande personagem estava tentando selar?",
            "Mesmo que fosse com o propósito de selar um Deus, não deveria haver necessidade de tantos recursos...",
            "\"Parece que há uma conexão profunda entre Sharlyn e este lugar.\" Shi Feng há muito sentia que as origens de Sharlyn não eram simples. O fato dela ser um NPC Rank 3 já era incrível por si só. Sharlyn também foi capaz de entregar uma missão épica para Shi Feng. Agora, havia até mesmo um Deus que era exatamente igual a Sharlyn. Mesmo Shi Feng não conseguia entender a verdadeira identidade de Sharlyn.",
            "A menos que ele fosse e perguntasse à própria Sharlyn...",
            "Shi Feng estava extremamente curioso sobre este assunto. Ele jurou a si mesmo visitar Sharlyn, que estava na Torre de Astronomia na Cidade Asa Negra, depois que toda essa provação acabasse.",
            "“Líder da Guilda, o que devemos fazer agora? Destruir este monólito?\" Aqua Rose perguntou.",
            "A fonte de mana desta matriz mágica originava-se claramente deste monólito. Se eles desejassem liberar o selo nas Terras Esquecidas, sua única escolha era destruir o monólito. No entanto, não se sabia que tipo de reação eles causariam se o fizessem. Afinal, havia um Deus dentro do monólito.",
            "\"Vamos tentar.\" Shi Feng havia dado uma olhada nos arredores do monólito agora há pouco. No entanto, ele não descobriu nenhum mecanismo que lhe permitiria desfazer a matriz mágica.",
            "Depois que Shi Feng assentiu, Fire Dance imediatamente entrou em ação, cortando o monólito com suas duas adagas.",
            "No entanto, as duas adagas Rank Ouro Fino, que poderiam facilmente cortar metal como uma faca quente na manteiga, simplesmente roçaram a superfície do monólito, criando faíscas deslumbrantes no processo. Não havia nem uma marca deixada no monólito.",
            "\"Difícil.\" As mãos de Fire Dance ficaram dormentes com o ataque. Parecia que suas adagas haviam atingido o aço de Deus.",
            "“Vou tentar usar magia.” Aqua Rose começou a entoar o encantamento para [Explosão em Cadeia].",
            "Com a mana elemental tão densa neste lugar, quaisquer feitiços usados ​​aqui seriam bastante aprimorados.",
            "Originalmente, [Explosão em Cadeia] só convocaria cinco bolas de fogo, cada uma do tamanho de uma bacia. Quando Aqua Rose lançou o feitiço agora, no entanto, as bolas de fogo cresceram até o tamanho de uma pequena casa. Quando essas bolas de fogo bombardearam o monólito, eram como meteoros caindo do céu. Faíscas voaram em todas as direções enquanto as bolas de fogo se chocavam contra o monólito.",
            "Depois que as chamas diminuíram, Aqua Rose ficou chocada com o resultado.",
            "O monólito permaneceu completamente ileso. Na verdade, parecia ainda mais brilhante e deslumbrante do que antes...",
            "Shi Feng franziu as sobrancelhas com a visão. Se mesmo o movimento final de Aqua Rose não pudesse causar nenhum dano ao monólito, ele provavelmente terminaria com um resultado semelhante se tentasse atacar o monólito.",
            "“Já que não podemos destruir o monólito, precisaremos usar algum outro método para destruir a matriz mágica”, disse Shi Feng.",
            "O Sistema Principal de Deus não entregaria uma missão que os jogadores não tivessem esperança de realmente completar. Se eles não pudessem destruir a fonte de energia da matriz mágica nem a própria matriz mágica, então havia apenas uma outra coisa que eles poderiam destruir.",
            "Os pontos de conexão!",
            "“Aqua, ajude-me a procurar os pontos de conexão dessa matriz mágica”, disse Shi Feng.",
            "\"Entendi!\" Aqua Rose entendeu imediatamente a intenção de Shi Feng.",
            "Fire Dance, no entanto, permaneceu sem noção após a breve conversa dos dois. Como uma Assassina, ela não sabia quase nada sobre magia. Portanto, ela só poderia ficar ao lado do monólito enquanto observava seus dois amigos trabalhando duro. Enquanto isso, Shi Feng e Aqua Rose começaram a procurar nos arredores do monólito as linhas que transportavam o poder mágico para os cinco módulos da matriz mágica. Somente procurando pelas linhas eles poderiam localizar os pontos de conexão.",
            "Normalmente, a maneira mais rápida de destruir uma matriz mágica era destruir seu núcleo de poder. Se isso não fosse viável, as duas outras opções restantes seriam destruir a própria matriz mágica e destruir os pontos de conexão da matriz mágica. Destruir a matriz mágica em si era uma tarefa extremamente desafiadora de realizar. Por outro lado, era uma tarefa muito simples destruir os pontos de conexão. Infelizmente, localizar esses pontos de conexão também era uma tarefa muito difícil.",
            "Um ponto de conexão era um nó que conectava a matriz mágica à sua fonte de energia. Ele agia de forma semelhante a um disjuntor na vida real. Só que, em vez de ser usado para evitar um estouro de corrente elétrica, o ponto de conexão servia para limitar a quantidade de mana que fluía da fonte de energia para a matriz mágica. Se o ponto de conexão fosse danificado, o suprimento de mana aumentaria e, consequentemente, a matriz mágica se destruiria devido à entrada excessiva de mana.",
            "Depois de procurar por algum tempo, Shi Feng finalmente encontrou um ponto de conexão. Ele prontamente cortou com a Lâmina Abissal, destruindo o ponto de conexão.",
            "No entanto, essa enorme e complexa matriz mágica não possuía apenas um único ponto de conexão. Eles precisavam pesquisar e destruir todos os pontos da matriz mágica.",
            "Depois que várias horas se passaram, Aqua Rose encontrou outro ponto de conexão, que ela destruiu rapidamente. Mesmo assim, a matriz mágica permaneceu estável.",
            "Desta forma, Shi Feng e Aqua Rose passaram o dia inteiro destruindo mais de vinte pontos de conexão. Embora a destruição dos pontos de conexão tenha tido um leve efeito na matriz mágica, estava claro que o dano estava dentro dos parâmetros do projeto da matriz mágica.",
            "\"Não é bom! Líder da Guilda, um dos pontos de conexão que você destruiu anteriormente voltou ao normal!” Não tendo nada melhor para fazer, Fire Dance havia se juntado a Shi Feng, na esperança de aprender como ela também poderia procurar os pontos de conexão. No entanto, durante suas observações, ela repentinamente descobriu que um dos pontos de conexão que Shi Feng havia destruído anteriormente havia se recuperado.",
            "\"O que você disse?\" Shi Feng perguntou em descrença.",
            "Até os pontos de conexão podem se restaurar? Shi Feng começou a suspeitar que esta não era mais uma matriz mágica comum, mas uma matriz mágica que já havia se cultivado em um demônio.",
            "Shi Feng tinha visto muitas matrizes mágicas de Rank 5 no passado, ele já tinha visto matrizes mágicas de Rank 6 antes. No entanto, ele nunca tinha ouvido falar de uma matriz mágica que fosse capaz de se reparar."
      ]
}