{
      "Capítulo 343 – Hora do Massacre": [
            "Os jogadores da Cidade Rio Branco ficaram entusiasmados quando ouviram o anúncio.   ",
            "Era extremamente raro que monstros atacassem uma cidade. Além disso, eles poderiam obter recompensas generosas como técnicas de especialistas.   ",
            "Esses fatores por si só já eram motivo suficiente para os jogadores se envolverem.   ",
            "“Vamos até os portões da cidade e dar uma olhada. Não obteremos nenhuma recompensa se deixarmos os guardas eliminarem todos os monstros.”   ",
            "“Ouvi dizer que um monstro apareceu no Salão de Teletransporte. Felizmente, eles ainda não o mataram.”   ",
            "\"Vamos nos apressar para o Salão de Teletransporte, então.\"   ",
            "Imediatamente, grupos de jogadores descansando dentro de bares e hotéis começaram a correr em direção ao Salão de Teletransporte, que ficava a apenas uma curta distância dos portões da Cidade Rio branco.   ",
            "Nesse momento, o silêncio preencheu o interior do Salão de Teletransporte. O gigante de aço que apareceu de repente atualmente cativou a atenção de todos.  ",
            "[Assassino Mecânico] Chefe Lorde Supremo Mutante) Nível 50   ",
            "HP 40.000.000 / 40.000.000   ",
            "Comparado com a primeira vez que Shi Feng o viu, o HP atual do Assassino Mecânico passou por uma mudança devastadora. Seu HP de 40.000.000 sacudiu os jogadores dentro do Salão, o desespero se infiltrando na multidão.  ",
            "Além disso, o Assassino Mecânico matou mais de cem jogadores com um único ataque. Qualquer jogador que testemunhou essa cena sentiria uma coisa… medo.   ",
            "No entanto, o que surpreendeu a todos foi que o olhar do gigante de aço estava focado em Black Flame.   ",
            "Ficou claro que as palavras do gigante de aço “Finalmente encontrei você”, eram para o famoso líder da guilda.   ",
            "Mas por que um monstro tão poderoso estava procurando por Black Flame? Esta pergunta encheu a mente de todos.   ",
            "“Por que um Lorde Supremo de nível 50 apareceria aqui?” Lone Tyrant olhou para o Assassino Mecânico que apareceu de repente, sentindo-se muito surpreso. Esta também foi a primeira vez que Lone Tyrant ouviu falar ou viu um Lorde Supremo Mutante.   ",
            "Haviam centenas de guardas nível 150 e Guardas Generais nível 150 grau 2 na Cidade Rio Branco. O Assassino Mecânico, um monstro de nível 50 Lorde Supremo, não tinha chance contra esses NPCs. No entanto, o Assassino Mecânico ainda escolheu aparecer aqui. Essa situação era simplesmente inacreditável.   ",
            "No entanto, o que foi ainda mais surpreendente foi o desempenho e as ações do Assassino Mecânico. Sua fala, de tom lúdico, não parecia nada com a de um monstro. Na opinião de Lone Tyrant, o Assassino Mecânico parecia mais um jogador arrogante e autoritário do que um monstro. Esses fatores revelaram que este Lorde Supremo Mutante era definitivamente mais poderoso do que um Lorde Supremo comum.   ",
            "\"Chefe Tyrant, o que devemos fazer com esse monstro?\"   ",
            "\"Devemos escapar?\"   ",
            " LucasKILL: Cagão! ",
            "Os membros da Estrela Negra lutaram para engolir o medo quando pensaram sobre o nível e o poder assustador e destrutivo do Assassino Mecânico.   ",
            "\"Fugir?\" Lone Tyrant zombou. “Com essa oportunidade dada por Deus, por que escaparíamos?”  ",
            "“Neste momento, o monstro está com a saída bloqueada. Enquanto isso, Black Flame é claramente seu alvo. Quem mais poderia ser um guarda melhor do que aquele monstro? Primeiro, precisamos lidar com Black Flame. Depois de nos livrarmos dele, podemos lidar com aquele monstro.”   ",
            "“Todo mundo, vamos! Não devemos deixar Black Flame escapar hoje!”   ",
            "Já que Lone Tyrant havia dado o comando, como membros da Estrela Negra, eles não podiam desobedecer suas ordens. Um após o outro, os membros da Estrela Negra avançaram contra Shi Feng.   ",
            "Ao mesmo tempo, Lone Tyrant também havia mobilizado membros através do canal da guilda, instruindo mais a se juntar a ele.   ",
            "Fosse Black Flame ou o Assassino Mecânico diante dele, Estrela Negra seria a única a derrubar os dois. Era especialmente verdadeiro para o monstro. Apesar de ser claramente um Lorde Supremo, o Assassino Mecânico possuía inteligência que ultrapassava em muito a de um Lorde Supremo comum. Além disso, também era assustadoramente forte. Se eles pudessem matá-lo...   ",
            "Quando os outros jogadores da guilda viram as centenas de membros da Estrela Negra atacando Shi Feng, eles também começaram a contatar suas respectivas guildas e se reuniram por mais tropas, não querendo perder esta oportunidade. Além de tirar a vida de Black Flame, todos eles pretendiam lutar pela contribuição e pelas quedas de matar o Assassino Mecânico.   ",
            "\"Acabou! Tem um tigre na frente e um lobo nas costas! Eu disse a ele que ele deveria ter escapado antes! É tarde demais agora!\" Turtledove entrou em pânico ao ver seus oponentes cercando Shi Feng. O gigante do aço também teve a saída bloqueada. Ela então sugeriu: \"Por que não corremos para ajudá-lo agora?\"   ",
            "\"Espere,\" Shadow Sword puxou Turtledove. Suavemente, ele disse: \"Vamos ouvir o líder da guilda Black Flame e pensar em uma maneira de escapar.\"   ",
            "“Grande Irmão Shadow Sword, a situação mudou! Ele vai morrer se não o ajudarmos!” Turtledove disse.   ",
            "“Mesmo se tentarmos ajudar, o que podemos realmente fazer?” Shadow Sword balançou a cabeça. Embora ele desejasse ajudar Shi Feng também, um sentimento sombrio emergiu em seu coração. Enquanto isso, essa escuridão disse a ele que, se ele ficasse aqui, a situação poderia realmente terminar como Shi Feng havia dito.   ",
            "“Seria melhor do que não fazer nada!” Ignorando as palavras de Shadow Sword, Turtledove avançou em direção à multidão.   ",
            "No entanto, antes que Turtledove fosse longe demais, algo inacreditável aconteceu.   ",
            "Uma figura enorme apareceu de repente acima de Shi Feng. A figura então caiu pesadamente no chão, facilmente esmagando o chão de pedra em pó e enviando tremores por todo o Salão de Teletransporte.   ",
            "Mais de cem jogadores que atacavam Shi Feng morreram instantaneamente sob a queda da figura.   ",
            "Apenas Shi Feng, que ativou [Lâmina Defensiva], mal havia permanecido de pé.   ",
            "“Você finalmente entrou em ação. Já estou esperando há muito tempo.” Shi Feng sorriu levemente. Neste momento, ele tinha menos de 50% de HP restante. Se ele continuasse lutando contra o mar de jogadores, mais cedo ou mais tarde, ele não teria escolha a não ser correr. No entanto, agora que o Assassino Mecânico fez seu movimento contra ele, as coisas eram muito diferentes.   ",
            "“Formiguinha, com certeza você é persistente. No entanto, na minha frente, apenas a morte espera por você.” O Assassino Mecânico ergueu sua espada longa serrilhada, golpeando a arma em Shi Feng.   ",
            "Incontáveis ​​lâminas de ar voaram em direção a Shi Feng.   ",
            "\"Perfeito.\"   ",
            "Diante das incontáveis ​​lâminas de ar, o sorriso de Shi Feng apenas aumentou. Usando [Passos Silenciosos], Shi Feng se esquivou das lâminas de ar que o atacaram como um tsunami facilmente e apareceu onde os curandeiros das várias guildas se reuniam.   ",
            "Embora Shi Feng tenha evitado os ataques do Assassino Mecânico, as elites da Estrela Negra que se concentraram em Shi Feng não tiveram tanta sorte.   ",
            "Sob o ataque de incontáveis ​​lâminas de ar, esses jogadores de elite estavam tão fracos quanto o tofu, desintegrando-se com apenas um toque.   ",
            "Em um instante, mais de cem jogadores de elite morreram.   ",
            "No entanto, a batalha ainda não acabou. Vendo que seu ataque havia falhado, o Assassino Mecânico enviou outro golpe em Shi Feng.   ",
            "Shi Feng rapidamente ativou a Aura do Vento em conjunto com [Caminhada pelo Vento], sua velocidade aumentando. Ele então saltou abruptamente, mal se esquivando da segunda onda de lâminas de ar.   ",
            "Depois disso, os curandeiros e magos das várias grandes guildas sofreram uma tragédia.   ",
            "“Merda, Black Flame está tentando usar a força do Assassino Mecânico para lidar conosco! Todos, afastem-se dele! \"   ",
            "Todos finalmente perceberam que algo estava errado.   ",
            "Embora Shi Feng parecesse estar evitando os ataques do Assassino Mecânico, na realidade, ele aproveitou o amplo alcance do monstro para lidar com eles.  ",
            " LucasKILL: Stonks ",
            "  ",
            "Em poucos segundos, as várias grandes guildas perderam mais de oitenta por cento das elites no Salão de Teletransporte, enquanto a Estrela Negra perdeu mais da metade das elites que acabaram de chegar.   ",
            "Se eles continuassem a permitir que Shi Feng fizesse o que queria, eles enfrentariam a aniquilação em apenas um momento.   ",
            "\"Black Flame!\"   ",
            "Olhando para seus subordinados que haviam morrido, Lone Tyrant apertou a mandíbula a ponto de quebrar os dentes.   ",
            "“Mudança de tática. Todos os jogadores de longo alcance restrinjam os movimentos de Black Flame.” Lone Tyrant imediatamente emitiu novas ordens.   ",
            "\"Você só percebeu agora?\" Shi Feng simplesmente sorriu. “Infelizmente, você chegou tarde. Deixe-me ajudá-lo a receber esse grande festival de sangue!\"   ",
            "Se Lone Tyrant e os outros tivessem se preparado antes e roubado o aggro do Assassino Mecânico de Shi Feng antes que ele aparecesse na frente deles, Shi Feng teria sido forçado a fugir. No entanto, depois que o Assassino Mecânico se concentrou nele, não teria sentido mesmo se Lone Tyrant e os outros conseguissem descobrir seu plano. ",
            " Lembrando que aggro é o foco do monstro ",
            "Shi Feng já havia assumido o controle da iniciativa do Assassino Mecânico.   ",
            "Contanto que Shi Feng não morresse, ele teria o controle das ações do gigante.   ",
            "Felizmente, ninguém na Cidade Rio Branco poderia superar sua capacidade de sobrevivência."
      ]
}