{
      "Capítulo 354 – Caçador e Presa": [
            "Depois de matar Lone Tyrant, Shi Feng virou-se para enfrentar os membros restantes da Estrela Negra atrás dele.",
            "Neste ponto, Shi Feng assustou completamente esses jogadores.",
            "Ele só precisou de um golpe por pessoa, cem golpes para provocar a aniquilação.",
            "Em um piscar de olhos, centenas de jogadores morreram, simplesmente assim. Além disso, até mesmo o líder da guilda, Lone Tyrant, não pôde resistir a um único golpe antes que o Rakshasa Malígno o queimasse até as cinzas.",
            "Os membros restantes da Estrela Negra sentiram um arrepio percorrer suas espinhas quando Shi Feng olhou para eles. Seus membros pareciam chumbo, incomparavelmente pesados. Nesse momento, nenhum deles teve coragem de continuar lutando.",
            "Enquanto isso, muitos jogadores que assistiam de longe imediatamente enviaram os vídeos que haviam gravado para os fóruns oficiais, criando uma grande sensação. Como resultado, o nome Black Flame se tornou ainda mais popular do que antes.",
            "\"Corram!\"",
            "Ninguém sabia quem havia gritado essa única palavra. No entanto, todos os membros restantes da Estrela Negra expressaram seu acordo unânime enquanto se espalhavam e corriam em todas as direções.",
            "Com centenas de jogadores fugindo dele em todas as direções, mesmo Shi Feng, rápido como ele era, não poderia matar todos eles. Portanto, Shi Feng decidiu ter como alvo os nove Assassinos e Arqueiros que estavam sendo protegidos por um grupo de seus companheiros.",
            "Esses jogadores carregavam os itens dropados do Assassino Mecânico. Shi Feng pode ser capaz de ignorar a morte de todos os outros, mas ele não pode ignorar esses nove.",
            "\"Droga! Por que minha sorte está tão ruim!” um dos Assassinos em fuga empalideceu de medo quando viu Shi Feng disparar em direção a seu grupo. Vendo que escapar não era mais uma opção, o Assassino girou e se preparou para uma batalha desesperada. “Me enfrente se puder!”",
            "No entanto, no momento em que este Assassino se virou para Shi Feng, a Lâmina Abissal em chamas já havia penetrado em seu peito. O HP do assassino rapidamente atingiu o fundo do poço, e três itens caíram de seu corpo sem vida. Entre eles, dois eram itens do Assassino Mecânico.",
            "Shi Feng imediatamente pegou o saque do Assassino Mecânico e jogou-o em sua bolsa. Ele então avançou em direção ao seu próximo alvo.",
            "No momento em que todos da Estrela Negra tinham escapado do raio efetivo do [Tempo Absoluto], Shi Feng tinha matado seis pessoas em rápida sucessão, obtendo um total de 15 itens dropados. Quanto aos três restantes, eles haviam escapado.",
            "“Não é uma colheita ruim,” Shi Feng sorriu satisfatoriamente enquanto olhava para as novas adições em sua bolsa.",
            "Incluindo esses 15 itens, ele obteve um total de 52 itens dropados. Isso era praticamente metade dos drops do Assassino Mecânico.",
            "Assim que Shi Feng se preparava para sair, ele de repente descobriu os jogadores de outras guildas todos correndo em sua direção. Enquanto isso, cada um desses jogadores tinha expressões gananciosas e todos pensavam em Shi Feng como uma ovelha gorda.",
            "Se Shi Feng tivesse pegado apenas um punhado do saque, eles não teriam ousado atacar Shi Feng, mesmo que alguém tentasse obrigá-los a isso apontando uma arma para suas cabeças.",
            "No entanto, o número de itens dropados que Shi Feng obteve era simplesmente chocante.",
            "Consequentemente, sua ganância superou seus medos.",
            "Embora a força que Shi Feng exibiu desafiasse toda a razão, todos tiveram a coragem de atacar Shi Feng porque sabiam que sua força explosiva duraria pouco tempo. Além disso, habilidades de silenciamento em larga escala como a que Shi Feng usou definitivamente teriam um tempo de espera muito longo.",
            "Sabendo que a situação havia se tornado desfavorável, Shi Feng imediatamente se virou e saiu correndo.",
            "Ele havia usado o [Tempo Absoluto] recentemente, então a habilidade ainda estava em resfriamento naquele momento. Sem a habilidade, ele não tinha chance alguma contra milhares de jogadores.",
            "“Chefe Red Feather, Black Flame está tentando fugir. Será difícil lidar com ele se permitirmos que ele escape para a zona segura da Cidade Rio Branco. Devemos usar esse item agora?” um feiticeiro perguntou.",
            "Neste momento, Red Feather considerou cuidadosamente a situação.",
            "De pé ao seu lado, Flourishing Willow disse: \"Grande Irmão Red, vamos mesmo fazer um movimento contra ele?\"",
            "As palavras de Flourishing Willow surpreenderam seus companheiros de equipe.",
            "Normalmente, Flourishing Willow era a mais sanguinária de todos eles. Como sua mudança de opinião não os surpreendeu?",
            "“Willow, eu pensei que você disse que queria dar uma lição em Black Flame? O que mudou? Não me diga que você está com medo”, brincou um Assassino do mesmo time.",
            "\"Hã? Quem tem medo? Você está ansioso para uma surra? Por que não temos uma luta privada quando voltarmos?” Flourishing Willow olhou para o Assassino.",
            "\"Ah não! Eu só estava brincando! Você é uma grande especialista que está classificada na lista de especialistas, por que você me prejudicaria?\" o Assassino disse apressadamente, preocupado com sua segurança.",
            "Além de seu chefe Red Feather, Flourishing Willow era a força motriz mais forte em sua equipe, e ninguém ousava provocá-la.",
            "\"Hmph,\" Flourishing Willow bufou orgulhosamente. Ela então mudou seu olhar para Red Feather, cuja expressão parecia melancólica, imaginando qual seria sua decisão.",
            "Anteriormente, Shi Feng não significava nada para ela. Mesmo que as atuações anteriores de Shi Feng fossem excelentes, no máximo ele brilharia apenas na Cidade Rio Branco. No entanto, as coisas eram diferentes agora.",
            "Agora que ela havia testemunhado pessoalmente os movimentos rápidos e habilidosos de Shi Feng, Flourishing Willow tinha certeza de que sua força o levaria além dos confins de uma cidade. Era especialmente verdadeiro para aquele seu manejo de espadas assustadoramente preciso.",
            "Em apenas alguns segundos, Shi Feng brandiu sua espada centenas de vezes. Ele até fez isso enquanto se movia em alta velocidade. Teria sido razoável se Shi Feng simplesmente tivesse matado os jogadores da Estrela Negra. No entanto, Shi Feng conseguiu enterrar sua espada no coração de cada jogador. Mesmo Red Feather não poderia realizar tal façanha.",
            "Além de ser altamente habilidoso, Black Flame também era o líder da guilda Zero Wing, seu status não era baixo.",
            "Mesmo se eles descartassem todas as pretensões e matassem Black Flame, isso não beneficiaria a Aliança das Estrelas.",
            "\"Se mexam!\" No final, Red Feather ainda tomou sua decisão.",
            "Eles tinham a oportunidade de obter um grande número de itens Ouro Fino e Ouro Negro, e daí se eles tivessem que ofender a Zero Wing? Além disso, a Aliança das Estrelas era uma guilda de primeira categoria. Nem Ouroboros ousava desrespeitá-los, muito menos Zero Wing.",
            "“Ok” os vários Assassinos da equipe responderam com entusiasmo, cada um deles prontamente retirando uma bola de cristal ouro púrpura de sua bolsa. Ativando [Caminhada pelo Vento] e [Furtividade], esses Assassinos correram rapidamente em direção a Shi Feng.",
            "A velocidade de movimento de Shi Feng era extremamente rápida e jogadores comuns não tinham chance de alcançá-lo. Mesmo Arqueiros, Assassinos e Espadachins, que ostentavam altas velocidades de movimento, não conseguiram alcançar Shi Feng.",
            "Surpreendentemente, no entanto, a distância entre Shi Feng e os jogadores que o perseguiam diminuiu gradualmente.",
            "Inicialmente, havia um intervalo de 100 metros entre eles, agora, haviam apenas 30 metros. Se a distância encurtar apenas mais um passo, os Guerreiros de Escudo e Berserkers poderiam usar [Investida] para imobilizar Shi Feng.",
            "No entanto, por mais que os guerreiros tentassem, nenhum deles conseguiu reduzir mais essa distância de 30 metros. Isso os deixou loucos.",
            "“Com certeza é muita gente”, Shi Feng se virou para olhar para a multidão que o perseguia, seus lábios se curvando para cima.",
            "Nesse momento, nenhum dos jogadores que perseguiam Shi Feng havia descoberto que, em vez de se aproximar da zona segura da Cidade Rio Branco, eles estavam na verdade se afastando dela.",
            "Em breve, Shi Feng alcançaria a entrada do Salão de Teletransporte.",
            "\"Porcaria! Ele está tentando escapar pela matriz de teletransporte!”",
            "A multidão começou a ficar ansiosa. Se eles permitissem que Shi Feng se teletransportasse da Cidade Rio Branco, seria extremamente difícil para eles pegá-lo.",
            "“Olha, parece que há um grupo de pessoas saindo do Salão de Teletransporte!”",
            "\"Ei! Ajude-nos a parar essa pessoa! Essa pessoa tem tesouros classificados como Ouro Negro! Esses tesouros cairão de seu corpo enquanto o matarmos!\"",
            "Vendo que o grupo saindo do Salão de Teletransporte era composto por mais de cem jogadores, as esperanças da multidão se reacenderam. Eles tentaram pensar em como poderiam convencer aquele grupo de jogadores a impedir a fuga de Shi Feng. Contanto que aqueles jogadores pudessem segurá-lo por um momento, eles poderiam cercá-lo mais uma vez.",
            "Quando os jogadores que saíram do Salão de Teletransporte ouviram essas palavras, eles imediatamente entraram em ação. Sem hesitar, eles bloquearam a entrada do Salão de Teletransporte. Vendo isso, a multidão comemorou.",
            "\"Espere, por que essas pessoas parecem familiares?\"",
            "\"Hã? As duas grandes beldades em pé na frente não são Fire Dance e Aqua Rose da Zero Wing?”",
            "\"Por que elas estariam aqui?\"",
            "À medida que a distância entre eles e o Salão de Teletransporte encurtava, a multidão pôde gradualmente ver mais detalhes dessas centenas de jogadores. De repente, eles perceberam que algo estava errado. O olhar que Aqua Rose e os outros lançaram para eles eram os mesmos olhares que eles usaram para olhar para Shi Feng.",
            "Não foi um olhar de ridículo ou riso. Em vez disso, era o olhar predatório que um caçador usava enquanto observava uma presa."
      ]
}