{
      "Capítulo 367 – Asura": [
            "Uma série de notificações inundou Shi Feng no momento em que ele entrou no jogo.",
            "“Com certeza há muitas pessoas tentando entrar em contato comigo”, Shi Feng navegou lentamente pela lista de notificações, descobrindo que a grande maioria eram pedidos de amizade ou mensagens privadas. Entre elas, haviam muitas mensagens de membros de alto escalão de guildas de primeira categoria. A maioria delas queria adquirir a Zero Wing.",
            "Haviam também algumas guildas de primeira categoria que enviaram mensagens a Shi Feng com diferentes intenções. Essas guildas de primeira categoria declararam que, enquanto Shi Feng se unisse às suas guildas, eles prometeram promovê-lo a uma posição de ancião em sua guilda imediatamente e ofereceram a ele uma porcentagem significativa das ações da guilda. Shi Feng não conseguia entender essas ofertas. Desde quando ele se tornou tão valioso?",
            "“Até Feng Xuanyang me enviou uma mensagem? Interessante.” Shi Feng leu a mensagem de Feng Xuanyang, sentindo-se ligeiramente surpreso. Embora ele ainda não tivesse descartado todas as pretensões com Feng Xuanyang, eles já eram inimigos mortais, nenhum dos dois descansaria até que um lado fosse aniquilado. Com base na arrogância de Feng Xuanyang, seria um milagre se ele parasse de tentar se livrar de Shi Feng. Então, por que Feng Xuanyang entraria em contato com ele? Este não era seu estilo de forma alguma.",
            "Quando Shi Feng abriu e leu a mensagem de Feng Xuanyang, ele não pôde deixar de rir.",
            "“Feng Xuanyang com certeza muda rapidamente de atitude. Não é de admirar que ele tenha sido promovido para gerente da Submundo.”",
            "Na mensagem, Feng Xuanyang expressou sua concordância com as condições que Shi Feng havia declarado anteriormente. Ele estava disposto a investir um bilhão de créditos na Zero Wing em troca de 10% das ações da guilda. Quanto aos detalhes mais sutis, eles poderiam discutir isso mais uma vez, assim que Shi Feng o contatasse.",
            "\"O que diabos aconteceu enquanto eu estava fora?\" Tudo aconteceu de repente e Shi Feng ficou perplexo. ",
            "LucasKILL: Alguém se lembra que ele matou o primeiro Mutante do jogo sendo o mutante LORDE SUPREMO??? ",
            "A guerra de saques na cidade Rio Branco não deveria ter justificado tal mudança em Feng Xuanyang. Deve haver algum outro motivo. ",
            "LucasKILL: Se o saque de um MUTANTE LORDE SUPREMO não for o suficiente então eu não sei o que é ! ",
            "Embora Zero Wing tenha se tornado uma força importante, no final, ela se limitava a Cidade Rio Branco. Existem mais de cem cidades no reino. Para guildas de primeira categoria, o ganho ou perda de uma única cidade era insignificante. Quanto a Submundo, eles superaram até mesmo Guildas de primeira categoria. ",
            "Além disso, entre algumas das mensagens que Shi Feng recebeu, algumas das principais guildas de outros países no Domínio de Deus convidaram Shi Feng para suas guildas. Elas até ofereciam salários muito atraentes. Não importa como Shi Feng olhasse para isso, definitivamente havia algo errado com essa situação.",
            "No entanto, mesmo depois de um longo momento de contemplação, ele ainda não conseguia entender. Por isso, ele se conectou aos fóruns oficiais para entender melhor a situação.",
            "No momento em que ele entrou, no entanto, ele ficou chocado.",
            "Na seção do fórum do Reino Estrela Lunar, postagens sobre o Black Flame e a lista de especialistas do Domínio de Deus inundaram a página.",
            "Melhor jogador do Reino Estrela Lunar, Black Flame! ",
            "LucasKILL: Mas é óbvio que isso ia acontecer pelo amor de deus novamente ele matou a merd4 de um mutante lorde supremo CARA! ",
            "Publicação da lista de especialistas Top 500 no Reino da Estrela Lunar!",
            "Deus entre os homens! Um contra dez mil! Matando milhares e fugindo com vida!",
            "Os especialistas analisam as várias guildas no Reino Estrela Lunar. Zero Wing em força geral ficou em primeiro lugar.",
            "…...",
            "No entanto, entre as inúmeras postagens, a mais popular era intitulada “Asura de Um Golpe” com uma contagem de visualizações de mais de dez milhões.",
            "Top 481 da lista de especialistas do domínio de Deus: Black Flame",
            "Classe: Espadachim",
            "Título: Asura",
            "Black Flame havia passado por inúmeras grandes batalhas na Cidade Rio Branco. Certa vez, ele matou com sucesso Lone Tyrant, o líder da guilda Estrela Negra, cercado por mais de mil membros da Estrela Negra. Depois, ele lutou com várias centenas de jogadores de elite na Cidade Rio Branco, matando todos os jogadores com um único golpe. Ninguém conseguiu parar sua poderosa espada enquanto ele aniquilava sem esforço mais de cem jogadores. Pouco depois, dezenas de milhares de jogadores de várias guildas o caçaram. Ele não só paralisou aqueles jogadores com o choque, mas também matou milhares de jogadores sozinho antes de deixar o campo de batalha com segurança…",
            "Avaliação do Pavilhão Secreto: Um golpe por pessoa, possuindo força como um demônio.",
            "O Pavilhão Secreto dá ao Black Flame o título de Asura.",
            "Abaixo da introdução, o post continha destaques em vídeo das batalhas de Black Flame.",
            "“Black Flame é simplesmente incrível! Ele é o modelo para nós, espadachins! Devo tomá-lo como meu professor! Ouvi dizer que o Pavilhão Secreto não distribui títulos casualmente. É uma pena que Black Flame tenha participado de tão poucas batalhas. Caso contrário, ele definitivamente obteria uma classificação mais elevada na Lista de especialistas.”",
            "“Você não disse? Um acerto por pessoa. Black Flame até matou um Guerreiro de Escudo de nível 19 com um único golpe, e ele levou apenas alguns segundos para matar mais de cem jogadores. Com tal força e técnicas divinas, não importa como você olhe para isso, ele não deveria estar apenas no top 481. Em minha opinião, o primeiro lugar deve ser quase certo. O Pavilhão Secreto está definitivamente mexendo os pauzinhos, então eles estão usando o título de 'Asura' para desviar a atenção das pessoas.”",
            "“Eu tinha hesitado antes de entrar na Zero Wing. Agora, porém, decidi ir direto para a Cidade Rio Branco. Devo ingressar na Zero Wing aconteça o que acontecer!”",
            "“Hah! Faz muito tempo que cheguei na Cidade Rio Branco. Ouvi dizer que os benefícios que a Zero Wing oferece aos seus membros são extraordinariamente bons. As armas e equipamentos disponíveis para comércio também são de primeira categoria. Em particular, o equipamento dos membros principais é um banquete para os olhos. Você se sentirá envergonhado se usar um equipamento Prata Secreta na frente deles. O equipamento de qualidade mais baixa é pelo menos Ouro Fino! Além disso, Zero Wing também tem uma residência da guilda. Ouvi dizer que há quartos particulares na residência da guilda e até mesmo membros normais podem alugar esses quartos. Depois que eu entrar na Zero Wing, será apenas uma questão de tempo antes que meu equipamento ultrapasse o de um líder de guilda importante.”",
            "Muitos jogadores começaram a discutir o título Asura de Shi Feng e a revelação dos vários benefícios que a Zero Wing oferecia a seus membros. Neste momento, Black Flame e Zero Wing haviam se tornado as existências mais populares no Reino Estrela Lunar, e sua fama ultrapassava em muito guildas de primeira categoria como a Aliança das Estrelas e Ouroboros.",
            "Como a Zero Wing não recrutava jogadores fora da cidade, a Cidade Rio Branco se tornou o centro de recrutamento da Zero Wing. Muitos jogadores em todo o Reino Estrela Lunar começaram a invadir a Cidade Rio Branco, fazendo com que a população aumentasse repentinamente. Sem saber, Zero Wing havia se tornado a força mais dominante na Cidade Rio Branco.",
            "Enquanto a reputação de Asura de Um Golpe se espalhava, muitos jogadores também amaldiçoaram Shi Feng como um vilão desavergonhado.",
            "Shi Feng havia atraído o Assassino Mecânico para matar incontáveis ​​jogadores inocentes, arrastando muitos jogadores para a briga. Esses jogadores alegaram que Shi Feng deveria compensá-los entregando todos os drops do Assassino Mecânico. Enquanto isso, esses jogadores amaldiçoando Shi Feng eram todos subordinados de Lone Tyrant e os líderes das várias guildas na Cidade Rio Branco que se juntaram para derrubar Shi Feng. ",
            "Após a guerra de saques, seu ódio por Shi Feng era mais alto que o céu e mais profundo que o oceano.",
            "Todos os jogadores que o Assassino Mecânico matou perderam dois níveis. Eles também tiveram que esperar um dia natural antes de poderem reviver. Além disso, depois de reviver, eles sofreram um estado de fraqueza por dois dias normais. Durante este tempo, todos os seus atributos foram reduzidos em 30%, e seu ganho de EXP reduzido em 50%.",
            "Estrela Negra já havia sofrido graves perdas durante a guerra de saques. No entanto, Lone Tyrant nunca tinha imaginado que era apenas o começo de seu pesadelo. Com essa penalidade, como a Estrela Negra alcançará as outras guildas no futuro?",
            "As outras guildas também estavam em situação semelhante. Nesse momento, seus olhos ficaram vermelhos de raiva. Por que eles enviaram tão tolamente seus membros atrás de Shi Feng?",
            "Pensando até este ponto, seus corações desmoronaram.",
            "No entanto, independentemente de quanto arrependimento enchia seus corações ou quantas maldições eles vomitavam contra o comportamento desprezível de Shi Feng, neste momento, ninguém lhes deu atenção. Em vez disso, eles se prepararam para se tornar a piada que serviu para elevar ainda mais a fama de Zero Wing.",
            "\"Então é por isso. Top 481 e um título. Não é de se admirar por que mesmo guildas de primeira categoria de outros reinos e impérios fizeram ofertas tão grandiosas. Até Feng Xuanyang engoliu seu orgulho e concordou em investir na Zero Wing.” Lendo até este ponto, Shi Feng finalmente entendeu a razão por trás de todas essas mensagens. ",
            "LucasKILL: Cara eu não consigo entender. O cara mata um mutante lorde SUPREMO mas da mais importância para a porr4 de uma lista!! Ele mesmo disse que esse Mutante se crescer pode destruir a CIDADE!! ",
            "Haviam incontáveis ​​especialistas no Domínio de Deus. No entanto, só poderiam haver 1.008 jogadores na lista de especialistas de cada vez. Esses jogadores estavam no ápice no Domínio de Deus.",
            "Jogadores capazes de entrar na lista de especialistas também eram símbolos de força e status para suas guildas. Quanto mais jogadores da lista de especialistas uma guilda possuir, e quanto mais alta a classificação desses jogadores, mais potencial e força uma guilda terá. Como resultado, os jogadores da lista de especialistas do Domínio de Deus tornaram-se alvos para guildas de primeira categoria e várias organizações. ",
            "LucasKILL: Já vejo no futuro a Zero Wing tendo ocupado todos os 1008 lugares da lista! ",
            "Pegue o Red Feather, por exemplo. Apesar de estar apenas entre o top 900, a Aliança das Estrelas tratou-o como um bebê precioso. A Aliança das Estrelas tinha até dado à Red Feather uma certa porcentagem das ações da guilda.",
            "Quanto a Shi Feng, ele não apenas se classificou entre o top 500 na lista de especialistas e era o jogador número um no Reino Estrela Lunar, mas também recebeu um título do Pavilhão Secreto. Naturalmente, ele era muito valioso.",
            "Assim que Shi Feng estava prestes a entrar em contato com Aqua Rose e fazer com que ela avaliasse os drops do Assassino Mecânico com ele, de repente ele recebeu um pedido de ligação de Feng Xuanyang. Shi Feng só havia entrado no jogo momentos atrás, e Feng Xuanyang já havia entrado em contato com ele. A velocidade de Feng Xuanyang deixou até Shi Feng sem palavras."
      ]
}