{
      "Capítulo 387 – Cavaleiro Mágico": [
            "Shi Feng já havia permanecido no Domínio da Origem da Espada por três dias.",
            "Depois de matar um grande número de Grandes Chefes Gigantes Esqueletos e Demônios de Lâminas, o número de Capítulos do Legado e Fragmentos do Projeto de Aço Partido que ele poderia obter desses dois monstros também atingiu seu limite. Não importa quantos desses monstros Shi Feng matasse, eles não dropariam mais nenhum item.",
            "Se não fosse pelo fato de que Shi Feng queria atualizar todas as suas habilidades de ataque para habilidades de Grau 1 e aumentar seu poder de combate atual ao máximo, ele já teria escalado a Montanha Pico da Espada há muito tempo.",
            "Embora ele ainda pudesse continuar tentando atualizar o grau de suas habilidades, a quantidade de Proficiência em Habilidade necessária para elevar uma habilidade do Grau 1 para o Grau 2 era simplesmente demais. Este era um feito que não poderia ser realizado em um curto espaço de tempo. Além disso, Shi Feng não tinha muito tempo.",
            "Shi Feng havia prometido ajudar Gentle Snow em cinco dias. Portanto, ele não teve escolha a não ser prosseguir com o Julgamento do Legado.",
            "Além disso, durante este período de tempo, outro grande incidente ocorreu na Cidade Rio Branco.",
            "Depois de ter a Primeira Limpeza da Dungeons de Equipes de larga escala na Cidade Bordo, Sorriso Irresistível passou a reivindicar a Primeira Limpeza da Terra da Morte, uma Dungeon de Equipes de larga escala na Cidade Rio Branco. Enquanto isso, a equipe de Ouroboros, que era conduzida por Gentle Snow, estava um passo atrás, tornando-se apenas a segunda equipe a limpar a Terra da Morte.",
            "Embora Gentle Snow estivesse apenas um passo atrás, era um mundo de diferença.",
            "A razão é que apenas a primeira equipe a limpar uma Dungeon de Equipes em larga escala teria sua conquista anunciada. Não havia nada esperando pelo segundo lugar. Se Gentle Snow desejasse ter um anúncio próprio, então ela teria que limpar o Modo Infernal da Terra da Morte. No entanto, o Modo Infernal da Terra da Morte era muito mais difícil do que o Modo Difícil. Ela precisaria de uma grande quantidade de tempo para invadir o Modo Infernal da Terra da Morte, fazendo com que seu esforço não valesse a pena.",
            "Era muito melhor para Gentle Snow colocar seu foco em invadir Dungeons de Equipes em larga escala de Nível 20, especialmente em Dungeons de Equipes de 100 homens.",
            "Em comparação com a passagem do nível 10 para o 20, o intervalo de tempo entre o nível 20 e 30 era muito maior. O nivelamento no Domínio de Deus demorava muito mais quanto mais se avançava. Depois de atingir o nível 20, os jogadores demorariam muito mais para subir de nível. Consequentemente, as guildas teriam muito mais tempo para desafiar as Dungeons do que anteriormente.",
            "Na Montanha Pico da Espada, Shi Feng não encontrou nenhum perigo durante toda a sua jornada. Ele também não encontrou um único monstro na montanha.",
            "No entanto, quanto mais perto ele chegava da luz no cume, mais rápido as espadas desciam do céu. Além disso, o número de espadas disparadas contra Shi Feng também aumentou consideravelmente, aumentando a dificuldade da subida.",
            "A dificuldade é apenas essa? Shi Feng ficou muito surpreso.",
            "Embora essas espadas caindo de fato estivessem causando problemas, ele não teria problemas para alcançar o topo da montanha esquivando-se e bloqueando.",
            "Depois de passar quatro dias neste lugar, Shi Feng coletou um total de 49 Capítulos do Legado e 17 Fragmentos de Projeto. Ele estava a apenas uma peça de completar os dois itens.",
            "Como a única saída do Domínio da Origem da Espada, o pico da montanha definitivamente continha o Capítulo e Fragmento de Projeto final.",
            "\"O que é isso?\"",
            "Shi Feng de repente descobriu um cavaleiro com armadura de aparência majestosa em pé no topo da montanha, as mãos do cavaleiro segurando uma espada grande.",
            "Este cavaleiro com armadura era diferente dos Gigantes Esqueletos e dos Demônios de Lâminas.",
            "O motivo é que este cavaleiro empunhando uma espada longa não era um monstro, mas um NPC.",
            "[Doren Paley] (Cavaleiro Mágico Grau 1)",
            "Nível 30",
            "HP 300.000 / 300.000",
            "NPCs de Nível 30 Grau 1 eram muito mais difíceis de lidar em comparação com Grandes Chefes de Nível 30.",
            "Enquanto isso, o NPC Grau 1 na frente de Shi Feng claramente não era uma existência comum. Embora Doren Paley possuísse apenas 300.000 HP a mesma quantidade que o Demônio de Lâminas de nível 30, as habilidades e inteligência que ele possuía definitivamente seriam muito mais fortes e superiores do que o Demônio de Lâminas. Para os jogadores, Doren Paley era um pesadelo. ",
            "LucasKILL: Apenas 300k? O cara tem “inteligência” se ele tiver a mesma vida que um monstro chefe. OBVIAMENTE ele vai ser muito op -.- ",
            "No entanto, Shi Feng não tinha mais um caminho de retirada agora, ele só poderia avançar. Depois de fazer seus preparativos para enfrentar o Cavaleiro Mágico, Shi Feng avançou enquanto lidava com as espadas chovendo sobre ele.",
            "No entanto, no momento em que Shi Feng pisou na plataforma de pedra em que Doren Paley estava, as espadas no céu também pararam de atacá-lo, como se declarassem que Shi Feng havia completado o jogo de gato e rato.",
            "“Desafiante, como você conseguiu chegar a este lugar, mostra que você realmente possui alguma força e está qualificado para lutar comigo. Contanto que você possa me derrotar, você terá permissão para continuar avançando.\" Quando Doren Paley notou Shi Feng, em vez de entrar na batalha imediatamente, ele revelou uma expressão animada e explicou: “A partir de agora, você tem cinco minutos para se preparar. Cinco minutos depois, vou começar a atacar. Obviamente, você também pode iniciar um ataque com antecedência. Espero que você não me decepcione.”",
            "\"Um duelo um contra um?\" Shi Feng olhou ao seu redor, mas não conseguiu descobrir nenhuma outra armadilha ou monstro.",
            "No entanto, depois de pensar um pouco, Shi Feng não encontrou nada de estranho nessa situação. O NPC antes dele era uma classe Grau 1. Doren Paley definitivamente não era um oponente contra o qual jogadores comuns poderiam lutar.",
            "Como Shi Feng teve cinco minutos para descansar, ele certamente não os desperdiçaria. Ele prontamente se sentou no palco e pegou um delicioso bife para comer. Ele não apenas recuperaria energia e HP dessa forma, mas também receberia alguns atributos de bônus.",
            "Embora correr e se esquivar por longos períodos de tempo não afetasse muito o corpo de um jogador, era um consumo enorme em seu poder mental. Enquanto isso, cinco minutos era tempo suficiente para Shi Feng se restaurar às suas melhores condições.",
            "No entanto, Shi Feng não passou apenas cinco minutos de descanso bebendo e comendo. Ele também observou cuidadosamente o ambiente circundante, bem como estudou o NPC chamado Doren Paley.",
            "Shi Feng tinha visto a classe conhecida como Cavaleiro Mágico antes em sua vida anterior. Era considerada uma rara classe oculta.",
            "Um legado avançado.",
            "Cavaleiros Mágicos e Conjuradores Astrais eram classes notórias por serem pouco ortodoxas.",
            "Ataques de Conjuradores Astrais eram conhecidos por serem estranhos.",
            "Ataques de Cavaleiros Mágicos eram conhecidos por serem violentos.",
            "Comparado a um Espadachim Grau 1, um Cavaleiro Mágico Grau 1 tinha mais variedade em seus ataques. A razão é que eles incorporaram vários tipos de magia. Em outras palavras, seus ataques infligiram uma combinação de dano físico e mágico. Nem mesmo os Guerreiros de Escudo de Grau 1 poderiam suportar os ataques de um Cavaleiro Mágico.",
            "No entanto, essa classe oculta também sofria de uma fraqueza evidente. A fim de aumentar seu poder de ataque, os Cavaleiros Mágicos descartaram suas habilidades salva-vidas. Portanto, eles eram muito fracos em termos de sobrevivência.",
            "Os segundos e minutos passaram rapidamente. Claro, Shi Feng não iria esperar até que passassem os cinco minutos para atacar Doren Paley.",
            "Nesse tipo de batalha, a primeira pessoa a atacar tinha a maior vantagem. Portanto, Shi Feng tomou a iniciativa de iniciar a batalha.",
            "Quando Shi Feng estava a apenas 40 metros de Doren Paley, ele de repente tirou o Meteoro Flamejante e o jogou no ponto vital do Cavaleiro Mágico.",
            "Doren Paley simplesmente zombou do ataque de Shi Feng. Ele pegou a espada longa prateada de suas costas e a balançou levemente. Imediatamente, lâminas de fogo dispararam da espada longa de Doren Paley. Essas lâminas de fogo colidiram com o Meteoro Flamejante, derrubando-o, antes de prosseguir em direção a Shi Feng.",
            "No entanto, quando essas lâminas de fogo estavam apenas a meio caminho de seu alvo, Shi Feng apareceu de repente atrás de Doren Paley e iniciou um [Perfurar] de Grau 1 nas costas do Cavaleiro Mágico.",
            "Doren Paley sorriu de repente. Ele girou abruptamente, as chamas cobrindo sua espada longa ficando ainda mais proeminente. Com um golpe de sua espada, ele enviou um [Tornado Flamejante] colidindo com a Lâmina Abissal de Shi Feng.",
            "Quando as duas espadas colidiram, faíscas espirraram nos arredores.",
            "Depois de enfrentar as espadas dezenas de vezes consecutivas, Shi Feng concluiu que, em termos de força, ele não era páreo para o Cavaleiro Mágico. Por outro lado, sua velocidade era superior à de Doren Paley. Apesar de ter que recuar até então de cada golpe do Cavaleiro Mágico, Shi Feng conseguiu evitar qualquer dano fatal. No entanto, dadas as circunstâncias, a batalha acabaria por terminar em sua derrota.",
            "Afinal, Doren Paley possuía 300.000 HP, enquanto Shi Feng tinha pouco mais de 3.000 HP. ",
            "LucasKILL: Isso me lembrou aquele meme do Thiago Ventura falando sobre a guerra do filme 300 hahahaha ",
            "Em uma situação em que ambas as partes fossem igualmente habilidosas, o lado com mais HP sairia naturalmente vencedor.",
            "Para começar, o poder de combate de Shi Feng era inferior ao de Doren Paley.",
            "“Como um Grau 0, você realmente merece elogios por ser capaz de lutar contra mim. No entanto, o que você acha desse golpe?” Doren Paley revelou um leve sorriso. De repente, as chamas em torno de sua espada longa desapareceram. No momento seguinte, o ar frio envolveu a espada grande de prata.",
            "Com um leve balanço...",
            "A área de 36 metros ao redor de Doren Paley se transformou em uma terra de geada extrema. Dentro deste domínio de gelo, a velocidade de movimento e a velocidade de ataque de Shi Feng diminuíram bastante. Em um piscar de olhos, Shi Feng perdeu sua vantagem de velocidade..."
      ]
}