{
      "Capítulo 421 – Você transmigrou?": [
            "O combate ao vivo não era isento de perigo.",
            "Isso era especialmente verdadeiro em uma briga entre especialistas, lesões eram comuns. Embora as instalações médicas atuais fossem de alto nível, capazes de curar uma grande maioria das lesões muito rapidamente, ainda havia algumas lesões nas quais não era possível se recuperar totalmente. Nem mesmo o fluido nutritivo de classificação S poderia curá-los.",
            "Além disso, os mestres de artes marciais eram extremamente raros, encontrar um era como encontrar uma agulha em um palheiro.",
            "Portanto, era extremamente caro convidar mestres de artes marciais para se enfrentarem no ringue.",
            "Até mesmo um mestre de artes marciais que recentemente se tornou famoso cobraria uma taxa de presença de mais de cem milhões de créditos. Este era o caso mesmo se fosse uma partida de exibição, quanto mais uma partida oficial.",
            "Além disso, os mestres de artes marciais normalmente lutavam usando a força interna. A força interna possuía grande poder. Mesmo que um ataque contendo força interna não atinja um ponto vital, ele ainda pode causar danos significativos ao oponente. Independentemente de ganhar ou perder, os mestres de artes marciais não concordariam em lutar uns contra os outros se não houvesse ganho potencial suficiente.",
            "O alcance da força interna de Shi Feng já havia alcançado o padrão de um mestre de artes marciais. Embora ele não fosse famoso de forma alguma, ele não subestimava a si mesmo. Seu preço de trinta milhões de créditos era bastante razoável.",
            "Shi Feng não teria sequer considerado a competição se não fosse por sua nova flexibilidade.",
            "Afinal, os ferimentos não eram motivo de riso. Os chefões da Ursa Maior devem estar sonhando se pensaram que poderiam fazê-lo lutar de graça.",
            "Era por isso que as batalhas no Domínio de Deus estavam gradualmente substituindo as competições de luta no mundo real, tornando-se cada vez mais populares entre as massas públicas.",
            "Não apenas as batalhas no Domínio de Deus eram seguras, mas os jogadores também não tinham escrúpulos quando lutavam entre si.",
            "Além disso, no Domínio de Deus os jogadores possuíam físicos que ultrapassavam em muito seus corpos no mundo real. Eles podiam facilmente realizar ações e técnicas de combate que eram impossíveis no mundo real.",
            "Pegue os Passos do Vazio, por exemplo. Este trabalho de pés já havia ultrapassado em muito o que os humanos comuns podiam realizar. Era simplesmente impossível executar no mundo real. No entanto, isso era possível no domínio de Deus.",
            "Uma luta entre humanos comuns não pode ser comparada a uma luta entre super-humanos.",
            "Se fosse apenas uma batalha dentro do Domínio de Deus, Shi Feng poderia ter concordado sem uma taxa de presença.",
            "O gerente Xiao franziu a testa no vídeo, hesitação aparecendo em seus olhos. De repente, no entanto, uma voz desencarnada se dirigiu a Shi Feng.",
            "“Senhor Shi Feng, concordo com suas exigências. Se você ganhar, entregaremos cinco cabines de jogos virtuais e 15 garrafas de fluidos nutritivos de classificação S à sua porta.”",
            "\"Irmão mais velho!\"",
            "A outra voz da chamada era o irmão mais velho de Xiao Yan, Xiao Yu, o verdadeiro portador do poder da Ursa Maior.",
            "Xiao Yu então atendeu a chamada e falou diretamente com Shi Feng.",
            "Embora Xiao Yu e Xiao Yan tivessem aparências muito semelhantes, depois de ser o Presidente da Ursa Maior por tanto tempo, Xiao Yu projetava uma aura de dignidade natural e poder com sua voz e comportamento. Essa aura fazia as pessoas se curvarem inconscientemente em respeito a Xiao Yu.",
            "No entanto, essa aura de autoridade era inútil contra Shi Feng. Ele não se sentia nem um pouco desconfortável em torno dessa aura.",
            "“Quando é a batalha?”",
            "“Ainda precisamos nos preparar para isso, então a luta deve ser em cerca de quatro dias. Quanto à hora exata, entraremos em contato com o Sr. Shi Feng informando os detalhes no futuro.”",
            "\"Tudo bem.\"",
            "Depois que Shi Feng e Xiao Yu marcaram o encontro, a videochamada foi desconectada.",
            "“Irmão mais velho, a Ursa Maior já gastou uma grande soma de dinheiro alimentando os alunos lutadores. Se gastarmos mais trinta milhões, isso terá um impacto enorme nos planos futuros da Ursa Maior.” Xiao Yan olhou para Xiao Yu com ceticismo.",
            "“A premissa de pagar por esses itens é que Shi Feng pode vencer. Antes mesmo de a batalha começar, você já está tão confiante na vitória dele. Parece que este Shi Feng não é um homem simples.” Xiao Yu olhou para Xiao Yan. Ele então desviou seu olhar enquanto examinava o registro de teste em sua mesa, sorrindo. Os dados do registro de teste eram precisamente os que Shi Feng havia deixado para trás na Ursa Maior. “Esse jovem é realmente capaz de usar força interna e atingir um poder de soco de 576 kg. Embora ele não possa se comparar a outros mestres de artes marciais, ele ainda é impressionante. Essa taxa de presença não é cara. Se aprofundarmos nosso relacionamento agora, isso beneficiará a cooperação futura.”",
            "\"Compreendo.\" Xiao Yan concordou desamparadamente.",
            "---",
            "De volta ao seu apartamento, Shi Feng entrou no Domínio de Deus.",
            "\"O que está acontecendo aqui?\" Shi Feng não pôde evitar sua surpresa ao ver a cena diante de si.",
            "Até onde a vista alcançava havia cadáveres de jogadores e Macacos de Batalha espalhados pelo chão. Alguns desses jogadores eram jogadores de guilda e outros eram independentes. No geral, havia mais de 300 cadáveres de jogadores...",
            "Além disso, havia ainda mais jogadores envolvidos em combate, com cinco a seis jogadores lidando com um único Macaco de Batalha de Olhos Vermelhos. Os jogadores que lutavam eram todos de nível 20 ou superior, e todos possuíam uma força significativa. Muitas equipes aqui eram muito mais poderosas do que as equipes de elite das guildas.",
            "Originalmente, o Cânion Névoa Branca era uma área proibida para jogadores. Agora, porém, estava infestado. Shi Feng estava confuso.",
            "Ele só havia se desconectado do Domínio de Deus por pouco mais de um dia, mas já não estava mais familiarizado com o Cânion Névoa Branca.",
            "“Irmão, você está sozinho?",
            "“Visto que você é de nível 22, você deve ter alguma habilidade decente. Por que você não se junta à nossa equipe? Se equipamento cair, nós o dividiremos igualmente. Que tal isso?\"",
            "Antes que Shi Feng pudesse digerir a informação à sua frente, uma equipe de seis se aproximou dele. Liderando a equipe estava uma bela ruiva vestida com uma armadura de escamas azul-clara. A mulher tinha uma aparência honesta, e a armadura de escamas ajustada ao corpo exibia totalmente sua figura alta e esguia. Ela não era menos atraente do que Zhao Yueru.",
            "Esta bela ruiva era uma guerreira de escudo de nível 22, e o escudo e o sabre de uma mão pendurados em suas costas eram ambos de classificação prata secreta. A maioria de seu equipamento também era classificado como prata secreta. Além disso, não havia nenhum sinal de emblema de guilda em seu peito, então ela era claramente uma jogadora independente.",
            "Quanto aos outros no grupo da mulher, eles estavam todos no nível 21. Seus equipamentos também eram de classificação ferro misterioso ou superior. No geral, essa equipe independente era mais forte do que até mesmo as equipes de elite das principais guildas.",
            "\"Você está se referindo a mim?\" Shi Feng perguntou estranhamente.",
            "Neste momento, ele aparecia como Black Flame. Embora ele mantivesse sua identidade escondida, não havia uma única alma na Cidade Rio Branco que não o reconhecesse.",
            "No entanto, esta beldade de cabelos ruivos tinha realmente dito a ele “você deve ter alguma habilidade decente” e até o convidou para se juntar a eles.",
            "Shi Feng estava sem palavras...",
            "\"Você é engraçado. Com quem mais estaríamos falando?\" a bela ruiva riu enquanto apontava para os arredores. Ela então continuou: “Você está preocupado que possamos voltar atrás em nossa palavra assim que o saque cair?”",
            "“Se você está preocupado, então podemos assinar um Contrato do Domínio de Deus. Assim você pode relaxar, certo?\"",
            "Nesse momento, um homem elementalista de aparência capaz disse: “Cloud, de que adianta perder seu tempo com esse pirralho? Se ele não quiser se juntar a nós, que seja. Somos mais do que suficientes para lidar com esses Macacos de Batalha de Olhos Vermelhos. Só ganharemos menos se convidarmos outra pessoa.”",
            "Shi Feng não pôde deixar de rir amargamente enquanto balançava a cabeça.",
            "Ele imaginou que nenhum deles o reconhecia. Ou, para ser preciso, nenhum deles reconhecia o especialista número um do Reino Estrela Lunar, Black Flame.",
            "Quanto a questões como trapaça de equipamentos, Shi Feng não estava nem um pouco preocupado.",
            "Na Cidade Rio Branco, mesmo uma organização como Submundo não escaparia roubando itens.",
            "“Vocês não são jogadores locais da Cidade Rio Branco, certo? Por que vocês vieram para o Cânion Névoa Branca?” Shi Feng perguntou curiosamente.",
            "\"Você está certo. Não somos jogadores locais da Cidade Rio Branco ou do Reino Estrela Lunar. Viemos da Cidade Farol do Império Dragão Negro. No entanto, isso realmente não é surpreendente, certo? Muitas das equipes aqui também vieram de diferentes cidades e países. Você não sabia disso?”",
            "\"Você não poderia ter transmigrado, certo?\" ",
            "IghorSeiya: Transmigração é um termo oriental para Reencarnação. A diferença entre os dois termos é que a reencarnação é um termo ocidental que implica o retorno à carne, ou seja, um ser humano que deixou seu corpo (pela morte de seu corpo ou por quaisquer outros meios) e retorna ao seu próprio corpo, através do renascimento (uma nova carne, mas na essência, o mesmo ser humano), através da ressurreição (retorno a mesma carne, como no caso de Jesus Cristo), ou através de outros meios (como no caso de Shi Fang, cuja alma migrou do seu corpo de 32 anos para o seu mesmo corpo com 22 anos). Já o termo transmigração se refere a migração de uma alma de um corpo para outro, não relacionado ao primeiro. Na cultura oriental (Hinduísta e budista, principalmente), quando um corpo morre, a alma migra para outro ser vivo recém-nascido, podendo este ser vivo ser de qualquer espécie de qualquer reino (planta, animal, fungo, etc...), diferente de reencarnação, que só permite a transferência da alma de um corpo humano para outro corpo humano, sem alterar a essência do indivíduo. No caso da frase da ruiva, ela perguntou se ele transmigrou por que parece que ele entrou no corpo de outra pessoa e está completamente alheio a realidade que o rodeia nesse novo corpo. Ela está basicamente chamando o Shi Fang de imbecil e alienado por não entender o que tá acontecendo ao redor dele"
      ]
}