{
      "Capítulo 08 – Matando Shrews": [
            "Mesmo que o dano causado por Shi Feng fosse insignificante, Shrews ainda acordou de seu sono profundo.",
            "Qualquer um ficaria furioso ao ser abruptamente acordado.",
            "\"Eu vou achatar você, humano insignificante!\" Shrews berrou. A caverna inteira tremeu quando ele se levantou. Com passos largos, Shrews caminhou em direção a Shi Feng.",
            "Não dando chance a ele, Shi Feng pegou um Fruto Explosivo e jogou no caminho de Shrews.",
            "A velocidade sempre foi uma fraqueza do Gigante de Pedra. Não houve exceção, mesmo para um Elite Especial. Shrews só tinham um tamanho maior, um ataque mais forte e mais métodos de ataque. Embora sua Velocidade de Movimento e Velocidade de Ataque fossem ligeiramente mais rápidos, sob os efeitos retardadores do Fruto Explosivo, ele ainda era tão lento quanto uma tartaruga.",
            "Por outro lado, a Velocidade de Movimento e Velocidade de Ataque de Shi Feng eram muito rápidos devido aos seus 16 pontos em Agilidade. Shi Feng imediatamente circulou para as costas de Shrews e começou seu violento ataque.",
            "Uma série de danos apareceu acima da cabeça de Shrews.",
            "-2, -2, -2, -2… ",
            "Eles foram seguidos por outro Perfurar que causou 6 de dano.",
            "Tinha que ser dito, Shrews tinha uma defesa assustadora. Mesmo com o dano amplificado de Flash Trovejante, um Perfurar Nível 2 causou apenas 6 de dano. Um Perfurar Nível 1 provavelmente causaria apenas 4 de dano.",
            "Ele só se virou depois de receber uma série de ataques. Levantou o pé do tamanho de uma montanha e pisou forte na direção de Shi Feng.",
            "Como uma pessoa reencarnada, Shi Feng tinha experimentado incontáveis ​​batalhas no Domínio de Deus. Ele não teve um fio de pânico nele quando enfrentou Shrews. Com um passo, Shi Feng evadiu com agilidade para as costas dele, evitando o ataque lento do Shrews. Shi Feng então seguiu com uma série de cortes loucos.",
            "Quando cinco segundos se passaram, Shrews regenerou 18 HP, deixando ele com um resto de 886 HP. Metade dos esforços de Shi Feng foram desperdiçados em um instante.",
            "Em comparação com os mais comuns, os monstros de Elite ou acima regeneram 2% de seu HP a cada 5 segundos durante a batalha. Shrews tinha 900 HP, então eram 18 HP a cada 5 segundos. Essa regeneração havia excedido o dano que Shi Feng poderia causar usando ataques normais.",
            "Mesmo assim, Shi Feng ainda acenou com sua espada calmamente, tirando continuamente o HP de Shrews.",
            "Um jogador mediano já teria desistido ao ver HP e regeneração tão altos. Shi Feng não iria, no entanto. Dezesseis pontos de Agilidade permitiram que ele esquivasse e atacasse com facilidade. Sua alta Velocidade de Ataque também permitia que o dano causado por ele diminuísse completamente a regeneração de Shrews. No entanto, matar ele exigia muito tempo.",
            "Era muito chato, apenas esquivando e atacando loucamente. Lidar com ataques fortes era muito cansativo, tanto física quanto mentalmente.",
            "A cada segundo que passava, o HP de Shrews caía continuamente.",
            "Quinze segundos depois...",
            "Uma vez que o efeito de amplificação do Flash Trovejante desapareceu, o dano que Shi Feng causou reduziu drasticamente. Cada golpe de sua espada causou apenas 1 ponto de dano, e Perfurar tirou apenas 4 HP de Shrews. Shi Feng imediatamente caiu em uma batalha amarga.",
            "Mais 5 segundos se passaram e Shrews mais uma vez regenerou 18 HP.",
            "No entanto, Shi Feng causou apenas 17 de dano nesses 5 segundos. Não era suficiente nem mesmo para compensar a regeneração dele.",
            "Shi Feng franziu as sobrancelhas. Como esperado, era difícil matar Shrews. Era apenas um esforço inútil sem danos suficientes.",
            "Devo desistir?",
            "Shi Feng estava pensando...",
            "\"Eu quero achatar você!\" Shrews rugiu quando ele bateu o pé.",
            "De repente, a caverna inteira tremeu. Estalactites afiadas caíram do teto da caverna uma após a outra, cobrindo toda a caverna.",
            "Vendo a situação ruim, Shi Feng se afastou rapidamente de perto de Shrews, evitando as estalactites que caíam.",
            "As estalactites caíram continuamente em grande número. Sua velocidade também era rápida. Se uma equipe entrasse nesse espaço apertado, não haveria lugar para se esquivar. Eles definitivamente seriam eliminados pelo inimigo. Se não fosse pelo seu corpo ágil e pela área um pouco espaçosa, Shi Feng seria pressionado ao limite para evitar essas pedras caindo.",
            "Shrews revelou uma expressão exausta depois de terminar sua habilidade. Os olhos de Shi Feng brilharam; ele rapidamente correu à frente.",
            "Flash Trovejante!",
            "Perfurar!",
            "-4, -5, -6, -10.",
            "De repente, uma série de danos terríveis foram causados.",
            "O estado de [Fadiga], era um período de fraqueza que apareceu depois que um chefe usou uma habilidade poderosa. Nesse estado, o chefe teria tanto o ataque quanto a defesa bastante reduzidos.",
            "Com este estado de Fadiga, Shi Feng podia ter esperança de matar Shrews.",
            "Shi Feng aproveitou a chance para atacar ainda mais fervorosamente.",
            "-4, -4, -4… ",
            "Cada golpe de espada levou 4 de HP enquanto Shrews estava sob os dois estados de Fadiga e Amplificação de Dano.",
            "Durante este período enfraquecido, a regeneração de Shrews também caiu para 1%.",
            "Quando Shrews retornou ao seu estado normal, Shi Feng já havia retirado 15% do HP de Shrews.",
            "A batalha subsequente foi preenchida com persistência. Shi Feng atacava repetidamente para compensar a regeneração de Shrews. A cada 30 segundos, ele causaria uma explosão de dano com o Flash Trovejante. Depois disso, ele aguardava o uso da grande jogada pelo chefe. Essa habilidade destrutiva era um pesadelo para as equipes de jogadores. Para Shi Feng, no entanto, era uma oportunidade.",
            "Como esperado, o chefe voltaria a usar sua poderosa habilidade após certo período de tempo. Shi Feng aproveitou esta oportunidade para tirar 16% do HP de Shrews.",
            "O tempo passou pouco a pouco.",
            "Depois de usar 5 Frutos Explosivos, Shrews tinha 32% de HP restante.",
            "Quando ele ativou sua habilidade mais uma vez, Shi Feng levou mais 16% de seu HP. Shrews foi rapidamente deixado com 16% de HP restante.",
            "Assim que o HP de Shrews caiu para 15%, uma mudança repentina ocorreu.",
            "O corpo de Shrews encolheu continuamente, seu ataque e defesa também diminuíram. No entanto, sua Velocidade de Movimento e Velocidade de Ataque continuaram aumentando. Essa mudança era muito desvantajosa para Shi Feng.",
            "Embora o Fruto Explosivo ainda estivesse em vigor, os ataques de Shrews estavam se tornando mais rápidos. Ele quase acertou um golpe no Shi Feng.",
            "Shi Feng estava apenas no Nível 2. Mesmo se o poder de ataque de Shrews tivesse reduzido, um único golpe era suficiente para acabar com Shi Feng. Se morresse, ele perderia um nível e muita proficiência em habilidades. Não era algo que ele desejasse ver acontecer.",
            "\"Lute!\" Um brilho frio passou pelos olhos de Shi Feng quando ele ativou a Liberação Gravitacional. De repente, desviar tornou-se relaxante.",
            "Era impossível desistir facilmente de um Elite Especial com apenas 15% de HP restante.",
            "Shi Feng continuou a circular e a cortar sua espada em Shrews.",
            "Cada acerto causou 3 de dano, reduzindo lentamente o HP de Shrews.",
            "14% ... 10% ... 9% ... 8% ... 5% ...",
            "A duração da liberação gravitacional tornou-se cada vez mais curta. Quando faltavam apenas 7 segundos, Shrews ainda tinha 5% de seu HP. Shi Feng definitivamente seria eliminado logo que a Liberação Gravitacional terminar.",
            "Rápido! Rápido! Rápido!",
            "Os olhos de Shi Feng ficaram vermelhos de sangue quando seus golpes de espada se tornaram mais e mais rápidos.",
            "Assim que Shrews tinham apenas 10 HP restantes, a Liberação Gravitacional acabou... ",
            "A velocidade de Shi Feng caiu drasticamente. Um sorriso frio e humano apareceu no rosto de Shrews enquanto ele esmagava seu punho em Shi Feng.",
            "\"Morra!\" O tempo de recarga do Flash Trovejante finalmente terminou.",
            "Flash Trovejante!",
            "Em um instante, três raios luminosos passaram pelo corpo de Shrews.",
            "-4, -5, -6.",
            "Os 10 HP finais do chefe foram tomados.",
            "Estrondo! Shrews se transformou em uma pilha de escombros.",
            "Sistema: [Elite Especial] Shrews foi morto. Diferença de nível de 4. EXP obtido aumentado em 400%. Obteve 940 EXP.",
            "A barra de experiência de Shi Feng subiu abruptamente em 27%, empurrando-o para um passo mais perto do nível 3.",
            "Depois de matar Shrews, Shi Feng procurou na pilha de escombros.",
            "Os drops de itens de um Elite Especial eram muito melhores que uma Elite Normal. Shi Feng obteve um equipamento, um livro de habilidades e 16 Bronzes.",
            "“As recompensas por desafiar níveis mais altos são boas. Até mesmo um Escudo de qualidade Bronze caiu. Eu definitivamente posso vendê-lo por um preço alto. Seria ótimo se eu pudesse caçar ele mais algumas vezes.” Shi Feng olhou para o escudo azul em forma de cruz em suas mãos. Ele já podia imaginar como as Guildas estariam dispostas a pagar um alto preço pelo escudo.",
            "[Escudo de Pedra-Ferro] (Bronze)",
            "Requisito de equipamento: Força 8",
            "Nível de Equipamento: 5",
            "Defesa +21",
            "Taxa de Defesa 23%",
            "Força +2, Resistência +4",
            "HP +30",
            "O escudo pode ser considerado de alta qualidade com esses atributos. Quando equipado, o escudo aumentaria grandemente a Defesa. A HP também seria aumentada em 110 pontos; isso equivalia a um terço do HP de uma classe de guerreiro de nível 5. Usar ele para mergulhar nas Masmorras de nível 5 era mais que suficiente. Poderia até ser usado para mergulhar nas Masmorras de nível 8.",
            "O livro de habilidades também era bom. Era uma habilidade que poderia ser usada por todas as classes corpo a corpo, [Aparar]. Requer uma arma corpo-a-corpo para ser usada. Pode bloquear um único ataque que veio da frente e teve uma recarga de trinta segundos.",
            "Aparar era uma habilidade popular entre todas as classes corpo a corpo. Era uma habilidade obrigatória para as classes de guerreiro. A habilidade teve uma baixa taxa de queda, e quase nunca foi vista sendo vendida no mercado, já que era uma habilidade que salvava vidas. Você pode ativá-lo em um momento crucial e pode até ajudá-lo em uma crise. Isso era especialmente verdadeiro quando batalhando contra um chefe. Se os curadores não pudessem acompanhar, você poderia usar Aparar para bloquear um ataque, dando aos curandeiros mais tempo para curar você.",
            "Dando uma olhada na habilidade, Shi Feng decidiu aprender. Embora ele pudesse conseguir um preço melhor se vendesse o livro de habilidades junto com o escudo, a ação não era diferente de matar o frango para pegar o ovo ",
            "Verin: Uma singela expressão chinesa, similar a “Matar a galinha dos ovos de ouro para pegar somente um ovo”.",
            ". Era algo que Shi Feng não faria.",
            "Shi Feng continuou subindo depois de matar Shrews.",
            "O Escudo de Bronze valia apenas uma quantia escassa de dinheiro. A verdadeira fortuna era o Baú de Tesouro Prata-Secreto.",
            "Shi Feng só tinha 4 Frutos Explosivos restantes. No entanto, ele não estava nem um terço da distância até o pico. Também foi muito fácil encontrar um monstro nos pontos de descanso. Isso fez com que Shi Feng escolhesse seu caminho com mais cuidado.",
            "Meia hora depois...",
            "Depois de avançar com cautela todo o caminho, Shi Feng finalmente estava no topo da montanha. A visibilidade no topo era muito fraca com todas as nuvens brancas e neblina. Shi Feng só conseguia ver vinte metros à sua frente.",
            "Em seu caminho para cima, Shi Feng usou todas as 4 Frutas Explosivas restantes em Gigantes de Pedra. Se outro monstro aparecesse, Shi Feng só poderia desistir e começar tudo de novo.",
            "Assim como Shi Feng avançou alguns passos...",
            "Algumas sombras borradas podiam ser vistas à frente.",
            "Neste momento, uma notificação de emergência veio do sistema.",
            "Sistema: O jogador descobriu ‘As Terras Perdidas’. Missão Escondida ativada: “Glória do Passado”. Temporariamente desativa as comunicações do jogador com o mundo exterior. Não é possível deixar o mapa até que a missão esteja concluída.",
            "\"Merda, aqueles Assassinos mentiram.\" Shi Feng silenciosamente amaldiçoou. Aqueles Assassinos, sem dúvida, tinham escondido alguma informação.  ",
            "Verin: Nãããão! Sério?! Você achou mesmo que eles falaram somente a verdade, nada mais que a verdade??? XD",
            "A situação no pico da montanha era totalmente diferente do que os Assassinos relataram."
      ]
}