{
      "Capítulo 99 - Cemitério da Lua Negra": [
            "A única sentença de Gentle Snow determinou o veredicto final, não permitindo que ninguém recusasse.",
            "Depois de trabalhar com Black Flame, Gentle Snow descobriu a importância das profissões Lifestyle. Embora a influência deles sobre o domínio de Deus fosse pequena agora, quem poderia garantir que permaneceria assim no futuro?",
            "Por isso, ela não deixou passar sequer uma única receita que caísse da masmorra.",
            "Com a aprovação de Gentle Snow, a confiança dos membros de Ouroboros aumentou. Todos eles olharam para o Shi Feng de aparência tola.",
            "Agora que nosso líder recusou, vamos ver como você continuará agindo de forma arrogante! Se você tiver a habilidade, forme sua própria equipe para entrar no Cemitério da Lua Negra. Teremos um tempo mais fácil assim também.",
            "Shi Feng franziu levemente as sobrancelhas. Ele não achou que Gentle Snow fosse tão resoluta. Ele se perguntou o que teria acontecido com Gentle Snow para provocar um nervo nela. Ela era completamente diferente de quando eles se conheceram. Naquela época, ainda havia espaço para discussão.",
            "No entanto, Shi Feng não fazia ideia de que a pessoa que desencadeou essa atitude em Gentle Snow era exatamente ele mesmo… ",
            "Verin: Burro, burro, burro… kkkkkkk",
            "“Que tal isso, então? Realizaremos um leilão de equipes para as receitas lifestyle que caem”, disse Shi Feng. Sem ter opções melhores, ele só podia dar um passo atrás e fazer alguns compromissos.",
            "Ao ouvir Shi Feng, Zhao Yueru cobriu sua boca delicada enquanto revelava um sorriso raso.",
            "“Ye Feng, pare de sonhar. As masmorras de time são reiniciadas apenas uma vez a cada três dias. As receitas obtidas de dentro são extremamente importantes para o desenvolvimento de uma guilda. Como poderíamos leiloá-los entre o time? Se você insistir, chamaremos mais alguns de nossos membros da elite. Dessa forma, todos que entrarem  no Cemitério da Lua Negra serão nossos membros e não precisaremos compartilhar nada com você”, o tom de Zhao Yueru ficou arrepiante.",
            "Zhao Yueru já havia deixado suas palavras extremamente claras: se você vai ficar, esqueça as receitas. Caso contrário, faça as malas e vá embora. Não o obstruiremos no seu caminho.",
            "Enquanto isso, Gentle Snow não mostrou sinais de atrapalhar Zhao Yueru. Suas ações significavam que ela também concordava com o ponto de vista de Zhao Yueru.",
            "“Zhao, por favor, não fique com raiva. O irmão Feng não sabe o quão importante as receitas são para todos vocês. Peço desculpas.” Blackie não aguentou mais assistir a essa cena continuar se desenrolando. Mais disso,  e o resultado final seria definitivamente uma separação. Eles conseguiram obter o favor da deusa da neve depois de muita dificuldade. Portanto, eles não poderiam simplesmente deixar de lado essa chance de avançar ainda mais sua Oficina.",
            "Blackie continuamente sugeriu Shi Feng para não agir de forma imprudente e agarrar adequadamente essa chance.",
            "Shi Feng podia sentir o comportamento resoluto de Gentle Snow. Tal atitude deu-lhe uma dor de cabeça. No entanto, não seria fácil para ele encontrar uma outra equipe para entrar no cemitério da Lua Negra. Era uma dungeon de time, afinal. Era necessário um certo padrão de equipamento, confiança e cooperação para limpá-la com sucesso. Além disso, jogadores  recrutados abruptamente  podem não ser necessariamente confiáveis. Eles podem até trazer efeitos adversos para a equipe.",
            "“Tudo bem então, vamos com seus arranjos.” Claramente não era sensato ele entrar em um impasse com Gentle Snow agora. Shi Feng não tinha escolha, mas para apenas desistir dessa oportunidade.",
            "Focwz: Arrego ",
            " Sua única opção era procurar novos membros confiáveis ​​depois que ele terminasse a dungeon. Ele os levaria a mergulhar em outras masmorras da equipe.",
            "Vendo Shi Feng concordando, Blackie soltou um suspiro de alívio. Por outro lado, Zhao Yueru estava fazendo beicinho. Por dentro, ela se sentiu infeliz por não conseguir afugentar Shi Feng.",
            "Gentle Snow não prestou atenção à irritação de Zhao Yueru. A hora da abertura da dungeon já chegou. Os outros times da Guilda estavam todos entrando nela, um após o outro. Por isso, Gentle Snow disse no bate-papo da equipe: \"Vamos entrar então.\"",
            "Antes de entrar na dungeon, Gentle Snow havia colocado a dificuldade em Normal. Dessa forma, depois de entrar no Portão de Teletransporte, todos seriam enviados para o Modo Normal do Cemitério da Lua Negra.",
            "As dungeons de time eram semelhantes às masmorras de equipe, nas quais tinham três dificuldades diferentes: Normal, Difícil e Inferno. No entanto, Guildas que não estavam familiarizadas com a dungeon geralmente começavam obtendo e entendendo informações do Modo Normal da dungeon. Eles usariam as informações obtidas para se preparar para os modos Difícil e Inferno.",
            "No momento, todas as Guildas estavam competindo pela primeira limpeza do Cemitério da Lua Negra. Eles queriam usar essa chance para aumentar sua influência sobre os jogadores de Vila Folha Vermelha. Portanto, naturalmente, eles não começariam desafiando uma dificuldade maior.",
            "A equipe entrou no Portão de Teletransporte, um após o outro. Todos eles se transformaram em uma faixa de luz branca quando entraram no Cemitério da Lua Negra.",
            "Dungeons de time eram diferentes das de equipe. O mapa dentro de uma Dungeon de Time era extremamente grande. Eles eram praticamente do mesmo tamanho de uma cidade pequena, com alguns sendo do mesmo tamanho de uma cidade com milhões de habitantes.",
            "O Cemitério da Lua Negra foi a primeira Dungeon de Time disponível perto da Vila Folha Vermelha, então o mapa da Dungeon era relativamente pequeno.",
            "Diferente das Dungeons de time em outros jogos de realidade virtual, o objetivo principal ao entrar em qualquer Dungeon de time no domínio de Deus era encontrar a saída. Enquanto os jogadores pudessem encontrar a saída e sair dela, eles teriam concluído a dungeon. Depois de deixar a dungeon, eles também receberiam as recompensas correspondentes.",
            "O Cemitério da Lua Negra era diferente exatamente por esse motivo. Levando em consideração que essa foi a primeira vez que jogadores do Domínio de Deus entraram em contato com as Dungeons de Time, a dificuldade do Cemitério da Lua Negra foi menor do que as outras. Os jogadores só precisavam considerar um ponto-chave quando estavam dentro da Dungeon.",
            "Sobreviver!",
            "Enquanto eles pudessem sobreviver e fugir pela saída, eles limpariam a dungeon.",
            "Imediatamente depois que todos entraram no Cemitério da Lua Negra, um vento frio os emboscou, fazendo todo o corpo tremer.",
            "Já passava do crepúsculo neste lugar, e uma lua vermelha pairava acima do céu, brilhando sobre a terra. Lápides cobriam a terra estéril e pedras enormes formavam um labirinto gigantesco. Uma atmosfera estranha preencheu o lugar, juntamente com inúmeros gemidos de angústia.",
            "“Vou dividir nossas responsabilidades primeiro, então, quando chegar a hora, faça sua própria parte.” Gentle Snow não ficou nem um pouco chocada com a atmosfera estranha. Em vez disso, os cantos dos lábios dela se curvaram para cima, formando um sorriso animado.",
            "Embora tenham perdido vários minutos, eles determinaram adequadamente as responsabilidades de cada membro do time. Dessa forma, sempre que acontecesse algo inesperado, todos poderiam reagir com o menor tempo possível.",
            "A equipe tinha um total de quatro curandeiros, sendo dois Clérigos, um Oráculo e um Druida.",
            "Havia dois MTs na equipe. Um deles era um Escudeiro; o outro, um Guardião.",
            "Enquanto isso, Shi Feng foi convocado para o ‘Equipe Adaga’. O principal objetivo da equipe era combater nas linhas de frente. Por outro lado, Lonely Snow foi organizado na Equipe de Proteção.  Seu principal objetivo era proteger a salvação da equipe, os curandeiros.",
            "“Tudo bem, Equipe de Patrulha, procure um caminho. Vamos seguir para trás em um ritmo mais lento.” Quando Gentle Snow ficou satisfeita com a formação do time, ela organizou dois Assassinos para seguir adiante.",
            "Depois de entrar no labirinto do deserto, os dois assassinos imediatamente relataram a situação que descobriram. Gentle Snow respondeu imediatamente, permitindo que sua equipe avançasse em direção à melhor rota possível e evitasse facilmente as armadilhas criadas pelos Assassinos Kobolds e Guerreiros Kobolds.",
            "[Assassino Kobold] (Rank comum)",
            "Nível 5",
            "HP 1.600 / 1.600  ",
            "[Guerreiro Kobold] (Rank Elite)",
            "Nível 5",
            "HP 3.500 / 3.500",
            "Se eles acionassem uma armadilha aqui, teriam que enfrentar mais de trinta Assassinos Kobolds e sete ou oito Elites guerreiros. Tal situação definitivamente causaria grandes perdas para o time.",
            "Graças às decisões rápidas de Gentle Snow, a equipe avançou cada vez mais perto da saída do labirinto. No caminho, eles só precisavam matar uma pequena quantidade de Kobolds. Até Shi Feng ficou um pouco chocado com a liderança de Gentle Snow. Era como se todos os assuntos dentro do Cemitério da Lua Negra estivessem nas palmas das mãos dela.",
            "Zhao Yueru caminhou até o lado de Shi Feng, orgulhosamente dizendo: “O que você acha? Você deve ver quão distantes estão seus pontos fortes agora, certo?”",
            "Shi Feng permaneceu em silêncio. Ele não prestou muita atenção a Zhao Yueru, sua mão apenas apertando com mais força a espada preciosa pendurada em sua cintura.",
            "“Humph! Agora você está sem palavras?” Zhao Yueru pensou que Shi Feng estava concordando tacitamente, seu coração sentindo uma onda de prazer.",
            "No entanto, pouco tempo depois de Zhao Yueru se sentir satisfeito, dois gritos sangrentos vieram através do bate-papo da equipe.",
            "\"Equipe de Patrulha, o que aconteceu?\", Gentil Snow perguntou às pressas.",
            "Sistema: O jogador White Cry morreu.",
            "Sistema: O jogador Wind Shadow morreu.",
            "“O que aconteceu?” Quando Zhao Yueru viu que os dois jogadores que morreram eram da Equipe de Patrulha, seu coração se  encheu de  perguntas.",
            "No entanto, ninguém respondeu a Zhao Yueru.",
            "Devido  às configurações do domínio de Deus, os jogadores não conseguiram iniciar a comunicação após a morte.",
            "Todo mundo ficou tenso imediatamente. Eles observavam o ambiente vigilante.",
            "A morte misteriosa dos dois jogadores informou os membros de Ouroboros de uma coisa.",
            "Ambos os jogadores que morreram tinham técnicas muito boas. Caso contrário, eles não teriam se tornado membros de elite de Ouroboros. Suas mortes repentinas e a falta de informações mínimas só poderiam significar uma coisa... esse lugar se tornara extremamente perigoso. ",
            "Verin: Agora chora, neném! Lá vem o MC apelão!!! kkkkkkk"
      ]
}