{
      "Capítulo 1.1 - Mundo, Realidade e Admiração": [
            "\"Einaaaaaaaaaaaaaaaaaa!\"",
            "\"Eh?\"",
            "Como recepcionista de gestão da Masmorra, Eina Tulle tirou o foco do livro em sua mão e levantou a sua cabeça.",
            "Ela tinha um par de orelhas pontiagudas e olhos claros, cor de esmeralda. Seu cabelo, na altura dos ombros, era castanho e tinha um bonito brilho. Esta bela aparência não era do mesmo tipo que a dos elfos, que parecia ser pura e sem falhas, mas sim um tipo natural. Ela usava um uniforme da guilda em seu corpo magro, uma calça preta e top da mesma cor, tornando-a extremamente linda.",
            "Sua disposição como a de uma mulher profissional fazia com que os outros achassem que ela fosse bastante atraente. A verdade é que, esta jovem fêmea, era uma meio-elfa.",
            "Como recepcionista, sua tarde não estava muito ocupada, uma vez que basicamente todos os aventureiros estavam dentro da Masmorra naquele momento. Assim, ela tinha tempo livre para ler livros. Ela levantou a cabeça e percebeu que haviam chamado por ela.",
            "(Parece que ele também está salvo hoje...)",
            "Foi algo que ocorreu há quase duas semanas.",
            "Naquele momento, aquele menino, com os olhos brilhando, veio para a guilda para executar os procedimentos de entrada.",
            "Ela estava agindo como uma conselheira para as estratégias da Masmorra. Esse menino ainda tinha apenas 14 anos de idade e, embora o trabalho de \"Aventureiro\" não pedisse raça, nem o seu sexo ou a idade, nesta profissão, muitas pessoas morrem acidentalmente. Com essa idade, ele ainda é uma criança. Mas ele, deliberadamente, correu para uma área tão perigosa e ela não sabia o qual expressão ela lhe mostrou naquele momento.",
            "Talvez fosse porque ela era responsável por ele, mas Eina sentia falta desse garoto de vez em quando. Quando ela confirmou que o menino ainda estava vivo, seu rosto se aliviou um pouco. Lembrou-se de que ele era chamado de Bell Cranel.",
            "Ela levantou os óculos e virou a cabeça na direção de onde vinha a voz.",
            "\"Einaaaaaaaaaaaaaaaaaaaaaaaaaaa!!\"",
            "A figura de um menino coberto com sangue negro apareceu em seu campo de visão.",
            "\"Waaaaaaaaaaaaaaaaaaaaa!?\"",
            "\"Por favor, dê-me informações sobre Aizu Wallenstein!\"",
            ".....",
            "\"Bell-kun, você... Se você estiver sujo de sangue quando voltar, você deve, pelo menos, tomar um banho primeiro...\"",
            "\"Desculpe...\"",
            "Ouvindo Eina, eu me curvei com vergonha.",
            "Estamos atualmente dentro de uma pequena sala, que é especialmente separada dentro do salão da guilda.",
            "Eina e eu sentamos de frente um para o outro e estávamos separados por uma mesa.",
            "No lado oposto a mim, que tinha acabado de limpar o meu corpo, Eina aparentemente suspirou.",
            "\"Você realmente foi capaz de trazer esse maldito cheiro de sangue e essa aparência absolutamente horrível através das ruas diretamente para cá. Eu realmente tenho dúvidas sobre a sua inteligência.\"",
            "\"Sobre isso.\"",
            "Depois do que foi dito pela bela Eina, meu coração pareceu ter sido esfaqueado. Lágrimas também surgiram em meus olhos.",
            "Eina deu um sorriso irônico, apontou o dedo para o meu nariz, sorriu e disse: \"Você deveria prestar mais atenção na próxima vez, está bem?\" “Sim Sim”, Eu assenti rapidamente.",
            "\"Também, a próxima coisa é... você disse que queria informações sobre Aizu Wallenstein certo? Por quê?\"",
            "\"Mm, sobre isso...\"",
            "Meu rosto corou antes que eu explicasse o motivo.",
            "Eu tinha descido até o quinto piso do segundo andar, onde eu normalmente ficava.",
            "No instante em que entrei, eu encontrei um Minotauro e estava sendo perseguido por ele.",
            "Apenas quando eu fui forçado em um beco sem saída, eu fui salvo pela <Princesa Espadachim>Aizu Wallenstein.",
            "Naquele momento, eu ainda estava muito instável e, apenas quando estava me preparando para agradecer, no instante em que eu vi que ela estendeu a mão, minha mente ficou em branco. Um crescente sentimento de vergonha e nervosismo me confundiu e eu imediatamente saí correndo a toda velocidade.",
            "Enquanto ouvia minha história, a aparência de Eina mudava mais e mais, à medida que eu continuava narrando.",
            "\" Ah, por que você não fez o que eu falei? Você não só entrou na Masmorra por conta própria, mas você também foi teimosamente para os andares mais baixos! Quantas vezes eu tenho que te dizer? Correr riscos absolutamente, ABSOLUTAMENTE, não é permitido! \"",
            "\"Sim...\"",
            "---- <Aventureiros não devem ir se aventurar> ----",
            "Esta foi a declaração de abertura da Eina. Embora julgar apenas esta frase possa parecer contraditório, o seu verdadeiro significado é que <Você deve sempre ter cuidado e estar bem preparado e deve sempre colocar a segurança como prioridade>.",
            "Especialmente para um iniciante como eu, é algo que sempre tenho que ter em mente, porque é nesta fase que existe a maior taxa de mortes na carreira de um aventureiro.",
            "Encontrar um Minotauro Nível 2 no quinto andar é algo que ninguém poderia imaginar. É de conhecimento comum que esse monstro deveria aparecer apenas a partir do décimo quinto andar ou abaixo. Eina disse que isto passava uma sensação de que \"Algo aconteceu na Masmorra.\"",
            "... Realmente. Se essa pessoa não existisse, eu já teria morrido. Só de imaginar isso, minha espinha arrepiou, seguido por uma forte vontade de ir ao banheiro.",
            "Eu jurei ao meu coração que eu, absolutamente, nunca me esquecerei das coisas que Eina havia mencionado.",
            "\"Fuu ... Parece que você sempre tem uma fantasia em relação à Masmorra. O que você fez hoje, eu acho que também tem algum motivo, certo?\"",
            "“Ahaha...”",
            "Correto. Eu queria me encontrar com alguma garota, então eu queria me arriscar um pouco... Mas se eu dissesse diretamente, certamente me bateriam.",
            "Originalmente, eu queria me tornar um aventureiro apenas porque sempre tive uma aspiração de encontrar garotas bonitas que eu nunca vi antes. Tipo como nesses quadrinhos de heróis, onde eles têm um encontro fatídico. O motivo era realmente muito impuro. Mesmo quando eu estava passando pelos procedimentos na guilda, Eina olhou para mim com ar de dúvida por um tempo, porque ela viu exalando de mim uma atmosfera suspeita e apaixonada, embora ela não pudesse capturar o que eu pensei no meu coração.",
            "Mas a partir de hoje, é diferente. Eu quero jogar fora completamente os motivos impuros, a razão para entrar na Masmorra se tornará muito simples.",
            "Isso é, encontrar aquela pessoa.",
            "\"Isso... Não é... A coisa sobre Wallenstein...\"",
            "\"Ah ... Como um membro da guilda, eu não posso vazar informações de qualquer aventureiro ... Mas posso lhe dizer o que já é conhecido pelos outros.\" Ela primeiro explicou uma curta introdução e então Eina começou realmente a falar. De alguma forma, sempre sinto que ela era bastante íntima. Talvez seja porque eu ainda sou um recém-chegado.",
            "Nome real, Aizu Wallenstein. Uma espadachim. Membro do núcleo da <Família Loki>.",
            "Sua técnica com espada está, inconfundivelmente, no topo de todos os aventureiros. Ela havia dizimado um grande grupo de monstros de Nível 5 sozinha. Assim, entre os aventureiros, ela também tem um título, <Princesa Espadachim>. Parece que esse nome também se espalhou entre os Deuses, por isso ela também obteve o título de <Aizu é incomparável no mundo>.",
            "Ela também ensinava uma lição para aqueles que se aproximavam dela com desejos impuros, ou melhor, ela os esmagava completamente.",
            "Até este momento, parecia que ela havia quebrado o recorde de 1000 confissões fracassadas.",
            "\"O que mais? O resto é quase tudo sobre sua aparência e imagem.\"",
            "\"Não é só do ponto de vista de um aventureiro... tal como seus passatempo ou comida favorita e se tem algo que você não disse...\"",
            "Vendo o meu rosto ficando vermelho e ouvindo a minha voz tímida, os olhos de Eina piscaram duas ou três vezes.",
            "\"O quê? Não poderia ser que Bell-kun tenha se apaixonado pela Wallenstein, certo?\"",
            "\"Não, Bem ... Ummm, sim ...\"",
            "\"Hahaah. Você não poderia evitar. Mesmo eu, que sou do mesmo sexo, possivelmente congelaria ao vê-la\".",
            "Eina deu um sorriso irônico e levou o chá vermelho até a boca. Uma ação comum, mas extremamente elegante.",
            "Esta pessoa, que elogiou Wallenstein, na verdade, também tinha uma alta popularidade entre os aventureiros.",
            "Com delicados olhos como cristal, um queixo pontudo e um belo nariz reto. Ela tem todas as condições necessárias para ser uma beldade. Diz-se que há muitas pessoas que gostam dela. Quando eu soube que Eina ia se tornar minha conselheira, fiquei extremamente feliz.",
            "Como uma mestiça, ela tinha a beleza típica dos elfos. Mas, ao mesmo tempo, ela tinha um inesperado dom em cuidar. Várias pessoas se enganavam entre essa impressão e realidade.",
            "Após pensar por um tempo, Eina disse ao meu ouvido: \"A Wallenstein no momento não está namorando ninguém.\"",
            "Eu não poderia deixar de fazer um gesto de vitória.",
            "\"Sobre passatempos além daquilo, eu sinceramente não ouvi nada a respeito... Ah ah. Não, não, não. Isso não está relacionado ao meu serviço! Eu não sou uma especialista no amor! \"",
            "\"M... Mas o que é aquilo!\"",
            "\"Não! Está certo, se não houver qualquer problema, vá, vá!",
            "Como se fosse para me tirar dali, Eina levantou primeiro e me enxotou. Meus fracos protestos absolutamente não funcionaram e nós dois retornamos ao salão da guilda.",
            "Esta sala, que foi construída com mármore branco, era muito impressionante. Neste momento, não havia quase ninguém ali, só existiam imagens de aventureiros e deuses na parede, que tinham um pouco de reconhecimento.",
            "\"Eina é sério...\"",
            "\"Isso... Atualmente você é um aventureiro. Não há ainda muitas, mas muitas coisas que você tem que prestar atenção também? \"",
            "\"Humm...\"",
            "Sobre isso, até mesmo eu estou ciente.",
            "O meu eu atual não será capaz de proteger ninguém. Para sobreviver ao dia seguinte, não havia outro caminho a não ser usar este corpo e entrar na Masmorra. Se eu não desenvolver o pensamento de poupar dinheiro, não será aceitável.",
            "Para as pessoas que podem ou não ter pessoas para cuidar...Não, existe os deuses! Na verdade, eu completamente não tenho a habilidade de encarar seriamente a questão sobre Wallenstein.",
            "\"Você já obteve a <Graça Divina> de um deus que não é Loki. Então, se você ficar muito perto dela, que é um membro chave da <Família Loki>, eu também estaria com problemas.\"",
            "\"... Sim.\"",
            "“... Não digo para desistir de seus sentimentos. Só que você precisa olhar para a realidade. Se eu não disser isso, seria ruim também para você, Bell\".",
            "O significado por trás dessas palavras é que, a partir de agora, eu também devo continuar a trabalhar duro como um aventureiro.",
            "Vendo meu rosto sem vontade, mas derrotado, Eina também retornou ao seu papel de uma oficial da guilda e fez uma pergunta.",
            "\"Pagamento de ouro?\"",
            "\"... Sim. Pelo menos, antes de encontrar o Minotauro, eu derrotei alguns monstros\".",
            "\"Então vamos receber o que é seu. Eu vou com você\".",
            "Deixando de lado de quão chateada eu a fiz ficar, ainda me sentia culpado por dentro. Embora eu soubesse que ela fez isso para o meu próprio bem, já que eu não entendia muito bem, eu acho que vai ser difícil de levantar a cabeça na frente de Eina a partir de agora.",
            "Depois disso, nós fomos juntos para receber as recompensas em um local localizado no interior da guilda e obtive as recompensas de hoje.",
            "Os monstros que eu derrotei eram principalmente goblins e dríades e depois de tomar o pedaço de pedra mágica deles. Tudo junto foi trocado por 1200 Varis. Era consideravelmente menor do que a média, mas isso foi porque eu fugi da Wallenstein e o tempo gasto na Masmorra também foi consideravelmente menor do que o habitual.",
            "Ah, devido ao custo dos reparos para a minha arma e para a minha refeição e do deus, mesmo itens não podem ser repostos...",
            "\"...... Bell-kun\"",
            "\"Ah, sim. O que é isso? \"",
            "Justo quando eu estava prestes a sair, Eina, que me trouxe para a entrada, me disse para parar.",
            "Ela estava hesitante, mas depois, ela pareceu ter decidido e começou a falar.",
            "\"Sobre isso, as mulheres vão pensar primeiramente que um homem forte e de confiança tem mais charme... Então, enquanto você trabalhar duro, então... isso... certo?\"",
            "\"......\"",
            "\"...... Wallenstein também poderia olhar para um Bell que tornasse mais forte?\"",
            "Minhas ações de repente pararam e, ao ouvir esse comentário, eu levantei a cabeça e olhei para Eina.",
            "Depois que eu percebi que ela não estava agindo como uma oficial da guilda, mas sim como uma amiga, me incentivando, eu não pude deixar de sorrir.",
            "Eu rapidamente fugi do local e, imediatamente, me virei e gritei para Eina.",
            "\"Eina, eu te amo!\"",
            "\"...... Eh!?\"",
            "\"Obrigado!\"",
            "Uma vez que eu vi que fiz Eina-san corar, sorri e entrei na multidão da rua.",
            "A Cidade Labirinto: Orario.",
            "Não têm apenas um labirinto subterrâneo conhecido como Masmorra, acima tinha uma cidade enorme.",
            "A cidade, ou melhor, a cidade que floresceu por causa da guilda que gerenciava a Masmorra, tinha uma variedade de pessoas vivendo nela, não só seres humanos, mas também de outras raças.",
            "Quanto a mim, que ainda tinha pouca compreensão do lugar, a explicação para Orario terminava aqui. Embora eu seja um residente aqui, o meu nível de conhecimento sobre o assunto ainda não é alto.",
            "Quanto às pessoas que entram na Masmorra e continuam a obter o pagamento de lá para garantir seu sustento, eles são chamados aventureiros. Que também é a minha profissão atual.",
            "Eu cresci em uma vila rural não muito distante de Orario e posso ser considerado como alguém que não sabe nada sobre o mundo. E após a morte de meu avô, que me criou, eu tinha perdido completamente o meu guardião. Então eu peguei o restante do dinheiro e deixei a vila.",
            "É desnecessário dizer, mas você já deve saber que a razão pela qual deixei foi porque eu queria ter um encontro fatídico na Masmorra.",
            "<Se você é um homem, você não pode não procurar por um harém!>",
            "Quando eu era jovem, meu avô frequentemente dizia esta frase no meu ouvido enquanto gargalhava, eu ainda me lembro claramente.",
            "Desde que eu comecei a entender as coisas, eu sempre gostei das histórias de heróis que o meu avô me contava. Repelindo monstros, salvando os outros e também resgatando a princesa aprisionada. Naquela época, eu realmente tive essas ideias e queria me tornar o herói mais legal.",
            "Mas, naquela época, meu avô me contou.",
            "Nessas histórias de heróis, o maior interesse reside em ter um encontro com garotas bonitas.",
            "No entanto, naquela época, ainda era muito cedo. O pequeno eu muitas vezes sonhou em se tornar um herói e também começou a criar o desejo em encontrar garotas. Meu avô também tinha começado a explicar o que, exatamente, é <O Romance de um Homem>.",
            "A medida que a minha idade aumentava, eu entendi o quão grande é a existência de um herói e que a minha ideia era apenas uma ilusão, então, lentamente, esses sonhos murcharam. O que substituiu estes sonhos foi a paixão para ter sucesso quanto a este desejo e essa paixão aumentou gradualmente.",
            "Depois de ser persuadido pelo meu avô diversas vezes, aquele que se tornou um dos meus livros favoritos foi <O Sagrado Labirinto na Masmorra>. Um livro que registra os feitos heróicos dos heróis dentro desta cidade labirinto. Também é possível que ele tenha comprado este livro para cultivar a minha paixão.",
            "Colocando-me gradualmente no desenrolar das aventuras e seguindo os heróis...... Se eu fosse para Orario, se eu me tornasse um aventureiro, se eu entrasse na Masmorra. Então, nesse momento, eu não seria capaz de me tornar um herói e ser capaz de ter o meu encontro predestinado?",
            "No momento em que eu perdi meu único parente, eu parecia ter sido movido por seus pensamentos restantes e vim para o lugar com uma Masmorra.",
            "No início, eu ainda era realmente estúpido, assim como hoje e me coloquei à beira da morte. Comecei a ter a ideia de que a minha razão para vir aqui era realmente muito estúpida. Talvez eu seja o único que possui uma razão lúdica para se tornar um aventureiro. Esqueça, seja riqueza ou reputação, as pessoas estão todas perseguindo algo, então eu não me sinto diferente do normal.",
            "No entanto, <Sobreviver> é definitivamente difícil. Depois de quase morrer hoje, eu entendo isto profundamente.",
            "Não importa se for a Masmorra ou outras coisas, você não pode considerar isso simples.",
            "Meu objetivo agora é diferente do anterior, agora inclui aquilo relacionado a Aizu Wallenstein.",
            "Nas ruas superlotadas, todos os tipos de raças estavam ali. Eu estava trabalhando duro para caminhar por entre essas pessoas.",
            "Anões, Gnomos, Homens Bestas, Hobbits...... existiam alguns cidadãos normais e também pessoas vestindo lindos equipamentos. Para uma pessoa que cresceu em uma vila rural, as ruas estavam cheias de frescor e beleza. Até mesmo esta simples multidão, eu não me canso de vê-la. Mesmo todo esse barulho causava uma sensação maravilhosa no meu coração.",
            "Embora meus olhos estivessem completamente colados sobre os corpos das bonitas elfas, eu ainda me lembrava do meu destino. Indo além da rua movimentada, entrei em uma rua estreita e virei algumas esquinas.",
            "Uma vez que a barulheira desaparecia completamente atrás, eu caminhei para o fim da estrada.",
            "\"......\"",
            "Ergui a cabeça para olhar para o prédio em frente.",
            "No fundo desta pequena e impopular estrada estava uma igreja em ruínas.",
            "Você também poderia ver que este edifício de dois andares, o qual é utilizado para prestar homenagem a deuses, foi quase completamente destruído. Pela aparência, existiam vestígios de pedras quebradas em todos os lugares. Daria facilmente para sentir que se passaram muitos anos e que desapareceu da memória das pessoas, este tipo de tristeza.",
            "Na parte superior da porta de entrada, a estátua de uma deusa, com um corpo maltrapilho e com metade do rosto faltando, estava sorrindo para mim.",
            "“Ok.”",
            "Embora não houvesse necessidade de confirmar, eu virava minha cabeça e olhei se havia alguém ao redor. Então, eu imediatamente passei pela porta de entrada da igreja. Na verdade, a entrada não tinha uma porta.",
            "O interior da construção tinha um grau de destruição comparável ao seu exterior. A partir das fissuras do chão quebrado, densas ervas daninhas cresciam. A maior parte do teto já havia desmoronado, tanto que era equivalente a não ter nada. A partir do grande buraco no teto, a luz do sol quente brilhava. Ele refletia sobre o altar, que conseguira manter a sua aparência original.",
            "Isso poderia ser basicamente chamado de uma igreja em ruínas. Eu usei o movimento que aprendi para passar por ela. Cheguei na frente de uma pequena sala que ficava em frente ao altar e entrei. Existia uma fileira de prateleiras sem nenhum livro nesta sala mal iluminada. Por trás da prateleira mais interna existia uma..... escada que se estendia até o subterrâneo.",
            "Depois de descer esta escada, que parecia sem fim, uma porta apareceu diante de meus olhos. A porta estava aberta e, de uma janelinha na porta, uma pequena luz vazava.",
            "\"Kami-sama também voltou! Ah, estou de volta\".",
            "Eu gritei enquanto entrava pela porta. O que estava diante de meus olhos extinguia o sentimento de que estava em um uma pequena sala no porão. No interior existia uma aura de que alguém vivia ali, parecia que era uma parte dela.",
            "A pessoa a quem chamei foi vista assim que eu entrei pela porta. Ela estava deitada de costas no sofá roxo, segurando um livro em suas mãos. Quando ela ouviu a minha voz, ela imediatamente se levantou.",
            "A julgar apenas pela aparência, ela parecia uma garotinha... ela devia ser considerada entre uma menina e uma jovem mulher. Ela era ainda mais baixa que eu, por isso, a partir da perspectiva de outras pessoas, diziam que ela era a minha irmã mais nova, que tinha quase a minha idade. Isso não era um problema.",
            "Um sorriso surgiu em seu rosto inocente da garota. Com um som \"totototo\", ela correu na minha direção.",
            "\"Ahah você voltou. Você não chegou mais cedo do que o habitual hoje? \"",
            "\"Eu quase morri na Masmorra...\"",
            "\"Ei Ei, você está bem? Se você morrer, eu ficarei muito aflita. Talvez ficasse triste demais para falar.\"",
            "Depois de dizer isto, suas pequenas mãos gentilmente tocaram as minhas. Como que para confirmar que eu não tinha sido ferido.",
            "A partir de suas palavras, eu podia ouvir uma pitada de preocupação. Eu me senti muito feliz com isso e meu rosto começou a ficar vermelho.",
            "\"Não é um problema. Não permitirei que você seja deixada na rua.\"",
            "\"Ah, você já disse isso antes. Se um dia você decidisse montar um grande barco, sua determinação deve estar preparada, certo?\"",
            "\"Que tipo de palavras estranhas são estas...\"",
            "Os dois riram enquanto conversavam e entraram no interior da sala.",
            "O interior da sala era composto de espaço quadrangular seguido por um retangular. Ele apenas se parecia com a forma da letra P. Perto da porta da seção quadrada existiam dois sofás. Eu me sentei com ela.",
            "A menina a minha frente era, sem dúvida, uma bela garota. Seu cabelo preto brilhante apenas tapava seus ouvidos e ela amarrou um rabo de cavalo em ambos os lados. O que ela usava para amarrar o seu cabelo era um sino de prata. Com sua cabeça e rosto arredondados, isso fazia sua aparência parecer bastante imatura. Mas, talvez, por causa disso, o contraste entre seu rosto e a parte superior de sua roupa fazia com que seus seios maduros se tornassem mais notáveis.",
            "Seus olhos arredondados revelam uma luz azul. Aquele corpo perfeito sempre faria com que as pessoas estivessem nas nuvens, como em um sonho.",
            "Embora eu, definitivamente, possa garantir que ela teria uma beleza inigualável no futuro, ela não podia se livrar de sua aparência atual.",
            "Kami-sama, assim como eu a chamava, era uma <deusa>.",
            "Um ser diferente se comparado com os seres humanos, semideuses e monstros que apareciam na Masmorra, ela é uma existência que está em uma dimensão diferente em relação comparando a nós. Eles também diferentes de nós no modo como a nossa aparência muda conforme ficamos mais velhos. É completamente além do nosso conhecimento, uma existência que é maior do que os heróis que eu tinha imaginado.",
            "\"Nesse caso, hoje você, basicamente, não teve nenhuma colheita?\"",
            "\"Um pouco menos que o habitual. Kami-sama e quanto a você \"",
            "\"Oh, veja isto! Ta-da”",
            "\"I.....Isto é!?\"",
            "\"Porque eu fiz diversas contribuições com relação ao lucro da loja, então eu peguei um monte de croquetes de batata! O jantar de hoje é um banquete de croquetes de batata. Fufu, Bell-kun, você não vai dormir hoje, certo?”",
            "\"Kami-sama, você é a melhor.\"",
            "Esta grande existência também estava trabalhando na loja de um humano. Claro, era para ganhar dinheiro e viver até amanhã.",
            "Há muito tempo atrás, <os deuses> desceram ao nosso mundo... De acordo com as palavras deles, este era um mundo chamado de <Mundo Inferior>. Embora existam muitas explicações para isso lá fora, baseado nas palavras da deusa na minha frente, isso aconteceu porque “o céu estava muito chato, então não podíamos fazer nada”.",
            "Nós, que estamos tentando subir ao céu, geralmente o vemos como paraíso. No entanto, os deuses já estavam cansados de viver uma vida eterna. Portanto, a fim de se livrar de seu tédio, eles vieram encontrar um pouco de diversão com as culturalmente prósperas \"crianças\" - que quer dizer,os que viviam no <Mundo Inferior>.",
            "<Para ficar na mesma posição e ter as mesmas habilidades que as crianças, a fim de ver as coisas a partir de sua perspectiva>. Eles são uma existência perfeita, então é por isso que eles não são perfeitos. Para eles, que estão entediados, este mundo estava cheio de coisas interessantes.",
            "Como resultado, o <Mundo Inferior> fez os deuses ficarem extremamente animados. A satisfação de presenciar acontecimentos imprevisíveis, alimentos, interesses e artes e as outras muitas interações especiais.",
            "Eles foram capazes de sorrir enquanto ficavam satisfeitos.",
            "Embora isso parecesse que os deuses estavam apenas jogando um jogo, durante o tempo enquanto não podem prever o resultado final, eles realmente curtem isso.",
            "Os moradores do <Mundo Inferior> daquela época, ou os nossos antepassados, não recusaram e não tiveram qualquer insatisfação. Porque eles obtiveram a <Graça Divina>, então eles se sentiam como se tivessem encontrado um tesouro. Embora a explicação seja assim, não era, na verdade, uma relação de usar e a ser usado? A conjectura atual demonstra claramente essa relação. Eles estão misturados com as “crianças” e como nós, eles ajudam uns aos outros e se esforçam diariamente para sobreviver.",
            "E dizendo adeus a suas chatas e aprisionadas vidas, os deuses já estavam completamente penetrados neste mundo.",
            "\"Ah, pense sobre isso..... Mesmo que todo mundo diga que eu sou extremamente bonita como uma mascote, ainda não há ninguém que quer entrar na minha <Família>. Todos dizem: \"Eu nunca ouvi falar do nome Héstia…” Essas pessoas são tão calculistas\".",
            "\"Sim, originalmente, não importa qual <Família> conceda a <Graça Divina>, tudo é a mesma coisa......\"",
            "A deusa diante de meus olhos era chamada de Héstia. Todos os deuses como ela têm crianças usando o seu próprio título.",
            "Para ser exato, a <Família de um Deus> é a Facção do deus. <Família Loki> significa <Família do Deus Loki >, <Família Héstia> é a <Família da Deusa Héstia>. É claro que há pessoas que se referem a elas como facção e, por isso, são chamadas de Facção Loki e Facção Héstia.",
            "Pelo que sinto, juntar-se a uma família é o equivalente a se tornar um membro da família para o deus.",
            "Embora os deuses tenham decidido morar com a gente do <Mundo Inferior> havia uma regra que afirmava que os deuses não poderiam usar seu todo-poderoso <Poder Divino> no mundo inferior. Mas a comida e todos os padrões de vida exigem dinheiro.",
            "Claro, existem alguns Deuses que gostam de trabalhar, mas a maioria dos deuses ainda prefere simplesmente se divertir. Esses deuses, a fim de continuar com o seu estilo de vida despreocupado, emprestam seu poder para as pessoas do <Mundo Inferior>.",
            "Depois que eles entrassem para uma família, eles iriam dar a <Graça Divina> para as pessoas do <Mundo Inferior>.",
            "Em seguida, os indivíduos teriam que atender os pedidos dos deuses e ajudá-los a ganhar dinheiro.",
            "Em outras palavras, se desdobrarmos essas palavras, deuses são sustentados pelos membros da sua família.",
            "No entanto, não podemos ignorar completamente os benefícios da <Graça Divina>. Apenas ao aceitá-la uma vez, não importa que tipo de pessoa, todos eles serão capazes de repelir os monstros de nível mais baixo na Masmorra.",
            "De acordo com as palavras de Héstia, é uma <Troca Equivalente>.",
            "\"Ah, fazendo com que Bell-kun carregue o fardo sozinho, eu realmente me sinto muito triste com isso......\"",
            "\"Eu estou bem...... Kami-sama você também tem trabalhado duro.\"",
            "Se existem grandes famílias com muitos membros, então é claro que também existem famílias fracas como a nossa.",
            "Se isso acontecesse, mesmo os deuses não teriam outra escolha...... Eles deveriam trabalhar duro como Héstia. Não existia tempo ou oportunidade para eles desfrutarem das coisas que gostavam, só poderiam, simplesmente, se concentrar em sobreviver.",
            "Nesse caso, o que mais eles podiam fazer...... Eles só poderiam se misturar com a multidão do <Mundo Inferior>. Mas para essa deusa, eu além de não conseguir ficar sem ajudá-la, mas também me afeiçoei e fiquei íntimo dela.",
            "Sim. Mas entre os Deuses, há alguns que controlam a sua família como um império. Era mais apropriado dizer que eles transformaram sua própria família em um império...... Como se eles fingissem ser um jogo de gestão do império?",
            "Mas, porque foi gerido e criado por outros, isso não é considerado ter traído as regras entre os deuses. É claro que existem pessoas que falam por trás e dizem que os deuses estão brincando com as pessoas do <Mundo Inferior>, com base em suas próprias personalidades, mas há algumas pessoas que também querem ser parte da família real.",
            "Embora Deuses desfrutem de sorrisos e assistissem aos complicados e surpreendentes assuntos dos seres humanos, em termos de promoção, eles basicamente eram inúteis.",
            "\"...... Desculpe, eu fiz você contratar um deus tão incompetente.\"",
            "\"Kami-sama, você ...\"",
            "Vendo a fraca e pequena deusa, eu não poderia deixar de dizer isso em voz alta. ",
            "Meu encontro com Héstia ocorreu logo depois que eu vim da vila rural e estava prestes a me tornar um aventureiro, que foi quando eu estava estupidamente caminhando ao redor da rua, onde eles recrutam membros para a <Família>.",
            "As <Famílias> famosas já estavam saturadas com numerosos membros, <Famílias>de pequeno a médio porte sempre selecionavam as pessoas com alguma experiência em batalha ou outras ocupações primeiro, ao invés de alguém como eu, que tinha acabado de vir de uma aldeia rural e não sabia de nada e ainda necessitava de cuidados de outras pessoas. Eu, que muitas recusas, finalmente, recebi o convite da Kami-sama e não hesitei em segui-la.",
            "Kami-sama pode pensar que criou uma carga psicológica, porque ela parecia passar uma sensação de que tinha abduzido uma criança que não sabia de nada.",
            "De acordo com a Héstia, ela desceu do céu apenas recentemente e estava na <Família> de sua amiga antes de me conhecer. Assim como a maioria dos outros deuses, ela também gosta se sempre ficar brincando e devora os livros do mundo inferior. Porque ela sempre esteve vivendo uma vida de forma desleixada, a verdade é que parecia que sua amiga diligente estava sendo usada. O quarto localizado sob a igreja era uma última forma de amizade dessa amiga.",
            "Mas, na realidade, não existe essencialmente qualquer diferença entre as <Graças Divinas> dos deuses, isso é um fato.",
            "Depois de receber a graça, não importa quem, tudo começava a partir do mesmo ponto de partida.",
            "O desenvolvimento no final se baseia completamente no próprio indivíduo.",
            "Para a <Família>, isso quer dizer que ela era semelhante à uma loja ou a um império. Era baseada na habilidade individual de cada membro. Absolutamente não foi porque Kami-sama era incompetente.",
            "\"Não se incomode com isso Kami-sama! Nossa <Família> ainda está nos estágios iniciais e ainda está se desenvolvendo. Embora no início possa ser realmente difícil, quando passarmos por isso, nossa vida se tornará melhor. Nesse momento, nós também teremos tempo livre e as pessoas irão se juntar a nós!\"",
            "\"Bell-kun, você...!\"",
            "E aí você tinha algo! Levantei-me do sofá enquanto estava falando. Nos olhos esperançosos da Kami-sama, eu poderia dizer que ela estava completamente comovida por mim. Mas, na realidade, tudo isso foi o que eu ouvi recentemente da Eina. Então, meu coração se sentiu dolorido.",
            "Mas não importa como, eu ainda queria fazer Kami-sama um pouco mais feliz.",
            "Naquela época, eu estava sonhando com um harém, mas, na realidade, quando eu vim para esta cidade, eu estava completamente perdido e foi a Kami-sama que, gentilmente, me estendeu a mão. Ela é muito importante para mim. Eu quero ajudar esta deusa.",
            "Esta promessa, que fiz no instante em que eu a encontrei, estava profundamente gravada no meu coração. Esta também foi a primeira promessa que eu fiz a mim mesmo.",
            "\"Oh, oh, para conseguir encontrar uma pessoa assim deve ser sorte. Então, para o nosso futuro, vamos primeiro atualizar o seu <Status>!",
            "“Ok!”",
            "Kami-sama também se levantou do sofá. Aqueles peitos, que não combinavam com seu pequeno corpo, ligeiramente balançaram. Congelei por um instante e me permiti sorrir, então, imediatamente me virei. Como sou uma pessoa tímida, o impacto foi grande demais para mim.",
            "Parece que os outros deuses, às vezes, brincavam e a chamavam de <Loli com Peitos Grandes>. O que \"Loli\" queria dizer... ",
            "\"Então, como de costume, tire sua roupa e se deite.\"",
            "\"Entendido.\"",
            "Enquanto ia para a cama dentro do quarto, eu removi o elmo leve que aventureiros usam e, então, removi a parte de cima da minha roupa. O que estava no tronco do meu corpo foi completamente removido. Depois, inclinei a cabeça para olhar para trás.",
            "Na parede havia um espelho. O que o espelho refletia era a minha aparência com cabelos brancos como os de um idoso e a cor clara da minha pele. O que era particularmente notável era o texto preto que estava gravado nas minhas costas.",
            "Estas eram todas coisas que Héstia gravou no meu corpo. Esta é a <Graça Divina> – O <Presente de um deus>.",
            "\"Ok, ok, deite-se, vamos, deite-se.\"",
            "Depois de ouvir a Kami-sama me apressar, todo o meu corpo relaxou.",
            "Uma vez que eu me deitei de costas, Kami-sama pulou e sentou na minha cintura.",
            "\"De qualquer forma, você acabou de dizer que quase morreu então me diga o que exatamente aconteceu?\"",
            "\"Vai levar um tempo para explicar ......\"",
            "Quando comecei a explicar, Kami-sama se manteve tocando em minhas costas. Uma vez, duas, ela passou por cima dos mesmos lugares mais de uma vez, como se ela estivesse me dizendo para relaxar e gentilmente me acariciou.",
            "Então eu ouvi um som metálico. Isso foi Kami-sama tirando a agulha.",
            "Ergui a cabeça ligeiramente e me virei para conseguir olhar. Kami-sama usava primeiro a agulha para furar a ponta dos dedos, em seguida, ela deixava fluir o seu sangue lentamente, para passá-lo nas minhas costas.",
            "O sangue vermelho que pousou na minha pele se espalhou como uma onda e entrou completamente em minhas costas.",
            "\"Você desceu para um piso inferior, a fim de conseguir um encontro...... suas fantasias sobre a <Masmorra> são realmente incríveis. De qualquer forma, em um local tão confuso, é impossível encontrar com o tipo de garota pura e inocente que você imagina. \"",
            "\"Garota inocente...! Se não houver uma deste tipo, então não tem nenhuma esperança para encontrar outros tipos? Quer dizer, eu ouvi dizer que os elfos nem sequer dão as mãos para os outros se eles não os aprovam!\"",
            "\"Não grite agora. Apesar de existirem raças que são semelhantes aos elfos, também existem raças como amazonas que dariam seus corpos para homens fortes e para as crianças fortes. Além disso, acredito que pessoas pensando de forma tão irrealista como você acabarão tendo um final ruim\".",
            "\"...... Sim.\"",
            "Depois de ser informado sobre estes assuntos sérios, eu enterrei minha cabeça no travesseiro. Ao mesmo tempo, nas minhas costas, Kami-sama utilizou o local onde o sangue pingou como centro e pintou os seus dedos. A partir do lado esquerdo, ela começou a criar inscrições adicionais.",
            "Agora, o que estava gravado nas minhas costas é o <Status> --o que é também uma <Graça Divina>.",
            "Kami-sama usou o texto sagrado e o gravou em minhas costas, usando seu sangue como um meio. Este é um poder que só os deuses têm e pode melhorar muito a capacidade daquele que a recebe. Claro, há também coisas como <Pontos de Experiência>. Estes são obtidos através da experiência através de diversos eventos. Então, assim como o seu nome indica, eles são baseados em suas próprias experiências de vida.",
            "Claro que isso não é visível, nem poderia ser criado por mãos de um ser humano do <Mundo Inferior>. Se precisarmos explicar isso, seria equivalente a história de suas próprias experiências. Deuses pegariam um caso escondido na história, vamos dizer <Derrotar Monstros>, selecioná-lo e utilizá-lo como alimento para o crescimento.",
            "Os valores recebidos por eventos concluídos, em quantidade e qualidade, são os <Pontos de Experiência>.",
            "Para deuses, estes dados são visíveis e podem ser controlados. Talvez seja semelhante aos rituais antigos, isto é, depois de derrotar os inimigos, você seria capaz de obter louvores e bênçãos.",
            "Uma vez que o texto sagrado nas minhas costas tinha uma quantidade suficiente de <Pontos de Experiência>, um <Aumento de Nível > acontece e os valores das habilidades sobem.",
            "Este poder é basicamente o que os deuses deram aos seres humanos do <Mundo inferior>.",
            "\"Também há a chamada Aizu Wallenstein? Aquela beldade além de forte deve ter um monte de homens que gostam dela. Se eu fosse ela, existiriam diversos homens ao meu redor.\"",
            "\"Como isto poderia acontecer......\"",
            "\"Fuu. Está certo, Bell-kun. Desista dessa paixão momentânea. Preste mais atenção ao seu redor, por favor. Deve haver pessoas bonitas e gentis que se preocupam com você por perto.\"",
            "Culpei-me por pensar em coisas que não deveria e eu, imediatamente, comecei a chorar. Kami-sama começou continuamente a ralhar Wallenstein. Pensei que humor estava bom, então será que pisei em uma mina?",
            "Kami-sama disse isso, mas as únicas garotas ao meu redor eram Eina e ela mesma. Eina definitivamente não iria me aceitar e, quanto a Kami-sama, que é uma existência eterna... Esqueça isso, mesmo que você rasgue minha boca, eu não iria ceder e falar. É completamente impossível para Kami-sama ser a minha parceira.",
            "E Eina sempre disse isto: Deuses são todos realistas e frios.",
            "\"Uma vez que ela se tornou um membro da <Família Loki>, você tornou-se incapaz de se casar com a Wallen-algumacoisa.\"",
            "\"......\"",
            "Ela colocou o dedo direto na ferida.",
            "No geral, as pessoas que se juntaram a uma <Família> podem escolher livremente a se casar dentro de sua <Família>. Mas digamos que você se casasse com uma pessoa de outra <Família> e tivesse um filho. A qual <Família> a criança pertenceria?",
            "Apesar de ser um caso especial, se você mantém uma relação muito próxima com outra <Família>, pode facilmente causar abuso. A fim de manter as regras, a gestão dos deuses para as suas <Famílias> era muito rigorosa.",
            "Além disso, se os próprios Deuses estivessem em bons termos e tivessem um relacionamento hostil com a outra <Família>, então eles não permitiriam que seus membros tragam perigo para a sua <Família>.",
            "Embora Eina também tenha me avisado, que se eu, da <Família Héstia> e Wallenstein, da <Família Loki>, quisermos namorar um com o outro, haverá uma série de dificuldades no meio.",
            "\"Esta certo, eu vou falar sem entrelinhas. Esqueça aquela garota e procure pelo seu encontro nos arredores.\"",
            "“......Kami-sama, você é tão má.\"",
            "Ah, eu não vou desistir. Embora eu não tenha feito nada, talvez seja porque nada foi feito. Então ainda não estava decepcionado.",
            "Meu relacionamento com essa pessoa ainda não foi desenvolvido.",
            "Eu renovei as forças da minha decisão novamente e coloquei as minhas roupas. Ao mesmo tempo, Kami-sama escreveu o <Status> em um pedaço de papel preparado. Porque eu simplesmente não entendia o texto sagrado, Kami-sama usou a linguagem do <Mundo Inferior> e escreveu neste pedaço de papel para me falar os detalhes facilmente",
            "Além disso, é difícil ver as palavras escritas nas suas costas.",
            "\"Agora, olhe. Este é o seu novo <Status>\".",
            "Bell Cranel",
            "Nível: 1",
            "Força: [I 77 —> I 82]",
            "Resistência: [I 13]",
            "Destreza: [I 93 —> I 96]",
            "Agilidade: [H 148 —> H 172]",
            "Poder Mágico: [I 0]",
            "Magias: [ ]",
            "<Habilidades>: [ ]",
            "Este era um resumo do meu <Status>, que estava gravado nas minhas costas. As categorias gerais são cinco – Força, Resistência, Destreza, Agilidade e Poder Mágico – cada categoria é representada por dez estágios, sendo classificados do mais alto ao mais baixo como: S, A, B, C, D, E, F, G, H, I. Quanto maior o estágio, mais poderosa é sua categoria.",
            "O número após a letra é o valor de proficiência. 0 – 99 são relativos estágio I, 100 – 199 ao estágio H. Geralmente isso ajudava a vincular uma fórmula específica no classificação das categorias. Também há um limite máximo sendo ele o n° 999. Quanto mais esforço você coloca em uma categoria, mais rápido a taxa proficiência aumenta, trabalhando duro para alcançar o valor máximo 999 — que também é relativo ao estágio S, por isso não é ruim.",
            "O <Nível> é o mais importante. Mesmo que existisse apenas um <Aumento Nível>, o poder de suas categorias básicas será consideravelmente reforçado. A lacuna entre o poder de alguém no <Nível 01> e no <Nível 02> é imensa. Assim é por isso que o caótico Minotauro de <Nível 02> causava a um< Nível 01> como eu tantos problemas.",
            "Em conclusão, você se torna mais forte quando o seu nível sobe.",
            "Kami-sama chama isso de um <Upgrade de Classe>",
            "“...Hein? Essa recente exploração da <Masmorra> aumentou minha Força, Destreza e Agilidade... E a Agilidade aumentou tanto!? Aumentou do H 148 para o H 172, então adquiri 24 pontos?\"",
            "Poderia ser porque eu estive correndo por todos os lados para escapar do Minotauro...?",
            "O sistema de proficiência é simples: se você não utilizar habilidades, técnicas ou movimentos simples relacionados a determinada categoria, a sua proficiência nesta categoria não aumentará. Exemplo: Resistência. Se eu quisesse aumentar a minha proficiência nesta categoria, preciso resistir aos ataques do inimigo. Sempre esquivo dos ataques do meu inimigo, então isto basicamente quase nunca subirá.",
            "Embora usar uma arma ou um equipamento defensivo para bloquear o ataque também conte, não importa o que seja, eu ainda tentarei evitá-lo. Porque dói!",
            "“......Kami-sama. Quando você acha que serei capaz de usar Magia?\"",
            "\"Sobre isso, eu não estou muito certa. Parece basear-se em <Pontos de Experiência> relacionados à Cognição...de qualquer forma, Bell-kun, você não lê livros, certo?\"",
            "\"Está certa...\"",
            "Entre os < Status > que Kami-sama gravou, o que todo mundo se preocupava era se eles poderiam usar Magia.",
            "Antes dos deuses descerem para o <Mundo Inferior>, a magia era um privilégio de certas raças. Mas também há pessoas que nunca aceitaram o <Presente de um deus>, mas ainda descobriram que podiam usar Magia. Ser capaz de usar uma magia é mediana, mas se você puder usar duas ou mais magias, se torna bastante popular.",
            "Não só isso, a existência da Magia em si é muito importante. Há uma lenda que há muito tempo, um elfo controlou a Magia do vento e matou centenas de pessoas. Em suma, a Magia é um trunfo. É uma habilidade final que pode reverter a situação.",
            "Geralmente, se eles são capazes de liberar uma onda de chamas, mesmo se seu inimigo trabalhar duro e balançar sua espada para atacar, ele não teria qualquer chance de vitória.",
            "Esta é a base do conceito da Magia.",
            "Confirmei o < Status >, não havia nada dentro da seção de magias, então naturalmente eu não posso usar qualquer magia...?",
            "\"Kami-sama, que tal a esta seção das <Habilidades>? Parece que ela foi apagada...\"",
            "“......Ahhhh, agora minha mão escorregou. Como de costume estava em branco, não se preocupe.\"",
            "\"Então foi isso que aconteceu...\"",
            "Basicamente, eu tinha algumas expectativas.",
            "Valores relacionados às <Habilidades> e ao <Status> são ligeiramente diferentes. Eles são efeitos especiais que aparecem no corpo em determinadas condições. Se o < Status > representa o fortalecimento do corpo, as <Habilidades> são as reações especiais que estão acontecendo dentro do corpo.",
            "Embora não seja como magia, na qual você pode ver o quão incrível é, a descoberta de uma <Habilidade> é muito mais rara...Não, não existe quase nenhuma.",
            "Depois de confirmar o <Status> atualizado novamente, olhei para o relógio na parede, então virei minha cabeça em direção a Kami-sama.",
            "\"Bem, Kami-sama. Devemos nos preparar para o jantar? Mesmo que seja uma festa de croquetes de batata, não devemos comer apenas isto, certo?\"",
            "\"Sim, então eu vou deixar para você, Bell-kun.\"",
            "\"Está bem\".",
            "Dando um leve sorriso para Kami-sama, me virei e fui em direção a cozinha. No entanto, eu só posso fazer pratos simples. Sim, como disse Eina, de agora em diante eu devo considerar as questões relacionadas ao dinheiro.......",
            "Eu senti que o olhar da Kami-sama ainda estava colado nas minhas costas, então de repente me senti confiante para poupar dinheiro para o futuro.",
            "X X X",
            "Héstia assistiu enquanto Bell-kun entrava no campo de batalha chamado cozinha, ajustando discretamente a sua respiração.",
            "Colocando o <Status> que ela tinha escrito em sua mão e comparando-o com as costas do rapaz.",
            "(Estas crianças realmente mudam facilmente... É completamente diferente de nós que nunca vamos mudar)",
            "Mesmo se for apenas uma pequena mudança, ainda irá criar um impacto. Vai se espalhar do corpo físico e do seu estado mental e fluir para o exterior.",
            "Não era desejo e nem cultura. A <Mudança>, esta era a essência dos residentes do mundo inferior.",
            "(......Ah, não, não! Não posso aceitar que ele começou a mudar por causa de outros, absolutamente não quero admitir isso!)",
            "As duas mãos de Héstia fizeram com que seu cabelo escuro ficasse todo bagunçado.",
            "Isso é demais para mim. Depois que as duas mãos de Héstia pararam em sua cabeça, ela mais uma vez olhou para as costas de Bell.",
            "Falando de modo mais preciso, ela deveria estar olhando para o <Status> gravado nas costas, especificamente na seção das <Habilidades>.",
            "Bell Cranel",
            "Nível: 1",
            "Força: [I 77 —> I 82]",
            "Resistência: [I 13]",
            "Destreza: [I 93 —> I 96]",
            "Agilidade: [H 148 —> H 172]",
            "Poder Mágico: [I 0]",
            "Magias: [ ]",
            "<Habilidades>:",
            " [Perseguição Obstinada]",
            "Efeitos: ",
            "Acelera seu Crescimento",
            "Os efeitos duram enquanto seus sentimentos permanecem inalterados",
            "Os efeitos são determinados pela força dos seus sentimentos",
            "Para realmente extrair este tipo de <Pontos de Experiência> esperançosos e gravar por ele mesmo em seu <Status>. Agora Héstia começou a se arrepender."
      ]
}