{
      "Capítulo 7.3 – Agonia da raposa e do coelho (parte 5)": [
            "As lanternas brilhantes do Distrito da Luz Vermelha brilhavam bem abaixo.",
            "Aisha assistiu o fluxo de pessoas passando pela parte do Quarteirão do Prazer com estilo do Extremo Oriente até que o barulho de uma porta sinalizou a chegada de quem havia convocado esta reunião. Ela se afastou da janela e caminhou para o meio da sala.",
            "Os membros da <Família Ishtar> se reuniram em uma espaçosa sala de reuniões no vigésimo andar de sua casa.",
            "Um grupo de Amazonas pegou cadeiras e sofás do espaço e as arrastou para o meio — é dito que as Amazonas são as líderes da <Família>, bem como as guerreiras mais fortes entre elas. As Berbera tinham se reunido. Phryne reivindicou um dos maiores sofás para si mesma e ocupava um lugar no meio da sala.",
            "Aisha jogou todo o seu peso em um sofá e esperou sua divindade, Ishtar, caminhar até seu círculo improvisado de sofás e cadeiras.",
            "\"Parece que todo mundo está aqui.\"",
            "Seu assistente pessoal, Tammuz, rapidamente puxou uma cadeira para sua deusa. Ishtar deu uma longa tragada no cachimbo antes de se sentar.",
            "A razão pela qual todos se reuniram aqui hoje à noite foi porque Ishtar tinha emitido uma convocação urgente.",
            "\"Convocando uma reunião do nada, assim, o que aconteceu, Lady Ishtar?\"",
            "\"Eu estava planejando caçar um homem particularmente agradável hoje à noite.\"",
            "Ishtar não ligou para as reclamações das Amazonas e abriu a boca para falar.",
            "\"Todas vocês, evitem os pirralhos de Freya — e me tragam Bell Cranel.\"",
            "A congregação ficou em silêncio.",
            "Então, quase imediatamente: \"Mas você o devorará, Lady Ishtar!\" E uma onda de outras reclamações surgiu das Amazonas. O ciúme em suas vozes era óbvio, mas tudo que Ishtar fez foi dizer: \"Acalmem-se\", com um sorriso.",
            "\"O que é isso sobre evitar a <Família Freya>?\"",
            "Aisha se recostou no sofá e fez uma pergunta diferente. Ishtar respondeu.",
            "\"Parece que ela é obcecada pelo garoto, mas não está se movendo por alguma razão. E eu vou arrebatá-lo antes que ela o faça.\"",
            "Um sorriso ameaçador apareceu sobre um rosto bonito que poderia fazer qualquer um ficar de pé e observá-la em qualquer outro momento.",
            "\"No momento em que ela descobrir que seu pirralho favorito se apaixonou por mim... Oh, como eu adoraria ver esse rosto.\"",
            "Os olhos da deusa se fecharam e seus lábios se curvaram quando ela imaginou exatamente como os eventos se desenrolariam.",
            "\"Que mau gosto\", vieram as vozes das Berbera enquanto sorriam entre si. Ishtar olhou para cada um dos rostos e emitiu um aviso.",
            "\"Eu proíbo que qualquer uma de vocês se aproveite dele — especialmente Phryne.\"",
            "\"… Ge-ge-ge-geh. Impensável, Lady Ishtar. Eu, ignorar seus pedidos?\"",
            "A líder do grupo, com o título de Androctonus, tinha ficado em silêncio até esse ponto. Ela aceitou a ameaça velada de Ishtar.",
            "Os olhos de Ishtar se estreitaram, como se ela pudesse dizer que a enorme Amazona tinha algo em mente.",
            "\"Sem petiscar também. No momento em que você colocar as mãos nele, ele será inútil para mim. Eu o pego primeiro... Depois que ele cumprir seu objetivo, eu o darei para que todas vocês façam o que quiserem.\"",
            "PHOOO. Ishtar exalou uma espessa nuvem de fumaça roxa.",
            "Phryne não conseguiu esconder sua decepção quando a fumaça inundou seu rosto. No entanto, ela não podia ir contra sua deusa e aceitou com relutância suas condições.",
            "Aisha e as outras Amazonas estalaram a língua para a desanimada Phryne, provocando-a.",
            "\"Mas você sabe, Lady Ishtar...\"",
            "\"O que é, Samira?\"",
            "\"Agora é a melhor hora para pegar Bell Cranel? Eu acho melhor esperar até depois do <Ritual da Pedra da Morte> para fazer uma jogada.\"",
            "Samira, uma Amazona com cabelos da cor cinza, expressou sua opinião de uma maneira distintamente masculina.",
            "\"Eu aprendi sobre Bell Cranel com um mensageiro um tanto relutante... eu não confio nele para manter a boca fechada. Não demorará muito para que Freya perceba que eu sei como machucá-la. Peguem o garoto antes que ela possa protegê-lo.\"",
            "Ishtar parou por um momento enquanto olhava para suas seguidoras.",
            "Outro sorriso cresceu em seus lábios quando seus olhos de ametista queimaram por dentro.",
            "\"Quando o ritual estiver completo, ",
            "declararemos guerra a Freya",
            ". Aquele pirralho vai ser um grande sino de abertura... Todas vocês, estejam preparadas.\"",
            "Ela usaria Bell para iniciar a sua guerra — as Amazonas não mostravam uma pitada de covardia, apenas sorriam como lobos na caça. Os lábios de sapo de Phryne também se arregalaram em um sorriso.",
            "Aisha foi a única a permanecer com cara de pedra e silenciosa.",
            "\"Ge-ge-ge-ge-geh. Então, como conseguiremos o coelho? Onde nós montaremos nossa armadilha?\"",
            "As outras Amazonas lamberam os lábios depois de ouvir o que Phryne tinha a dizer.",
            "\"Acima do solo é muito perigoso, evite-o.\"",
            "Ishtar entrou na conversa.",
            "Todas as pessoas em Orario estavam prestando atenção na <Família Hestia> após os Jogos de Guerra. A notícia se espalharia rapidamente se algo acontecesse a um dos seus membros. Não demoraria muito tempo para a Guilda ou o inimigo ouvir sobre isso.",
            "\"Há muitos olhos em Orario\", é como Ishtar disse.",
            "\"Nesse caso... será na Dungeon.\"",
            "Foi Aisha quem colocou os pensamentos de todas em palavras.",
            "Todos os aventureiros sabiam que se você fosse cometer um crime, a Dungeon era o lugar para fazê-lo. Os níveis intermediários eram o melhor lugar porque apenas aventureiros da classe alta podiam entrar neles. As chances de serem descobertas eram extremamente baixas.",
            "\"Como atrairemos o coelho?\"",
            "\"Apenas usar o nome de Lady Ishtar nos dará o que precisamos. Peguem qualquer coisa que vocês achem útil.\"",
            "No lugar de sua líder arrogante, Aisha tomou uma atitude mais realista para responder às perguntas de suas aliadas.",
            "Phryne bufou pelo nariz, como se estivesse entediada com a ideia. \"Algum problema?\" retorquiu Aisha com um olhar.",
            "\"Devemos trazer Haruhime?\"",
            "O cabelo cinza de Samira se moveu quando ela se afastou do concurso de encarar de Phryne e Aisha.",
            "A Amazona estava olhando para Ishtar, mas a deusa sabia que sua pergunta foi destinada a todas na sala. Foi uma proposta interessante.",
            "\"Faça como quiser, mas... O que, o Pequeno Novato é assim tão forte?\"",
            "\"Ele é mais rápido do que todas nós.\"",
            "Claro, elas estavam tentando impedir Phryne na época. Mas as Amazonas relataram à deusa como haviam falhado em capturar sua presa durante a caçada na noite passada. A maioria das participantes era de Nível 3.",
            "\"Eu tive uma noção depois de assistir a batalha com Hyakinthos... Mas como um Nível 3 que acabou de subir de nível é tão rápido?\"",
            "O novo recordista não estava realizando uma farsa elaborada; ele era genuinamente do Nível 3.",
            "Aisha não poderia concordar mais com as palavras de Samira.",
            "\"Eu não me importo se vocês vermes inúteis querem usar Haruhime. Usem qualquer coisa que vocês quiserem, basta encurralar o garoto. Eu vou cuidar do resto.\"",
            "A declaração de Phryne não foi bem recebida pelas outras Amazonas. Todas elas lançaram seus olhares cheios de desdém.",
            "No Nível 5, ela era a única que conseguiria acompanhar sua presa. Aisha revirou os olhos antes de olhar para a janela.",
            "Embora ela não pudesse ver, o Distrito da Luz Vermelha estava logo abaixo de seu olhar.",
            " \"... Haruhime é uma tola desajeitada, quase não sendo uma parte da <Família>. Por que não soltá-la e deixá-la abrir as asas uma última vez?\"",
            "A proposta de Aisha pegou o resto das Amazonas de surpresa. Todos os olhares na sala imediatamente focaram nela.",
            "A voz brutal de Phryne soou quase imediatamente.",
            "\"Você está com morte cerebral? E se ela fugisse? Ou esse era o seu plano o tempo todo, Aishaaa?\"",
            "\"...\"",
            "\"Não podemos deixar ninguém saber daquilo agora, podemos?\"",
            "Veias saltaram na testa de Phryne; seus olhos pareciam prontos para matar. Aisha não respondeu.",
            "Pela primeira vez, ninguém veio em defesa de Aisha. De fato, Samira adicionou mais combustível ao fogo.",
            "\"O que diabos você vê naquela raposa tímida? Quanto a mim, eu a odeio.\"",
            "Os lábios de Samira se contraíram em um sorriso estranho. Ishtar permaneceu em silêncio, apenas soprando outra nuvem de fumaça no meio do grupo.",
            "Aisha olhou para a nuvem, apenas para ver dois olhos de ametista brilhando ameaçadoramente do outro lado. Um calafrio percorreu sua espinha, seu corpo tremendo.",
            "Aisha rangeu os dentes e desejou que seu corpo ficasse quieto. Finalmente, Ishtar piscou.",
            "\"Claro que não.\"",
            "Esse foi o fim.",
            "Com a proposta de Aisha ignorada, elas começaram a trabalhar na criação de uma armadilha para o coelho.",
            "Aisha exalou pelo nariz e mais uma vez olhou para o céu noturno pela janela.",
            "Uma lua quase cheia brilhava intensamente sobre o brilho do Distrito da Luz Vermelha.",
            "Na hora mais escura da noite...",
            "Os ecos agudos de um salto alto ecoaram no nível mais alto da torre branca no meio de Orario.",
            "Os sons ficaram mais altos quando uma figura vestindo um vestido preto extremamente revelador pisou com muito mais força do que o necessário pelo corredor. A pele branca perolada da figura emergiu das sombras quando ela chegou à frente de uma porta alta. Seu assistente estava esperando por ela, e ele abriu a grande barreira de madeira para deixá-la entrar.",
            "\"Ottar, meu vinho.\"",
            "O luar penetrava pelas janelas de vidro do andar mais alto da Torre de Babel, enchendo a sala com longas sombras. A Deusa da Beleza, Freya, não disse mais nada enquanto se sentava na cadeira. Seus longos cabelos prateados se enrolavam sobre os ombros e se estendiam para baixo, além de suas costas femininas e até sua cintura fina e delicada.",
            "Seu assistente, um Boaz com um corpo de javali construído como uma montanha, silenciosamente seguiu as instruções de sua senhora.",
            "\"Algo está incomodando você?\"",
            "Ottar colocou o copo de vinho em uma mesa extravagante esculpida para parecer como uma cesta abundante de frutas, então ele esperou sua deusa tomar um gole e fez uma pergunta a ela.",
            "Um raro mau humor espreitava debaixo do normalmente calmo e pacífico exterior dela. Ottar abaixou a cabeça quando Freya olhou para ele pelo canto do olho.",
            "\"Você não ouviu nada de Mia?\"",
            "\"Não.\"",
            "Se a resposta curta de seu assistente a ofendeu, Freya não mostrou sinais disso. Ela engoliu outro gole de vinho.",
            "O resto de suas mechas prateadas caíram de seus ombros enquanto ela balançava a cabeça. Removendo o copo agora quase vazio de seus lábios, ela se virou para encarar o assistente e falou.",
            "As informações foram adquiridas de um certo deus — que outra a Deusa da Beleza, Ishtar, havia se tornado consciente de algo importante.",
            "\"É sábio continuar deixando esse deus por conta própria?\"",
            "\"Na verdade, eu deveria puni-lo na próxima vez que nos encontrarmos.\"",
            "Hermes teria desmaiado de medo se ele estivesse presente nessa conversa.",
            "Freya passou os dedos pelos cabelos, enrolando as mechas de prata ao redor das pontas dos dedos.",
            "\"Eu odiava Ishtar assistindo todos os meus movimentos, então me comportei por bastante tempo... mas estou me cansando disso.\"",
            "Ela estava fazendo beicinho, muito diferente do habitual.",
            "Sua deusa ficou ofendida. Ottar fechou a boca, mas não conseguia controlar a expressão de raiva em seu rosto.",
            "Freya suspirou, completamente alheia ao rosto horrível atrás dela que teria feito um Minotauro ficar em terror absoluto.",
            "\"Ishtar conhece essa criança. Contanto que ela não faça algo estúpido, tudo bem.\"",
            "\"... Como atacá-lo a sangue frio?\"",
            "\"Isso seria bem fofo, na verdade.\"",
            "Apesar das preocupações de Ottar com a segurança do garoto, Freya viu o real perigo.",
            "Considerando a discórdia entre elas — causada pelo ciúme esmagador da rival — Freya teve uma ideia geral do que Ishtar estava planejando.",
            "Havia apenas uma solução. Freya suspirou em silêncio novamente.",
            "\"Vamos trazer Bell Cranel para nossa proteção?\"",
            "\"... Não, espere.\"",
            "Freya parou por um momento para considerar a sugestão de seu assistente, antes de recusá-la bruscamente.",
            "\"Minhas desculpas\", disse Ottar, abaixando a cabeça mais uma vez. Freya não olhou para ele, em vez disso, olhou para fora da grande janela de vidro.",
            "Ela focou na vista do ponto mais alto de Orario, os olhos traçando a paisagem urbana por alguns momentos.",
            "Sua cabeça girou lentamente até Ottar entrar em sua linha de visão.",
            "\"Fique de olho nos filhos de Ishtar. Informe aos outros... vou ficar em casa por enquanto.\"",
            "\"Como quiser.\"",
            "Com a resposta cortês de Ottar enchendo seus ouvidos, Freya tomou o último gole de seu vinho."
      ]
}