{
      "Capítulo 7.4 – Yoshiwara x Utakata (parte 4)": [
            "Ecos violentos de aventureiros envolvidos em combate com monstros soaram do fundo da passagem.",
            "Um grupo de mulheres envoltas em mantos com capuz estava parado em uma sala não muito longe — cada uma das guerreiras de pele bronzeada segurava uma arma frouxamente em sua mão.",
            "\"Progresso?\"",
            "\"Não poderia ser melhor. Um milhão de vals foi suficiente para atraí-los. A empresa comercial Albella lhes disse para ir a esta despensa... Eles têm que passar por aqui.\"",
            "Outra mulher alta e esbelta, uma Amazona, se aproximou do grupo. Ela foi até a líder delas, cujos olhos — os olhos de Aisha — estavam brilhando profundamente sob o capuz.",
            "Samira, com seu cabelo cinza e rosto escondidos sob o tecido áspero, sorriu quando ela respondeu.",
            "\"Bom plano, ter uma empresa comercial fazendo a busca por nós. Eu não tinha ideia de que era uma opção.\"",
            "\"Esses Albellas nos devem de mais de uma maneira... Lady Ishtar os ajudou em uma situação complicada. Eles não podiam recusar.\"",
            "Aisha teve uma boa ideia do que aconteceu nos bastidores deste contrato. Com a capa balançando logo acima dos joelhos, ela fez o seu caminho para o meio do grupo.",
            "Várias figuras encapuzadas estavam de costas para um grande recipiente de aço como se estivessem o protegendo. Aisha passou por elas e colocou a mão na caixa de carga que era grande o suficiente para acomodar algumas pessoas. Deslizando os dedos para a maçaneta, ela abriu a porta.",
            "\"Haruhime, prepare-se.\"",
            "Uma garota solitária estava sentada no canto de trás da caixa de carga.",
            "Vestida com roupas compridas e folgadas — traje de combate ao estilo do Extremo Oriente — ela usava um capacete que estava fortemente decorado com penas. Seu lindo cabelo dourado estava trançado e amarrado em um coque que estava escondido junto com seus ouvidos sob o capacete. Até a espessa cauda de raposa estava completamente escondida.",
            "Todos os esforços foram feitos para esconder o fato de que essa garota era uma pessoa-raposa. Seus brilhantes olhos verdes se voltaram para Aisha.",
            "\"... estamos aqui para... sequestrar um aventureiro?\"",
            "Os olhos dela tremiam suavemente enquanto falava. A expressão de Aisha, no entanto, não mudou.",
            "\"Estamos.\"",
            "\"Quem, se puder perguntar?\"",
            "\"Você não precisa saber.\"",
            "Aisha a alcançou dentro do contêiner, agarrou o braço da jovem e a puxou para cima. Então ela se inclinou tão perto que seus lábios roçaram as penas no capacete de Haruhime enquanto ela falava.",
            "\"O mesmo de sempre, entendeu?\"",
            "\"... Sim.\"",
            "A voz forte de Aisha reverberou dentro da caixa de aço. Haruhime olhou para seus pés enquanto sussurrava sua resposta. Satisfeita, Aisha a soltou.",
            "\"Aisha, são eles!\"",
            "\"... Tudo bem, todas vocês, em posição. E sigam o plano.\"",
            "Uma das batedoras havia retornado. Cada uma das mulheres encapuzadas sacaram suas armas no momento em que Aisha deu suas ordens.",
            "\"— Aquele som.\"",
            "Nós abrimos caminho por muitos grupos de monstros e fizemos um grande progresso na Dungeon.",
            "De repente, o som de passos chega aos meus ouvidos.",
            "\"Esses gritos, humanos e monstros... Eles estão vindo para cá.\"",
            "\"Oh não, de novo não!\"",
            "Mikoto concentra seus ouvidos nessa direção. Welf parece realmente irritado.",
            "A julgar pelos ecos, eu diria que é um grupo de monstros de tamanho decente perseguindo um grupo de aventureiros em alta velocidade. Todos são sinais reveladores de um desfile. Todos nós ficamos tensos imediatamente. ",
            "Rodrigo: para quem não lembra, desfile é quando um grupo passa os monstros que estão os perseguindo para outro grupo. // Hazel: pra alguns é uma técnica de escape, para outros, é a famosa filhadaputagem",
            "Um grupo de aventureiros encapuzados aparece no outro extremo do túnel, um grande grupo de monstros beliscando seus calcanhares.",
            "\"De frente... Eles estão saindo da despensa?\"",
            "Lili ajusta sua mochila enquanto avalia a situação, os olhos grudados na ameaça que se aproxima. Fechando rapidamente todos os bolsos, ela deixa as sobrancelhas afundarem enquanto todos nós nos preparamos.",
            "Este túnel é uma longa reta. Não há razão para arriscar ser dominado para manter nossa posição. É muito mais seguro manter aqueles aventureiros encapuzados entre nós e os monstros.",
            "\"Vamos voltar para o cruzamento!\"",
            "Eu dou a ordem que todos já esperavam e nós corremos.",
            "Ajustando nossa formação, voltamos ao túnel de onde viemos.",
            "Olho por cima do ombro a cada poucos segundos, julgando a distância entre nós e eles. Chegamos ao cruzamento — mas um segundo depois...",
            "Mais dois grupos de aventureiros, um da esquerda e outro da direita, inundam o cruzamento com nós no meio.",
            "\"Mais dois?!\"",
            "A voz estridente de Lili atravessa o ar.",
            "Desfiles estão prestes a colidir. Todos nós estamos impressionados com essa mudança improvável de eventos.",
            "Rugidos de monstros e gritos de batalha nos envolvem em questão de momentos. Estamos sendo dominados!",
            "\"UW-UWOOOOOOOOOOOOOOOOOOOOOOOOOOOO!\"",
            "\"T-TODOS!\"",
            "Um turbilhão de caos irrompe no cruzamento, com nós presos no meio.",
            "Os aventureiros encapuzados mergulham no caminho, liderando grupos de <Cães Infernais> raivosos e <Al-Miraj> direto para nós. Há tantas sombras negras e corpos entrando e saindo de vista que eu perco a noção de Welf e Mikoto por alguns segundos.",
            "A única coisa que posso fazer é confiar neles e proteger nossa suporte. Lili precisa de mim. Eu pulo na frente dela, cortando meu caminho através de ondas de presas e pelos.",
            "Esqueci de uma coisa muito importante: o primeiro desfile. Eles nos alcançaram.",
            "\"Um terceiro...?!\"",
            "O grupo chega ao nosso campo de batalha por trás.",
            "Mais gritos, mais rugidos e ainda mais presas voam para mim. Eu corto um <Al-miraj> no último segundo possível. Não há espaço para erro. Outro flash — um monstro afundou os dentes na mochila de Lili. Rapidamente o derrotando, puxo Lili para mais perto de mim.",
            "Monstros em todas as direções — estou completamente fechado em uma gaiola de garras e presas. Mas é o que está do lado de fora da gaiola que pega minha atenção. Os três grupos de aventureiros voltam para o cruzamento. Ignorando os monstros, eles apontam suas armas para nós.",
            "\"Quem diabos são esses caras?!\"",
            "BATIDA!",
            " Welf usa sua espada para bloquear uma cimitarra. ",
            "WHAM! ",
            "A katana de Mikoto colide com uma clava.",
            "Mais e mais aventureiros encapuzados saltam sobre o anel de monstros para atacar. Com uma faca em cada mão, desvio os que vêm em minha direção, protegendo Lili com todas as minhas forças.",
            "Outra onda de monstros se junta à briga. Clarões de aço e garras afiadas me atacam implacavelmente de todas as direções.",
            "Isso é muito organizado para ser um desfile. Esses números, essa localização — tudo isso significa que eles estavam atrás de nós o tempo todo.",
            "\"Você vem conosco.\"",
            "\"O que —\"",
            "Uma voz feminina soa quando uma sombra negra cai sobre mim. Olho para cima e vejo um manto preto cortando o ar e vindo em minha direção.",
            "As mangas soltas de seu manto fazem a mulher parecer um morcego, olhos brilhando debaixo do capuz.",
            "Aquele segundo de hesitação é tudo o que ela precisa para me bater com uma perna longa e poderosa.",
            "\"?!\"",
            "Consigo levantar meus braços para me defender no último momento possível, mas o impacto ainda me faz voar para trás.",
            "\"Sr. Bell!\"",
            "Meu corpo arqueia acima das cabeças dos monstros. A voz de Lili alcança meus ouvidos, mas ela parece... distante.",
            "O poder desse chute incrível me impulsiona completamente para fora da gaiola de presas.",
            "Não! Lili, Welf, Mikoto! — Eles me isolaram!",
            "Ainda posso vê-los dentro da gaiola quando eu bato no chão e rolo. A capa preta se aproxima a cada rotação. ",
            "WHAM!",
            " Outro chute me leva mais para trás e ao virar de um canto.",
            "Não vejo mais ninguém!",
            "\"GWA— uhh ...!\"",
            "Finalmente ponho meus pés no chão e tento me levantar. A sombra negra vem voando ao virar da esquina... e remove sua capa preta.",
            "\"Aisha...?!\"",
            "\"Nos encontramos novamente, e tão cedo.\"",
            "Ela veste roupas roxas e apertadas como as de uma dançarina, cabelo longo e preto, pernas compridas... e uma enorme lâmina ao seu lado.",
            "Somos apenas ela e eu. Não há mais ninguém para testemunhar a verdadeira forma de uma guerreira Amazona que emerge do manto preto agora a seus pés.",
            "\"O que está acontecendo...?\"",
            "Em vez de responder, ela aponta sua arma diretamente para o meu peito enquanto os uivos e ecos da batalha agitam o túnel.",
            "A arma de madeira dela é muito parecida com a espada de Welf.",
            "As únicas diferenças reais são a alça visivelmente mais longa e a curva ascendente da lâmina.",
            "Ela está segurando a arma com a mão esquerda, os olhos brilhando ameaçadoramente para mim logo atrás da ponta da lâmina. A boca dela se abre.",
            "\"Você pode direcionar seu ódio aos caprichos imprevisíveis de uma deusa. Isso ou —\"",
            "Eu ainda não tinha me acalmado o suficiente para notar até agora.",
            "Há algo estranho acontecendo com sua pele morena — diferentes pontos ao redor de seu corpo estão brilhando.",
            "Agora, por que...?",
            "\"— se amaldiçoar por ter sido notado!\"",
            "Aisha desaparece no ar.",
            "\"?!\"",
            "Pedaços do chão da Dungeon irrompem no ar onde ela estava. Leva um momento para perceber que Aisha se foi.",
            "Ela está em cima de mim em um piscar de olhos, a espada curva está em um curso direto para o meu intestino.",
            "Eu empurro a <Faca de Hestia> para frente por reflexo e consigo guiar a lâmina para além do meu peito.",
            "Aisha nem espera as faíscas desaparecerem da colisão para dar seu primeiro chute. Ele se conecta com a ferocidade de uma lança no meio do meu peito exposto.",
            "Minha placa do peitoral racha instantaneamente, se libertando de suas restrições quando o barulho do impacto soa. O que sobrou da armadura voa do meu corpo.",
            "Muito rápida —!",
            "Desequilibrado, eu posso pegar apenas o flash do próximo chute impiedoso de Aisha que já está a caminho.",
            "Caio de joelhos antes de ficar de pé novamente. Com as facas ainda em minhas mãos, vou para a ofensiva.",
            "Lutando contra a confusão e o caos, eu ataco concentrando todas as minhas emoções em minhas lâminas. A Amazona me ataca de frente com velocidade inacreditável.",
            "Arcos de luz roxa e vermelha banham sua lâmina de madeira, mas nada passa. Ela contra-ataca com aquelas longas pernas, acertando minha armadura e pele.",
            "— Ela é mais rápida que eu!",
            "Isso não é possível.",
            "Eu sei disso por que quando lutei com ela três dias atrás no Quarteirão do Prazer, tive a vantagem em velocidade.",
            "Minha Velocidade e minha Agilidade eram maiores, tenho certeza!",
            "Faz apenas alguns dias, então por que?",
            "\"Meu Status não está diferente.\"",
            "Aisha gira em outro ataque e praticamente lê meus pensamentos.",
            "A palma da mão dela voa bem na frente do meu rosto. Era tudo uma finta para que ela pudesse colocar o calcanhar acima da minha cabeça e bater no meu ombro.",
            "Vislumbro meu reflexo surrado e danificado nos olhos dela — ela está usando a mesma expressão de Hyakinthos no final dos Jogos de Guerra.",
            "\"Senhorita Mikoto, por favor, siga o Sr. Bell!\"",
            "\"Mas —\"",
            "\"Vou limpar o caminho — mova-se!\"",
            "Vozes parecidas com as de meus amigos chegam aos meus ouvidos de longe. No entanto, não tenho tempo para processar seu significado.",
            "Minha consciência está desaparecendo a cada golpe, tudo o que vejo é uma fina beirada. Uma extremidade roxa que consegue bloquear um chute que se aproxima.",
            "Jogando a perna para fora do caminho, eu deslizo para frente com <Ushiwakamaru Nishiki>.",
            "\"HAAH!!\"",
            "CHOQUE!",
            " Minha faca carmesim se conecta com o lado plano da sua lâmina.",
            "Eu vejo o aperto dela se enfraquecer por um momento e concentro toda a minha força nesse ponto. A arma gira de suas mãos um momento depois, lançando-se pelo ar.",
            "Ela está desarmada. Seus olhos se abrem por um momento de surpresa — mas isso é tudo.",
            "Mudando sua estratégia, Aisha me segura com as duas mãos.",
            "\"?!\"",
            "Uma tremenda pressão envolve meus ombros, cada dedo cavando profundamente na minha pele. Com um golpe rápido em meus pés para me desequilibrar novamente, ela bate minhas costas na parede.",
            "Meus ossos estalam com o impacto. Então, Aisha começa a ",
            "correr comigo preso contra a superfície do túnel rochos",
            "o.",
            "\"UGH — UWAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!\"",
            "BANG BANG BANG BANG !!",
            " Cada solavanco na parede bate nas minhas costas, minha pele queima pelo atrito e ondas de dor passam através do meu corpo a cada segundo.",
            "Aisha me força para ainda mais baixo no túnel enquanto pedaços da parede explodem ou se incorporam em minha pele.",
            "— Isso é loucura!",
            "Não posso fugir, não posso bloquear, não posso defender.",
            "Essa força inacreditável — não apenas o poder de seus golpes, mas os dedos a ponto de rasgar meus ombros — não faz sentido.",
            "Não é apenas a Velocidade dela, a Força também.",
            "Ela está em uma categoria completamente diferente do outro dia.",
            "Na verdade, isso é mais como —",
            "— Nível 4 ?!",
            "A realização sacode através do meu corpo.",
            "Tudo tremendo, a única coisa que posso ver claramente é a aparência dos olhos de Aisha. Ela é absolutamente aterrorizante.",
            "Eu seguro minhas facas firmemente. Trabalhando com toda a coragem que tenho, eu tento dar um golpe na minha oponente desarmada — silêncio.",
            "\"?!\"",
            "Súbita falta de peso. Os fragmentos de rocha que estavam rasgando minhas costas em pedaços se foram.",
            "Mas a força esmagadora ainda está me pressionando. É quando eu percebo o que aconteceu.",
            "Fui empurrado para dentro de um dos muitos buracos nas paredes da Dungeon neste andar.",
            "Com seus dedos ainda cavando fundo na minha carne, nós dois caímos no túnel que se conecta ao andar de baixo.",
            "\"— ?!\"",
            "Ela não está me soltando. Baixo, baixo, baixo.",
            "Gotas de suor escorrem de mim quando o ar de repente se torna ainda mais úmido. Nós giramos para frente, caindo de cabeça.",
            "Eu luto para recuperar o fôlego. Os brilhos de luz saindo do corpo dela estão se queimando em minha memória.",
            "Encantamento?!",
            "Isso faz sentido — por apenas um momento.",
            "Havia um capítulo que tratava de encantamentos em um desses livros que Eina enfiou na minha cabeça. Encantamentos com tantos efeitos simplesmente não existem. No máximo, eles podem adicionar fogo ou um elemento elétrico em uma arma por tempo limitado, mas nada como isso.",
            "— Seus membros lutaram com força muito além da de seus níveis relatados.",
            "— Pessoalmente, tenho medo da <Família Ishtar>.",
            "O aviso de Eina passa pela minha cabeça, fazendo minha pele se arrepiar.",
            "\"GEH — UWWAAAHHHHHHH!\"",
            "Nós emergimos através do teto do décimo quinto andar. Eu cerro os dentes e torço meus ombros, finalmente me livrando de seu aperto.",
            "Me afastando de Aisha, eu consigo colocar meu corpo em uma boa posição para a queda no último segundo possível.",
            "A parte de trás do meu ombro bate primeiro. A aceleração me faz rolar pelo túnel, mas vislumbro minha oponente aterrissando suavemente de pé. Ponho o pé no chão e paro de rolar assim que adquiro uma boa distância entre nós.",
            "\"Haaah... haaah...!\""
      ]
}