{
      "Capítulo 7.4 – Yoshiwara x Utakata (parte 5)": [
            "Eu sofri tanto dano que até a sensação de ar entrando no meu peito queima. Ajoelhado no chão e segurando minhas costelas, olho para Aisha. Não há um único indício de emoção em seu rosto.",
            "A maior parte da minha armadura foi destruída e eu deixei cair uma faca em algum lugar por aqui. Aisha dá alguns passos à frente, um carrasco obrigado a cumprir seu dever.",
            "\"Sir Bell!!\"",
            "Uma voz de cima.",
            "Com a surpresa, Aisha e eu olhamos de volta para o buraco a tempo de ver Mikoto aparecer na abertura.",
            "Seu equipamento de batalha violeta foi rasgado em pedaços e cortes sangrentos cobrem sua pele exposta. Com a katana ameaçadoramente em sua mão direita, ela cai com um baque.",
            "\"... Como diabos você sabia que estávamos aqui?\"",
            "Mikoto não responde à pergunta fria de Aisha. Ela, no entanto, ataca.",
            "Meus olhos se abrem quando fico de pé e faço o mesmo.",
            "É dois contra um, um ataque de pinça.",
            "Eu não me importo com o quão covarde isto é. Ela está de costas para mim e eu estou aproveitando a oportunidade.",
            "Ela não me deixou escolha. Eu tenho que terminar isso agora.",
            "\"A equipe da Samira perdeu o controle de uma pirralha. Que desleixo.\"",
            "Mas é inútil.",
            "Murmurando algo sobre suas aliadas no andar de cima, Aisha toma uma posição defensiva.",
            "Sua longa perna direita dispara em Mikoto, forçando-a a usar sua katana para defesa antes que ela possa entrar no alcance. ",
            "ESTALO!",
            " O chute de Aisha é tão poderoso que ele explode através da guarda e seu pé se conecta ao peito de Mikoto.",
            "Mudando seu equilíbrio, Aisha gira e vem para mim com um chute direto antes que eu possa me aproximar. Os pontos de luz brilham como um só, me distraindo por um instante muito valioso. Eu não consigo me defender a tempo quando o pé dela colide com o lado do meu rosto.",
            "Eu voo para trás quando Mikoto se levanta. Infelizmente, Aisha também vê isso, e coloca a perna acima da cabeça antes de abaixar o calcanhar.",
            "\"UGWAH!\"",
            "\"GEH!\"",
            "Com o calcanhar de Aisha batendo logo abaixo do pescoço, Mikoto cai no chão. Eu caio bastante afastado delas.",
            "A Amazona dança para sair do nosso ataque de pinça, longos cabelos negros fluindo graciosamente atrás dela.",
            "\"Se-senhorita Mikoto...?!\"",
            "Seu corpo está torcido de uma forma estranha no chão. Ela não está se movendo.",
            "Uma demonstração gráfica da diferença em seus níveis. Eu me forço a ficar de pé e dou alguns passos em direção a ela.",
            "\"Nahh. Essa aqui já está acabada.\"",
            "Aisha olha para mim com olhos gelados. Eu fui jogado para longe; não há como chegar a Mikoto a tempo.",
            "Um segundo depois...",
            "WHOOSH",
            ". Uma nova sombra escura cai sobre mim.",
            "\"—\"",
            "Um sorriso horrível cumprimenta meus olhos quando me viro para encarar a recém-chegada.",
            "Um corpo com mais de dois metros de altura. Braços atarracados estendidos para os lados.",
            "Meus instintos gritam para fugir, cada nervo disparando ao mesmo tempo, mas não sou rápido o bastante.",
            "Ainda mais rápido que Aisha, ela impede minha fuga com um punho do mesmo tamanho e força que uma balista — batendo nas minhas costas.",
            "\"GAHH!\"",
            "Meu corpo se dobra para trás como uma tábua quebrada, todo o ar forçado a sair dos meus pulmões no impacto.",
            "Dor explode no meu estômago como uma bola de demolição, meus pés partem do chão enquanto meu corpo voa no ar.",
            "Minha visão fica confusa, mas não confusa o suficiente para não perceber outro punho do tamanho de uma pedra que está vindo direto para o meu rosto. Ela abre no último segundo e arrebata minha cabeça do ar.",
            "\"— GE-GE-GE-GE-GE-GE-GE-GE-GEH!\"",
            "Risos como o coaxar de um sapo chegam aos meus ouvidos antes que meu corpo me diga que estou preso contra uma parede.",
            "Meus ossos estalam sob a pressão. Mas é a parede da Dungeon que cede primeiro, rachando e explodindo em milhares de pedaços ao redor de mim. Banhado em uma avalanche de detritos de pedra, meus braços e pernas ficam completamente entorpecidos.",
            "Não vejo nada além da escuridão com meus olhos presos entre dois dedos gigantescos. Desespero sem esperança inunda minha mente enquanto uma dor inimaginável atinge todo o meu corpo.",
            "\"Ah...\" Até minhas cordas vocais cederam.",
            "A mão se afasta do meu rosto e a luz atinge meus olhos.",
            "A última coisa que me lembro de ver é o sorriso horrível dessa mulher.",
            "Literalmente embutido na parede, perco a consciência.",
            "\"DROGA!\"",
            "Uma grande espada corta o último <Cão Infernal> ao meio.",
            "Cadáveres de incontáveis ​​monstros e pilhas de cinzas espalhavam-se pelo corredor.",
            "Batendo a espada no chão e usando-a como bengala, um homem limpou o suor e o sangue dos olhos enquanto olhava ao redor da área.",
            "\"Onde diabos eles estão?!\"",
            "\"Lili não tem ideia! O Sr. Bell e a Srta. Mikoto não voltaram...!\"",
            "Lili respondeu ao grito de raiva de Welf com um grito próprio.",
            "Os grupos de aventureiros encapuzados atormentaram os dois antes de matar a maioria dos monstros e desaparecer sem deixar vestígios. Welf e Lili estavam agora sozinhos em um silêncio mortal.",
            "Eles lutaram contra sua confusão e ansiedade o suficiente antes de começar a procurar por seus aliados perdidos. O ser humano e a Pallum gravemente feridos foram logo descobertos por aventureiros de classe alta que estavam passando, e os fatos de sua situação se espalharam.",
            "\"— Não pode ser.\"",
            "Em outro lugar…",
            "Os gritos das vítimas ficaram em silêncio por muito tempo.",
            "Haruhime olhou incrédula para as pessoas logo aos seus pés.",
            "Um garoto de cabelos brancos, maltratado e ensanguentado, e a garota de cabelos pretos coberta de hematomas e cortes, estavam inconscientes bem na frente dela.",
            "\"Mestre Cranel... Senhorita Mikoto.\"",
            "Muitas Amazonas trabalhavam rapidamente ao seu redor, preparando-se para retornar à superfície, quando ela se sentou em estado de choque.",
            "\"Por que você teve que pegar aquela garotinha, Aishaaa? Nossas ordens são para levar o coelho para casa.\"",
            "\"Ela já estaria na barriga de algum monstro se eu a tivesse deixado lá. Não seria capaz de dormir à noite.\"",
            "A monstruosa Amazona Phryne e Aisha trocaram palavras.",
            "Os lábios de Haruhime tremeram quando ela se virou para falar com elas.",
            "\"Lady Aisha... Essas pessoas eram os alvos desta missão?\"",
            "\"... Está certa. Por ordem de Lady Ishtar.\"",
            "Cada grama de força deixou o corpo da pessoa-raposa.",
            "Ela assistiu consternada quando seus corpos foram carregados para a caixa de metal de carga atrás dela.",
            "\"Aahh...\"",
            "Pálida como um fantasma, Haruhime caiu de joelhos."
      ]
}