{
      "Capítulo 7.5 – Pedra da Morte (parte 2)": [
            "O sangue escorreu do meu rosto quando dois olhos esbugalhados se aproximaram de mim.",
            "\"Bem vindo a minha pequena câmara do amor.\"",
            "Hazel: e é isso gente..’-’ vão arrancar o selo de fábrica pela força da brutalidade",
            "Uma voz tão grosseira que abala até o meu espírito. Dois braços curtos e musculosos estão saindo de uma roupa de caça vermelha e preta. Pelo menos dez chaves estão penduradas em um anel balançando em seus dedos carnudos.",
            "\"E é tudo porque a Rua Dédalo está tão perto. Há um túnel secreto a partir da casa que vem até aqui.\"",
            "Ainda tem o nome do arquiteto louco que o desenhou. Graças a ele, ela pode fazer o que quiser aqui.",
            "Phryne se aproxima, sua voz profunda ecoando pela sala.",
            "\"É aqui que trago todos os meus homens favoritos. É um pouco irritante ter que arrastá-los para cá, mas até Lady Ishtar não sabe sobre esse lugar.\"",
            "Minha boca seca ao saber que ela é a única que sabe sobre essa sala. Eu entro em desespero. Ninguém irá me salvar.",
            "Eu nem preciso perguntar o que ela planeja fazer agora.",
            "Estou bem ciente — a \"caçada\" através do Quarteirão do Prazer foi apenas quatro dias atrás!",
            "Nada bom, nada bom, NADA BOM!",
            "Eu balanço meus pés para trás em uma tentativa desesperada de ganhar alguma distância, mas as minhas costas batem na parede imediatamente. Estou preso!",
            "\"Quem se contentaria com míseros segundos? Eu tenho que dar a primeira mordida, a primeira cheirada, para realmente desfrutar do banquete! Você não concorda?\"",
            "Hazel:... iihga... revirou o estômago todo",
            "Os olhos dela se estreitam enquanto os lábios se esticam de orelha a orelha em um sorriso ameaçador. \"Ge-ge-ge-ge-ge-geh!\" Mais uma rodada de risadas.",
            "Ela dá mais um passo e a sombra dela cai sobre mim — eu não consigo mais controlar o pânico.",
            "\"HYYE—HYYYEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!\"",
            "Nem o barulho das algemas consegue mascarar o meu grito! Eu me debato, procurando desesperadamente por qualquer tipo de janela para escapar.",
            "Puxando contra as amarras em todas as direções, eu tento de novo e de novo. Mas as correntes não se partem.",
            "\"Desista de uma vez. Elas são feitas de <Mithril>. Mesmo aventureiros de primeira classe não podem quebrá-las.\" ",
            "Rodrigo: é um metal presente nas obras de Tolkien e em outras histórias de fantasia.",
            "<Mithril> também é um forte condutor mágico. Se eu tentasse explodi-lo com a <Flecha de Fogo>, a reação explosiva arrancaria minhas mãos e as enviariam voando. Ela se gaba e me diz isso.",
            "Phryne traz o anel de chaves para o seu rosto e o balança na minha frente. Uma dessas peças de metal pode me libertar. Eu assisto em horror quando ela joga a coisa toda para o outro lado da sala, aterrissando com um som metálico. Ela sorri para mim — e se inclina perto de mim.",
            "\"Ahhh, delicioso!\"",
            "\"—\"",
            "Uma língua comprida emerge da boca dela e lambe o lado do meu rosto.",
            "Meu corpo inteiro fica dormente. Tenho certeza de que poderia morrer aqui e agora.",
            "É exatamente o mesmo efeito que ser lambido por um <Sapo Atirador> na Dungeon. Todos os pelos do meu corpo ficam em pé, minha consciência flutua. Minha cabeça cai para trás, meus olhos rolam enquanto eu perco a visão do teto.",
            "A aventureira de primeira classe me transformou em nada além de uma concha com uma única lambida. Minha visão volta ao foco por um momento, mas eu queria que não tivesse pela simples razão de que a vi molhando os lábios com a língua.",
            "\"Para a cama ou pegar os brinquedos...\"",
            "\"Pa-pare, por favor, eu estou te implorando, por favor, pare!\"",
            "\"Ge-ge-ge-ge-geh! Parece que você precisa aprender quem é que manda aqui primeiro.\"",
            "Sua mão direita se estica para frente e agarra meu rosto, logo acima da minha boca. Então, sua mão esquerda pega o que resta da minha camisa e começa a puxá-la.",
            "Meus dentes estão batendo. Lágrimas estão vazando dos meus olhos. Não consigo parar de tremer.",
            "Eu me movo para frente e para trás em uma tentativa desesperada de me libertar de suas garras, mas não adianta. O tremor se torna muito intenso e minha capacidade de luta desaparece.",
            "Phryne se inclina para mais perto, claramente aproveitando cada segundo da minha agonia. Então —",
            "\"... Haa?\"",
            "Ela olha para as minhas pernas.",
            "Mais especificamente, minha... virilha que parecia estar murcha de medo.",
            "\"Tsk... esse é o problema dos pirralhos. Não dá para evitar. Tem um suprimento de Suco do Amor por aqui em algum lugar...\"",
            "Ela deixa cair minha camisa e se levanta. Talvez ela tenha perdido o interesse? Indo para longe, ela olha para mim e diz: \"Espere aí. Vou servi-lo como um guisado de coelho. Sim, eu vou cuidar muito bem de você.\"",
            "Ela começa a rir do que sem dúvida considera ser uma fofa expressão de terror no meu rosto e desaparece de volta na escuridão. Eu ouço a grade de ferro deslizar e tento me libertar novamente.",
            "\"... eu-eu-eu-eu-eu tenho que sair daqui!\"",
            "O crepitar das correntes mais uma vez ecoa por toda a sala. Meus pulsos estão gritando de dor, apertados entre as correntes, mas eu não me importo. Sair dessas coisas é uma questão de vida ou morte.",
            "Preciso me apressar!",
            "Então, com meu corpo todo tremendo como um coelho preso — ",
            "rangido",
            ".",
            "\"T-tão rápido?!\"",
            "A grade de ferro se abre novamente.",
            "Lágrimas escorrendo pelo meu rosto, vislumbro a figura humana se aproximando através da escuridão.",
            "Está tudo acabado. A escuridão do desespero me domina. E as últimas coisas que vejo são duas orelhas de raposa... e uma cauda dourada e espessa?",
            "A luz preenche minha visão mais uma vez, meus olhos se abrem. A figura magra está claramente vestindo um quimono.",
            "\"Você está machucado, Mestre Cranel?\"",
            "Ela parece sem fôlego, mas corre para o meu lado.",
            "\"SE-SENHORITA HARUHIMEEEEEEEEEEEEEEEEEEEEEEEEEEE?!\"",
            "\"Shh, shhh, shhh. Fique quieto, Mestre Cranel.\"",
            "Lágrimas de alegria surgem dos meus olhos enquanto minha voz ruge do fundo da minha garganta. Assustada, Haruhime coloca dois dedos nos meus lábios.",
            "Mas não consigo ouvir uma palavra do que ela diz.",
            "É uma deusa! Uma deusa chegou!",
            "Uma deusa do Extremo Oriente está aqui agora!",
            "Fui salvo da beira do desespero. Haruhime inspeciona rapidamente as algemas amarrando meus pulsos antes de olhar ao redor da sala. Ela vê o anel de chaves que Phryne deixou na mesa e as agarra rapidamente.",
            "Ela está de volta ao meu lado em um instante, tentando cada uma das chaves na fechadura acima das minhas mãos.",
            "\"Você está livre.\"",
            "CLIQUE.",
            " As algemas de <Mithril> liberam meu pulso.",
            "O sangue volta correndo aos meus membros quando eles caem no chão. Uma nova onda de lágrimas escorre dos meus olhos, mas desta vez são lágrimas de alegria para minha nova liberdade.",
            "Eu pulo na direção da garota na minha frente.",
            "\"UWAAHHHHHHHHHHHHHHHHHHHHHHHHHHH!\"",
            "\"EEKK!\"",
            "Eu passei meus braços em volta dela.",
            "Ela não consegue manter o equilíbrio quando enterro a cabeça em seu peito e ela cai para trás.",
            "Não há um nervo calmo em mim. Cada músculo, cada fibra e cada célula estão pulando de alegria depois de ser libertado do medo mais inflexível que já experimentei. Eu a agarro o máximo que posso, meu rosto mergulhando em seu peito como um garoto traumatizado se reunindo com sua mãe.",
            "Eu estava com medo, muito medo.",
            "Ela é tão quente e macia que não posso deixar de acariciar meu rosto nela repetidamente.",
            "\"Senhorita Haruuuuuhimeeee...!\"",
            "Eu finalmente levanto minha cabeça. Vendo meu rosto com lágrimas correndo livremente, as próprias bochechas dela ficam vermelhas.",
            "Então ela se senta, puxando minha cabeça de volta para o seu peito e me abraçando com os dois braços. \"Está tudo bem agora\", ela diz suavemente enquanto corre os dedos pelos meus cabelos. Mudando o equilíbrio, ela levanta a cauda e a envolve em volta da minha cintura.",
            "Um coelho em busca de refúgio encontra o conforto de uma raposa solitária.",
            "\"B-bem, Mestre Cranel. Devemos sair imediatamente.\"",
            "\"Uhnnhg!\"",
            "Ela cora novamente e empurra meus ombros para cima e para longe. Ficando de pé, ela agarra a minha mão.",
            "Enxugo as lágrimas com a mão direita e ela me puxa para cima como se ela fosse uma garota amigável do bairro, consolando uma criança perdida.",
            "Devo parecer absolutamente lamentável agora. Felizmente, está escuro na sala de interrogatório. Passamos pela grade de ferro e entramos no corredor ainda mais escuro.",
            "\"Desculpe, senhorita Haruhime...\"",
            "\"N-não é nada... Por favor, não ligue para isso.\"",
            "Ela me leva além de mais lâmpadas de pedra mágica.",
            "Finalmente me acalmei da explosão de euforia até perceber o que eu fiz e peço desculpas a ela.",
            "Só então percebo que ela ainda está segurando minha mão. Suas bochechas coram e ela solta.",
            "\"Mas... como você sabia onde eu estava?\"",
            "Sou extremamente grato pelo que ela fez por mim. Mas, considerando o que Phryne me disse, é um pouco estranho.",
            "Se sua deusa não sabia a localização da sala, como Haruhime me encontrou a tempo?",
            "Viro meus olhos vermelhos — eles são vermelhos normalmente, mas não desse jeito — para Haruhime.",
            "\"A verdade é que testemunhei Lady Phryne usar essa passagem no passado.\"",
            "Continuamos andando enquanto ela me conta sobre a vez que viu a Amazona se esgueirando.",
            "\"Fui descoberta e ameaçada. Por isso nunca disse nada para ninguém antes...\"",
            "\"Então... isso significaria que...\"",
            "Se ela não contou a ninguém sobre essa passagem, Phryne sabia que apenas Haruhime sabe disso. Haruhime se colocou em uma situação muito perigosa para me ajudar.",
            "Ela lê o olhar de preocupação no meu rosto, mas apenas sorri.",
            "\"Não há necessidade... de se preocupar comigo.\"",
            "É o mesmo sorriso de antes, vazio e distante. Não há nada que eu possa dizer.",
            "Perdido em meus próprios pensamentos, sigo Haruhime para fora da passagem.",
            "\"… Hã?\"",
            "Os músculos do corpo de Phryne se contraíram quando ela examinou a cena com um jarro de afrodisíaco na mão.",
            "Um cadeado aberto estava no topo da pilha de correntes de <Mithril> no chão. O coelho branco não estava em lugar algum.",
            "O rosto de Phryne se transformou em uma máscara de raiva quando ela olhou para o que restou de seu prêmio.",
            "\"A única outra pessoa que sabe...\"",
            "As pupilas de seus olhos encolheram quando eles se prenderam a um longo fio de cabelo dourado.",
            "\"—HARUHIMEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!\"",
            "Um rugido estrondoso irrompeu, sua raiva balançando a câmara inteira."
      ]
}