{
      "Capítulo 7.5 – Pedra da Morte (parte 3)": [
            "No final da Rua Principal Sul, havia um edifício que se destacava de todos os outros no distrito comercial.",
            "Era um palácio solene que tinha o ar de um antigo templo, cercado por um gramado espaçoso e muros altos por todos os lados. Essa quantidade de espaço no Distrito Comercial falava muito sobre a riqueza e poder do seu dono.",
            "Ele se mantinha orgulhosamente no quinto distrito de Orario, imprensado entre a Rua Principal Sul e Sudeste. Essa estrutura de comando era oposta à casa da <Família Loki>, Mansão do Crepúsculo, no norte. O seu nome era: Folkvangr. ",
            "No entanto, todo mundo sabia que era o lar da família mais poderosa de Orario:",
            "<Família Freya>. ",
            "Rodrigo: de acordo com a mitologia nórdica, Folkvangr é o palácio de Freya, que recebe metade das almas dos guerreiros vikings que morrem honradamente em batalha. A outra metade vai para Valhala.",
            "\"Lady Freya. A <Família Ishtar> está se comportando estranhamente.\"",
            "O nível mais alto do palácio foi revestido em prata e projetado para se assemelhar à lua. Freya estava sentada no fundo de uma câmara aberta, sua presença esmagadora enchendo a sala quando seus olhos encontraram a dona da voz. Uma de suas seguidoras, uma jovem humana, atravessou a sala com pressa antes de se ajoelhar na frente de sua deusa.",
            "\"Detalhes?\"",
            "\"Um grande número de prostitutas estão circulando pela casa, assim como no Quarteirão do Prazer.\"",
            "\"Diga-me... Allen e sua equipe estão as vigiando?\"",
            "\"Sim, minha senhora. Ottar assumiu uma posição na Rua Dédalo. Allen e Grale se infiltraram no Quarteirão do Prazer.\"",
            "\"Entendo. Você pode sair... Obrigada, Helen.\"",
            "A humana veio entregar a mensagem no lugar do mensageiro favorito de Freya, Ottar. Ela agradeceu a garota e carinhosamente passou os dedos pelos longos cabelos da humana.",
            "A garota tremeu, impressionada com um elogio que nunca esperava receber. Voltando aos seus sentidos, ela empurrou a cabeça para perto do chão, alegando que ela não era digna de tal elogio. Escondendo o rosto corado por trás dos cabelos, ela saiu da sala tão rapidamente quanto chegara.",
            "Freya a observou sair por um momento antes de olhar para o céu.",
            "A janela bem acima de sua cabeça mostrava o horizonte ocidental.",
            "\"...\"",
            "Ele estava olhando pela janela no último andar do bordel, no mesmo momento em que Freya recebeu a mensagem.",
            "Ainda era início da tarde e, no entanto, ele podia ver grupos de prostitutas subindo e descendo as ruas em grupos de dois ou três. Uma cauda longa e fina preguiçosamente balançava para frente e para trás enquanto ele as observava através de olhos estreitos. Cada uma das prostitutas parecia nervosa, com a cabeça girando como se procurassem por algo desesperadamente.",
            "Ele era um homem-gato, com apenas cerca de 1,60 metros de altura e coberto de pelo preto e cinza.",
            "Desviando o olhar das ruas, sua visão caiu sobre um palácio ao longe.",
            "\"Allen!\"",
            "Passos apressados ​​ecoaram pelo corredor antes de uma bela prostituta chegar à sua porta.",
            "O homem gato, Allen Fromel, se afastou lentamente da janela para encará-la.",
            "\"O Pequeno Novato foi levado para nossa casa, afinal. Mas agora ele está desaparecido e todo mundo está procurando por ele.\"",
            "Ela era uma mulher humana muito atraente e da mesma altura que ele.",
            "Ela também era uma não-combatente pertencente a <Família Ishtar>.",
            "Ela deu ao homem informações que apenas os aventureiros e comandantes da família sabiam.",
            "\"Capturado por um bando de prostitutas... Coelho inútil.\"",
            "Pessoas-gato eram geralmente conhecidas por sua aparência gentil e simpática. No entanto, as palavras ásperas e o tom de Allen traíram essa reputação.",
            "Ele estalou a língua, os olhos negros brilhando de nojo.",
            "\"Allen, eu fiz tudo o que você pediu. Isso foi o suficiente para eu me tornar sua mulher, certo?\"",
            "Suas bochechas coraram em rosa brilhante, os olhos úmidos quando ela se aproximou do homem.",
            "Ela chegou ao alcance do braço do homem-gato.",
            "Embora ela não tentasse alcançá-lo, ela se colocou em grande perigo para satisfazer seus desejos. Ela traiu sua própria família pelo homem que amava.",
            "Abrindo os ombros para ele, o desejo em seus olhos era palpável. No entanto, Allen olhou para ela antes de afastá-la.",
            "\"Não me toque, vagabunda. Você vai sujar a graça da minha deusa.\"",
            "Ela tropeçou para trás. A dura rejeição de Allen a colocou em um estado de choque.",
            "\"Como se eu gostasse de uma de vocês. Você é uma prostituta comum, consumida pela luxúria.\"",
            "Ele olhou para o decote exposto da mulher com o mesmo desdém que uma carne apodrecendo antes de fazer contato visual.",
            "Tornar-se a companheira preferida de um aventureiro de classe alta, ou se tornar sua mulher, era o objetivo de cada prostituta em Orario. Uma conexão com a pessoa ou família certa daria a ela mais poder dentro do seu mundo.",
            "Todas elas estavam desesperadas por um benfeitor influente para apoiá-las.",
            "Todas elas sonhavam em se tornar uma rainha da noite.",
            "Allen sabia que ela era uma delas e cuspiu friamente as próximas palavras, dizendo que uma parasita que se entregava a qualquer homem pelo preço certo era indigna de sua afeição.",
            "\"Monstro... eu te amei.\"",
            "Um tipo diferente de lágrima vazou de seus olhos no momento em que ela percebeu que tinha sido usada.",
            "Allen tirou os olhos dela e caminhou pela sala.",
            "Ele estava quase do lado de fora quando a prostituta se virou com fúria nos olhos.",
            "\"Seu bastardo ingrato!\"",
            "Ela gritou enquanto suas mãos procuravam por qualquer coisa que não estivesse presa ao chão.",
            "Ela jogou travesseiros, objetos aleatórios e insultos para ele — Allen se esquivou de todos sem nem mesmo olhar por cima do ombro. Então ele alcançou sua cintura, retirou uma adaga, girou e pressionou a lâmina na garganta dela em menos de um segundo.",
            "\"— Ah.\"",
            "\"Cale a boca.\"",
            "Sua raiva foi congelada pelo terror, pulmões se recusando a respirar.",
            "A lâmina pairava logo acima de sua pele. Felizmente, ela caiu para trás no chão. Allen sacudiu a arma em suas mãos antes de devolvê-la a sua bainha. Ele virou as costas mais uma vez e caminhou em direção à porta.",
            "A garota estava sentada no chão, com a cabeça entre as mãos trêmulas. \"Tão... cruel...\" ela disse fracamente. Allen não respondeu ao pegar uma pequena bolsa de moedas do cinto e jogá-la em sua direção.",
            "Deixando a mulher para trás, Allen deixou o quarto para o qual ele nunca retornaria.",
            "\"...\"",
            "O homem gato saiu do bordel sem fazer barulho, indo para o telhado.",
            "Uma vez lá, ele viu várias outras sombras em pé sobre o Distrito da Luz Vermelha e outros bordéis.",
            "Eles pertenciam a um elfo, um elfo negro, e quatro Pallums que pareciam semelhantes o suficiente para serem quadrigêmeos.",
            "Então Allen voltou sua atenção para as ruas do Quarteirão do Prazer, sua equipe assistindo todos os movimentos.",
            "Ela despertou ao som de centenas de passos apressados.",
            "\"Uhh...\"",
            "Mikoto gemeu baixinho quando seus olhos se abriram lentamente.",
            "\"Onde estou...?\"",
            "De repente, ela percebeu que seus braços e pernas estavam amarrados quando ela tentou sair do chão. Seus olhos rapidamente olharam para suas mãos e pés. Ambos os conjuntos de membros foram contidos por algemas de prata.",
            "\"Não pode ser... Na Dungeon, eu fui capturada?\"",
            "Atacada por aventureiras misteriosas, praticamente forçada por Lili e Welf a perseguir Bell, atingida pelo contra-ataque de uma grande Amazona — memórias inundaram sua mente quando pontadas de dor surgiram por todo o seu corpo. Mikoto começou a conectar os pontos.",
            "\"Sir Bell...?!\"",
            "A identidade de suas agressoras ainda era um mistério, mas ela estava bastante certa de que Bell tinha sido o alvo delas. O fato de terem usado tal método violento para capturá-lo a encheu de pavor e mau pressentimento.",
            "Ela pode estar presa e indefesa em um quarto escuro, mas... A velocidade e ritmo incomum dos passos do lado de fora da porta a fez saber que algo estava errado. Havia pânico no ar. As sobrancelhas de Mikoto afundaram quando ela focou nos sons.",
            "\"O coelho e Phryne... não encontram... a ordem de Lady Ishtar...\"",
            "Com suas poderosas orelhas aprimoradas por seu Status, Mikoto conseguiu coletar valiosas informações.",
            "Primeiro, as atacantes pertenciam à <Família Ishtar>, o que significava que este provavelmente era o lar delas. Segundo, que havia uma alta probabilidade de que Bell tenha sido capturado como ela, mas de alguma forma escapara. Contudo, ela ainda não conseguiu confirmar nada disso.",
            "Mikoto sabia que era muito cedo para relaxar, mas o conhecimento de que Bell ainda estava vivo a fez respirar aliviada.",
            "As novas informações a ajudaram a recuperar uma pequena sensação de calma.",
            "\"Seja como for... algo deve ser feito sobre essas correntes.\"",
            "O olhar de Mikoto travou nas correntes que a prendiam. Um puxão rápido foi o suficiente para ela saber que não poderia se libertar sozinha. Então ela levantou a cabeça e examinou a sala em busca de qualquer tipo de ferramenta que pudesse ajudá-la. Não demorou muito para —",
            "\"... Chaves?\"",
            "Ela viu um anel cheio de chaves no chão, bem na frente da porta de ferro.",
            "Chocada com esse golpe de sorte, Mikoto deslizou o corpo em sua direção. Sob a luz fraca da janela gradeada da porta, ela agarrou o anel e manobrou a maior chave na fechadura logo abaixo do pulso esquerdo e, com grande dificuldade, o empurrou para dentro. ",
            "Clique.",
            "As algemas se abriram instantaneamente e seus braços e pernas estavam livres. Mikoto se sentou e olhou para a fechadura aberta no chão.",
            "\"... Lady Haruhime?\"",
            "Mikoto pensou imediatamente na pessoa-raposa que pertencia a <Família Ishtar>. Não havia provas, mas não havia sombra de dúvidas na mente dela.",
            "Foi a gentil garota que lhe deu um meio de escapar.",
            "\"Estou em dívida com você... Lady Haruhime.\"",
            "Sentindo um sorriso crescendo em suas bochechas, Mikoto ficou de pé.",
            "Ela precisava de um plano.",
            "Reunir-se com Sir Bell era prioridade, depois nossa fuga... Outros objetivos: adquirir armas seria útil.",
            "Ela estava completamente desarmada. Suas roupas de batalha violeta, antigamente orgulhosas, agora eram nada além de farrapos ao redor de seu corpo.",
            "Embora encontrar armas estivesse no alto de sua lista, sua aparência era quase obscena. Vestindo o equivalente de trapos sangrentos que revelaram muito de sua pele branca machucada e sedosa, Mikoto estava a um passo de se assemelhar a essas mulheres depravadas.",
            "Cobrindo seu corpo o melhor que pôde com seus braços finos, Mikoto começou a olhar pela sala mais uma vez.",
            "Havia uma lâmpada escura de pedra mágica acima de sua cabeça. Pelo que ela podia ver, Mikoto descobriu que estava trancada em algum tipo de sala de armazenamento. Claro que não havia armas aqui, mas havia armários cheios de roupas usadas pelas prostitutas e gavetas cheias de seus acessórios e mercadorias. \"Minhas desculpas\", ela sussurrou para os armários antes de abrir cada um deles e vasculhar de ponta a ponta até encontrar o que procurava.",
            "Não é preciso dizer que as primeiras peças de roupa que ela encontrou eram muito adequadas — para o Quarteirão do Prazer. No entanto, não demorou muito para encontrar roupas usadas no Distrito da Luz Vermelha.",
            "Mikoto passou os dedos pela manga de um quimono de sua terra natal e o retirou sem qualquer hesitação. Considerando que suas outras opções eram roupas Amazonas parecidas com lingeries, foi uma escolha fácil.",
            "Corando na escuridão, ela rapidamente removeu os restos de sua armadura de batalha e vestiu uma túnica de manga curta por cima do longo fio de pano que ela havia enrolado no peito. Ela terminou o conjunto com uma saia combinando.",
            "\"Isto é esperado...\"",
            "O tecido da saia e a parte superior do quimono farfalhavam toda vez que ela se mexia. Parecia barato e coçava contra sua pele.",
            "Decidindo que era muito melhor que a alternativa, ela ignorou suas roupas novas e partiu.",
            "Havia apenas uma maneira de entrar ou sair da grande câmara, a porta de ferro. Mikoto cautelosamente se aproximou e espiou pela janela.",
            "Ela viu grupos de duas ou três pessoas passando correndo pela porta, mas ninguém estava de vigia. Então ela encontrou a fechadura do lado de dentro da barreira e usou o mesmo conjunto de chaves para abri-la. Ela não demorou. Após uma rápida verificação pelo corredor, ela saiu da sala de armazenamento sem fazer barulhos.",
            "Seu nariz pegou um leve traço de almíscar no ar quando ela desapareceu pelo corredor do palácio antes que mais alguém chegasse.",
            "Mikoto começou sua busca pela grande estrutura.",
            "\"Ei, os encontrou?\"",
            "\"!\"",
            "No momento em que ouvia uma voz ou sentia a presença de alguém, Mikoto mergulhava na curva mais próxima ou se escondia nas sombras, fora da vista.",
            "Capaz de esconder a respiração e diminuir a frequência cardíaca, ela assistiu prostitutas não combatentes e até as temíveis Berbera passarem por ela muitas vezes sem perceber nada.",
            "Eu não sou muito uma ninja, no entanto...",
            "Takemikazuchi a treinara em muitos estilos de combate, mesmo antes de deixar sua terra natal. Ninjutsu era um deles. ",
            "Rodrigo: arte usada pelos espiões japoneses.",
            "Ela tinha sentimentos contraditórios sobre essas técnicas de espionagem quando ela caiu do teto e pousou silenciosamente no chão, após outro grupo ter passado por baixo dela.",
            "Discrição, andando na ponta dos pés, movimentos silenciosos. Habilmente evitando a atenção das Amazonas e com seu traje atual que era muito adequado ao nome ",
            "ninja",
            ".",
            "\"... Agora é uma hora tão boa quanto qualquer outra.\"",
            "Mikoto encontrou escadas subindo e descendo — e ativou sua Habilidade.",
            "— <Corvo Branco Yatano>.",
            "Nesse momento, Mikoto tinha duas Habilidades à sua disposição.",
            "A primeira, <Corvo Negro Yatano> — uma Habilidade que lhe permitia sentir a presença de um monstro do qual ela já havia recebido Excelia no passado. Embora não fosse perfeita, essa habilidade a protegia da maioria dos monstros que faziam emboscadas e ataques furtivos.",
            "O segundo, <Corvo Branco Yatano>.",
            "O completo oposto do anterior, <Corvo Branco Yatano> dava a Mikoto a capacidade de sentir seus aliados.",
            "... Sir Bell não parece estar neste andar.",
            "Essa Habilidade detecta apenas aqueles com o mesmo <Ikoru> que o dela — outros que receberam um Status do mesmo deus.",
            "Significando que ela poderia facilmente encontrar membros de sua própria família.",
            "Mesmo se ela estivesse perdida nos túneis mais profundos da Dungeon, o <Corvo Branco Yatano> poderia guiá-la de volta para o resto de seu grupo, dando-lhe uma imagem mental de sua localização.",
            "Ela usou essa habilidade para seguir Bell durante a emboscada.",
            "Mesmo com força total, trinta metros pode ser meu limite agora...",
            "O alcance das duas habilidades de Mikoto variava, com base em seu Status e condição.",
            "Além disso, ativá-los drenava sua Mente. Portanto, ela escolheu uma direção após usar o <Corvo Branco Yatano> por alguns segundos e depois andou até o limite de seu alcance antes de ativá-lo novamente. Essa estratégia lhe ajudava a evitar a pressão constante em sua energia mágica.",
            "\"...?\"",
            "Evitando os olhos das prostitutas que passavam, Mikoto desceu para os níveis mais baixos do edifício.",
            "Foi quando ela sentiu: uma presença dentro do alcance.",
            "\"Sir Bell? Não, mas que sensação estranha é essa...?\"",
            "Era a presença de um aliado que ela nunca havia sentido antes."
      ]
}