{
      "Capítulo 7.5 – Pedra da Morte (parte 4)": [
            "Deixando de lado sua confusão, ela partiu para encontrá-la.",
            "Mikoto atravessou vários corredores e desceu ainda mais conjuntos de escadas até encontrar um quarto escondido no canto de um piso escuro.",
            "\"Um cofre...?\"",
            "As circunstâncias estavam a seu favor: sem guardas, e ela já tinha um anel carregado de chaves. Certificando-se de que estava sozinha, Mikoto encontrou a chave certa, abriu a porta e entrou. Seus olhos foram recebidos por armas de todos os tamanhos e formas, itens potentes e pilhas de jóias. Grandes prateleiras estavam alinhadas nas paredes em todas as direções. Uma grande bolsa no canto de trás da sala brilhava com o brilho de milhares de vals na penumbra.",
            "Sua surpresa era aparente quando ela se aprofundou no cofre... e localizou a estranha \"presença\" em uma mesa ao lado de um conjunto de escamas douradas.",
            "\"Este é... o de Sir Bell.\"",
            "Mikoto estendeu a mão e agarrou a bainha preta da <Faca de Hestia>.",
            "Quando a palma de sua mão tocou o punho da faca, os hieróglifos responderam a sua <Graça Divina>, brilhando em roxo até o fim da arma.",
            "\"A faca de Lady Hestia... Então é por isso.\"",
            "O valor e a origem dessa arma causaram um grande rebuliço em seu dia de recrutamento. Essa tinha sido sua primeira pista.",
            "Esta arma, feita especialmente para Bell, compartilhava a mesma Bênção e <Ikoru> que ela própria e estava respondendo ao seu toque com um brilho violeta.",
            "Estava ",
            "vivo",
            " e era de fato um de seus aliados. Mikoto sorriu enquanto se deleitava com a sua luz.",
            "\"Eu deveria coletar as outras armas de Sir Bell também...\"",
            "Não demorou muito para encontrar <Ushiwakamaru> e <Ushiwakamaru-Nishiki> repousando na mesma mesa.",
            "Mikoto deduziu que depois que eles foram capturados e despidos de seus equipamentos, os atacantes planejavam vender qualquer coisa valiosa — principalmente a faca com o logotipo de Hephaistos — e as colocou aqui sob custódia.",
            "Coletando as três facas, bem como o cinto, a bolsa e o coldre de perna de Bell ainda cheio de poções, Mikoto amarrou tudo em seu corpo.",
            "Então ela deu outra olhada ao redor do cofre. Desculpas repetidas pelo que ela estava prestes a fazer escaparam de seus lábios quando ela se aproximou de uma das estantes cheias de itens.",
            "Hazel: pede desculpas não, taca a mão e sobrevive criaturaaa!",
            "Ela bebeu duas poções: uma para curar os ferimentos físicos restantes e outra para restaurar sua Mente. Por fim, ela preencheu os espaços vazios dos coldres na perna com o máximo de poções possíveis.",
            "Mikoto encontrou um vasto conjunto de granadas instantâneas e bombas de fumaça um pouco mais abaixo na mesma prateleira. Querendo estar o mais preparada possível, ela encheu a bolsa de itens de Bell até o topo.",
            "\"Haa... Essas são as ações de um ladrão grosseiro...\"",
            "Embora se sinta realmente arrependida, ela não se segurou.",
            "Mikoto passou a entender completamente como seria difícil escapar da casa da <Família Ishtar>. Não importa o quão bem equipada ela estava, uma batalha feroz poderia estar esperando-a a cada passo.",
            "Seus olhos roxos cheios de lágrimas passaram por tantas coisas que ela imediatamente pensou em Lili, que as carregaria alegremente em sua mochila sem pensar duas vezes.",
            "\"Não há razão... para ficar muito tempo.\"",
            "Outra rodada de passos apressados ​​ecoou do outro lado da porta de ferro do cofre.",
            "Embora não haja janelas, Mikoto vislumbrou dutos de ar logo acima de sua cabeça. Usando a prateleira como apoio para as mãos, Mikoto pulou para a direita. ",
            "WHAM!",
            " Os dois pés dela bateram na pequena grade de ferro e a quebraram em dois.",
            "Outro salto rápido e giro, e a humana desapareceu na abertura sem deixar vestígios.",
            "\"A garota escapou?!\"",
            "Aisha, que já tinha as mãos cheias rastreando o paradeiro de Bell e Phryne, virou-se para encarar uma mensageira extremamente nervosa.",
            "\"Como isso pôde acontecer? Que diabos você estava fazendo?\"",
            "\"E-eu saí para procurar Phryne e, bem... eu fui descuidada, desculpe.\"",
            "A jovem Amazona de cabelos compridos encarregada de vigiar o depósito deixou sua cabeça cair de vergonha.",
            "Aisha suspirou enquanto todas as outras Berbera corriam ao redor delas.",
            "\"Espere, Rena. A menina estava presa ao <Mithril>, não estava? A <Sombra Eterna> é apenas de Nível Dois. Seria impossível para ela se libertar.\"",
            "\"Isso é o que eu pensei! Ela não podia ir a lugar algum!\"",
            "A raiva e frustração da jovem Amazona explodiram por um momento, mas se dissiparam enquanto ela continuava.",
            "\"Mas elas estão completamente intactas... E também, as chaves estavam ausentes do gancho, aquela que solta às algemas.\"",
            "Aisha considerou por um momento que o \"coelho\" foragido poderia ter libertado a garota... Mas então, o olhar no rosto da pessoa-raposa depois que eles capturaram Bell e Mikoto na Dungeon mais cedo naquele dia brilharam em sua mente.",
            "\"... Haruhime — onde ela está?\"",
            "A jovem Amazona foi pega de surpresa por um momento e parou para pensar. Ela inclinou a cabeça brevemente para o lado antes de dizer:",
            "\"Ela disse algo sobre se purificar para o ritual, mas... ela não estava no quarto dela na última vez que verifiquei.\"",
            "Aisha franziu a testa, percebendo o que havia acontecido.",
            "\"Hum, Senhorita Haruhime?\"",
            "Nossos passos ecoam pela passagem escura.",
            "Tenho certeza de que já se passaram pelo menos vinte minutos desde que escapamos do quarto de Phryne.",
            "Haruhime e eu temos viajado através desses túneis secretos subterrâneos desde então.",
            "Acho que estamos indo na direção oposta à da casa da <Família Ishtar>... mas viramos tantas vezes e passamos por tantas interseções que, honestamente, não tenho ideia de qual direção estamos seguindo. Apesar de que eu possa dizer que esses caminhos estão conectados a muitos lugares diferentes no Quarteirão do Prazer.",
            "Parece que Haruhime, que não tem permissão para sair da área de bordel, realmente vem aqui de vez em quando — nas primeiras horas da manhã quando o Distrito Noturno está dormindo — através de uma passagem que se conecta com o Distrito da Luz Vermelha. Ela me disse que estávamos indo para a saída mais isolada, mas parece que isso foi há muito tempo atrás.",
            "O arquiteto da Rua Dédalo... Dizem que sua insanidade entrou no desenho do distrito que leva seu nome. Quem imaginaria que ele incluiu passagens secretas para o Quarteirão do Prazer?",
            "O pensamento de que um homem poderia projetar e construir algo tão complexo e expansivo como esses túneis me faz estremecer.",
            "\"O que o incomoda, Mestre Cranel?\"",
            "A cauda dourada oscilante que eu tenho seguido para de repente e Haruhime olha por cima do ombro para mim.",
            "\"Isso está... realmente bem? Me deixando ir embora.\"",
            "Olhando para os métodos e tom de Aisha na Dungeon, eu tenho todos os motivos para acreditar que foi Lady Ishtar quem ordenou minha captura.",
            "A vontade do deus é a vontade do seguidor. Ir contra isso para me resgatar colocará Haruhime em uma situação muito difícil.",
            "Ela também me contou sobre Mikoto — não podemos fazer nada com uma aventureira de classe alta como Phryne à espreita, no entanto — mas não posso evitar ficar mais preocupado com a pessoa na minha frente.",
            "\"Por favor, não se preocupe, Mestre Cranel.\"",
            "Haruhime sorri de volta para mim, ignorando completamente minha inquietação.",
            "Ela para de andar e se vira para mim. Seu cabelo sedoso e dourado fluia como a água de um rio quando seus olhos verdes encontraram os meus.",
            "\"É o meu desejo final. Não há dúvida de que Lady Aisha e as outras vão me perdoar.\"",
            "Seu tom soa como uma mãe tentando confortar uma criança, seu sorriso suave e gentil. E, no entanto, algo parece errado.",
            "Poderia ser minha imaginação?",
            "Depois, houve a escolha de palavras: ",
            "desejo final",
            "... O que ela quis dizer com isso?",
            "Eu não tenho ideia do que é esse formigamento estranho no fundo da minha mente, mas eu o deixo de lado e tento animar o clima.",
            "\"Ah, sim, Senhorita Haruhime! Na verdade, nós lhe daremos uma redenção!\"",
            "Eu digo a ela tudo sobre o que decidimos como uma família.",
            "Um sorriso cresce nos meus lábios quando digo animadamente que ela não precisa ser mais uma prostituta. Se este tópico não mudar o clima aqui, eu não sei o que mudará.",
            "\"Eh…?\"",
            "Os olhos verdes de Haruhime se arregalam.",
            "Ela parece confusa, então eu explico novamente.",
            "\"A Senhorita Mikoto já convenceu nossa deusa a ajudá-la! Pode demorar um pouco para conseguir dinheiro suficiente, mas...\"",
            "Eu queria fazê-la feliz.",
            "Não uma felicidade passageira, mas uma alegria radiante que atingiria o fundo do seu coração.",
            "\"Nossa deusa e todos na minha família querem ajudá-la, Senhorita Haruhime!\"",
            "Eu não queria ver aquele sorriso distante.",
            "Eu estava esperando pelo sorriso infantil, aquela expressão feliz que ela usava quando conversamos sobre heróis e suas aventuras.",
            "\"Senhorita Mikoto... e eu queremos ajudá-la!\"",
            "Eu quero ver aquele sorriso novamente, assim como Mikoto.",
            "Eu quero apenas rir com ela, dando as mãos e esquecendo os nossos problemas por alguns momentos de felicidade.",
            "\"Não pode ser tão...\"",
            "Mas Haruhime...",
            "... silenciosamente derrama uma lágrima.",
            "\"... Senhorita Haruhime?\"",
            "Brilhantes correntes de lágrimas rolam pelas suas bochechas, seus olhos verdes arregalados.",
            "Minhas palavras me deixam quando a vejo parada ali, olhando para mim como se estivesse perdida no tempo.",
            "\"Aah...\"",
            "Haruhime pressiona as duas mãos contra o peito e solta um suspiro completamente desprovido de emoção.",
            "Fechando lentamente os olhos, uma nova lágrima escorre pelo rosto, e ela diz:",
            "\"Eu... Haruhime, estou verdadeiramente agradecida.\"",
            "Seus lábios delicados formam um sorriso.",
            "\"Para receber essas palavras de vindas de você... da Senhorita Mikoto.\"",
            "Sua parte superior do corpo treme quando ela respira fundo. Ela poderia ter caído em pedaços se as duas mãos não estivessem segurando o peito.",
            "\"... eu não tenho arrependimentos.\"",
            "Seus olhos se abrem, brilhando na penumbra enquanto ela sorri para mim mais uma vez.",
            "\"...\"",
            "Lágrimas de alegria?",
            "De verdade?",
            "Se eu não a conhecesse melhor... eu diria que ela estava fazendo uma despedida final.",
            "\"Obrigada, Mestre Cranel. Vamos seguir nosso caminho.\"",
            "Com isso, ela vira as costas para mim e olha para frente.",
            "Não posso dizer nada para ela, apenas tento acompanhá-la.",
            "Tento seguir a cauda dourada, que desaparece lentamente no fundo da escuridão.",
            "Isso não parece certo.",
            "Posso sentir isso no meu peito."
      ]
}