{
      "Capítulo 2.4 - O Vinho de Deus": [
            "“Por favor...” ",
            "“Okay” ",
            "A decoração foi posta no balcão. O Gnomo, dono da loja, usando um chapéu vermelho e com sua barba branca, segurava as jóias embutidas de jade no fundo da loja. ",
            "A Loja de Variedades Gnomo. Nessa loja de antiguidades com nome sem criatividade, acontecia um pequeno negócio hoje.",
            "Dentro da loja com inúmeras decorações, o cliente Hobbit permanecia quieto, rodeado pelos itens não uniformes.",
            "“Ararara, Eu fiz você esperar...” ",
            "“Como é?” ",
            "“Possui um incrível <Status> de apoio… para efeito de envenenamento. É de alta classe. Então ... Que tal 48000 Varisu?”",
            "Seguindo às palavras do dono, o Hobbit assentiu com satisfação. O transação foi estabelecida.",
            "\"Tenho que pagar com dinheiro hoje?\"",
            "\"Não, tudo bem se for o mesmo de sempre.\"",
            "As negociações ocorreram calmamente.",
            "O grande relógio que estava inclinado dentro da loja, tinha o som de balanço espalhado entre eles.",
            "\"Esse velho, embora eu não possa dizer que sou um grande gnomo...\"",
            "Lentamente, o Gnomo dono da loja falou.",
            "Ignorando o cliente que inclinou a cabeça, ele brincou com suas decorações usando a mão e depois de um curto período, continuou a falar.",
            "“Ainda é melhor não colocar sua cabeça em algo extremamente perigoso. Embora possa ter sido tarde demais agora.”",
            "“……”",
            "“Embora o público em geral não saiba até esse ponto, tem se espalhado entre os Aventureiros de que há um Hobbit desonesto que rouba seus pertences. Ele ocasionalmente até roubava toda a equipe.”",
            "\"…O que você está dizendo?\"",
            "“Nada. Também não estou duvidando de você. Aquele Hobbit é uma fêmea e parece ser um agressor repetitivo. Para você, que é homem, essas palavras podem, de fato, ser ditas ao alvo errado.”",
            "O Dono Gnomo acariciou a sua barba branca. ",
            ".",
            "“Ouvi dizer que todos os itens que foram roubados, quase todos eles foram avaliados pelos olhos desse velho… Não é? Este velho estava pensando que talvez seja melhor não exagerar em algo se você quiser ter um relacionamento com seus amigos. ”Jogando uma olhar sinistro nas palavras do dono, o Hobbit masculino revelou uma expressão levemente arrogante e expôs um sorriso.",
            "“Parece que há um Hobbit bastante mal. Mas mesmo se disserem isso, qual é o problema, os Aventureiros-sama não devem estar qualificados para falarem sobre outro, certo? A maioria deles também está fazendo atos sujos. Eles não são semelhantes? Roubar ou intimidar...”",
            "“Isto é, Nnnnn...”",
            "“Se fosse eu, eu também poderia querer dizer isso. Não feche os olhos para suas próprias ações.”",
            "No final, o cliente Hobbit soltou uma leve risada.",
            "\"Pode ser cruel, mas quem foi enganado é que tem culpa...\"",
            "Nnn, o gemido angustiado do dono foi absorvido pelo som triste do grande relógio.",
            " ",
            " ",
            " ",
            " ",
            "“Ugguuuuu~……!” ",
            "\"...O que você está fazendo, Bell-kun?\"",
            "Eu mantive minha postura deitado no sofá, enquanto pressionava uma almofada na minha cabeça. Embora Kami-sama estivesse confusa sobre o significado da minha postura que cobria a cabeça, mas não o corpo, eu não pude responder a ela.",
            "Eu fugi de Wallenstein-san lá atrás.",
            "Enquanto eu não tinha idéia de como essa situação evoluiu dessa forma, a única coisa que estava claro era que tudo era real. Se foi à pessoa que eu olhei para cima ao fazer de travesseiro, ou eu, agindo como um grande idiota como sempre, e fugindo com todas as minhas forças.",
            "Nnnnnnnnnnnnnnnnnnnnnnnnnn……Eu quero morrer, ahhhhhhhhhhhhhhhhhhhhhh…… ",
            "\"É isso, você molhou a cama?\"",
            "“NÃO~”",
            "Se fosse normal, responderia ferozmente. Mas agora, eu só poderia emitir um som pouco promissor.",
            "Depois que a atmosfera de vergonha e confusão que apareceu na frente daquela pessoa desapareceu, onde eu fui, como cheguei lá, eu já havia me esquecido completamente disso. Quando percebi, já era noite. Eu já estava arrastando meu corpo de volta para a porta da nossa base, como se tivesse perdido minha alma.",
            "\"Ah. Embora eu não saiba o que aconteceu, mas você ainda é uma criança melancólica e mal-humorada…”",
            "Não é melancólico e mal-humorado, Kami-sama, é um doloroso coração partido.",
            "Eu, que levantei lentamente, ainda estava com as orelhas vermelhas. De qualquer forma, eu deveria tomar café da manhã junto com Kami-sama.",
            "Embora eu pensasse em continuar deprimido, mas, como eu esperava, não funcionaria. A questão sobre Wallenstein-san, eu deveria esquecer isso por hoje… O que, provavelmente, era impossível.",
            "Quando chegará o dia em que agradecerei e pedirei desculpas por este dia…?",
            "\"Certo. Bell-kun, deixe-me ver o livro de ontem. Eu estou bem livre até o meio dia.”",
            "\"Ah sim. Sem problemas.\"",
            "Kami-sama parece ter seu turno de trabalho hoje ao meio-dia. Além do trabalho na <Família Hephaestus>, ela continuava seu trabalho na barraca... O corpo dela está bem?\"",
            "Eu entreguei o livro pesado que peguei emprestado de Seal-san para Kami-sama.",
            "\"Fuu, quanto mais eu olho para isso, mais eu sinto que é um livro estranho, o que...?\"",
            "Olhando para a capa, Kami-sama simplesmente passou por ela e de repente parou sua ação.",
            "Assim que eu estava pensando sobre isso, o canto de seus olhos se contraiu. Como se um problema que ela não conhecia tivesse ocorrido.",
            "Eh……? O… O que?",
            "“…Não é este um livro de orientação mágica?”",
            "\"Livro de Orientação Mágica?\"",
            "Eu falei as palavras nunca ouvidas como um papagaio.",
            "A premonição desagradável já havia se tornado suor e exposto no meu rosto.",
            "\"O... O que é isso, que...?\"",
            "“Em suma, é um livro que força o domínio da magia…”",
            "Senti que outra das minhas glândulas sudoríparas se abriu dentro do meu corpo.",
            "“Se eu falasse sobre <Capacidade de Desenvolvimento>, você não entenderia. De qualquer forma, este livro só pode ser criado por uma pessoa que tenha atingido os limites das habilidades raras <Caminho da Magia> e <Mistério>…”",
            "- Eu entendo o que você quer dizer, Kami-sama.",
            "O realizador de dois tipos de <Habilidades de Desenvolvimento>... Isso significa que ele seria pelo menos um membro de uma Família nível 3 ou superior. E este livro é o trabalho de uma pessoa que era muito mais forte do que esses aventureiros.",
            "Provavelmente, era semelhante a pessoa conhecida como <O Sábio> nas lendas, que derramou sua alma...",
            "Eu revelei um sorriso petrificado e quebrado.",
            "\"Esta é a razão pela qual você obteve Magia, certo... A propósito, Bell-kun, como este Livro Mágico acabou nesse lugar?\"",
            "\"Eu peguei emprestado com um conhecido... Parece que foi algo que alguém perdeu...\"",
            "“……”",
            "\"É muito caro…\"",
            "\"O mesmo que os bens de primeira classe de <Família Hephaestus>, ou talvez ainda mais ...\"",
            "Bikiri, rachaduras apareceram do meu corpo petrificado.",
            "“Aliás, os efeitos desaparecerão depois de serem lidos uma vez. Depois de usá-lo, é apenas um livro pesado e inútil…”",
            "Acabou.",
            "O livro caro que condensou magia para interferir externamente e obter um <Milagre>. Não só foi casualmente aberto e lido, seu uso único também foi consumido. O objeto que valeu milhões de Varisu foi desperdiçado por mim…",
            "Um silêncio sombrio envolveu a sede.",
            "Eu, que cometi esse ato irreparável, só podia me desesperar.",
            "Kami-sama, como se estivesse usando uma máscara para acabar com qualquer emoção, puxou uma cadeira e caminhou na minha frente brevemente. Ela subiu e colocou as mãos nos meus ombros e me disse de cima.",
            "“Ouça com cuidado, ok, Bell-kun? Se de repente você encontrar o dono do livro perdido, antes que ele seja lido, basta entregá-lo diretamente ao proprietário. Enquanto o livro não estiver nas suas mãos, não existe a possibilidade de usar o Livro Mágico em primeiro lugar… É assim que vai ser.”",
            "\"Isso é muito desalmado, Kami-sama!”",
            "Por que você iria querer agir normalmente?",
            "“Bell-kun, há muitas coisas que não são perfeitas no Mundo Inferior. Eu pessoalmente testemunhei isso. Assim como ser expulso do lugar onde eu morava, não ser capaz de comprar croquetes de batata quando estou com fome, sendo preso no porão de uma ruína... sendo forçada a ter uma grande dívida. Há tantas coisas que não fazem sentido neste mundo.”",
            "\"Isso não é tudo culpa da Kami-sama?\"",
            "Em vez disso, a última frase não foi muito azarada?",
            "Por que você escondeu isso e não disse nada, Kami-sama!",
            "“D… De qualquer forma, vou explicar claramente para a pessoa que me emprestou o livro!”",
            "“Bell-kun, não, você é muito puro! O mundo é ainda mais volúvel que os deuses!”",
            "\"Não diga palavras falsas neste momento!? Esconder isso, fará com que seja revelado um dia com certeza!”",
            "Já não havia caminho a seguir! Não só Seal-san perguntará se ele leu o livro, mesmo se continuarmos a mentir, tudo será revelado no momento em que o dono do livro aparecer!",
            "Desde que as coisas progrediram até este ponto, por que não confessá-lo diretamente sem ser reservado, e jogar usando <Dogeza>!",
            "Rejeitei o avanço de Kami-sama para me impedir e, sozinho, carreguei o livro e corri para fora da porta da sede.",
            "\"Seal-san está aqui!?\"",
            "“Ohoh, esse -",
            "nyaa- ",
            "é o garoto. Dia -nyaaa.”",
            "Na entrada do bar de vinhos <Senhora da Abundância>, uma mulher-gato, que estava varrendo o chão, conversou comigo.",
            "Na verdade, é a funcionária da loja chamado Chloe, a cauda atrás dela tremia para a esquerda e para a direita e revelou um sorriso para mim como se estivesse fazendo algo ruim.",
            "“",
            "Nyaa",
            " o que, ",
            "nyaa ",
            "o que? Você nem sequer disse uma saudação e quer chamar Seal ",
            "nyaa",
            ", tão cheio de vigor no início da manhã——”",
            "\"Por favor me ajude a chamar Seal-san!!\"",
            "“",
            "—Nyaaa",
            "! Eu entendo, nyaa!? ”",
            "Encarando meu olhar ameaçador e gritos desesperados, Chloe-san saltou surpreendentemente. Foi porque ela percebeu que eu estava diferente, ela correu para dentro da loja. A campainha emitiu um som nítido.",
            "Rapidamente, Chloe-san inclinou a cabeça para fora da porta e me chamou.",
            "Entrei na loja que ainda estava em arrumação.",
            "“Bom dia, Bell-san. Há algum problema?\"",
            "\"Seal-san!\"",
            "Seal-san, que estava, ",
            "patapata",
            ", correndo rapidamente da cozinha para essa direção, ainda segurava uma bandeja de madeira.",
            "Em direção a Seal-san, que tinha uma bandana amarrada sobre seu cabelo claro cor de ferrugem, comecei a explicar a situação do começo ao fim.",
            "Seal-san, que estava revelando um sorriso confuso, gradualmente começou a arregalar os olhos enquanto o assunto avançava, e ao mesmo tempo, a cor do rosto dela estava mudando constantemente ... Até que terminei e eu, como sempre, desviei o olhar. “...Realmente agora, você fez algo incrível, Bell-san.”",
            "“Espere um minuto Seal-san!? Por que você está falando como se fosse assunto de outra pessoa?”",
            "Em direção à atitude anormal, não pude deixar de gritar freneticamente. Parece que eu fui tratado como a ovelha para sacrifício.",
            "Seal-san levantou a bandeja que ela estava segurando e cobriu a parte de baixo do rosto, e olhou para mim com cuidado.",
            "\"Então, não está bem?\"",
            "\"Embora seja muito fofo, mas não!\"",
            "Eu fiz uma pausa para a petição da Seal-san com um rosto vermelho.",
            "“É realmente irritante, pirralho. Na loja de outra pessoa, e também no início da manhã.”",
            "Nós tínhamos lançado uma pergunta no local, mas eu não sei por que Tia Mia, a dona do <Senhora da Abundância> apareceu,  talvez tenha sido porque ela ouviu a comoção. Independentemente de sua identidade como anã, ela, que tinha um corpo forte, facilmente retirou o livro de mim, que estava congelado, e casualmente o folheou.",
            "“De fato, é um Livro de Orientação Mágica… Mas se já foi lido, então não há outro caminho. Pirralho, não dê importância.”",
            "“Ehhh! Ma… mas… ”",
            "“Originalmente, foi culpa da pessoa que o deixou na loja como se ele estivesse dizendo ‘por favor, leia este livro’. Mesmo se você, pirralho, não o leu, um próximo Aventureiro que tenha notado este precioso Livro de Orientação Mágica, teria como objetivo este livro alegando que era seu próprio item. Esse tipo de coisa é assim.”",
            "Em direção à misteriosa persuasão, fiquei em silêncio e escutei, Mia-san emitiu um zumbido de seu nariz.",
            "“No momento em que o dono o deixou, ele já deve ter a resignação. Pirralho, você também, se você perdeu sua carteira recheada com dinheiro, você vai imaginar que alguém vai devolvê-lo para você intocado?”",
            "\"Que……\"",
            "“Esse é o caso aqui. Mesmo se você continuar pensando nisso, não irá a lugar nenhum.” Apenas finja que foi um deleite do céu e rapidamente esqueça isso.” Tia Mia legitimamente declarou isso.",
            "Seal-san, que estava olhando ao lado, também foi atormentada com uma expressão sorridente irônica. Sua cabeça estava inclinada para o lado.",
            "Devo dizer que parece ser muito ambíguo. No final, eu ainda mostrei uma expressão inaceitável... e fui encarado ferozmente pela tia Mia. Ela disse: \"Se você é um homem, então não murmure sem parar!\".",
            "Em direção àquele rugido alto, eu reflexivamente me levantei atordoado, “Sim!?” e expressei meu entendimento.",
            "Enquanto observava tia Mia, que desaparecia nas profundezas da loja, eu me perguntei se isso era realmente certo.",
            "Arranhando minha cabeça, minhas emoções estavam um pouco complicadas.",
            "“...Isso, lamento muito, por causar problemas. Então, vou sair agora.”",
            "Após um tempo, eu disse isso e me preparei para voltar. Seal-san pegou a cesta de Chloe-san, que de repente se aproximou... e timidamente entregou para mim.",
            "\"Hoje, você também pode aceitá-lo?\"",
            "\"...... Ob... Obrigado\"",
            "Enquanto gaguejei meus agradecimentos, peguei a cesta com as duas mãos com um sorriso envergonhado.",
            "Embora eu sempre ache que fui rude, mas sempre nesse momento Seal-san pareceu muito feliz. Senti que uma alegria incomum também me preenchia... Não, embora isso não signifique que eu normalmente não estivesse feliz ... Porque, era impossível usar palavras para descrevê-lo bem.",
            "Corei enquanto agradecia novamente. Desta vez, eu realmente deixei o <Senhora da Abundância>.",
            "Uma vez que voltei para a sede, deixei o <Livro de Orientação Mágica>, a fim de usar o equipamento para explorar a masmorra.",
            "Depois de explicar a situação no bar de vinhos para Kami-sama, ela me mandou embora com uma voz gentil: “Tenha uma viagem segura”.",
            "(Falando nisso, minha poção de recuperação foi usada corretamente...?)",
            "Enquanto eu estava andando na rua, de repente me lembrei da situação em relação aos meus itens. Três dias atrás, eu havia usado todas as minhas poções de recuperação na exploração da masmorra. A bolsa amarrada na minha coxa esquerda estava lindamente vazia.",
            "(Eu também fui muito protegido por eles até agora… Devo fazer uma viagem?)",
            "No caminho em direção à masmorra, decidi visitar a loja que eu havia negligenciado por muito tempo.",
            "O local da loja ficava na área externa da West Main Street, nas profundezas de um beco.",
            "Um único edifício foi construído sozinho em um terreno ligeiramente úmido, ele tinha um logotipo de uma <Família> que parece imitar um humano completamente corpóreo, como se fosse uma decoração para o letreiro.",
            "\"Com licença, bom dia...\"",
            "Espreitando através das portas de madeira ligeiramente abertas, uma mulher-fera estava olhando para os itens nas prateleiras dentro desta loja um pouco escura. Ela me notou e virou seus olhos meio fechados para este lado.",
            "“Bom dia, Bell. Há quanto tempo…\"",
            "Embora a voz e a expressão sonolenta tornem mais fácil para os outros pensarem que ela tinha acabado de acordar, mas esse é o estado habitual dessa pessoa. Acima da saia de onde saía o rabo, vestia uma camisa estranha com mangas curtas à esquerda e mangas compridas à direita. Sua mão direita estava até usando uma luva. Embora sua faixa etária fosse semelhante a Eina-san, a pequena figura parou o que estava fazendo e foi até o balcão localizado no fundo da loja.",
            "\"Sinto muito por ter vindo cedo de manhã. Está tudo bem agora?”",
            "\"Isso não importa. Afinal, mesmo que Bell volte, não haverá clientes... Então, o que você está comprando hoje?”",
            "Ela, que estava separada pelo balcão, de repente tirou uma caixa de quem sabe onde e colocou na mesa.",
            "Dentro da caixa grande, tubos cheios de líquidos de diferentes cores eram arrumados de maneira ordenada.",
            "“Falando nisso, onde está Miach-sama? Não está aqui?\"",
            "“Miach-sama tem alguns assuntos pessoais até a noite. Hoje eu sou o único…”",
            "Eu perguntei e obtive este tipo de resposta enquanto eu estava comparando os tubos… as várias poções de recuperação.",
            "Esta é a loja da <Família Miach> que era liderada por Miach-sama e, ao mesmo tempo, é a base deles. Então, o outro membro que pertencia à <Família Miach> era ela, Naaza-san.",
            "Ela usou a mão para tirar uma poção de recuperação que parecia ter uma alta pureza e pacientemente tentou vendê-la para mim.",
            "“Bell, que tal isso. Não é hora de você tentar essa <Poção de Alta Classe>…? ”",
            "\"N... Não, obrigado, ainda é cedo demais para mim~\"",
            "Enquanto recebia uma poção de recuperação de alta classe que custava dezenas de milhares de Varisu, recusei educadamente com um sorriso estremecido. Provavelmente era porque os dois lados eram de <Famílias> pobres. Uma vez que eles tenham a oportunidade, eles irão desesperadamente estimular a venda e nós tentaríamos desesperadamente reduzir os gastos. Isso já poderia ser considerado uma rotina.",
            "Embora enfrentando a forte Naaza-san, quase todo o tempo, foi o meu lado que foi derrotado… ",
            "\"Bell, por que você não veio à nossa loja recentemente…?\"",
            "“Nnnn …… !?”",
            "“Miach-sama estava muito solitário. Seu estômago também estava roncando... Porque ele estava com fome.”",
            "Porque depois de contratar Lili, que cuidou de tudo sobre os itens, eu realmente não vim a esta loja por um longo período de tempo. Para Naaza-san, que parecia estar usando linhas para usar minha consciência, fiquei tenso.",
            "Não é bom, se isso continuar, vou ser forçado a comprar alguns itens extras ... \"Fa... Falando nisso, uma coisa estranha aconteceu comigo quando entrei na masmorra ontem!\"",
            "Eu, que tentei mudar imediatamente de assunto, comecei a falar sobre a situação em que fiquei inconsciente depois de usar Magia na masmorra ontem à noite. Naaza-san apenas ouviu silenciosamente e depois sussurrou “Ahhh”.",
            "“Isso é Exaustão Mental. Isso geralmente acontece depois que as pessoas, que acabaram de despertar a magia, se deixam levar… ”",
            "\"Exaustão Mental...\"",
            "“Afinal, usar Magia consome essa energia chamada Poder Mental. Quando o consumo for muito severo, levará a um súbito desmaio”.",
            "Então... Naaza-san continuou a falar enquanto vasculhava as gavetas debaixo do balcão.",
            "“Apenas bebendo esta Poção de Recuperação que recupera o Poder Mental, embora ainda esteja nos estágios iniciais. Foi feito recentemente…”",
            "“Ehh, m… mas isso é muito caro né ……”",
            "“Sem problema, já que Bell é um cliente regular, eu vou dar um pouco de desconto para você… 8700 Varisu.”",
            "Instantaneamente, recuei um passo.",
            "\"Compreendo…\"",
            "Olhando para mim assim, Naaza-san mandou as orelhas de cachorro caírem da cabeça, depois tirou mais dois tubos.",
            "“Se você comprar isso por 8700 Varisu, mais outras 2 Poções de Recuperação, eu cobrarei apenas 9000 Varisu… Que tal?”",
            "Ouvindo essa proposta, eu arregalei meus olhos e rapidamente agarrei meu cérebro e pensei.",
            "As Poções de Recuperação da <Família Miach> são vendidas pelo menos por 500 Varisu. Se fosse apenas sobre este ponto, então esta compra será realmente barata. Embora 9000 Varisu ainda seja uma quantia que dava uma sensação amarga, mas se fosse um item que pudesse estender o tempo de uso da Magia, então era de fato muito atraente.",
            "Ser capaz de responder a situações de emergência também era uma condição para se tornar um aventureiro de primeira classe.",
            "“Na masmorra, é impossível saber o que vai acontecer. Ainda é melhor manter a mão aberta…”",
            "Esta frase se tornou o fator decisivo.",
            "Timidamente pesei entre o dinheiro e a segurança da equipe, e escolhi o último.",
            "\"Compreendo. Então eu vou comprá-lo.”",
            "“Obrigado, Bell. Amo você…\"",
            "Naaza sorriu para mim com os olhos semicerrados e não teve vergonha de deixar escapar essas palavras, corei enquanto pegava os itens e corria para sair.",
            "“Tão fácil, Bell…”",
            "...Embora eu senti que ouvi alguma coisa quando estava saindo, mas não ouvi nada. Eu devo estar ouvindo vozes, ouvindo vozes.",
            "Eu, que saí da loja, pisei novamente na Rua Principal Oeste, de onde ía e vinha o tempo todo, e apareci na praça central.",
            "Sob os céus sem nuvens, a praça larga e redonda também reuniu muitos guerreiros totalmente armados hoje.",
            "(Ainda não chegou…?)",
            "Eu tentei procurar a figura de Lili na praça, mas dentro do meu olhar, não havia nenhuma garota bestial.",
            "Enquanto pensava que era raro, fui em direção a Babel. No caminho, uma cena familiar apareceu.",
            "No canto da praça central que tinha árvores de folhas largas plantadas em intervalos iguais. Sob a luz do sol que passava pelas aberturas das folhas, criava um tom confortável enquanto o vento soprava as folhas. Lili e um grupo de aventureiros do sexo masculino estavam lá.",
            "Os três homens corpulentos cercaram a pequena Lili. Eles ficaram com rostos medonhos enquanto gritavam algo, Lili usou todo o seu esforço para virar o rosto para o outro lado. Não era absolutamente uma atmosfera harmoniosa.",
            "—Pode ser membros da <Família Soma>?",
            "No momento em que esse pensamento passou pela minha mente, comecei a olhar atentamente para lá.",
            "“…Suficiente …Dê para mim!”",
            "“Já… Não tem…! Mesmo…!\"",
            "De Lili e os outros, o som de sua briga continuou a se espalhar por aqui.",
            "Eu, que estava ansioso, estava de pé atrás da árvore de folhas largas em um ângulo morto e estava preparado para entrar em cena.",
            " “Ei.” ",
            "“!” ",
            "No entanto, de repente.",
            "Como se fosse para evitar tais ações, meu ombro foi pego. Eu me virei de surpresa.",
            "Um aventureiro masculino. Equipado com uma longa espada atrás dele. Um ser humano corpulento de cabelos negros.",
            "(Huh, essa pessoa ...)",
            "“É mesmo aquele pirralho daquela vez… Esqueça e me escute. Você formou uma equipe com aquele baixinho?”",
            "Essa voz e tom, não pode estar errado. Foi o aventureiro do sexo masculino que conheci há algum tempo no beco.",
            "“Ei, rapidamente me dê uma resposta. Você contratou o Suporte?”",
            "\"...Aquela criança não é a mesma criança Hobbit que você estava perseguindo.\"",
            "Na frente do homem que revelou uma expressão irritada, eu respondi. Pode-se dizer também que metade dela foi baseada no meu reflexo.",
            "Apesar de vestir um robe grande e capuz que era maior em 1 tamanho e era difícil de discernir, mas Lili não era um Hobbit, mas uma pessoa cachorro.",
            "Por favor, não reconheça a pessoa errada. Embora eu pretendesse dizer isso ...Mas o homem entortou seus lábios e riu.",
            "“Idiota… Eu não vou dizer isso, mas o que você acha é sua própria escolha. Aproveite a sua brincadeira idiota então.”",
            "Enquanto estava sendo pulverizado com muitas reclamações, mas eu estava mais curioso sobre o tom dele.",
            "Esta acusação, parece que eu estava sendo enganado.",
            "E eu não acreditei totalmente nas palavras que o homem havia dito...",
            "Eu revelei um olhar confuso. O homem parou de rir e mudou sua expressão.",
            "\"Comparado a isso, garoto, me ajude... a prender essa baixinha\"",
            "\"O que…\"",
            "\"Eu não vou dizer para você fazer isso por nada. Eu não apenas lhe darei uma recompensa e também dividirei metade do dinheiro que receberei por ela.”",
            "O macho parece estar dizendo seriamente isso. Eu temporariamente fiquei sem palavras.",
            "“Você só tem que fingir ir para o calabouço com aquela baixinha como de costume. Então, casualmente, encontre uma razão para sair por um tempo e deixe-a cara cair em uma armadilha. Não é um grande negócio, tão simples?”",
            "O homem não pôde deixar de ter o canto da boca aberto em um sorriso.",
            "Um sorriso irritante. Eu percebi uma atmosfera desprezível que nunca havia sentido antes.",
            "Frieza e nojo rapidamente surgiram de dentro do meu corpo. Eu apertei meus punhos com força.",
            "\"Por que você tem que dizer esse tipo de coisa...?\"",
            "“Ahah? Muito chato, certo, mas você só tem que dizer \"sim\" e acenar com a cabeça. Afinal, você será capaz de ganhar dinheiro assim. Não é uma proposta decente?” Haha, o homem riu alto.",
            "“Pense bem cuidadosamente para mim. Isso não é apenas um estorvo? Ela não pode nem mesmo ajudar e só poderia ser incompetente. Ela não é sem importância? Espremendo tudo o que você pode espremer dela, em seguida, descartá-la é o suficiente.” Meu ponto de ebulição já havia ultrapassado os limites.",
            "Dentro das minhas pálpebras, senti-me extremamente quente.",
            "Era diferente do tempo no beco. Não havia tempo para nem mesmo medo, a raiva decisiva dominou todo o meu corpo.",
            "\"Absolutamente não…!\"",
            "\"Seu pirralho...!\"",
            "O rosto do homem estava torcido em um impulso fantasmagórico para assustar as pessoas, mas eu só coloquei toda a minha força nas sobrancelhas.",
            "A atmosfera tensa nos rodeava. Como se desta raiva transbordante, começou a temer, as folhas acima de nossa cabeça tremiam e farfalhavam.",
            "Nós temporariamente nos encaramos. Pouco depois, o homem se virou e foi embora sem fala.",
            "Com um olhar sinistro em meus olhos que não consegui remover, continuei a olhar para aquela figura distante.",
            "\"...Bell-sama?\"",
            "\"!?\"",
            "Um sussurro veio de trás de mim.",
            "Como se ela estivesse profundamente atraída por mim e olhasse para este lado, Lili estava olhando para mim atordoada, nas proximidades.",
            "“L… Lili? Quando você chegou aqui?",
            "\"Só agora ... O que você disse com aquele aventureiro-sama?\"",
            "\"Isso... Nada demais, eu só estava sendo pego...\"",
            "Não sei porque escondi a verdade e não disse nada. A fim de magoar a pessoa na minha frente, e estava sendo negociado em cima disso, era impossível dizer isso em voz alta.",
            "Lili, que estava olhando meu peito se movendo para cima e para baixo, fechou os lábios e expôs uma expressão sombria.",
            "“C… Certo! Parece que você foi pego por alguém, você está bem, Lili!? ”",
            " “Então você viu… Não há necessidade de se preocupar. Como você pode ver, Lili está ilesa.”",
            "Lili abriu os braços e rapidamente se virou em um círculo no local. Então, finalmente, ela revelou um sorriso sob o capuz.",
            "Não havia sinais de ser maltratada, parece que ela não estava realmente ferida. Eu me acalmei.",
            "\"Lili, essas pessoas são...\"",
            "“Lili estava sendo perseguida como Bell-sama. Não importa Lili ou Bell-sama, parece que ainda parecemos tão fracos, certo?”",
            "Isso encobriu minha voz.",
            "Lili, que estava sorrindo enquanto brincava, claramente rejeitou outras questões. “Então, vamos nos apressar Bell-sama. Afinal, Lili já havia deixado duas propostas para explorações, estou ansiosa pela atividade de Bell-sama hoje, oh?”",
            "Passando pelo meu lado, Lili se dirigiu para Babel. Virando-se para olhar para este lado, através da franja ondulante, vi os olhos de cor marrom. Estavam calmos e tranquilos, como se nada tivesse acontecido.",
            "Eu também não continuei mencionando sobre isso. Fechei a boca e silenciosamente segui Lili.",
            "Que tipo de expressão Lili está mostrando ao avançar, apesar do barulho da multidão, eu continuei a pensar.",
            "\"...Já é esse tempo...\"",
            " ",
            " ",
            " ",
            " ",
            " ",
            "\"Ora ora, Eina também está se preparando para sair?\"",
            "\"Sim. Eu estava planejando.”",
            "Eina acenou com a cabeça para o questionamento de seus colegas.",
            "No lado da janela da sede da associação. O salão de recepção que ficava no primeiro andar, fosse o chão ou as paredes, estava coberto de mármore branco e exalava uma atmosfera séria. Os raios de sol que entrava pelas janelas iluminavam o salão espaçoso e organizado.",
            "Enquanto olhava para a cena do corredor perto da janela, Eina provavelmente estava arrumando seu espaço de trabalho e se levantou da cadeira.",
            "“WAA, tão pontual?! Eina realmente terminou seu trabalho neste momento, deve ser uma mentira. Poderia ser por causa de um homem?”",
            "\"Por que ficou assim...\"",
            "Nono, ela acenou com as mãos e deu um sorriso irônico, enquanto ela enfrentava o saguão de costas.",
            "Então me desculpe, depois de dizer isso, ela se virou e atravessou a porta dos fundos, usada apenas pelos funcionários.",
            "\"Então…\"",
            "Enquanto as botas lisas e simples fornecidas pela guilda, ",
            "toto",
            ", pisavam no chão, Eina deu um passo na direção inversa de onde sua residência estava. Embora sua residência estivesse perto da sede da guilda, mas seu destino não era esse.",
            "Atualmente, na área da Rua Principal Nordeste, que já estava tingida pela cor do pôr-do-sol, quase não havia quiosques móveis ou vendedores ambulantes. Havia apenas lojas gigantes que estavam arrumadas nos dois lados da estrada. Como uma rua criada para a sede da guilda, as lojas aqui eram principalmente relacionadas a aventureiros.",
            "Se as pessoas próximas falassem sobre isso, nesta área de rua complexa, essa rua também poderia ser chamada de <Rua do Aventureiro>.",
            "A estrada era extremamente espaçosa. Mesmo aventureiros, que usavam armaduras pesadas, ainda podiam passar sem tocar em ninguém.",
            "(No final, apenas confiando na informação da guilda sobre a <Família Soma>, não seria possível escapar da perspectiva deles…)",
            "Nos últimos dias, Eina estava investigando sobre a situação interna de <Família Soma>.",
            "Por que, se lhe perguntassem, ela responderia claramente que estava preocupada. Se ela tivesse que adicionar mais palavras para explicar completamente, era porque ela estava preocupada que Bell estivesse envolvido em algum tipo de problema.",
            "(Mesmo que eu perguntasse à pessoa responsável pela <Família Soma>, o conteúdo sobre o qual eu vou ouvir será quase o mesmo… por que não tentar investigar por meus próprios esforços)",
            "Mesmo que ela revisasse as referências e fofocas coletadas pela guilda, não havia resultados impressionantes.",
            "Isso só revelou que eles tinham uma persistência anormal em relação ao dinheiro, uma atmosfera estranha que fazia com que os membros entrassem num estado cego. A verdade na superfície estava limitada a isso. Eina resumiu os pontos enquanto continuava a avançar seus pensamentos.",
            "(O Deus principal deve ter incitado a <Família> para seus próprios propósitos... Não, parece que esse ponto não está exatamente correto)",
            "Poderia ser chamado como uma impressão do cheiro de pólvora, se você quiser listar os pontos sobre os problemas, seria a dedicação deles ao dinheiro e o tamanho da própria facção.",
            "Dentro da <Família>, havia um grande número de membros que não correspondiam à quantidade de crentes para Soma.",
            "(Se a razão não fosse o próprio Deus Soma? Não, se eles foram atraídos por alguma outra coisa, a própria <Família>... os membros estão em uma agitação?) Quando ela pensou até este ponto, Eina temporariamente parou seus passos.",
            "Um grande bar de vinhos entrou em sua vista.",
            "“Nnnnn ~… Se eu pudesse entrar neste lugar, seria o melhor…”",
            "Desde a antiguidade até os tempos modernos, quando se trata de coletar inteligência, você naturalmente pensa em bares e áreas centrais.",
            "No entanto, Eina estava um pouco confusa sobre o lugar.",
            "Para ela... não, para um elfo, os bares de vinho que reuniam numerosos aventureiros eram principalmente portões do inferno.",
            "Em outras palavras, não importava qual raça fosse, contanto que fossem homens, eles seriam atraídos para eles como abelhas para uma flor, e absolutamente não a ignorariam.",
            "\"Ahaha... Como eu esperava, realmente não vai funcionar.\"",
            "Provavelmente ela imaginou o que aconteceria a seguir, Eina deu um sorriso irônico e passou pelo bar de vinhos que exalava a atmosfera de um adulto. Uma vez que ela ouviu as vozes ásperas dos aventureiros dentro, ela aumentou um pouco o seu ritmo em pânico.",
            "(Isso não é considerado arrogante ...)",
            "Eina estava um pouco ciente de sua própria aparência.",
            "Dentro de seu corpo, o sangue que flui era dos elfos, que tinha a fama de ter homens e mulheres bonitas. O sexo oposto instantaneamente mudava seus olhos e seguia sobre eles. Isso era algo que eles tinham que aceitar.",
            "(Mesmo que eu não seja do tipo que é um pouco lento para relacionamentos)",
            "Lembrando o momento em que ela saiu de seu local de trabalho, o rosto surpreso de sua amiga quando ela disse que era um homem.",
            "Eina não pretendia viver sozinha como uma garota inocente que ignorava os assuntos do mundo. Ela já tinha 19 anos. Não deveria ser estranho se ela estivesse em um relacionamento. Ela mesma sentia que às vezes essa era uma linha ligeiramente vazia.",
            "Foi um acidente de ser completamente devastado pelo trabalho.",
            "(Mas ela ainda não havia conhecido uma pessoa que lhe desse a impressão de <Essa é a Pessoa!>…)",
            "As pessoas que conversaram com Eina, metade delas eram aventureiros robustos e enxutos.",
            "Para ela, sentia que, quando eles iam dar as mãos, todos eles a virariam e girariam, os aventureiros excessivamente confiáveis.",
            "Só porque eles eram assim, Eina estava um pouco assustada.",
            "(Não podem ser um pouco menos confiáveis ​​ou o que……)",
            "Talvez ela quisesse um tipo onde todos quisessem cuidar, o tipo que era comum... Eina pensou sem rodeios sobre esse assunto.",
            "Uma pessoa que foi atormentada por problemas, e através de seus próprios esforços, finalmente se arrastou para o lado dela no final, esse tipo de pessoa. Eina sorria e cuidava dele, enquanto pensava que não poderia ajudar. Os dois trabalhariam juntos para construir um relacionamento gradualmente, um relacionamento de dar e receber.",
            "Capaz de confiar em si mesmo, ou talvez uma pessoa que desperta seu desejo de proteger. Para Eina, isso estava certo.",
            "(Ahah, porque esse homem soa como o Bell-kun...) Sim, apenas assim.",
            "Ela encontrou o que era mais adequado. Quando ela tentou dizer isso, ela finalmente entendeu.",
            "Se eu pudesse encontrar um homem como Bell-kun, então tudo ficaria bem... hahaha ..., Eina finalmente chegou a essa conclusão no final.",
            "(……Ah)",
            "Ei, ei, ela estendeu a mão para esse espaço vazio.",
            "Uma pessoa como Bell, então - já não está determinada.",
            "Em um lugar onde eles não eram nada, ela corou, em um lugar onde ninguém estava lá, ela “ahahahahaha!?” riu sozinha.",
            "\"Ah, está aqui, está aqui!\"",
            "Mesmo sendo a única que gritou, o calor em seu rosto não diminuiu. Ela andou e entrou em uma loja de dois andares de altura que foi construída com pedras irregulares. O nome escrito no letreiro da loja era <LEE TAIL>.",
            "A razão para ela vir aqui era para investigar o vinho que a <Família Soma> vende.",
            "Embora haja um fator de apenas ser capaz de selecionar um dos restantes, mas ela ainda estava desconfiada do ato antinatural de vender pouco. Eina pensou muito sozinha e ainda não conseguia chegar a uma conclusão, então ela queria vir e investigar ela mesma.",
            "(Comparado com a última vez, parece que a variedade aumentou?)",
            "As garrafas de cristal claras que eram mais duras do que o vidro parecem estar casualmente colocadas enquanto ocupavam o centro da loja. Eina virou a cabeça para olhar para os produtos no alto.",
            "Havia muitos produtos colocados nas prateleiras. O líquido azul que estava dentro de um frasco que estava redondo no fundo era uma poção de recuperação, o líquido no tubo delgado era um antídoto, e servido dentro da garrafa elegante era o elixir …… Todos estes eram itens de <Famílias> de  tipo comercial.",
            "Contanto que fosse um produto da <Família>, a maioria das lojas de itens basicamente venderia. Esta loja não só ocupava a área perto de <Rua do Aventureiro>, que alcançou uma classificação alta de Aventureiros, mas outro fator importante foi que a variedade de itens também estava completa.",
            "Depois que Eina viu os itens que os Aventureiros usam, ela caminhou casualmente até a área de compras, que era indicada pela marca de seta dentro da loja.",
            "(WAAAA! Eles têm isso, eles têm!)",
            "Eina, que encontrou o letreiro da <Família Soma> nas prateleiras das garrafas de vinho, ficou feliz de repente.",
            "O que foi colocado na prateleira do vinho era uma garrafa de vidro sem qualquer decoração. O material dentro também era transparente. Mesmo que você olhasse positivamente, absolutamente não se pareceria com algo que fosse bom.",
            "E sob a situação em que outro vinho ainda tinha muitos restantes, o item da <Família Soma> tinha apenas uma garrafa. Parece que a demanda sendo alta era de fato verdade.",
            "(…<Soma>?)",
            "Olhando para o rótulo branco que não parecia ter qualquer motivação, os olhos cor de jade de Eina piscaram instantaneamente.",
            "O nome do vinho era o mesmo que o Deus principal… Poderia ser que o próprio Soma o nomeou?",
            "Eina balançou a cabeça ligeiramente enquanto se preparava para chamar um funcionário da loja para retirar o produto da caixa de exposição. Nesse ponto, de repente ela percebeu o preço.",
            "60000 Varisu.",
            "Don! A testa de Eina bateu nas prateleiras.",
            "(A… .Ahhhhhhhh ~~~~~~ !? É só vinho !?)",
            "- Não posso acreditar! Era mais caro do que todo o conjunto de equipamentos de Bell!",
            "Eina esfregou a testa que estava ficando vermelha enquanto olhava para <Soma>.",
            "Ele estava no mesmo nível dos itens ou equipamentos especialmente usados ​​pelo aventureiro de alta classe. Também pode ser dito que era ainda mais caro do que isso. Embora não fosse nada inatingível, mas não é algo que uma pessoa normal possa apenas dizer “Ei, essa” e casualmente comprar.",
            "Como um produto para um hobby, a diferença de nível era muito grande.",
            "(O… O dinheiro que eu trouxe, não tem como eu ter tanto...)",
            "Embora o salário da guilda não fosse de forma alguma inferior ao de Aventureiros, mas não atingiu o ponto em que você carregaria 60000 Varisu por perto. Além disso, se ela comprasse uma garrafa, as taxas de vida de Eina seriam cortadas imensamente. Afinal, ela até comprou uma armadura de presente para Bell.",
            "De pé na frente da prateleira do vinho, Eina foi subitamente surpreendida pela frustração sem fim.",
            "“……É a Eina?” ",
            "“Eh?” ",
            "Uma voz severa passou por seus ouvidos. Ela ouviu alguém chamar seu nome, Eina se virou.",
            "De pé atrás dela estava uma beleza élfica alta, até mesmo para uma fêmea.",
            "O lindo cabelo cor de esmeralda cintilante que parecia se estender até a cintura estava amarrado em um rabo. As orelhas, que passaram pelo cabelo bonito, parecem estar pontudas como folhas. Mesmo entre os belos elfos, esse rosto também pode ser descrito como uma beleza divina e preciosa. Não seria errado dizer que ela seria super popular.",
            "Ela, que estava envolvida por uma atmosfera imponente e inspiradora, tinha olhos de cor parecidos com Eina. Não, deveria ser uma cor de jade ainda mais clara.",
            "Desta vez, Eina ficou realmente surpresa.",
            "“R… Riveria-sama!?”",
            "“Como eu esperava, era você… Há muito tempo que não nos vemos, no curto período de tempo que não nos encontramos, você ficou ainda mais bonita. Eu quase não te reconheci.”",
            "Embora ainda não possa ser chamado de sorriso, mas o canto de sua boca se curvou suavemente. Em direção a Riveria Rios Alfr, Eina se apressou respeitosamente.",
            "“Eu sou profundamente grata! Essas palavras são exageradas demais, eu temo muito que...!”",
            "“...Não use esse tom. Esta não é a nossa terra natal dos elfos. Falando nisso, você nem nasceu em nossa casa natal, não havia necessidade de prestar atenção nisso.”",
            "\"Embora seja verdade, mas minha mãe me ensinou antes que nunca devemos esquecer e ser reverência para com os nobres...\"",
            "“Ela realmente ensinou algo assim para Eina… Isso é muito triste, apesar de sermos companheiros que deixaram nossa terra natal juntos.”",
            "Fuuuu, ela cuspiu o que poderia ser um suspiro encantador. Riveria lançou uma visão poderosa para Eina.",
            "“Embora seja necessário dominar a habilidade de pelo menos diferenciar, mas acima disso, é desnecessário. Estou irritado com a atmosfera de gaiola que vem do fundo do meu coração. Se você quiser me respeitar, então, por favor, entenda meus sentimentos primeiro.",
            "\"Co... Como poderia...\"",
            "Para as palavras de Riveria que estavam misturadas com coerção, Eina estremeceu de medo.",
            "De fato, Eina nasceu em uma cidade livre que abriu as portas para raças mistas vivendo juntas, e só tinha o conhecimento sobre a casa nativa dos elfos... No entanto, a pessoa na frente dela era da família real.",
            "Metade do sangue dela que fluía dentro de seu corpo a fez se curvar.",
            "“Dito isto, não há necessidade de você mudar completamente sua atitude. Não há necessidade de ser tão sensível a isso, é o que estou dizendo”.",
            "\"Eu... eu entendo...\"",
            "\"Certo.\"",
            "Ela assentiu satisfatoriamente, mas, pelo contrário, Eina ainda não deixou de lado. Suas sobrancelhas estavam torcidas em uma direção estranha.",
            "Enquanto pressiona as palavras \"Eu realmente tenho que me dirigir a você dessa forma\" profundamente dentro de seu coração, ela estava mudando sua própria consciência, e mais uma vez, ela foi capaz de se tornar feliz.",
            "Quando ela era pequena, Eina havia retornado à sua cidade natal repetidamente, mas ela não viu Riveria.",
            "Embora quando Eina entrou na guilda e devido ao seu trabalho, ela rapidamente soube da existência de Riveria. No entanto, devido aos arranjos de trabalho, tornou-se difícil para eles se encontrarem.",
            "Embora não fosse impossível encontrá-la, ela sempre tivera medo e hesitava.",
            "“Ser espirituoso é bom o suficiente. Eu não esperava que você trabalhasse na guilda.”",
            "\"Desculpe, eu originalmente queria entrar em contato com você...\"",
            "\"Não se preocupe. Eu estava mergulhando na masmorra todos os dias depois de chegar a esta cidade. Não havia tempo para me preocupar com outras coisas. Atrasando as coisas até agora.”",
            "Riveria assentiu elegantemente. Embora Eina também tivesse crescido através da influência da boa conduta de sua mãe, ela ainda não podia se comparar a ela, que nasceu da família real. As dimensões estavam muito distantes.",
            "\"Riveria-sama, por que você está aqui?\"",
            "“Nada demais, eu usei meus itens na exploração há alguns dias. Eu estou reabastecendo. ”",
            "\"Não poderia Riveria-sama usar magia de cura... Se eu posso perguntar isso, não é muito bobo\" \"Ahaha. Afinal, Magia não é suprema. Se é uma situação onde eu poderia usar itens, eu não consideraria usar Magia.  E você, Eina?”",
            "\"Ah\"",
            "Ela se lembrou de seu próprio objetivo quando lhe perguntaram. Sob o impulso de Riveria, \"Conte-me\", Eina hesitou um pouco e tentou não envolver as informações da investigação sobre a <Família Soma> quando ela respondeu.",
            "Ela julgou que era para evitar fofocas desnecessárias sobre um membro da guilda especialmente investigando uma certa facção.",
            "“Ho, esse vinho. Muitas pessoas na minha <Família> gostam dele. ”",
            "“Eh…… A… Ahh, Riveria-sama? Entre as pessoas que gostam de beber este vinho, há algum sintoma particular que tenha aparecido um pouco, como problemas de dependência ou similares?”",
            "“Se você quer que eu diga, acho que todo mundo que bebe vinho é anormal... Mas não há ninguém que atue além do normal. Por que você pergunta esse tipo de coisa?\" \"Isso... Sim, embora um amigo tenha recomendado este vinho, mas ouvi dizer que o vinho da <Família Soma> parece ter rumores negativos...",
            "Uma maneira de falar que misturava um pouquinho de verdade nisso. Apenas perguntar sobre o conteúdo do passado foi de fato uma boa estratégia. Talvez perguntando a Riveria, ela pode conseguir uma recompensa inesperada.",
            "\"Entendo. De fato, ouvi dizer que os membros da <Família> tinham alguns rumores ruins.”",
            "\"Riveria-sama, você sabe de alguma coisa?\"",
            "Ela estava um pouco ansiosa, a voz dela parecia um pouco animada.",
            "Não houve sucesso.",
            "Em direção a Eina, Riveria fechou um dos olhos e olhou fixamente.",
            "Nnnn, Eina ficou perplexa. Isso era ruim, ela pensou.",
            "Riveria era muito afiada. Ela podia facilmente ver através dos segredos do fundo do coração e depois segui-los para entender as verdadeiras intenções do outro. Quando ela era pequena, contanto que ela estivesse na frente dela, não se podia esconder nenhum segredo.",
            "O fato dela estar investigando a <Família Soma> provavelmente já estava exposto.",
            "Enquanto Eina estava suando frio, ela esperou pela resposta de Riveria.",
            "\"……Esqueça. Infelizmente, o que sei sobre essa <Família> não é muito. Talvez o mesmo que você, ou até menos que você.”",
            "\"É... é assim mesmo.\"",
            "Deixando-a ir, Eina, que não foi mais questionada, esfregou o peito.",
            "Riveria apenas temporariamente olhou para ela, então ela começou a falar.",
            "\"Embora eu não seja claro... mas eu conheço uma pessoa que entende claramente sobre essa facção\"",
            "\"……Eh?\"",
            "\"Quer vir junto? Para a minha sede da <Família>.”",
            " ",
            " ",
            " ",
            " ",
            " ",
            "Uma longa hospedaria.",
            "Se você tivesse que usar palavras para descrevê-lo, você o chamaria assim.",
            "(Embora eu tenha ouvido falar dos rumores... Como esperado da sede de uma das principais <Famílias> de exploração de Orario...)",
            "Na área mais ao norte de Orario, ao lado de uma rua que ficava um pouco longe da área da Rua Principal.",
            "Um longo e grande salão foi construído próximo do chão. As torres altas parecem se sobrepor como uma floresta e se complementam. O topo de cada torre formava um jarro de flores.",
            "Embora a altura do hall de cor vermelho-cobre fosse muito menor do que Babel, mas ainda era até onde olhar fixamente seria doloroso para o seu pescoço. O topo da torre central mais alta manchou o pôr-do-sol ligeiramente verde.",
            "Era como se fosse uma casa construída a partir de pedaços de fogo.",
            "Esta foi a expressão mais apropriada para isso.",
            "“Riveria-san, bem vindo de volta.”",
            "“Com licença, isso é… um membro da guilda?”",
            "“Essa garota é minha amiga. Eu espero que você possa dobrar as regras um pouco.”",
            "Depois de explicar ao casal de guardas, Eina e Riveria passaram pela porta do corredor.",
            "Embora as duas permanecendo juntos parecessem irmãs, mas sinceramente, a diferença de idade era definitivamente mais do que duplicada.",
            "Entre as semi-raças, os elfos poderiam ser considerados como uma raça com uma vida longa.",
            "\"Sobre isso, pode ser tarde demais para dizer isso... Mas isso está realmente bem?\"",
            "\"O que aconteceu?\"",
            "“Permitir que eu, que pertenço à guilda, entre na sede… Se as informações da <Família Loki> que foram bloqueadas para os outros fossem roubadas por mim…” “Se você não fizer isso, então não diga, Eina. Se você tem segundas intenções, então eu não iria convidá-lo em primeiro lugar. Ou você está me insultando de maneira indireta?”",
            "“N… não. Esse não é o caso…\"",
            "Ela lembrou-se ligeiramente de sua cena de infância, enquanto Eina foi trazida para dentro da sala até a sala de recepção.",
            "A sala, que usava uma cor amarelo-alaranjada, dava uma sensação de calma e estava de frente para o corredor. Vários conjuntos de sofás aparentemente caros e mesas redondas cruzadas foram configurados. Comparado ao uso de um estúdio de alta classe para descrevê-lo, esta sala de recepção parece mais uma sala onde os amigos se reuniam.",
            "Só de ver esse espaço, parece que ela foi capaz de experimentar a atmosfera dentro da <Família Loki>.",
            "(Eh, não é ruim, eu quero olhar em volta um pouco mais… Nnnnn?)",
            "Enquanto Eina olhava ao redor da sala, uma cena entrou em sua visão. Olhando para a parte de trás da poltrona, um grupo de coisas douradas estava deitado sozinho no encosto da cadeira.",
            "Não, era a cabeça de uma pessoa. Cabelos longos e dourados saíam do braço da cadeira.",
            "Uma pessoa estava sentada na cadeira, ela torceu o pescoço delgado e lentamente olhou para o lado de Eina.",
            "Logo Eina engasgou.",
            "“Bem-vindo de volta, Riveria”",
            "\"Ah, eu estou de volta, Aizu”",
            "Uma garota linda que era mais nova que Eina.",
            "Delicadas características faciais que foram preenchidas com gentileza e as linhas do corpo atraente. Além disso, os belos olhos dourados pareciam ser cristalinos e só podiam ser descritos como impecáveis.",
            "Dentro de seu corpo, de fato coexiste sublime espírito de batalha e adorável infantilidade.",
            "Assim como Eina havia dito antes para si mesma, ela era uma beleza que os outros não podiam deixar de suspirar.",
            "Aizu Wallenstein.",
            "A paixão de Bell, uma aventureira de cabelos e olhos dourados.",
            "\"Essa pessoa... é quem?\"",
            "“Ah… eu… eu sou...”",
            "“Uma pessoa que é como meu parente. Vocês duas também devem fazer uma saudação simples.”",
            "Sendo instigada a se apresentar, Aizu olhou diretamente para Eina e disse claramente o nome dela.",
            "Aizu, que não usava nenhum equipamento, parecia uma dama que era criada na estufa. O vestido branco puro embrulhado ao longo de seu corpo magro deu uma forte impressão de ser delicado. Mesmo seus seios, que só podiam ser considerados como médios, pareciam ser um pouco maiores.",
            "O pé descalço branco puro, que não estava amarrado, parecia tão liso quanto flocos de neve escorrendo.",
            "… Não consigo me acalmar.",
            "Embora ela sentisse pena de Aizu, mas Eina ainda pensava assim. Mesmo que as duas partes não se encontrassem diretamente, o sentimento do dilema de Bell e Aizu ainda vinha.",
            "Apesar de estar um pouco rígida, Eina ainda se sentou junto com Riveria, encarando Aizu em volta da mesa.",
            "“Aizu, você reabasteceu os itens que consumiu? Daqui a 10 dias, haverá outra expedição.”",
            "\"Sim... eu vou amanhã.\"",
            "Aizu, que estava sentada na cadeira abraçando seus joelhos, silenciosamente murmurou. Sua voz, que era como o tremor dos sinos de vento, ecoou.",
            "Enquanto enfrentava a mesma coisa há muito tempo atrás, Riveria, que parecia estar olhando para o próprio filho, ficou um pouco surpresa. Eina não pôde deixar de perguntar em voz baixa sobre algo que ela estava preocupada desde o começo.",
            "“Isso, Riveria-sama”",
            "\"O que é isso?\"",
            "\"Você não acha que Wallenstein-san está levemente deprimida?\"",
            "Do corpo da garota que tinha metade do rosto enterrado sob o tecido de pano branco perto dos joelhos, você podia sentir que ela não estava animada. Seus longos cabelos dourados também se curvavam deprimidos.",
            "Mesmo Eina, que nunca a conheceu antes, foi capaz de detectar isso nesse momento. Era assim que ela estava deprimida.",
            "Em direção ao inquérito de Eina, Riveria revelou um raro som de risada.",
            "\"O que, parece que um macho que ela estava preocupada por um tempo escapou.\"",
            "Não é muito interessante, Riveria continuou a tremer, mas isso não era algo que Eina pudesse rir. \"Huh...\" A mão que ela estava segurando a testa ligeiramente começou a doer.",
            "Parece que a primavera para o seu fofo irmãozinho será temporariamente impossível.",
            "Deve esconder isso de Bell, Eina decidiu selar a coisa que ouviu hoje dentro de seu coração.",
            "“...Riveria-sama. Está quase na hora, sobre o assunto que eu mencionei anteriormente...”",
            "“Ah, desculpe. Vamos chamá-la aqui.”",
            "Riveria, que estava rindo animadamente, levou a mão para dentro da bolsa que carregava.",
            "O que ela tirou foi aquele <Soma>.",
            "“Sobre isso, Riveria-sama? Você não vai ligar para alguém...?”",
            "“Deixar aqui para procurar será muito problemático. Em última análise, existe a possibilidade de que não seremos capazes de encontrá-la. Deixá-la vir até nós é a escolha certa ”",
            "Ignorando o rosto perplexo de Eina, Riveria pegou a rolha do vinho que ela comprou - Ao enviar um pedido para a <Família Loki>, seria totalmente reembolsado, isso foi realmente impressionante - e puxou.",
            "Logo, o cheiro doce e único, que não parecia vinho, transbordou por toda a sala de recepção.",
            "“Waaaa... Que cheiro refrescante”",
            "“",
            "Fumu",
            ". Embora eu tenha sido acostumado com o cheiro, mas ainda assim.”",
            "Eina, que estava temporariamente imersa na fragrância, inconscientemente pegou o copo que Riveria entregou. Quando ela percebeu que ela deixou que ela, que era a realeza, despejasse para ela, ela quase desmaiou na cena.",
            "Enquanto se amontoava em seu corpo devido ao medo excessivo, ela lentamente levantou o copo em direção à boca.",
            "(Waaaaa …….)",
            "No momento em que tocou o copo de vinho, Eina arregalou os olhos.",
            "Tão bom. Era bom demais.",
            "Como se toda a sua língua estivesse paralisada por uma forte doçura. Era suave como se tivesse derretido no instante em que entrou em sua boca.",
            "A fragrância instantaneamente entrou em seu ruído. O final de boca refrescante, até mesmo o final e o último sabor residual ainda giravam em sua consciência. Era como se cada parte de seu corpo estivesse infiltrada.",
            "Isso deve ser capaz de atrair clientes repetidamente, Eina entendeu isso só de um gole.",
            "\"Este cheiro é...\"",
            "Então, pouco depois, Eina bebeu Soma.",
            "Dadadada",
            ", Como se o cheiro do vinho a pegasse, sons intensos de passos se aproximavam constantemente.",
            "\"Você, isso é SOMA!?\"",
            "No instante seguinte, com o cabelo ruivo esvoaçante, a deusa principal da <Família>, Loki apareceu.",
            "\"Ela chegou.\"",
            "\"Deixá-la vir, então é assim que é...\"",
            "“Ahah! Realmente, é realmente Soma! O que Riveria comprou especialmente!? UWAHH, sua companheira carinhosa!”",
            "Eina olhou primeiro para o copo de vinho que estava emitindo a fragrância suave, em seguida, entendendo o que Riveria tinha imaginado, ela havia lindamente atraído Loki.",
            "Mesmo na escuridão, os cabelos vermelhos e os olhos ainda refletiam uma cor vermelho-sangue. Embora seus olhos apertados trouxessem uma sensação divertida, mas a aparência perfeita, que parecia ser algo que um escultor passou toda a sua vida criando, era sem dúvida algo que pertencia aos Deuses. Seu rosto esbelto e ereto estava brilhando feliz como um cachorro acenando com a cauda.",
            "\"Embora eu tenha sido a única que pagou por isso, mas aquele que queria comprar não era eu.\"",
            "“Então é Aizu! Voltar deprimida foi só para que todos pudessem ter uma surpresa! Ku ~, Aizu-tan é realmente fofa!”",
            "\"Não é isso\"",
            "Loki, que estava animada e queria abraçá-la diretamente, foi intimidada pela aura de espada de Aizu, que ela enviou em seu estado deprimido. Foi um sentimento que se você fizer algo estranho, eu vou te cortar.",
            "Loki suou \"Ah, ora ora?\" Enquanto dava um passo para trás.",
            "\"A ... Aizu, não é um pouco exagerado apenas por abraçar, como você vê isso?\"",
            "“Se você quer que eu concorde, então use palavras que eu possa entender. Comparado a isso, o que trouxe essa especialidade foi essa criança” Ah, então foi assim.",
            "Assim, Eina entendeu as intenções de Riveria.",
            "A pessoa que conhecia as informações privilegiadas sobre <Família Soma> era, sem dúvida, sua principal Deusa, Loki. Em outras palavras, se você pagar um tributo ao Deus, você seria capaz de receber uma resposta.",
            "Embora tenha sido assustador ouvir diretamente de um Deus, mas Eina ainda decidiu continuar.",
            "“Nnnn? Quem, é essa criança?”",
            "“Pela primeira vez conhecendo você, Deusa Loki. Meu nome é Eina Tulles. Para esta visita repentina…”",
            "“Ah, ah, tudo bem. Eu sinto que minha cabeça estava ligeiramente coçando. Pare de falar” Loki, que estava acenando com a mão descontroladamente como se fosse problemático, parecia ter notado alguma coisa e continuou a olhar para o uniforme de Eina.",
            "Alargando o olho direito, ela revelou um sorriso sinistro.",
            "“O que é isso, uma pessoa da guilda queria entrar em contato com o minha <Família> ... Urano, aquele velho, queria abandonar sua neutralidade, é isso?”",
            "“N… não !? Eu...\"",
            "\"Esta criança é minha convidada, você não tem permissão para difamar ela.\"",
            "“Ah, é isso. Se é uma convidada de Riveria, então tudo bem. Desculpe, Eina-chan. Por favor me perdoe?\"",
            "“N… não tem problema. Não há necessidade de se desculpar…”",
            "Depois de ser observada pelos olhos calmos de Riveria, Loki parece encolher de ombros, desapontada, depois revela um sorriso irônico.",
            "Ela se sentou no sofá rudemente.",
            "\"Ok, vamos pular as formalidades e entrar rapidamente no tópico principal. Desde que você trouxe o meu favorito, o que você deseja perguntar?”",
            "“…Então, irei direto ao ponto. Se você conhece alguma informação sobre <Família Soma>, poderia nos contar? ”",
            "“Então você só queria perguntar sobre Soma? Haha, então foi isso.”",
            "Segurando um copo em uma mão, enquanto despeja vinho no copo com o outro.",
            "Fuahh, Loki soltou um suspiro embriagado e olhou para Eina com um rosto ligeiramente vermelho.",
            "“Eu também não tenho um relacionamento muito bom com Soma, esse idiota. Embora eu não saiba se posso responder à expectativa da Eina-chan… De qualquer forma, isso não importa, é apenas um deslize na boca. O que você quer ouvir?\"",
            "\"...O motivo da anormalidade dentro da <Família Soma>, o que você sabe sobre isso?\"",
            "\"Nnnn, você foi direto para a questão central ... Mas, como devo dizer...\"",
            "Loki rodou o copo enquanto olhava para o vinho ondulante lá dentro.",
            "Depois de algum tempo, ela drenou o vinho dentro do copo.",
            "“Ok, vamos falar sobre a disputa entre eu e Soma! Ah, Soma refere-se ao vinho, Soma? Não acha que é esse Deus um idiota?”",
            "\"Ha, ha\"",
            "“Então… eu amo vinho. Amo, amo, adoro. Eu mudava de loja várias vezes em um dia e continuava a provar uma variedade de vinhos. Bebendo até que eu estivesse bêbada, iria vomitar, depois beberia novamente e vomitaria novamente. Assim, passei por uma vida feliz infinitamente repetida, até que um dia… tive um encontro casual com este vinho, Soma.”",
            "Eu não entendo Riveria suspirou e fechou metade dos olhos para recordar o passado. Loki não se importou e continuou.",
            "“Devo chamar isso de encontro fatídico? Depois que eu bebi um bocado, eu estava completamente viciado nele! Eu não me importei com que <Família> produziu. Quando eu finalmente reagi, eu já estava coletando, coletando e coletando Soma sem parar dentro de Orario... Então, enquanto eu estava fazendo isso, eu inconscientemente ouvi algo interessante? ”",
            "\"Algo interessante…?\"",
            "“Você acredita, Eina-chan? Este vinho, Soma, foi realmente um fracasso” O que…, Eina não pôde deixar de fazer a mesma ação que Bell quando ele ouviu as notícias de Lili.",
            "Loki sorriu ainda mais fundo.",
            "“Eu estava muito curioso. Se o fracasso já era tão saboroso, então como é o <Produto Concluído>? Assim, eu me esgueirei diretamente para a <Família> que estava produzindo Soma.”",
            "Eina congelou. Desta vez, até mesmo Riveria ficou atordoado. Embora não fosse por hostilidade, mas um Deus entrando casualmente na base de outro Deus era a mesma coisa que dizer que ela estava prestes a atacar o local.",
            "Havia também maneiras entre os deuses. Mesmo do ponto de vista de evitar vazamentos de informações, não havia razão para permitir que outras pessoas da <Família> invadissem sua base.",
            "“Embora eu tenha gritado na frente da entrada deles, “Soma! Case comigo!”, Eu fui lamentavelmente rejeitada... Então eu fiquei muito brava e nem sequer disse olá e realmente entrei” Sua cabeça começa a doer, Eina cambaleou e apoiou a cabeça.",
            "Mas, ao mesmo tempo, ela tinha dúvidas sobre a <Família Soma> que não estava interessada na interferência das outras facções.",
            "“Eu entrei com sucesso. Não havia nem mesmo uma criança lá. Mas isso é realmente a base deles? Por que não há ninguém lá? A partir daquele momento, senti que a atmosfera estava um pouco errada… No entanto, não me importei, fiquei tão feliz por ter sido quebrado e imediatamente comecei a mexer em torno dos itens ”",
            "“……”",
            "“Por favor, Loki. Abstenha-se de expor sua própria feiúra.”",
            "“Hmphhh, Riveria é realmente malvada. Nnnn, esqueça. Embora eu tenha procurado, mas não consegui encontrar o verdadeiro vinho, Soma. Apenas quando eu senti que eu bebi o suficiente e queria voltar atrás... Aquele idiota estava aparentemente lá.”",
            "Foi como se ela estava recordando a cena naquele momento, Loki se curvou e revelou uma expressão feroz.",
            "“Ah, como devo dizer depois, aquele idiota nem disse “bem-vindo”? Mas foi a primeira vez que nos encontramos? Ele nem sequer deu alguns olhares e dirigiu-se ao jardim para trabalhar com uma pá. Só mais tarde ouvi que todos os ingredientes do vinho foram plantados por ele. Ah, ele nem usou nada como fertilizante, sabe?”",
            "No intervalo entre a conversa, Loki continuou a beber vinho. Suas bochechas coradas parece que ela estava um pouco tonta, seu arremesso também foi levantado.",
            "“Apenas isso, esse Deus chamado Soma... era um sujeito realmente irritante”",
            "\"Eh?\"",
            "“Não importa qual tópico foi levantado, ele apenas responderia “Ah” ou “Nn”. Mesmo que ele estivesse tão ativamente cuidando de seu jardim… Não é outra maneira de dizer que eu nem valha a pena aquela terra polvilhada de esterco.”",
            "Era que ela estava recordando a cena naquela época, você podia ver que a raiva de Loki estava aumentando constantemente.",
            "Eina limpou o suor.",
            "“Mesmo que ele fosse um Deus macho indeciso e tímido, ele realmente me tratou como um espantalho idiota e completamente não se importava comigo… Ahhhhh, droga. Quando penso nisso, isso realmente me deixa louca!”",
            "“……” ",
            "\"E, e, Eina-tan!\"",
            "\"E ... Eina-tan?\"",
            "“Perdoando essa atitude arrogante, para conseguir o verdadeiro vinho, Soma, até me curvei de boa fé! Eu até fiz isso! Mas adivinha o que esse idiota disse depois?”",
            "Na verdade, Loki não sentiu a menor hostilidade de Soma, então ela pensou que poderia ser bem sucedida. Deveria haver um caminho se fosse apenas um litro. Então ela foi muito descuidada.",
            "Olhando para o Deus aparentemente inofensivo, só então, ele parou as mãos que estavam funcionando. Ele olhou com olhos sinceros para Loki e disse.",
            "\"Não\"",
            "Só naquele momento, ele derramou uma vontade forte.",
            "“Mmmahhhhh! Esse tipo de linha que aquele lixo dizia era o mais irritante!”",
            "“Loki, chega é o suficiente. Tenha cuidado para não desviar e entrar rapidamente no tópico real ”",
            "Fufu, depois de respirar algumas vezes assim, Loki sentou-se no sofá em uma expressão calma novamente.",
            "“Desculpe, desculpe. Depois de todas as voltas e reviravoltas, finalmente tentei perguntar sobre a situação da <Família> daquela pessoa. Se eu perguntar, você também pode responder normalmente, não é idiota? Não parecia que aquele sujeito estava administrando uma <Família>. Ou talvez, desde o começo, ele não tenha nenhuma motivação.” As sobrancelhas finas de Eina se contraíram levemente.",
            "Desde o começo, ele não teve nenhuma motivação…?",
            "No final, que tipo de objetivo ele tem. Esse pensamento a penetrou.",
            "“Eina-chan, é melhor não pensar muito complicado? Em outras palavras, Soma só ama seu próprio interesse. Ele é um idiota que só quer a máxima perfeição. Ele nem sequer tem ambições ou tramas malignas. Ele estava apenas vivendo simplesmente por sua motivação, um Deus que era simplesmente motivado por seus hobbies.”",
            "\"Embora eu diga isso, esse sujeito também é uma existência como uma pessoa tentando se tornar iluminada\", disse Loki, que misturou uma piada.",
            "Entre os numerosos deuses, ele também era um dos principais em termos de estranheza.",
            "Eina abraçou essa impressão em direção ao Soma.",
            "“Então, o problema aqui mencionado era o <Vinho (Soma)>. Esse deus idiota, para seu próprio interesse… criou uma <Família> só para fazer o Vinho (Soma). No entanto, a renda de sua <Família> não era ideal. Se for esse o caso, o hobby que custa muito dinheiro não poderá continuar. Aquele sujeito, após atormentar seus cérebros, pensou na idéia de <Prêmios>. A fim de fazer seus membros da Família trabalharem mais como catalisadores.”",
            "\"Poderia ser…\"",
            "“Isso é correto, é o <Vinho de Deus (Soma)>. O produto acabado.",
            "A gota de vinho que estava grudando em seus lábios, Loki esticou a língua para lambê-la.",
            "“Eu acho que Eina, que bebeu o produto da falha, deveria ser capaz de entender. Se fosse o produto acabado, não seria bom. Depois de beber, você se tornará <Bêbado>. Não o bêbado como estando embriagado e caindo? Mas emitido de dentro do seu coração, simplesmente sendo bebido pelo <Vinho>. Em outras palavras, estaria encantado. Contanto que seja um coração humano, seria fácil para o coração liderar o corpo, certo? ”",
            "Eina sentiu um calafrio bater nela.",
            "Ela se lembrou da sensação alta quando bebeu o fracasso.",
            "Não foi malicioso. Puramente pelo sabor do vinho, penetrou em sua consciência e atraiu-a. Seu coração estava realmente flutuando.",
            "E acima disso, era a sensação de estar encantado?",
            "Debaixo do uniforme dela, ela estava silenciosamente cheia de arrepios abaixo.",
            "Loki usou “Se eu disser assim, seria muito mais fácil entender, certo?” Como uma premissa para concluir.",
            "“As crianças de lá não adoram o Soma, mas o <Vinho de Deus (Soma)>” O que elas têm fé não é o deus, mas o <Vinho de Deus (Soma)>. Em outras palavras, a razão pela qual a <Família Soma> não tem proporcionalmente a quantidade de membros para Soma, foi por causa do vinho de Deus (Soma) que ele criou. Isso estava roubando suas mentes.”",
            "Apenas bebendo um bocado do vinho de Deus que traz suprema felicidade, os crentes estavam profundamente viciados nele.",
            "“Essa é a verdadeira forma daquele deus idiota. Sem deixar um membro com <Mistério> para ajudar, usando seus próprios ingredientes como ponto de partida e misturando-o. Em seguida, usando uma receita para criar <Vinho de Deus (Soma)>. Mesmo se considerarmos os idiotas que gostam de seus hobbies, ainda era extremo ”, notou Eina.",
            "Dentro do título de Soma de Loki como um idiota, também incluiu sentimentos de medo.",
            "“Já que todo o <Poder> de Deus não pode ser usado. Ele era semelhante a essas crianças, não deveria ser que estivesse abaixo delas e, ainda assim, trabalhou muito nessa medida. É realmente incrível? Se você pudesse usar mãos humanas para criar o vinho de Deus. Até mesmo faz as pessoas quererem perguntar a ele o que ele estava fazendo no Céu ”",
            "“Fumu. Você quase pode ver toda a imagem. Em outras palavras, o Deus Soma usou o vinho de Deus para atrair membros…”",
            "\"Sim está correto. Uma vez que os membros provarem o vinho de Deus, eles farão o que puderem para ganhar dinheiro. Já que é impossível alocar o prêmio para todos os membros. Nessa situação em que eles confirmam a quantidade de ouro, somente a pessoa mais bem classificada receberia o Vinho de Deus. Assim, os membros dentro da <Família> começaram a competir. Ah, se eles conseguissem ganhar um pouco mais do que o orçamento, poderiam receber uma pequena xícara? ”",
            "Não me lembro mais. Em direção a Loki, que gemeu, Eina só pôde deixá-lo de lado. Pelo menos ela finalmente entendeu um pouco.",
            "As inúmeras vezes que ela viu a <Família soma> tendo uma obsessão anormal por dinheiro. Isso foi produzido devido à fome do vinho de Deus. \"No entanto, não é um item que parece ser mais perigoso quanto mais você ouve sobre isso? É realmente bom não se importar com isso?”",
            "“Nnnn ——, essa maneira de dizer está incorreta. Embora <permita que um se sinta bêbado>, mas não é algo que vai atrapalhar seus cérebros como drogas. É apenas um sentimento. Emocionante você. Querendo mais um gole. No entanto, se ficarem bêbados, também ficarão sóbrios. Assim como o vinho normal.",
            "Essa era a diferença entre uma droga, disse Loki.",
            "Não houve sintomas proibidos. Também não houve síndrome de dependência.",
            "No final, os crentes que estão sendo encantados eram apenas uma coisa momentânea, contanto que você esperasse um pouco, os efeitos desapareceriam completamente.",
            "Exceto que enquanto você estiver na <Família Soma>, o intervalo entre beber era muito curto. Tornou-se difícil escapar desse inferno de formigas.",
            "“Em última análise, há apenas sintomas de curto prazo para dependência, é assim?” “Sim. Depois que eles pararam de beber o Vinho de Deus, também há muitas crianças normais que se recuperaram, certo?”",
            "Para adicionar ainda mais, era a resistência ao vinho de Deus. Membros de alto escalão de <Família Soma> não atingiriam esse tipo de <Bêbado> e poderiam manter um estado calmo.",
            "Falando nisso, Eina lembrou. Entre a maioria dos aventureiros dentro da <Família Soma> que são persistentes em relação ao dinheiro, havia algumas pessoas que alcançaram o nível 2, que estavam relativamente calmas.",
            "“Para resumir, além de seu próprio interesse, o deus idiota, que não tem outros hobbies, está sendo irresponsável por administrar sua <Família>. A magia do vinho do deus (Soma) e a sede do membro pelo vinho, tudo isso somado, criou essa <Família> louca.”",
            "Originalmente, se o Deus Principal da <Família> estivesse gerenciando isso de forma responsável, não seria assim.",
            "Ao usar a autoridade do Deus Principal para emitir uma declaração, não importa qual seja a <Família>, todos eles se acalmarão. Se naquele tempo houvesse crianças se rebelando contra os Deuses, o que poderia acontecer é o fim onde elas foram privadas da graça de Deus.",
            "Pensar sobre o que levou a esta situação, embora fosse inofensivo para os humanos, era realmente o próprio Soma.",
            "“Desde que eu já disse isso. Então, Eina-chan, você ainda tem alguma coisa que queira ouvir?”",
            "“Não, isso é o suficiente. Estou muito agradecido\"",
            "Ela já havia entendido a situação da <Família Soma>.",
            "Embora a sede que se desviava do vinho normal fosse aterrorizante, mas ainda estava dentro da faixa permitida.",
            "Vinho, em cima disso, estavam as pessoas que só estavam interessadas em dinheiro. Se eles realmente tivessem que compará-lo com os outros Aventureiros que entram na masmorra procurando dinheiro, não foi tão diferente. O que foi assustador foi que, sim, o momento em que eles tentam atingir seu objetivo a todo custo.",
            "Se fosse exatamente como Loki havia dito, esse risco só aconteceria com uma pequena quantidade de crentes. Pensando sobre o que Bell dissera, o patrocinador que ele contratou não se entregou ao vinho, então ela deveria ser completamente normal.",
            "Pelo menos, não se desenvolverá até a pior situação em que Bell foi exposto ao calabouço. Assim, Eina se acalmou.",
            "Em direção a ela, que estava torturando seus cérebros, Loki abriu seus olhos magros e olhou fixamente.",
            "“Eina-chan”",
            "\"Sim?\"",
            "\"É como os burros que têm um rabanete pendurado na frente deles, eles nunca serão capazes de comer aquele rabanete, você sabe?\"",
            "“Para ser de repente uma pergunta estranha, Eina congelou por um momento.”",
            "Loki usou o dedo indicador nas duas mãos, Pipi, e moveu-o para cima e para baixo. Sem esperar por uma resposta, ela continuou a falar.",
            "“Os jumentos que ficaram sem força cairão primeiro, depois os burros gananciosos comerão os rabanetes do outro jumento e, até serem expulsos, continuarão a apanhar”",
            "A princípio, o que surgiu foi a confusão, seguida de compreensão.",
            "Eina entendeu o que Loki estava tentando dizer.",
            "“Atualmente, essa <Família> desprendeu completamente esse tipo de sentimento. Afinal, é apenas um rabanete idiota, ninguém vai pará-lo.”",
            "Depois disso, Loki dobrou todos os dedos e só o dedinho ainda estava de pé.",
            "“Então, não é estranho que haja um jumento que não será desencorajado mesmo quando seus companheiros o expulsarem. Como um substituto para uma pessoa não ser capaz de fazer nada.… Ela irá trabalhar duro para ser adotada por outros proprietários para alimentá-la. Um burro que era astuto e inteligente e não é fácil de lidar.”",
            "Os olhos vermelhos que refletiam seu próprio rosto estavam silenciosamente rígidos.",
            "“Quando eles percebem, todo o seu corpo pode ser completamente despojado. Esse tipo de situação também pode acontecer.”",
            "Loki parece estar vislumbrando as profundezas dos olhos de Eina e recuperou sua postura. Ela se sentou no sofá e enterrou sua cintura nele.",
            "Ela despejou metade do vinho restante no copo de Eina e pediu-lhe para beber. \"E se havia amigos que estavam envolvidos com esse tipo de pessoas, é melhor lembrá-los. O que você disse? Mesmo que seja improvável que se desenvolva em uma grande situação, ainda é possível fazer com que sofram.”",
            "A guilda tendo que cuidar dos aventureiros deve ser muito problemática. Loki mudou para uma postura de pernas cruzadas e intencionalmente zombou dela.",
            "Ela foi enxergada completamente. Como esperado de um deus.",
            "Eina respirou fundo e honestamente assentiu.",
            "\"Você acenou com a cabeça, pode ser uma preocupação desnecessária.\"",
            "\"…Não existe tal coisa. Eu terei em mente.\" Ela é um Deus decente.",
            "Ela era mais amigável do que o que ouvira. Ou foi só porque ela era uma conhecida de uma camarada dentro de sua família.",
            "Eina usou seu olhar para cumprimentá-la, Loki soltou uma risada calorosa.",
            "\"Então, como o vinho está quase acabando, vamos terminar aqui\"",
            "\"Eu sinto Muito. Eu fiz você me acompanhar até o último momento.”",
            "\"Sem problemas. Eu também sinto que foi divertido conversar com a linda e fofa Eina-chan ”",
            "\"Ahaha...\"",
            "Sim ~, Loki, que se levantou esticou sua cintura preguiçosa, ela se virou para o silencioso Aizu.",
            "“Olha, Aizu. Quanto tempo você quer ficar deprimida?”",
            "“……”",
            "“Certo, por que não atualizar seu <status>? Você não fez isso desde que voltou certo? Nnn?”",
            "\"…Compreendo\"",
            "\"Fuhehe, faz um bom tempo desde que eu toquei a pele macia de Aizu-tan ...!\"",
            "\"Se você fizer algo estranho, eu vou cortar você\"",
            "Em direção ao som meticuloso \"Não pode ser\" da resposta de Loki. Loki se inclinou para frente e passou os braços pelo ombro de Aizu e saiu da sala de recepção. Antes de desaparecer atrás de uma parede, ela acenou para Eina e mandou uma piscada.",
            "“Ela é realmente uma deusa interessante”",
            "“Embora eu possa apenas concordar com o fato de que ela é interessante, mas ela muda muito rapidamente. Todos nós confiamos profundamente nela.",
            "“Riveria-sama também?”",
            "\"Ah, sim, eu também.\"",
            "Olhando para Riveria, que fechou os olhos e revelou um leve sorriso, Eina também sorriu.",
            "Depois de um tempo, Eina estendeu a mão e pegou o último copo cheio de vinho.",
            "-- Amanhã, ela verá o Bell-kun.",
            "Enquanto ela pensava sobre o conselho de Loki, ela se sentiu um pouco deprimida enquanto tomava o vinho de Deus (Soma).",
            "“AIZU-TAN ATINGIU O NÍVEL 6!”",
            "“AHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!!”",
            "“PFFT!?”",
            "“...... Eina”",
            "“UWAHHHHHHHH! EU SINTO MUITO!?\""
      ]
}