{
      "Capítulo 2.5 - Recomeçar": [
            "O sol estava se pondo e a lua saiu. A noite terminava e o sol mais uma vez expôs sua face nos céus oriental.",
            "Se fosse o habitual, eu ainda estaria em casa neste momento. No entanto, tinha acabado de chegar a entrada de Babel.",
            "Durante toda a exploração da masmorra ontem, o homem que queria prender Lili estava sempre em minha mente, e isso me deixou um pouco nervoso. Eu também estava consciente sobre como fiz Lili se sentir desconfortável.",
            "Embora, para não deixá-la preocupada, não contei a ela sobre a situação. No entanto, eu, que tinha constantemente confirmado o perímetro de segurança, fez com que Lili ficasse secretamente me observando com uma expressão desconfortável e impotente.",
            "“……” ",
            "Eu, que temia que Lili fosse envolvida por algumas preocupações, corri para o local da reunião de manhã cedo e olhei lentamente para o céu azul. Minha mente estava mostrando a cena de ontem como se isso fosse preencher esse intervalo de tempo.",
            "Quando voltei da masmorra para a sala escondida dentro da igreja, decidi falar com Kami-sama sobre a situação de Lili.",
            "Depois de ouvir a situação, você poderia pelo menos deixar Lili se esconder em nossa sede até que eu pudesse determinar que não há perigo, era o que eu pensava naquele momento.",
            "“Bell-kun. Essa Suporte-kun, ela é realmente uma pessoa de confiança?”",
            "\"Eh…\"",
            "Kami-sama, que me ouviu em voz baixa, perguntou-me devagar. ",
            "No início, não entendi o que me questionou. Quando entendi, eu estava preparado para dizer alguma coisa, mas, de frente para os olhos calmos de Kami-sama, não consegui pronunciar a segunda frase.",
            "“De acordo com você, essa suporte é muito suspeita. Também o tempo em que você perdeu minha adaga… Ah, eu não estou te culpando, então você não tem que ter medo… faz as pessoas pensarem que essa foi a razão pela qual ela trabalhou junto com você naquele dia.”",
            "Um encontro súbito, pode ser por causa de sua situação isolada e ininteligível da <Família>, e a existência de Aventureiros mirando ela... Kami-sama reverteu tudo o que eu havia dito, e revelou a verdade sob a superfície cinzenta. ",
            "Verin: Ela é uma Deusa, não tuas amiguinhas de Dungeon… Lerdo… XD/ Hazel: sensata.. protegendo o nosso princeso",
            "Para mim, que era incapaz de refutar e só podia permanecer em silêncio, Kami-sama abaixou as sobrancelhas em sinal de culpa.",
            "“Desculpe-me por dizer uma coisa dessas. Afinal, eu não conheço essa criança, então só posso avaliar objetivamente. Talvez o seu julgamento esteja correto, já que você conheceu essa criança antes... No entanto, estou disposta a bancar o vilão.” ",
            "Verin: Héstia vilã, pago pra ver… kkkkk / Hazel: Hestia.. sendo.. malvada.. minha mente não tá aguentando a visão *-*",
            "Porque estou preocupada com você, ela disse. Kami-sama parecia se envolver em divindade enquanto ela perguntava como uma criança novamente.",
            "\"O que o aventureiro que você disse ser suspeito de... Não, poderia ser que nos bastidores, ela estava secretamente roubando?\"",
            "‘Você também deve entender’. Kami-sama parece ter visto meus pensamentos como declarados.",
            "...Talvez essas coisas só serão tratadas como pensamentos desnecessários dentro da minha cabeça.",
            "Lili, que havia me ajudado em muitas ocasiões como suporte, e até salvou minha vida das mãos dos Monstros. Eu fiquei cego?",
            "Eu, que tinha o olhar de Kami-sama perfurado diretamente através de mim, temporariamente parei minhas ações e lembrei todas as expressões que Lili tinha me mostrado até agora. A pequena porção de expressões verdadeiras de Lili que eu tinha visto acidentalmente, tudo isso, eu me lembrei mais uma vez.",
            "\"Kami-sama, eu...\"",
            "\"Bell-sama?\"",
            "\"!\"",
            "Meu pensamento foi interrompido.",
            "Devido à voz que chamava meu nome, minha consciência voou de volta da memória de ontem.",
            "“Ah… L… Lili, bom dia.”",
            "Suavemente expulsando as vagas memórias da minha cabeça, eu dei uma resposta tardia.",
            "Lili olhou para mim e rapidamente revelou um sorriso sob sua franja.",
            "“Bom dia, Bell-sama. Eu não esperava que chegasse a esta hora, estava quase cética em relação aos olhos de Lili.”",
            "“Ahaha, isso é verdade. Afinal, Lili sempre chega mais cedo que eu.”",
            "Por enquanto, me senti à vontade depois de ver que nada sério havia acontecido com Lili.",
            "Assim como eu esperava, aquele aventureiro não fará nenhum movimento para atacar Lili fora da Dungeon.",
            "Será difícil sobreviver nesta cidade se os Aventureiros causarem um incidente e estiverem na lista negra da guilda. Se fosse como uma punição e seu registro como aventureiro fosse cancelado, eles não poderiam mais trocar Pedras Mágicas e Loot. Eles serão rejeitados pelos donos de loja sem espaço para discussão. Como um efeito em cadeia, eles também teriam que deixar a <Família> - E existe também a possibilidade de ser abandonado pelo Deus-sama.",
            "Se eles tivessem ido em frente e violado as leis, na pior das hipóteses, eles teriam que ir para a cadeia e sofrer punição.",
            "Embora as leis para aventureiros, não serem nada  negligentes, eram apenas um pedaço de papel na frente deles. No entanto, mesmo quando a guilda deve agir, ainda assim eles não agem. Isso significa que não havia sensação de medo. É mais fácil entender se você o tratar como gerenciamento do crime.",
            "Sim, é precisamente por isso. Se eles causam problemas, como atacar os outros, tratando-o como autodefesa por estarem misturados a um monstro, eles podem justificá-lo, desde que não haja nenhum terceiro presente. Essa era a premissa, desde que estivesse na masmorra.",
            "“Bell-sama”",
            "“Ah, desculpe. O que aconteceu?\"",
            "“Hoje você quer descer até o 10º andar?”",
            "\"Eh…\"",
            "Para mim, que estava totalmente imerso em meus próprios pensamentos, Lili repentinamente lançou uma proposta inesperada.",
            "Eu olhei para Lili, que tinha os olhos bloqueados por sua franja e capuz, surpreso.",
            "\"Por que, de repente, propondo esse tipo de...\"",
            "“Bell-sama, você acha que Lili não ia notar? Bell-sama já conseguiu  a força para chegar ao 10º andar, certo?”",
            "“……”",
            "Eu rapidamente entendi que a força que Lili mencionou estava se referindo ao <Status>.",
            "De fato, meu eu atual, com <Agilidade> à frente, minhas outras habilidades básicas já haviam entrado na classificação A ou B. De acordo com os valores de referência fornecidos pela guilda para a invasão de masmorras, já havia ultrapassado os requisitos para o andar mais baixo, 11º e 12º andares, que um Aventureiro Nv.1 poderia invadir.",
            "Apesar de ser assim, a razão para este atraso foi que eu estava sozinho, desempenhando um papel importante para isso. A natureza da masmorra torna-se ainda mais sinistra a partir do 10º andar e além.",
            "Dizer que o terreno estava começando a revelar suas presas estava bem. De qualquer forma, usando a habilidade classificada em G para desafiar o 7º andar e usando habilidades classificadas em A para desafiar o 12º andar, a dificuldade era completamente diferente.",
            "Na verdade, eu já tinha aumentado sem esforço o andar que estava até o 9º andar. Com base nesse ritmo, mesmo se deixarmos o 11º andar de lado, o 10º andar ainda deve estar bem. Lili provavelmente julgou assim.",
            "Para ser honesto, também senti que estava me sentindo ótimo. Talvez tenha sido uma pequena autoconfiança, mas também acredito que conseguiria fazê-lo.",
            "Dito isto, a razão pela qual eu não entrei facilmente no 10º andar foi isso.",
            "Ele aparecerá dentro do 10º andar.",
            "O que não aparecerá nos andares anteriores, Um Monstro de <Classe Grande Porte>.",
            "...Sim, assim como o Minotauro.",
            "“…Mas eu não quase morri no 7º andar? Se eu correr até o 10º andar assim…\"",
            "“Embora isso esteja certo, mas porque você já tem experiência sendo descuidado, o que levou ao seu fracasso, o atual Bell-sama não seria tão arrogante assim? Se tenho que dizer isso, Bell-sama, que aprendeu com esse erro, melhorou suas qualidades como aventureiro. Isto é o que Lili pensa.”",
            "“……”",
            "“E Bell-sama também obteve <Magia>. Essa magia é muito incrível. Não deve haver ângulos mortos para o atual Bell-sama.”",
            "Ontem eu deixei Lili ver a situação de usar <Flecha de Fogo>.",
            "Não foi realmente um show, mas sim para melhorar minha <Magia> - Ontem eu deixei Kami-sama atualizar meu <Status> - Depois de pensar que eu queria me acostumar com isso um pouco mais, essa ideia estava se tornando mais intensa, e foi elogiado por Lili.",
            "Esta propriedade de <Magia Instantânea> foi muito valiosa para mim que entrou na dungeon sozinho.",
            "“Mesmo Lili, que tinha ido ao 11º andar antes de seguir outra equipe do aventureiros, pode garantir isso. Bell-sama pode facilmente invadir o 10º andar. Absolutamente.\"",
            "Antes de obter Magia, eu já tinha recebido permissão de Eina-san para entrar no 10º andar (embora eu tivesse que prestar muita atenção). Se eu pensar assim, então, assim como Lili disse, talvez eu, que obtivesse a Magia, realmente seja capaz de invadir o 10º andar.",
            "Devo entrar, ou devemos manter em nossa situação atual?",
            "“...Realmente, Lili precisou recentemente adquirir uma grande soma de dinheiro”",
            "“…! Poderia ser isso...?”",
            "“Eu não posso dizer as especificidades das circunstâncias. Só que isso estava relacionado com a <Família> de Lili…”",
            "Lili explicou sua própria situação como se estivesse me privando da margem para pensar.",
            "A cena de ontem de Lili sendo cercada por três aventureiros regressou instantaneamente.",
            "Minha consciência se afastou e meu pescoço de repente doeu.",
            "“Que tal, você poderia ouvir o pedido egoísta de Lili, Bell-sama?” Lili se curvou e olhou para mim normalmente enquanto virava os olhos.",
            "… Se realmente é o regulamento da <Família>, minha interferência… Para Lili empurrar os fardos necessários para mim… Isso pode não ser bom para Lili. Para os membros da <Família> que não se responsabilizam e ajudam, mas foram aceitos por outros, isso pode prejudicar a reputação da <Família>. Também poderia ser chamado de vergonha.",
            "Eu não tinha meios para confirmar a situação de Lili. Se eu pedir, Lili também não dirá a verdade.",
            "Na mesma situação, eu também seria o mesmo.",
            "Eu apertei firmemente minha mão direita e decidi.",
            "“Enendo. Vamos para o 10º andar.”",
            "Apenas quando eu disse isso, o rosto de Lili floresceu em um sorriso. “Muito obrigado!”. Ela assentiu animadamente várias vezes. Eu fiz uma careta quando eu mostrei um sorriso irônico. “Vamos sair agora? Ou vamos para Babel para reabastecer nossos itens para o caso?”",
            "“Lili já preparou todos os itens ontem. Comparado a isso, Bell-sama, você desejaria testar usar isso?”",
            "\"…Isto é?\"",
            "Lili tirou uma espada curta preta de sua mochila que foi colocada no chão.",
            " ",
            "Se a lâmina da <Adaga da Deusa> tivesse 20 centímetros de comprimento, essa espada teria 50 centímetros.",
            "Uma Espada Curta... Não, era uma espada curta de dois gumes?",
            "A porção do cabo em forma de bastão e a lâmina foram construídas em uma configuração oposta. A forma era uma Espada Curta simples.",
            "\"O que é isso, essa coisa?\"",
            "“Embora eu ache que é bastante rude com Bell-sama, mas eu preparei isso com antecedência. Se você fosse lutar contra Monstros Grandes, então o alcance das armas de Bell-sama é muito curto. Mesmo que não seja esse o caso, Lili considerou que ter um alcance maior seria melhor há muito tempo.”",
            "“Você quer me dar isso? Mesmo que apenas tome isso é um pouco...”",
            "“Afinal, você cuidou do egoísmo de Lili, pode-se dizer que esta é a minha gratidão. Por favor aceite.\"",
            "\"...Se esse for o caso\"",
            "Eu tirei a <Espada Curta> da sua bainha.",
            "A borda da lâmina branca prateada era extremamente fina. Era extremamente leve e podia até ser dito que era uma extensão de um punhal. Embora eu nunca tenha usado uma Espada antes, senti que poderia usá-la com sucesso...",
            "“Isso está realmente bem? Afinal, eu nunca usei esse tipo de arma antes…” “Não deveria estar tudo bem, desde que você teste antes de chegarmos ao 10º andar? Não está certo experimentar nos Monstros até o 7º andar? E se os olhos de Lili não estiverem errados, Bell-sama e essa Espada Curta deveriam ser uma boa combinação.” A visão de Lili era genuína quando ela havia entrado em equipes com vários aventureiros. Até agora, todas as minhas acusações foram derrubadas.",
            "Eu aceitei confiante o argumento de Lili.",
            "“Ah... eu não estou equipado com um cinto de espada…”",
            "Assim, acabei de me lembrar que não carregava nenhum equipamento que pudesse pendurar uma espada.",
            "Se esse é o caso, a bainha estaria no caminho...",
            "“Bell-sama, Bell-sama.”",
            "\"?\"",
            "“Se Lili se lembra corretamente, a braçadeira não pode armazenar uma arma?” Ah, eu esqueci disso. Mesmo sendo eu quem disse isso.",
            "Eu temporariamente tirei a <Adaga da Deusa> da braçadeira e, depois de ajustar o dispositivo, coloquei a <Espada Curta> dentro sem problemas. Foi fácil de conseguir.",
            "“Felizmente, Lili, você se lembrou. Eu esqueci completamente disso.”",
            "“Ehehe. Lili também só pensou nisso agora.”",
            "Lili, que colocou a mão na cabeça, revelou uma expressão tímida.",
            "Eu, que revelei um leve sorriso em direção à expressão de Lili, rapidamente reconheci que não sabia onde deveria colocar a <Adaga da Deusa>.",
            "“……”",
            "Abruptamente, as palavras de Kami-sama ressoaram dentro da minha cabeça.",
            "-- “Essa Suporte-kun, ela é realmente uma pessoa digna de confiança?”",
            "Agora, segurando a <Adaga da Deusa>, parece estar recontando, a voz de Kami-sama dentro da minha memória, estava me perguntando mais uma vez.",
            "“……”",
            "Eu pareço pedir permissão enquanto eu silenciosamente fechei meus olhos.",
            "No momento seguinte, quando abri os olhos, coloquei a <Adaga da Deusa> dentro da bolsa na minha coxa.",
            "Em direção à bolsa que estava segurando tubos de tamanhos diferentes, coloquei a bainha e a adaga dentro.",
            "“……”",
            "Lili estava silenciosamente me observando e ligeiramente inclinou a cabeça para baixo.",
            "“Então é hora, vamos?”",
            "Lili levantou o rosto para a minha confirmação. Ela revelou um fraco, fraco sorriso e acenou com a cabeça quando ela disse \"Ok\".",
            " ",
            " ",
            "  ",
            "“Por favor, Tulle. Embora tenha sido apenas uma inspeção, mas você não tem que ir além e gerenciá-lo estritamente.”",
            "“Sim, eu entendo.”",
            "Eina, que foi vigiada por seu superior quando saiu da sede da guilda, partiu para a Rua Principal Noroeste.",
            "Hoje, Eina ia para a Babel administrada pela guilda na forma de uma inspeção comercial. Ela tinha que garantir que não houvesse nada instável na área gerenciada pela guilda nas instalações da Torre.. Ela teve que entrar em várias lojas alugadas por <Famílias> e inspecioná-las.",
            "Segurando uma braçadeira que servia como prova de que ela era uma inspetora e trajando um cachecol azul, ela saiu alguns minutos depois que os outros funcionários da guilda, que foram primeiro. No período da manhã, que ainda era considerado muito cedo, Eina caminhou em direção ao centro da cidade.",
            "(No final, eu não vi o Bell-kun...)",
            "Eina continuou a pensar sobre a informação que tinha conseguido da <Família Loki> ontem.",
            "O conselho final que Loki havia mencionado para ela estava agarrado firmemente em seu peito. Eina, que estava preocupada com a situação de Bell, começou a se sentir inquieta.",
            "Um sentimento de remorso surgiu nela. Foi na medida em que ela sentiu que deveria ter ido vê-lo ontem, mesmo que tivesse que forçá-lo a encontrá-la.",
            "(Embora a sequência esteja de trás pra frente... No entanto, eu ainda devo encontrar a Deusa Héstia e explicar a situação primeiro.)",
            "Hoje, durante sua inspeção, ela ia para a área alugada da <Família Hephaestus>. Eina decidiu seu caminho enquanto recordava a aparência da Deusa que parece estar trabalhando lá. Mistura de assuntos privados e públicos e uso indevido da autoridade da posição. Embora essas frases passassem por sua mente, no entanto, ela as jogou fora, como ninguém saberia sobre isso.",
            "“Ah”",
            "“......?”",
            "Enquanto caminhava por um curto período de tempo a partir da rua principal para o Central Plaza.",
            "Ao contrário da direção do Noroeste de onde ela estava saindo, ela se encontrou com Aizu Wallenstein que se aproximou por perto da direção da Rua Principal Norte.",
            "“... B... Bom dia, Wallenstein.”",
            "“…Bom Dia.”",
            "Em direção a Eina, que hesitou antes de cumprimentar, Wallenstein, indiferente, baixou a cabeça. O cabelo de cor dourada que parece estar misturado com uma cor de areia tremeu seguindo suas ações.",
            "Embora ela não tenha reagido por um instante pois havia se apresentado ontem. Ela sentiu que algo estava errado, quando estava em frente a ela. Eina falou com Aizu.",
            "“Wallenstein, o que está planejando para hoje?”",
            "“Indo comprar itens.”",
            "“Então, você está indo para Babel?”",
            "Enquanto continuava a falar com Aizu, que estava concordando com um aceno, parecia que ela entraria na masmorra depois.",
            "Apesar de Eina desconfiar que ela não foi à mesma loja que Riveria para comprar itens, mas olhando-a equipada com uma arma e armadura, ela rapidamente entendeu.",
            "Embora fosse difícil imaginar com essa linda aparência, mas ela era chamada de <Princesa da Espada> e, porque estava sempre lutando, ela também foi coroada com o título de <Valquíria> pelos aventureiros.",
            "(... Parece que ela ainda não tem nenhum espírito.)",
            "Eina, que conheceu a expressão deprimida de Aizu ontem, observou isso pela falta de domínio em sua voz e seu rosto ligeiramente abaixado.",
            "Provavelmente, ela sofreu um golpe considerável pelo incidente do homem que, preocupando-a, que fugiu dela.",
            "Enquanto ela realmente queria ver que tipo de rapaz fugiria dessa bela garota, Eina decidiu ajudar seu querido irmão um pouco.",
            "“Wallenstein, estou tão grata pelo incidente de alguns dias. Obrigado por salvar o Aventureiro pelo qual sou responsável.”",
            "“……?” ",
            "“Você esqueceu? Alguns dias atrás, você derrotou o Minotauro fugitivo do 5º andar e lhe deu uma mãozinha no  exato momento.”",
            "“... Mino…tauro.”",
            "Sim. O Aventureiro se chama Bell Cranel. Ele está realmente grato a você…”",
            "Bell. No instante que ela ouviu esse nome, Aizu tremeu terrivelmente. Olhando sua reação oprimida, Eina, que planejava transmitir as intenções do garoto, de repente ficou muda.",
            "O tempo passou em silêncio e, até chegarem a Babel, Aizu tinha uma expressão levemente amarga em seu rosto fino e seus lábios se moviam lentamente.",
            "“... Eu… o assustei?”",
            "“E…Eh……?” ",
            "Em direção à voz confusa, Eina pode apenas deixar escapar uma resposta sem sentido. ",
            "“——?” ",
            "Nesse momento, uma certa cena entrou nos olhos de Eina.",
            "Olhando uma árvore de folhas largas num canto, havia atualmente 4 aventureiros se escondendo atrás das raízes das árvores.",
            "Na armadura de três deles, havia gravada uma marca crescente em forma de taça… O símbolo da <Família Soma>.",
            "Eina, por reflexo, usou suas habilidades de leitura labial no grupo diretamente à frente dela.",
            "“-- Como planejado -- Livre-se de --” “Entendido -- Do lado de Arde…”",
            "Devido à distância, houve partes que foram omitidas. No entanto, os olhos cor de jade de Eina ainda podiam ver através dessas palavras.",
            "Embora não tenham dito diretamente o nome de Bell, mas eles disseram o nome da Suporte que o menino havia contratado.",
            "Logo, eles provavelmente vão se separar e seguir para Babel, que estava de pé. Eles provavelmente entrariam na dungeon.",
            "“...Aconteceu alguma coisa?”",
            "Notando o comportamento anormal de Eina, Aizu levantou a cabeça e iniciou uma conversa.",
            "Eina. que estava com uma expressão perigosa, olhou para Aizu com olhos hesitantes por um tempo. Então, como se estivesse tentando se livrar de sua perplexidade, ela abaixou a cabeça pra ela.",
            "“Embora eu saiba que esse é um pedido rude mas, por favor, deixe-me explicar. Por favor, ajude o Aventureiro pelo qual sou responsável, Bell Cranel.”",
            "“……” ",
            "“Talvez eu esteja pensando demais, mas temo que ele esteja envolvido em problemas. Embora eu saiba que esse é um comportamento vergonhoso, por favor, me empreste sua força.",
            "“Isso foi ontem…”",
            "Aizu, que estava ouvindo na recepção ontem à noite, rapidamente entendeu o que Eina estava dizendo. Eina, que ergueu o rosto, assentiu e cuidadosamente revelou toda a história, incluindo o que ela ouviu mais cedo da equipe da <Família Soma>. ",
            "Verin: Aizu é tão inteligente, mas tão burrinha… Por isso que o “princeso” foge dela… kkkkk / Hazel:… fofos *-*",
            "Aizu, que terminou de ouvir a explicação, disse “Entendo” e assentiu com a cabeça.",
            "“Posso te incomodar com isso?”",
            "“Sim… Eu também ainda não me desculpei.”",
            "Embora confusa com o que ela disse no final, Eina ainda saiu do caminho.",
            "Ela originalmente planejou ver Aizu sair, mas no último momento, ela se lembrou e gritou para a parte de trás do cabelo dourado.",
            "“Sobre aquilo, Wallenstein.”",
            "“……?” ",
            "“Bell-kun, ele… Bell Cranel disse que ele estava extremamente agradecido a você por ter sido capaz de ajudá.lo.”",
            "Seguindo a sentença que Eina transmitiu a ela, Aizu arregalou os olhos.",
            "Então, depois, o canto dos olhos dela caíram e ela revelou um pequeno sorriso.",
            " ",
            " ",
            "  ",
            " ",
            "O cenário e terreno do 8º e 9º andares da dungeon mudaram drasticamente.",
            "Primeiro, o número de salas aumentou e ficaram mais amplas. O caminho que conecta cada salão  torna-se extremamente estreito e tem um teto inferior a 34 metros. Dentro das salas, o teto terá apenas 10 metros.",
            "As parede de cor de madeira eram cobertas com musgo e o chão se torna um campo coberta por grama curta. Da forte fosforescência vinda de cima, como a luz do sol, dá a ilusão de entrar num amplo gramado.",
            "Os monstros que aparecem são monstros combinados que apareceram antes. Embora não existam novos tipos de monstros, mas como substituto, os Goblins e Kobolds aparecem num estado mais poderoso.. Embora seja necessário estimar adequadamente a força do oponente antes de lutar, mas o 8º e 9º andar ainda eram relativamente mais fáceis de invadir.",
            "A melhor evidência é que usamos apenas alguns poucos dias para finalmente alcançar a escada que conecta para o próximo andar.",
            "Então, esse é o crucial 10º andar.",
            "Esse andar…",
            "“Névoa…”",
            "Embora não fosse espessa,  a névoa branca encheu a dungeon e foi suficiente para atrapalhar a visão.",
            "A estrutura do 10º andar da dungeon ainda era a mesma e herdou a forma do 8º e 9º andar.  Só a fonte de luz vinda do teto não era tão brilhante, e o brilho só podia lembrar as pessoas da neblina da manhã.",
            "Era a primeira vez que encontrei minha visão obscurecida desde que entrei na dungeon.",
            "“Lili, não vá muito longe.”",
            "“……Ok.”",
            "Eu avisei Lili novamente usando palavras que não sei quantas vezes repeti.",
            "Claro, o medo causado pela névoa existe, mas eu estava mais cauteloso com o ataque repentino do Aventureiro de ontem. Antes de chegar à esse andar, e continuamente confirmei a segurança de Lili, quase chegando à paranóia. Talvez ela já estivesse completamente irritada.",
            "(Mas, novamente… Eu tenho uma afinidade inesperada com isso.)",
            "Enquanto eu percebia a respiração de Lili no canto de minha consciência, olhei para a <Espada Curta> que segurava.",
            "Foi útil. Embora eu fosse um pouco desajeitado em entender o senso de distância  devido aos efeitos da adaga, mas foi definitivamente mais que suficiente para seguir em frente. Até mesmo as Formigas Assassinas eram facilmente derrotadas.",
            "Tendo o alcance de ataque maior era realmente revigorante. Deu a sensação de ser capaz de atacar continuamente de uma área segura.",
            "Embora seu poder não seja compatível com a <Adaga da Deusa> como esperado, não devo pedir muito.",
            "“……!” ",
            "Saindo da passagem, a visão subitamente ficou aberta e clara.",
            "Uma sala onde a visão se estende indefinidamente. O nevoeiro ainda está suspenso no ar mas posso distinguir as dimensões da sala.",
            "“…” ",
            "Em direção ao grupo de árvores que estavam irritantemente dentro da névoa, fiz uma careta.",
            "Em todo caso, nós seguimos para o centro da sala para escapar de monstros que seriam produzidos das paredes. Aproximando de uma árvore morta que tinha perto de 2 metros de altura, sua casca grossa inesperadamente ainda existe. Da base até o topo, ela gradualmente vai afinando. Muito estranho mesmo...",
            "— Ahaha, como esperado, é assim. ",
            "Após andar entre as árvores, eu estava meio amargo e me virei para olhar Lili.",
            "“O que deveríamos fazer? Devemos cortá-las primeiro?”",
            "“Não. Não temos tempo para isso.” A voz de Lili soou surpresa quando olhava em minha direção.",
            "Eu sinto uma onda de medo correr minhas costas e me viro para olhar para trás.",
            "Uma grande sombra se movia através do nevoeiro. O som do impacto de um pé gigantesco atingiu minhas orelhas, e o constante tremor da terra passou por meus sapatos e através de todo meu corpo.",
            "Eu vi a face e se eu estivesse ",
            "Eu coloco meus braços defensivamente, com meu rosto endurecido enquanto aperto meu mandíbula rigidamente. ",
            "“",
            "BUGUUUUUUUUUUUUUUUUUUUUU……",
            "”",
            "Seguindo o profundo rosnar, um Monstro de categoria Enorme, um Ogro, apareceu.",
            "Sobre a pele de cor marrom, tinha uma cabeça de porco. Sua cintura estava envolvida com um pedaço de couro, como se estivesse vestindo uma saia surrada. Sua altura era de prováveis 3 metros. Ele era tão alto quanto o Minotauro.",
            "Comparado com o minotauro, que relativamente possuía um físico musculoso, o Ogro era muito redondo. Era extremamente gordo.",
            "“como esperado, é muito grande, não é…”",
            "“Não vamos fugir, Bell-sama?”",
            "Esse era um caminho que não poderia seguir.",
            "Lilly sempre diz que a fuga nunca leva ao caminho a seguir. Eu engulo em seco e aceno com a cabeça.",
            "É o certo, se eu não vencer o Ogro, então Monstros de categoria Enorme continuarão a aparecer na minha frente… Como o Minotauro, eu nunca serei capaz de vencê-lo nessa vida.",
            "Além disso, ele era muito maior que eu, é impossível não sentir medo.",
            "Eu tomo fôlego e aperto meus olhos.",
            "“",
            "BUGIIIIIII, BUOOOOOOOOOOOOOOO",
            "……!” ",
            "Usando seus olhos amarelos ferozes, o ogro olhou diretamente para mim e para Lili.",
            "Como se o Monstro cara-de-porco achasse sua presa, ele rugiu e veio em frente enquanto se dirigia para os espaços entre as árvores e estendia a mão.",
            "Após isso, seu aperto pegou -- uma árvore inteira.",
            "Originalmente, a árvore morta era parte natural da dungeon, mas nesse instante, havia se tornado uma clava.",
            "<O Arsenal da Dungeon>",
            "Essa era uma característica problemática da dungeon.",
            "Isso é uma dungeon com vida própria, ela proverá armas naturais para os monstros que surgirem em seu interior.",
            "No 10º andar, era a primeira vez que o terreno teve efeitos que aumentaram muito as habilidades dos Monstros.",
            "Mesmo que fosse possível derrotar um Monstro desarmado, mas após receber o suporte da dungeon, um ou dois deles podem mudar.",
            "“É uma péssima hora…”",
            " Embora o <Arsenal da Dungeon> possa ser destruído, ele será reparado automaticamente após um período de tempo, já que fazia parte da masmorra. É assim, mesmo que tenha sido usado pelos monstros. Esta árvore morta provavelmente voltará a crescer no local original rapidamente.",
            "Normalmente, se houver tempo livre, eles devem destruir o <Arsenal da Dungeon>, mesmo que seja apenas para evitar que os monstros cresçam um pouco mais fortes... Mas o momento foi muito ruim.",
            "Frente ao ogro que estava totalmente armado, mantive um pouco a distância e o enfrentei.",
            "“……”",
            "A Respiração pesada do Ogro está se aproximando.",
            "Seus olhos feios brilharam como se quisessem se apressar agora.",
            "Foi a minha primeira vez lutando contra monstros de grande porte. Uma súbita sensação de nervosismo.",
            "Enquanto eu usava minha força de vontade para reprimir meu coração que parece estar explodindo, eu tirei algum poder de meus ombros.",
            "Então, o Ogro emitiu um grande rugido.",
            "“BUGOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO !!”",
            "Esse foi o sinal que indicou o início da batalha.",
            "Ouvindo isso, corri para o Ogro.",
            "(Eu não posso atacar isso!)",
            "Só pela diferença de tamanho, não posso me defender do ataque dele.",
            "Se ele acertar, vou ser arremessado voando. Mesmo se eu usar a armadura para defendê-la, é inútil.",
            "(Por outro lado, se eu atacar daqui ...!)",
            "Primeiro é a parte inferior do corpo. Especialmente os dois pés que estavam firmemente pressionados no chão.",
            "Embora eu tenha dito isso, ainda não tenho como fazê-lo. Não, para ser honesto, eu sempre tive medo desse tamanho, mas um monstro enorme ainda é um monstro enorme, está destinado ter pontos fracos.",
            "Como sua cabeça é tão grande, ela terá dificuldades ao girar rapidamente.",
            "É particularmente verdadeiro para monstros lentos como o Ogro. Seu peso excessivo poderia facilmente causar a perda de equilíbrio.",
            "Um ataque.",
            "Apenas um ataque.",
            "Enquanto eu puder evitar o ataque do oponente, então estarei liderando.",
            "O Ogro na minha visão estava gradualmente se aproximando.",
            "“OOOOOOOOOOOOOOOOOOOOO!”",
            "Eu corri a toda velocidade em direção ao Ogro que havia erguido a clava.",
            "As raízes da árvore morta são redondas, fazendo com que pareça um grande martelo. O Ogro balança ao redor de sua cabeça, me alinhando para o primeiro ataque.",
            "Se o fizer, significa …!",
            "\"!\"",
            "Eu avanço sem medo.",
            "O ataque de uma arma em arco era muito estreito comparado ao ataque que foi balançado perpendicular. Contanto que você pudesse ver através da trajetória, evitá-la era simples. Porque ele só vai cair no chão, não há necessidade de se preocupar com ataques contínuos.",
            "Até levantar o taco novamente, o oponente será preenchido com lacunas.",
            "Vou atacar com tudo que tenho!",
            "“BUGUUUUUUUU!”",
            "\"Sucesso!\"",
            "“GEBUOOOAAAAAAAA?”",
            "Eu evitei o golpe que foi lançado para baixo com uma grande folga.",
            "Eu não perdi a chance e corri para o lado do Ogro para agredi-lo. No momento em que passei, soltei um golpe ao longo da lateral de seu abdômen.",
            "Do abdômen rasgado, sangue verde respingou e o Ogro soltou um grito agudo.",
            "A área gramada foi preenchida por uma camada de líquido verde espesso.",
            "\"Fu !!\"",
            "Das costas desprotegidas, segui meu alvo predeterminado e visei a perna direita.",
            "Eu giro ao redor, colocando a lâmina o mais baixo possível antes de trazê-la na perna direita grossa do monstro.",
            "Eu agarro a lâmina curta com as duas mãos enquanto ela passa pelo topo da grama, antes que a lâmina faça contato logo abaixo do joelho do Ogro.",
            "“— ??? —!”",
            "Um rugido ensurdecedor atinge meus ouvidos.",
            "A <Espada Curta> que cortou os joelhos e deslizou para dentro foi subitamente interrompida. A sensação dos ossos duros, seguindo a pressão que o Ogro havia colocado de todo o seu peso sobre ele. A lâmina foi completamente incapaz de se mover.",
            "No entanto, eu só apertei meus dentes com mais força.",
            "Como se eu estivesse tentando levantar o Ogro, usei todas as minhas forças e deixei a <Espada Curta> penetrar.",
            "“PEGUE ISSOOO!!”",
            "Foi cortado.",
            "Naquele instante, a Espada Curta voou para fora da perna direita. Rapidamente, o Ogro, que perdeu uma perna, caiu na área gramada.",
            "O grito de dor da fera tornou-se um tremor que afetou toda a sala. Embora o Ogro estivesse lutando com dor, eu não parei minhas ações.",
            "Da, Da",
            ", eu corri para as costas do Ogro e dali para a parte de trás de sua cabeça. Segurando minha lâmina curta de cabeça para baixo, eu aponto e empurro a espada em seu crânio.",
            "Seguindo o som maçante, a lâmina penetrou na cabeça do Ogro. ",
            "“Gi, Gooo……” ",
            "“Bell-sama, tem mais um vindo!” ",
            "“!” ",
            "Levantei minha cabeça do monstro que estava tendo um espasmo e ia morrer em breve. Assim como Lili disse, eu confirmei que havia outro Ogro que entrou aqui do caminho oposto do nosso. Ouvindo o som da batalha, enquanto estava em estado excitado, atravessou a neblina. Ainda não havia se equipado com as armas naturais ao redor.",
            "Eu estendi minha mão direita em cima do corpo do Ogro que já tinha parado de respirar.",
            "Foi impossível errar.",
            "Fixando meus olhos para mirar naquele alvo enorme, eu puxei o gatilho da minha magia.",
            "“<Flecha de Fogo>!”",
            "“FUGEEEAAAAAAAAAAA!?”",
            "A lança flamejante atingiu diretamente o peito do Ogro.",
            "Embora o Ogro uivasse e imprudentemente se adiantasse e seu peito tivesse ficado carbonizado e desgastado, minha magia não era forte o suficiente para derrotá-lo.",
            "Realmente foi porque eu tinha acabado de aprender. Neste momento, ainda não consigo usar Magia para derrotar o Ogro em um ataque. O poder da <Flecha de Fogo> ainda era muito baixo.",
            "Mas--",
            "\"—Flecha de Fogo!!\"",
            "Ataques Consecutivos.",
            "O lançamento consecutivo da <Magia Instantânea> atinge o Ogro novamente.",
            "O Ogro, que foi atingido no mesmo local novamente, foi derrubado para trás e teve seu queixo levantado devido às enormes explosões em seu peito. Manteve uma postura onde olhou para o teto e... Parou de se mover.",
            "“……”",
            "Sem nenhum som, o Ogro tornou-se cinza.",
            "Depois de ser atingido por duas <Flechas de Fogo> certeiras, um buraco foi aberto em seu peito. A <Pedra Mágica> que deveria estar dentro também desaparecera completamente.",
            "Eu testemunhei o fim do que era o Ogro até o final, então respirei violentamente e abaixei meu braço lentamente.",
            "(Eu venci…)",
            "Eu posso fazer isso.",
            "A espada, meu estilo de luta, minha magia, tudo funcionou.",
            "Elas funcionaram em um monstro que era muito mais enorme do que eu, assim como o Minotauro.",
            "Quando meu coração finalmente desacelera, uma nova chama incha dentro de mim.",
            "É o sentimento de realização. Talvez a sensação de progresso.",
            "Eu estou curtindo cada segundo do sentimento de triunfo que está borbulhando ",
            "dentro de mim, fazendo meus lábios tremerem de alegria",
            "\"Lili, eu consegui, oh...\"",
            "Com um rosto cheio de felicidade, eu me virei e só havia a névoa branca na minha visão.",
            "O parceiro com quem eu sempre trabalhei até agora… desapareceu de repente.",
            "Os sentimentos que tive até agora desapareceram instantaneamente.",
            "\"Lili !?\"",
            "Minha voz é apenas um grito desesperado quando sai da minha garganta.",
            "Virei meu rosto para a esquerda e para a direita como se estivesse em desordem e olhei ao redor da sala inteira. Na visão que estava cheia de névoa, não havia traços da Lili.",
            "Embora o pior caso tenha aparecido em minha mente, eu rapidamente me acalmei e o rejeitei.",
            "Se ela fosse atacada por aquele aventureiro do sexo masculino, Lili deveria ter pelo menos gritado em resistência. O pensamento de que era devido aos Monstros era mais confiável.",
            "Eu procurava constantemente dentro da vasta sala em forma de quadrado com baixa visibilidade.",
            "\"......?\"",
            "Eu corri ansiosamente pelas aberturas das árvores mortas, então de repente um fedor dirigiu-se para o meu nariz.",
            "Eu usei minha palma para cobrir minha boca e olhei para o meu entorno. Sem esforço, rapidamente encontrei a fonte do mau cheiro.",
            "Perto das raízes das árvores, carne fresca foi espalhada no chão.",
            "\"Esta é ... isca para atrair monstros?\"",
            "Enquanto me agachei, olhei para a carne com gordura especialmente processada.",
            "Eu não posso estar errado. A loja de itens realmente vendia isso. Entre os muitos aventureiros dentro do calabouço, é um item armadilha para atrair monstros, a fim de aumentar a eficiência da caça.",
            "Por que estaria aqui agora? ",
            "GonP: Caraca Bell // Hazel: meu princeso não é dos mais brilhantes",
            "“——“",
            "Um poderoso tremor entrou nos meus ouvidos. É um ogro.",
            "Além disso, os sons dos passos eram absolutamente reveladores de que não era apenas um deles. Parece ser uma melodia desajeitada que se sobrepõe.",
            "Então eu notei isso. A carne fedorenta e brilhante estava atualmente espalhada por toda a área circundante.",
            "Depois que parei de pensar por um momento, fiquei sem palavras diante do inumerável odor daqueles que se aproximavam.",
            "“....Ah, merda...” Havia quatro.",
            "Eu me amaldiçoo em um silêncio entorpecido enquanto suas sombras aparecem no nevoeiro, todos andando em fila, lado a lado.",
            "Demorou muito para me livrar de um inimigo, mas agora havia quatro. É impossível vencer. Eu serei rapidamente cercado e morto. Mesmo se eu quisesse enfrentar apenas um deles, com seu corpo gigante, eles poderiam usar armas naturais com um amplo alcance. Eu certamente serei pego.",
            "Eu tenho que sair daqui agora.",
            "Não há como sair disso vivo.",
            "Mas e a Lili?",
            "E se ela estivesse ferida ou por algum outro motivo e não conseguisse sair dessa sala?",
            "Eu tenho que deixar Lili?",
            "O grupo de Ogros que se reuniu aqui devido ao cheiro da carne sangrenta já tinha me notado e criado uma atmosfera desconfortável. Os músculos de seus braços grossos se expandiram e as veias verdes também eram proeminentes.",
            "Já haviam se aproximado a uma certa distância onde eu tinha que lutar, mas mesmo assim, eu ainda não me mexia.",
            "Nesse exato momento, do lado de fora do meu campo de visão, ouvi o som do vento forte.",
            "\"",
            "Hã?!",
            "\"",
            "Bachin! Um som parece vir de algo que bateu na minha perna esquerda e a bolsa que eu carregava voou no ar. A adaga ainda estava dentro daquela bolsa. ",
            "Verin: Toma aí o resultado por sua confiança cega...// GonP: Nao confiou na deusa…// Hazel: me seguraa que se não eu mato essa fdp",
            "As tiras da bolsa foram subitamente cortadas por uma flecha de metal.",
            "Enquanto eu abri meus olhos em surpresa, os Ogros pareceram usar isso como o sinal de partida e se apressaram.",
            "“OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!”",
            "\"!?\"",
            "Os dois ogros equipados com armas naturais disparam ataques violentos.",
            "Eu faço um dos mergulhos mais deselegantes de todos os tempos, mas consigo sair do caminho.",
            "Não havia tempo para descansar. Os dois Ogros deram passos largos com seus corpos desajeitados, diminuindo avidamente a distância entre nós. Em um piscar de olhos, eles quase me pegaram.",
            "“Nnn, UWAHHH!?”",
            "Em direção ao pulso carnudo que passou pelo meu rosto, não pude deixar de gritar.",
            "Isto não é realmente uma piada! Como devo lidar com uma coisa dessas?",
            "Era a desvantagem de trabalhar sozinho. Eu nunca experimentei essas coisas. O ataque do monstro nem sequer me deu tempo para respirar enquanto eu me esquivava desesperada e ansiosamente.",
            "Então, quando o ataque da clava passou, naquele momento.",
            "Através das lacunas do corpo gigante dos Ogros, notei Lili, que estava andando devagar.",
            "\"Lili!?, Nnn, UWAHHH?\"",
            "Ao mesmo tempo em que gritei, o ataque do Ogro passou perto do meu corpo. Eu não posso ser indiferente.",
            "Nesse meio tempo, Lili pegou a bolsa que estava arremessada e pegou a <Adaga da Deusa> de dentro.",
            "Depois de examiná-lo cuidadosamente, ela se virou para o meu lado e soltou seu sorriso habitual.",
            "“Desculpe, Bell-sama. Este é o fim.”",
            "\"Lili, o que você está dizendo!?\"",
            "\"...Lili sente que Bell-sama deveria aprender a suspeitar mais dos outros.\" Rumo aos meus gritos de consternação, Lili inclinou a cabeça de maneira fofa. ",
            "GonP: Olha a  audácia// Hazel: chega, vou matar essa anã de jardim",
            "Seus olhos espiavam através de sua franja e capuz, e os pequenos lábios mostravam um sorriso.",
            "Isso também era um pouco solitário.",
            "\"",
            "Espero que você encontre uma abertura e escape.",
            "\"",
            "Como se ela estivesse deixando sua sugestão final, Lili disse para o grupo de Ogros.",
            "Ela pegou a mochila e colocou de volta em seus ombros novamente. Então ela virou as costas para mim.",
            "“Adeus, Bell-sama. Nós provavelmente nunca nos encontraremos novamente.”",
            "No final, ela dá uma última olhada por cima do ombro antes de correr para a névoa.",
            "“Lilly! ",
            "Lilly! ",
            "Aaaahhh! Já basta!”",
            "“BUGOuuhhh ?!",
            " ",
            " ",
            "  ",
            "\"Você é muito legal, Bell-sama\"",
            "Lili estava correndo ao longo de um caminho carregando uma bagagem que era inimaginável para pessoas comuns.",
            "As mãos dela seguraram as alças da mochila nos ombros e ela, sem hesitação, avançou pelo caminho da masmorra.",
            "Lili disse duas mentiras para Bell.",
            "Uma delas era que ela não era uma suporte que estava preocupada com problemas financeiros.",
            "Lili é uma ladra. Talvez seja mais apropriado descrevê-la como um falsária.",
            "Usando Aventureiros, a carreira de renda mais alta, como seu alvo, ela era uma ladra que roubava seus equipamentos caros e itens caros.",
            "Por exemplo, ela atacou Bell como seu alvo por causa da adaga da <Família Hephaestus> e se manteve junto com ele até hoje.",
            "Atuando como um pobre Suporte, estava tudo em ordem para ela se aproximar de Bell.",
            "Então, há outro —",
            "“Nnnnn”",
            "Pela pressão do vento, seu capuz foi arrancado de sua cabeça. O cabelo fofo e suas orelhas de homem-fera estavam expostos.",
            "Lili tocou as orelhas suavemente com a mão pequena e silenciosamente murmurou um <Cântico> em silêncio.",
            "“",
            "Golpe do sino da meia-noite.",
            "\"",
            "Como se tivesse sido tratada com cinzas, uma poeira cinza cobria sua cabeça.",
            "Uma luz brilhou sem som, e as orelhas em sua cabeça se foram quando apagou.",
            "Isso não foi tudo. A franja que cobria seus olhos e a cauda peluda atrás dela haviam desaparecido também.",
            "“Parece que eu não deveria transformar completamente meu corpo inteiro. É mais eficiente apenas mudar uma parte”.",
            "Se Bell estivesse aqui, ele ficaria absolutamente atordoado.",
            "Seus enormes olhos castanhos e a aparência agradável e fofa. Não havia mais nenhum vestígio da criança bestial.",
            "Esta foi a outra mentira de Lili. Isto é, essa identidade era uma mentira.",
            "A fim de evitar ser perseguida por Aventureiros que perseguiam a impressão do extremamente estranho Hobbit, ela usou a Magia da Transformação - <Cinder Ella> que ela havia dominado, a fim de disfarçar sua aparência.",
            "Lili usou essa magia e já havia enganado vários aventureiros.",
            "Suas vítimas iriam acusá-la com raiva, mas ela mudaria a aparência e faria pensar que ela era outra pessoa. Eles cometeram um erro; eles não podiam fazer nada com ela. Um boato circulou entre os Aventureiros de que há um Hobbit Desonesto que é um Ofensor Habitual. Esse foi o resultado da magia de Lili.",
            "Ela às vezes se tornava uma Suporte. Às vezes ela se tornaria uma cidadão inofensivo.",
            "Ela não só se transformou em outra pessoa, usando o efeito mágico que supera as características físicas das raças, mas Lili continuou fazendo coisas ruins até agora.",
            "(Como esperado, foi um fracasso ter deixado aquele Aventureiro ver o processo de eu usar Magia...)",
            "O homem que a perseguiu no outro dia foi vítima de um dos esquemas de Lilly, e ele viu-a reverter os efeitos de <Cinder Ella>. Ele viu seu verdadeiro rosto. Essa foi a história completa por trás do incidente no beco.",
            "Embora não tenha sido exposto naquele momento, mas agora, esse aventureiro parece ter dito algumas palavras excessivas a Bell.",
            "Tinha começado desde ontem, depois que ela viu Bell e aquele homem tendo uma conversa secreta. A atitude daquele garoto havia mudado consideravelmente em relação a Lili. Ele freqüentemente confirmava sua aparência e, de novo e de novo, secretamente olhava para o lado dela. Em suma, era como se ele estivesse suspeitando de Lili e conduzindo uma investigação, ou talvez estivesse alerta sobre a identidade oculta dela.",
            "Ela fez o julgamento de que era hora de parar, não havia nada de errado com isso.",
            "(…Assim sendo, já era tempo.)",
            "Que desperdício, ela se sentiu arrependida por saquear Bell por seu próprio benefício.",
            "Acabou - o bom humor e a segurança que ele proporcionou desapareceram. Uma parte dela sentiu a perda.",
            "Como ladrão, ela não conseguia entender completamente a sensação dentro de seu coração.",
            "Mas havia algo que ela entendia: não importa o quanto ela pensou sobre esse sentimento estranho, não era nada mais do que um inútil emoção.",
            "Ela não podia ignorar os riscos de continuar o contrato depois do que isso o homem disse a ele.",
            "Agora que Bell sabia de tudo, não havia como perdoá-la.",
            "“……”",
            "O rosto de Lili escureceu. Então ela logo suspirou e balançou a cabeça de um lado para o outro.",
            "Quem se importa? Ela deveria simplesmente jogar sua culpa fora. Para alguém como ela ser movida pela bondade de um aventureiro - que piada.",
            "Afinal, os aventureiros são todos iguais.",
            "Dentro do coração de Bell, ele deve ter tratado Lili como uma idiota. Zombando dela como uma pessoa que poderia simplesmente usar uma mochila, ele nunca ficaria do lado de Lili.",
            "Lili se contorceu descontroladamente e franziu a testa.",
            "Aventureiros ... aventureiros ... !!!",
            "Lili nasceu na <Família Soma>. Seus pais eram membros, o que significava que, desde o nascimento, Lili não tinha escolha senão se juntar a Soma Família ela própria.",
            "Só por ser quem era, as engrenagens do destino poderiam muito bem ter sido movidas desde o começo.",
            "O mundo não tinha sido gentil com a Lili.",
            "Seus pais hobbits não se importavam com a jovem Lili e insistiam com ela de novo e de novo para ganhar dinheiro. Eles não se importavam consigo mesmos e, quando perceberam, já estavam mortos. Para buscar dinheiro - e pelo <Vinho de Deus> (Soma) -, eles entraram em um andar na masmorra para o qual não eram adequados e foram simplesmente mortos pelos monstros.",
            "Na <Família Soma>, que competia pelo Vinho de Deus, Lili estava obviamente isolada e ficou sozinha. Os camaradas dentro dessa <Família> sempre intimidavam a pequena Lili. As experiências dolorosas continuaram a cada dia.",
            "Então, depois que ela bebeu o vinho de Deus que foi distribuído para a facção, ela adquiriu aquela magia.",
            "Não havia companheiros confiáveis. Ela lutou sozinha, e lutou, e finalmente encontrou um caminho para ganhar uma quantidade proeminente de dinheiro. No entanto, foi tudo em vão. Lili não tinha talento como aventureiro. Ela só poderia mudar sua carreira em um Suporte.",
            "Então ela foi explorada.",
            "Enquanto atuavam como defensores de uma equipe de aventureiros, eles continuaram dizendo: “Você roubou Pedras Mágicas, não é?” “Secretamente embolsando dinheiro?” “Isto é uma punição. Nós não lhe daremos nenhum dinheiro.”",
            "Sabendo que era inocente dessas acusações, Lili tentou desesperadamente explicar. No entanto, eles apenas revelaram sorrisos desagradáveis e a afastaram. Mesmo quando Lili estava prestes a ser morta por Monstros, eles não se preocuparam em se importar com ela. Obviamente, eles também não a curaram. Se ela tivesse perdido a bagagem, ela seria chutada no local. ",
            "GonP: Que peninha em… // Hazel: ‘-’ só penso no Bellzin tomando até no #% lá com aquele ogros",
            " ",
            "Ela não podia esperar muito dos membros da <Família Soma>. Depois de voltar da masmorra, eles só ficariam irritados e tentariam arrebatar suas recompensas.",
            "(Lili odeia aventureiros. Sim, absolutamente odeie-os!) ",
            "GonP: GonP odeia ladrão. Sim, absolutamente odeia-os",
            "Depois de ganhar a magia do Vinho de Deus, uma vez ela escapou da <Família> enquanto chorava lágrimas.",
            "Descartando o título de um membro da <Família> e se tornando uma pessoa normal para encontrar trabalho, ela finalmente conseguiu ter uma vida estável, mas também era apenas um sonho passageiro. Acontece que seus companheiros na <Família Soma> queriam estragar a pequena felicidade de Lili.",
            "Sem saber como, os aventureiros atrevidos e ferozes encontraram Lili e roubaram seu dinheiro. Sua própria residência também foi completamente destruída. Até o velho casal da floricultura, que tratou Lili gentilmente antes, afastou-a. Como se ela fosse sujeira em seus olhos, essa lembrança de Lili ainda estava fresca.",
            "A <Família Soma> havia encurralado Lili até esse ponto.",
            "Lili odiava o Deus Soma. ",
            "Por que você teve que criar esse tipo de <Família>?!",
            "Soma não tinha más intenções. Ele não quis dizer nenhum mal também. Em última análise, ele não estava nem interessado em Lili. Não houve preocupação alguma.",
            "Soma não fez nada e não fará nada. O estado atual que sua <Família> chegou, se ele sabe ou não, ninguém sabe.",
            "Talvez fosse errado odiá-lo. Do ponto de vista do grande pai (Deus), as crianças provavelmente farão coisas que os outros sentiriam pena por sua estupidez. No entanto, seu rancor contra ele nunca acabou.",
            "No final, a única opção da Lilly era voltar para a <Família Soma> e trabalhar como um suporte para sobreviver. Se ela fez uma má escolha - se ela não conseguiu jogar sua parte como a fiel pequena suporte - tudo o que fez foi convidar mais mágoas. Mesmo que ela tenha boas relações com alguns membros da Família. Mesmo se ela trabalhava de graça.",
            "É isso mesmo, aventureiros são todos iguais.",
            "Eles fizeram coisas terríveis para Lili, que era mais fracas que eles.",
            "Mesmo que seja esse menino, ele vai, ele deve...",
            "(Mesmo que seja Bell-sama… Mesmo que seja Bell-sama!)",
            "Mesmo que seja esse menino gentil, haverá um dia em que ele vai traí-la. Isso estava absolutamente certo.",
            "Traindo-o antes que ele a traísse, o que há de errado com isso?",
            "Ela recordou o olhar final do velho casal, que a tratou como neta. Isso mesmo, ela acabaria sendo descartada de qualquer maneira. Sendo impotentemente descartada.",
            "Em direção à dor latejante em seu peito que foi contrária à sua vontade, Lili só podia desistir e desesperada preenchê-lo fugindo.",
            " ",
            " ",
            "  ",
            "“Um inspetor da Guilda virá hoje. Mesmo se você cometer um erro, não faça qualquer coisa idiota, novato.”",
            "\"Sim senhor!\"",
            "Héstia retornou ao seu posto depois que o gerente da loja meio anão terminou sua palestra. Hestia aprendeu muito sobre como trabalhar com funcionários de lojas que não a tratava como a deusa que ela era. Seus rabos de cavalo pretos gêmeos balançavam levemente de um lado para o outro quando ela começou a trabalhar..",
            "Ela era a principal responsável pela recepção dos convidados, e logo saiu para encontrar o inspetor. Ela se lembrou de ver aquela garota meio elfa de algum lugar antes.",
            "\"Ah, você é...\"",
            "“Eu sou Eina Tulle da guilda. De acordo com o cronograma, estou aqui para inspecionar hoje”.",
            "Em direção a Eina, que revelou uma atitude profissional, Héstia a levou para dentro da loja enquanto pensava que era certamente a coisa certa a fazer.",
            "Depois de cumprimentar e confirmar as coisas com o gerente da loja, ela foi completamente fiel aos seus deveres e pegou um pergaminho com uma mão e uma caneta na outra enquanto inspecionava a loja.",
            "“Deusa Héstia.”",
            "\"Eh?\"",
            "“Eu gostaria de falar com você por um tempo. Você está livre?\"",
            "Depois de verificar o suporte de armas e a Pedra Mágica do ar-condicionado, Eina, que caminhou até o lado de Héstia, não a olhou diretamente e sussurrou um pouco. Héstia revelou um pouco de surpresa, então ela olhou em volta. Fingindo que ela ainda estava liderando a pessoa, ela trouxe Eina para o canto da loja. ",
            "Verin: É treta, Deusa!",
            "“Fiquei chocado quando de repente você falou comigo. Você realmente não sabe como observar as expressões de outras pessoas, conselheiro-kun.”",
            "\"Eu sinto muitíssimo.\"",
            "Mantendo uma linha de visão que não se cruzou, os dois continuaram a falar enquanto fingiam trabalhar.",
            "Em resposta ao “Você tem um momento?\" de Eina, Hestia moveu os itens nas prateleiras enquanto assentia.",
            "“Isso está relacionado ao suporte contratado por Bell Cranel.”",
            "Os ombros de Héstia de repente tremeram e ela parou sua tarefa. Ela então se virou para encarar Eina.",
            "\"Eu vou falar em conjunto sobre a <Família Soma>, que ela é filiada também, por favor, tenha cuidado para não perder nada.\"",
            "Depois de ouvir o assunto que aconteceu na família de Loki, o rosto de Héstia começou a ficar cada vez mais sinistro à medida que o tópico progredia.",
            "Embora a possibilidade da suporte, Lili, que Bell contratou no beber vinho de Deus (Soma) fosse extremamente baixa, mas ela parecia ter um propósito - como privá-lo de todas as suas posses - quando ela aproximou-se dele.",
            "Antes de algo sério acontecer, eles deveriam interromper qualquer contato com ela, Eina expressou essa opinião.",
            "“Deusa Hestia, você pode por favor ajudar a convencê-lo a fazer isso? Eu estou confiando em você.” ",
            "Eina olhou para a deusa com seus olhos verde esmeralda.",
            "Hestia apenas silenciosamente olhou para cima.",
            " ",
            " ",
            " ",
            "  ",
            "O salão que ela se separou de Bell e as escadas que ligavam os andares superiores não estavam distantes. Lili escapou sem esforço do 10º andar, entrou no 9º e 8º andar e continuou a subir com sucesso.",
            "Lili já havia investigado o terreno geográfico até o 11º andar completamente.",
            "O método que ela usou como armadilha para Aventureiros era basicamente o mesmo que ela havia feito a Bell. Criando uma situação súbita, criada pelo homem e aproveitando o caos para roubar seus pertences. Então rapidamente fugindo (ou quando eles ainda não notaram).",
            "No entanto, se eles se aproximassem dela, seria tudo em vão. O único jeito ela tinha que evitar isso para memorizar os mapas da masmorra vendidos no Clã.",
            "Mesmo se ela encontrar monstros, Lili ainda pode usar sua especialidade de transferi-los para outros aventureiros e continuar sua fuga. de fato, era tudo que ela fazia.",
            "Depois que ela terminou de manusear os bens roubados e voltou para Lili, as pessoas que estavam atrás dela não conseguiam mais encontrá-la.",
            "Sozinha, ela não podia fazer nada. Mas com um pouco de planejamento e uma mentalidade viciosa, Lilly enganou muitos aventureiros.",
            "Se você tivesse que perguntar o motivo pelo qual Lili estava tentando prejudicar esses aventureiros, simplesmente era tudo por vingança.",
            "Ela decidiu que ela tomaria de volta o que uma vez foi dela das pessoas que a atormentou toda a sua vida.. Mesmo dentro da <Família Soma>, muitas pessoas caíram em suas mãos.",
            "Lili acreditava firmemente que esse comportamento é um direito legítimo dela.",
            "Aventureiros são como todos os outros. Esse sempre foi seu raciocínio, e isso nunca iria mudar.",
            "…Mesmo se fosse o rosto do menino que era completamente diferente dos outros. Mesmo se ela se sentisse culpada, ela ainda iria desviar os olhos.",
            "(Mas desta forma, a quantidade alvo de ouro é apenas...)",
            "Ela não se importava com o Vinho de Deus. Em vez disso, era um tabu e ela odiava isso. Em seu coração, ela estava inconscientemente com medo disso.",
            "Embora ela tivesse provado o verdadeiro sabor disso, ela não estava disposta a ser controlada  e transformada em um animal irracional pelo poder mágico do vinho novamente.",
            "Portanto, esse dinheiro estava indo em direção a sua salvação.",
            "Um dia, ela usaria essa grande quantia de dinheiro como moeda de troca para deixar a <Família>.",
            "Estritamente falando, Lili é uma posse de Soma. Mesmo que ela pedisse ajuda da organização da Guilda, eles não tinham recursos para ajudá-la, então ela ainda não seria libertada. Assim, ela teve que contribuir com uma grande quantia de dinheiro para Soma, para que ele a deixasse ir. Então ela finalmente alcançará a liberdade.",
            " Ela se decidiu. Usaria seus próprios meios para se libertar. ",
            "\"Nnnnnnnnn!\"",
            "Pisando nas ervas altas, Lili parou de correr.",
            "Na sala à sua frente, havia apenas uma saída. Uma versão de um Goblin do 8º andar estava atualmente vagando sem rumo.",
            "Não havia sinais de outros aventureiros. Por ter ocupado o caminho em frente, era impossível evitar.",
            "Retomar e selecionar outra rota desperdiçará muito tempo. Provavelmente há cerca de meio quarto de hora antes que Bell se liberte dos monstros constantemente emergentes. Depois de incluir o acidente repentino em seus cálculos, Lili decidiu passar por aqui.",
            "\"Por favor, não faça nenhum ato bárbaro ao corpo de Lili, ok?\"",
            "Enquanto ela dizia isso, enrolou as mangas direitas no casaco creme.",
            "O que parecia estar preso ao braço dela era uma besta de mão pequena.",
            "(Usar a Espada Mágica para o Goblin é muito desperdício!)",
            "Ela deu um passo à frente com o pé direito e posicionou a besta.",
            "Em geral, a raça Hobbit tinha uma visão extremamente boa. Os olhos castanhos redondos ficaram afiados e dispararam diretamente para o Goblin. O inimigo também percebeu esse ato.",
            "[Ba-kyun!]",
            "A flecha de metal foi disparada da balestra de mão a uma velocidade assustadora.",
            "A flecha de alta velocidade perfurou o ar e entrou diretamente no olho direito do Goblin.",
            "“Gigiyaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!!”",
            "\"Desculpe!\"",
            "Do lado direito do Goblin que estava gritando enquanto agarrava seus olhos direitos, Lili escapou do salão.",
            "Lili também tentou pensar em uma maneira de lutar. Embora se baseie principalmente no desempenho de armas e no comportamento de itens, o custo de lutar contra um monstro não deve ser muito antieconômico.",
            "No final, ela só lutaria quando estivesse limitada a autodefesa.",
            "\"Lili sente inveja de Bell-sama, que é capaz de fazer tudo!\"",
            "Com a Magia <Cinder Ella>, o poder de Lili não era adequado para a batalha. Lilly era muito fraca fisicamente.",
            "Ela ganhou sua magia pouco depois de jurar vingança contra aventureiros, e esperava que ele iria transformá-la em algo mais forte do que o seu eu fraco. Ela estava extremamente deprimida quando aprendeu a verdade sobre isso.",
            "No entanto, para Lili, que foi gradualmente capaz de determinar o que poderia fazer e o que não podia, ela conseguiu impulsionar suas habilidades na melhor direção em que pôde utilizá-las totalmente.",
            "A melhor evidência era usar essa habilidade para roubar coisas, e ela de fato teve sucesso.",
            "Agora, ela podia zombar do eu lamentável e fraco que ela era antes. Lili crescera.",
            "(O sétimo andar!)",
            "Correndo em direção às escadas que estavam enterradas nas paredes, ela subiu outro andar.",
            "A cor da parede da masmorra ainda era de cor verde clara, Lili continuou a manter sua velocidade enquanto corria para frente.",
            "(Contanto que eu passe este andar, então o resto será fácil)",
            "A julgar pela tendência dos monstros, ela não pode passar por este 7º andar calmamente.",
            "Se ela foi capaz de passar por aqui, então ela poderia fazer o que quisesse. Lili relaxou ligeiramente o canto da boca e entrou na sala que estava à sua vista.",
            "\"",
            "Não é uma surpresa. Eu acertei o grande prêmio!",
            "\"",
            "\"Eh?\"",
            "Através do caminho estreito, um corpo voou para o quarto no momento seguinte.",
            "Colocando os pés de lado, fazendo com que tropeçasse contra os pequenos joelhos de Lili.",
            "Lili perdeu o equilíbrio e voou grandiosamente para o chão.",
            "(O… o que…?)",
            "Embora ela tentasse se erguer com a mão como apoio, uma sombra alta e longa cobria Lili.",
            "Antes que ela pudesse levantar a cabeça e suspirar, ela foi violentamente puxada para cima e seu rosto foi severamente atingido por um soco.",
            "“Gyhaaa ?!”",
            "\"É melhor eu estar recebendo um pedido de desculpas, seu pequeno pedaço de merda!\"",
            "Um punho poderoso acertou sua bochecha esquerda. Um rio de sangue fluiu dela pelo nariz.",
            "Assim como seus olhos estavam começando a se concentrar, ela levou outro chute no peito.",
            "Sua mochila enorme desalojada de seus ombros, rolando para trás como uma bola de neve. O próximo golpe não foi muito longe - o salto de uma bota acertou as costas dela.",
            "\"- Ah!?\"",
            "Como se ela fosse uma bola, ela saltou uma vez, duas vezes no chão.",
            "Até que o momento finalmente se acalmou, Lili foi dominada por um turbilhão de dor e não pôde fazer nada.",
            "“Ah, uwaa, nnnnn…….!?” ",
            "“Hahahahahaha! Você mereceu isso, seu ladrão!” ",
            "GonP: Ladrão tem que morrer msm. Talkei?",
            "Através da visão constantemente trêmula, Lili ainda era capaz de ver claramente o dono daquela voz.",
            "Foi um aventureiro humano. O homem que contatou Bell ontem. O empregador original de Lili.",
            "A mandíbula do homem estava apontando para o teto enquanto ele olhava para ela com um sorriso de escárnio.",
            "“Eu estava apenas pensando que estava na hora de você abandonar aquele pirralho? Então abrimos uma grande rede para nos encontrarmos de novo!”",
            "“Ah, rede…!?”",
            "“Nesta masmorra incrivelmente grande, se eu fosse esperar por você em uma emboscada, seria uma aposta chata. Assim, reuni colaboradores e os designei para cada área-chave.”",
            "A área da masmorra era extremamente grande. Apesar do 5º andar já ter ultrapassado a área da praça central, só havia 3 ou 4 rotas que podem levar ao próximo andar.",
            "O homem reuniu colaboradores e os designou para cada caminho e esperou em uma emboscada para que Lili aparecesse.",
            "Infelizmente, entre todos esses, Lili ainda escolheu a rota que ele era responsável por guardar.",
            "“Não acreditei quando vi aquele garoto de cabelos brancos correndo ao redor com um hobbit... Não me diga, o garoto tinha algo que fez seus olhos brilharem? Você é estúpida?”",
            "“……!”",
            "\"Bem, vou deixar esse assunto como está. Antes de matar você, como compensação por roubar minha espada, deixe-me usá-la por um tempo…”",
            "Vou saquear tudo o que você tem, foi o que os olhos sádicos estavam dizendo.",
            "Esticando a mão para Lili, que tinha uma hemorragia nasal que estava constantemente fluindo, ele arrancou seu manto, derrubando todo o equipamento dentro no chão. Lili, que se vestia apenas com roupas feitas de pano, não conseguiu nem fazer uma resistência decente.",
            "“Pedra Mágica, Relógio de Ouro… Até trouxe uma Espada Mágica!? Hahahahahahahaha! Isso também é roubado, certo!”",
            "O homem era extremamente feliz com a existência da cara Espada Mágica.",
            "Olhando para a linda adaga brilhante, seu humor estava extremamente bem.",
            "O homem sozinho jogou com o punhal vermelho. Então ele cerrou os dentes e não mostrou mais um sorriso maligno.",
            "“Kukuku ……! Tudo bem, eu vou te perdoar, Hobbit de merda. Desde que recebi tal presente de você, eu também devo mostrar alguma gentileza ... Certo, ah?”",
            "\"Uggggh !?\"",
            "Um segundo chute dirigiu-se para seu abdômen, Lili quase desmaiou.",
            "Isso é ruim, isso é ruim, isso é ruim",
            ". O coração de Lili disparou dentro de seu peito, seu cérebro em modo de pânico total.",
            "Se ela não pensar em uma maneira de escapar, o que a conhecerá será apenas um fim trágico. Ela entendeu isso da atmosfera violenta sem fim.",
            "Antes que ela respirasse um pouco, ela ouviu o som distante de um homem.",
            "“Você certamente foi com tudo, chefe Gedo.”",
            "A voz de uma terceira pessoa foi enviada para cá.",
            "“…… !?”",
            "\"Oh, é realmente cedo.\"",
            "Olhando na direção do som, na entrada da sala, havia um homem que ela parecia lembrar.",
            "Ele era um membro de um grupo que queria aproveitar a riqueza do Lili há alguns dias. Até agora, eles já haviam saqueado ela inúmeras vezes, e a intimidaram muitas vezes. Os aventureiros da <Família Soma>.",
            "Lili finalmente entendeu. Os colaboradores de quem o homem falou eram da <Família Soma>. Provavelmente, depois de entrar em contato com Bell ontem, eles acreditavam que poderiam usar essas pessoas, que tinham um conflito com ela, e foram ajudá-los.",
            "“Ouça, Kanu. Esse sujeito até trouxe uma Espada Mágica. Assim como vocês esperavam, parece que ela está escondendo muito dinheiro, Ku haha.​​”",
            "\"…É assim mesmo.\"",
            "O homem que estava de bom humor e falava... Gedo e o homem-fera de meia-idade, conhecido como Kanu, pareciam ter apertado os olhos. Parece que Gedo, que estava de bom humor, não percebeu.",
            "“Chefe Gedo. Eu tenho uma proposta…”",
            "“O que, você quer a Espada Mágica? Ei, ei, mas eu peguei esse Hobbit, se é esse grau, então... ”",
            "“Não. Não só a Espada Mágica, eu quero que você deixe tudo o que você roubou aqui no chão.” ",
            "Verin: É como diz o ditado: “Ladrão que rouba ladrão que rouba ladrão…” buguei… ",
            "Hã?",
            " Gedo, que estava congelado com meio sorriso, estava prestes a questionar. Kanu puxou algo de trás dele e jogou. Aterrou bem na frente da Lilly, que soltou um grito.",
            "“Fo… Formiga Assassina…!?”",
            "Para facilitar o transporte, a metade inferior do corpo foi cortada. Era uma formiga assassina meio morta. Seu corpo estava cheio de rachaduras. Sangue de monstro roxo estava escorrendo por todo o corpo. Parecia fechar e abrir repetidamente a boca enquanto balança para frente e para trás com o que parece ser o remanescente de suas garras.",
            "“Você pode ter pensado a princípio que todos nós estávamos caçando juntos. Há uma chance de que o Mestre Gedo, que conquistou muitos andares, seja mais forte do que nós somos. Então nós três juntamos nossas cabeças e chegamos com este plano aqui.”",
            "Plop, plop. ",
            "Mais dois corpos de formigas assassinos, quase mortos, pousaram perto de eles. ",
            "Mais dois aventureiros chegaram na sala de entradas separadas, ambos trabalhando com Kanu. As três massas de formiga morrendo soltaram gritos que se uniram para criar ecos assustadores por toda a sala, como uma maldição de outro mundo.",
            "Os rostos de Gedo e Lilly ficaram pálidos.",
            "As formigas assassinas liberaram um feromônio especial quando estavam perto da morte. Era um pedido de ajuda e outras formigas assassinas respondiam.",
            "As três agonizantes formiga ainda respirando estavam liberando o feromônio por algum tempo. A sala havia se tornado uma bomba-relógio.",
            "\"Você está falando sério? !!\", disse Gedo.",
            "Havia três formigas naquele estado pedindo ajuda. Quantos de seus amigos responderiam?",
            "As expressões nos rostos de Kanu e seus aliados foram surpreendentemente calmas e imutáveis, mesmo durante os gritos de Gedo. Apenas Lilly entendeu corretamente a obsessão irracional do aventureiro por dinheiro, tendo estado sob a influência do própria Soma.",
            "\"Você não quer se tornar sua presa enquanto você está lutando com a gente agora, não é, Mestre?",
            "“Hyee ?!”",
            "Desde a entrada na parte de trás de Gedo, 5 Formigas Assassinas esticaram a cabeça ao mesmo tempo.",
            "Este quarto tinha um total de quatro entradas. Três deles foram bloqueados por Kanu e os outros. O outro também foi ocupado pelos Monstros. Devido à raiva, medo e choque, Gedo, cujo rosto estava mudando constantemente, cerrou os dentes e jogou tudo o que ele roubou de Lili para o chão.",
            "\"Se... seus bastardos!!\"",
            "Com um sorriso fino, Kanu abriu o caminho e Gedo passou, escapando do quarto.",
            "Pouco depois, os gritos das bestas ecoaram. Depois de algo ruidosamente lutar por um tempo, de repente desapareceu. O que aconteceu no caminho que foi preenchido com as Formigas Assassinas, a aturdida Lili não tinha meios para confirmá-lo.",
            "\"Gi ...!\"",
            "\"!?\"",
            "De repente, uma das formigas assassinas entre o resto que começou a inundar a sala, aproximou-se na frente de Lili.",
            "O corpo fortemente ferido não podia se mover como esperado. Seguindo as garras do monstro que se aproximavam, o sangue espirrou por toda parte.",
            "A formiga assassina que foi cortada de repente se espalhou.",
            "“Você está bem, Arde?” ",
            "“Kanu…san?” ",
            "Levantando a espada que estava molhada com sangue roxo em seus ombros, Kanu soltou um sorriso sinistro para Lili.",
            "“Eu vim por você, para salvar você. Afinal, somos companheiros da <Família>, não?”",
            "Em direção ao homem que falava sem vergonha na frente dela, Lili mordeu os lábios e cerrou o punho.",
            "Os parceiros vizinhos estavam atualmente resistindo contra as formigas assassinas, fazendo com que os monstros ficassem fora do cerco de defesa.",
            "\"Isso mesmo, nós viemos, Arde? Especialmente para você, independentemente de quaisquer perigos, não chegamos a este lugar?”",
            "\"…Sim.\"",
            "\"...... O que queremos dizer, você entende?\"",
            "A voz um tanto ativa limitou Lili a curvar a cabeça.",
            "Os olhos de Kanu que estavam encarando os ombros trêmulos de Lili, na verdade, não a viam.",
            "O que ele viu foi dinheiro. Estritamente falando, o que estava na frente dele era <Vinho de Deus>.",
            "De relance, você pode ver o rosto excepcionalmente calmo de Kanu, mas, dentro dele, houve um certo grau de medo que atingiu os estágios terríveis.",
            "“Ei, vá rapidamente agora! Ou ficará realmente terrível!”",
            "\"Eu sei!… Você não disse que não tem dinheiro? Não adianta fazer histórias agora, se você ainda quer esconder a verdade…”",
            "\"Compreendo! Eu já entendi!?”",
            "Rumo à expressão pouco racional, Lili sacudiu a cabeça.",
            "Este já não é o momento de ter um ressentimento, enquanto pensava sobre isso, ela entregou uma pequena jóia chave para o homem.",
            "\"Que inferno é isso?\"",
            "\"Uma chave para uma unidade de armazenamento de aluguel de gnomos na ala leste de Orario...\"",
            "“Falando sobre um ponto seguro? Pensar que você manteve grandes quantidades de valor em",
            "uma caixa tão pequena…”",
            "\"As joias do gnomo estão lá...\"",
            "\"Ah... agora eu entendi...\"",
            "As jóias e minerais que os gnomos coletavam eram altamente valiosos. Seu valor raramente mudava, então sempre havia um comprador. Lili trocou a maioria de seus ganhos ilícitos de moedas em jóias gnomo no Comerciante Gnomo porque carregar grandes quantias de dinheiro seria suspeito se ela fosse pega.",
            "Outro sorriso sombrio agraciou os lábios de Kanu enquanto ele balançava a cabeça e pegava o colarinho da camisa de Lilly. Com um grande chumaço de tecido na mão, ele puxou Lilly a seus pés e, em seguida, para cima do chão, colocando em seu nível dos olhos.",
            "\"Sr. Kanu… O que você está…? ”",
            "“Nós estamos com muita dificuldade, você sabe. Olhar em volta. Estamos sendo cercados.\"",
            "Havia um grupo de mais de vinte Monstros que estavam gradualmente cercando Lili e eles. Por sorte, havia uma saída que ainda não estava bloqueada.",
            "Lili, que estava pendurada em seus ombros, só podia, ",
            "patapata",
            ", mover suas pernas finas, mas ela só podia nadar no ar.",
            "\"Compre-nos algum tempo.\"",
            "\"!?\"",
            "“Arde, se você desviasse o grupo de insetos, então poderíamos sair da passagem. Quando chegarmos lá, não haverá muito. Enquanto estivéssemos dispostos a levar algum tempo, seríamos capazes de dissipá-los.” Ela usou os olhos temerosos para encarar Kanu.",
            "De repente, ela se virou para os homens ao redor, eles também tinham um sorriso desprezível no rosto.",
            "“Você é inútil se não tiver dinheiro. No mínimo, você ainda deveria nos apoiar, certo, Suporte?” Ela foi jogada.",
            "Ela descreveu um arco no ar e voou para além das cabeças das formigas assassinas.",
            "Os Monstros tiveram uma reação sensível a Lili, que estava passando por eles, e a encararam.",
            "O tempo já havia parado para Lili enquanto ela observava seus companheiros escaparem com um grande sorriso. Logo, ela bateu no chão.",
            "Embora o impacto tenha causado falta de ar, mas foi isso.",
            "\"...haaa ...hahaha\"",
            "Enquanto estava deitada no chão e olhando para o teto da masmorra, Lili soltou uma risada quebrada. As formigas assassinas moveram suas garras para ela e se viraram.",
            "Então é assim que acaba",
            ", ela pensou consigo mesma. Não havia razão para rir, mas ela não pôde evitar.",
            "Como esperado, os aventureiros não são confiáveis.",
            "Se isso é algum tipo de punição por tudo até agora, é cruel demais, sua linha de pensamento continuou.",
            "…Mas espere.",
            "Se isso é punição pelo que a Lili fez com o Sr. Bell, talvez esteja tudo bem.",
            "Se era retribuição para aquele menino aventureiro que não se parece com os aventureiros que Lili conhecia, ela conseguiu ser capaz de aceitá-lo com calma. Se esse for o caso, talvez esteja tudo bem.",
            "\"Giiahhh ......!\"",
            "Inúmeras Formigas Assassinas estavam se aproximando dela como uma onda.",
            "No local onde foi jogada, já não havia caminho de fuga para Lili. Ela só podia olhar para o espaço vazio entre ela e a parede.",
            "Sob a forma de paredes laterais, Lili, que estava deitada, estava cercada por monstros.",
            "\"...Eu não quero aceitar isso.\"",
            "O silencioso murmúrio também foi destruído pelo som dos passos das formigas.",
            "Um suporte profissional. Um objeto que eles desprezam.",
            "Os aventureiros nunca sentiram remorso pela transportadora de bagagem, mesmo torcendo eles ainda caíram. Eles eram inúteis.",
            "Bem onde Lili, que não podia fazer nada sozinha, pertencia. Que era, na verdade, quem ela era.",
            "Seu patético eu.",
            "Lilly odiava a pessoa que ela era mais do que tudo. ",
            "GonP: tem que odiar ladrão msm. Minha última nota juro// Hazel: não gosto dela e ponto",
            "\"Deuses ... porque ...?\"",
            "Ninguém nunca ligou para ela. Ninguém nunca dependeu dela.",
            "Ela sempre foi usada, nunca foi necessária.",
            "Ela odiava o quão fraca ela era. Ela odiava o fato de que sua vida era sempre dirigido pela mão de outra pessoa.",
            "Lili queria se tornar alguém diferente de Lili.",
            "Depois de aprender Magia, talvez esse pensamento tivesse se materializado.",
            "\"Por que…? Por que criou Lili assim...?\"",
            "Até agora, ela não sabia quantas vezes tinha almejado morrer.",
            "Querendo voltar para o lado dos Deuses, ela não conseguia se lembrar quantas vezes desejara que tudo fosse reiniciado.",
            "Hazel: querida… essa novel não é isekai... ",
            " ",
            "Lili não estava rezando por seu eu atual, mas a outra, mais confiável, Lili.",
            "A covarde Lili ainda não deu um passo à frente no final.",
            "Dentro do coração de Lili, ainda havia um desejo contínuo por seu próprio recomeço.",
            "“Gigi ……!”",
            "\"……Está certo. Já não importa.”",
            "O espaço semicircular criado pelos monstros lentamente encolheu.",
            "Plop",
            ", Lili, que tinha suas bochechas grudadas no chão, revelou um sorriso cheio de desespero.",
            "De sua visão lateral, as formigas assassinas foram ficando cada vez maiores.",
            "O momento final chegou.",
            "\"...É realmente solitário...\"",
            "Lili ficou chocada com as palavras que ela disse.",
            "Os últimos e verdadeiros pensamentos saíram de seu peito.",
            "Então era isso, ela era extremamente solitária.",
            "Ela já estava acostumada a não ser necessária para ninguém.",
            "Embora ela estivesse acostumada a isso, a sensação de solidão não foi completamente eliminada.",
            "Tão sozinho.",
            "Para não confiar nos outros e ser invocada, ela sentiu a solidão.",
            "Embora ela estivesse acostumada a ficar sozinha, sentia a solidão.",
            "\"Então é isso, Lili...\"",
            "Queria morar com outra pessoa.",
            "Lili estava feliz por finalmente reconhecer os sentimentos dentro do peito.",
            "“SHIAAAAAAAAAAAAAAAAAAAAA”",
            "As formigas assassinas balançaram as garras. Banhada pela luz que descia do teto da masmorra, ela brilhava intensamente.",
            "Tinha acabado.",
            "Ela poderia finalmente morrer. Ela poderia finalmente terminar tudo. Ela foi finalmente capaz de retornar ao céu.",
            "Finalmente ela seria capaz de reiniciar.",
            "Ela não poderá fazer nada e não poderá ser ela mesma. Ela finalmente acabaria com seu eu fraco.",
            "Seu eu magro e débil que não pôde ajudar, a inestimável ela e a solitária ela.",
            "Ela finalmente seria capaz de redefini-lo.",
            "(Ahhh, Lili finalmente é ......)",
            "...Finalmente, ela será capaz de encontrar alguém que esteja disposto a viver com ela.",
            "(Finalmente ... estou morrendo?)",
            "Lili chorou quando expôs suas lágrimas.",
            "Seguindo, \"Flecha de  Fogoooooooooooooooooooooooooooooooooo!!\"",
            "Uma explosão. ",
            "“……Eh?” ",
            "Um inferno escarlate tomou conta do salão.",
            " ",
            " ",
            "  ",
            " ",
            "\"É inútil.\"",
            "Hestia olhou para Eina e respondeu com um suspiro.",
            "\"Hã...?\"",
            "“É realmente inútil. Bell não vai abandonar a Suporte-kun, foi isso que ele decidiu.”",
            "Enquanto Eina ainda estava em um estado onde ela era incapaz de reagir devido à resposta inesperada, Héstia suspirou novamente.",
            "Héstia baixou ligeiramente as pálpebras e recordou a cena da noite anterior.",
            "\"Kami-sama, eu... Mesmo que seja assim, essa criança ainda está com problemas, eu quero ajudá-la.\"",
            "Bell, que foi lembrado sobre como aquela garota não era confiável, deu essa resposta depois.",
            "Rumo ao teimoso tom de Hestia de \"você não me ouviu\", ele ainda não mudou seus pontos de vista. Não, ele não mudou isso. Ele explicou desesperadamente.",
            "“Aquela criança. Parece que ela é muito solitária. Embora ela pareça ser muito lenta a esse respeito, embora ela ainda não pareça ter notado isso, e estivesse apenas sorrindo como uma tola... Mesmo que ela estivesse mostrando uma expressão indiferente.”",
            "Bell disse-lhe tudo o que ele tinha visto, repetidas vezes as coisas que Héstia não tinha visto.",
            "Acima disso, ele até revelou seus próprios pensamentos.",
            "\"Kami-sama não ajudou a minha solidão?\"",
            "Antes de encontrar Hestia, ele estava vagando sozinho em torno de Orario e quase foi destruído pela ansiedade e solidão. A solidão naquela época também era vista por ela.",
            "\"Não é um problema se for um erro, mas se não for um erro... desta vez, quero ajudar essa criança.\"",
            "Assim como Kami-sama, que o salvou. Bell terminou a conversa assim. “...Aquela criança, Bell-kun, ele é o tipo que daria a gentileza que ele recebe para outras crianças. Porque ele também tinha experimentado essa dor, então ele seria capaz de perceber isso.”",
            "Héstia, que estava olhando para o chão, levantou a cabeça para encarar Eina novamente.",
            "“Não olhe para ele assim, mas o Bell-kun é realmente muito teimoso? Ele não seria abalado, aquela criança.”",
            "Em direção a Hestia, que a informou com os ombros encolhidos, Eina revelou uma expressão intrigada e em pânico. Do canto da boca, ela parecia ter algo que queria dizer.",
            "\"Você se recusa a aceitar?\"",
            "\"Não, se são as palavras de Bell-kun... Se fosse ele, ele poderia ter realmente dito isso. Mas qual é a base para isso…”",
            "Em direção a Eina, que revelou seu desconforto, Héstia lentamente cruzou os braços.",
            "Como se ela fosse extremamente lamentável por dizer as palavras que ela ia dizer, ela fez beicinho e disse.",
            "“E a percepção de Bell sobre o sexo oposto é genuína. Assim como um Deus, isso deve ser verdade.”",
            " ",
            " ",
            "  ",
            "“Liliiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii!!”",
            "A voz que chamou Lili rasgou o grupo de formigas assassinas.",
            "Um rugido que foi composto de explosões dentro de explosões. Em direção ao súbito ataque furtivo que veio da retaguarda, as formigas-assassinas tentaram se virar, mas não conseguiram se mexer por estarem amontoadas.",
            "A contínua explosão de chamas pareceu perfurar o grupo de insetos, o momento em que os olhos de Lili se arregalaram e claramente viram o raio de chamas... Um menino de cabelos brancos atravessou a parede dos monstros e voou através dela.",
            "\"SAIAM DO MEU CAMINHOOOOOO!\"",
            "“GIGAAAA!?”",
            "O garoto empunhando a adaga e a espada curta, Bell, dispersou o grupo de formigas gigantes.",
            "Ele manteve uma postura de pulso fixa ao lado de Lili para manter as formigas assassinas no lugar. Se eles se movessem, ele cortaria suas cabeças.",
            "“Lili! Você está bem!? Você me reconhece!?\"",
            "No início, Lilly não reconheceu o menino abraçando-a",
            ".",
            "Os olhos vermelhos tremiam ansiosamente. Os dedos agarrados a seus ombros eram firmemente agarrados até o ponto em que era doloroso.",
            "Ele rapidamente retirou uma poção de recuperação e levantou-a perto de sua boca.",
            "Lili, que estava sendo vista como se ele nunca deixasse seus olhos se afastarem dela, lentamente abriu a boca e bebeu o líquido azul.",
            "Rapidamente, ",
            "cof, cof",
            ", seus sons fofos de tosse ecoaram.",
            "\"...Bell-sama?\"",
            "\"Sim. Você está bem, certo?\"",
            "A voz de Bell rachou quando ele falou, lágrimas jorrando de seus olhos - como  os de Lili foram, há pouco - e um sorriso no rosto.",
            "O calor encheu o corpo de Lili, que estava frio até agora, quando ela foi puxada em um forte e um pouco doloroso abraço.",
            "Vendo que Lili estava bem, Bell imediatamente olhou para ela.",
            "As garras afiadas dos monstros sobreviventes estavam se aproximando.",
            "A mão de Lili se moveu por baixo da blusa dela, onde ela tinha escondido até agora uma faca preta. Ela puxou e a entregou a Bell.",
            "Bell sorriu de orelha a orelha quando ele pegou a <Faca de Hestia> dela.",
            "\"Espere por um minuto, como de costume.\"",
            "Dizendo essas palavras, Bell se levantou.",
            "Rugidos raivosos ecoaram pela sala. A fumaça espalhada das chamas bruxuleantes eram os restos do fogo de Bell.",
            "Não houve situação que fosse mais isolada do que isso.",
            "O número de monstros que rodeavam Bell era de cerca de 30. E através da entrada, mais e mais estavam constantemente chegando.",
            "Em direção à ação desajeitada do grupo de Monstros que quer correr, Bell não estava com medo.",
            "Alguns dias atrás, Bell ainda teria medo dessa quantidade de inimigos. Não, mesmo se ele fosse enfrentá-los de frente, não havia garantia para ele vencer.",
            "No entanto, agora, Bell tem <Magia>.",
            "\"Vamos lá…!\"",
            "Ele tirou um tubo de líquido laranja-cítrico de sua bolsa ao redor de sua perna.",
            "Sabendo da existência da Magia sendo restringida pelo Poder Mental, Bell decidiu usar seu trunfo que ele comprou com resolução mortal ao preço de 8700 Varisu.",
            "<Poção de Recuperação Mágica>. Uma poção que recupera o poder mental.",
            "Bell abriu o frasco e bebeu de uma só vez.",
            "“…SHIAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!”",
            "\"!\"",
            "No momento em que uma das formigas assassinas avançou, Bell também posicionou seu pulso direito na frente.",
            "“Flecha de Fogo ———— !!”",
            "No instante em que a chama relampejante explodiu, as formigas assassinas também foram surpreendidas.",
            "Para as formigas assassinas que se moviam juntas, Bell rugia continuamente.",
            "Explosões rápidas de chamas relampejando cobriam todos eles.",
            "Cada vez que Bell clamava, as chamas iriam jorrar e iluminar a masmorra.",
            "O relâmpago escarlate de fato enviou uma formiga assassina ao túmulo e, ocasionalmente, perfuraria duas delas.",
            "O exército de formigas assassinas levou o assalto de Bell de frente, sem dar terreno algum.",
            "A magia estava virando a maré da batalha contra números esmagadores.",
            "“HAAAAAAAAAAAAAAAA !!!”",
            "Bell pegou suas armas quando uma boa parte das formigas assassinas haviam caído.",
            "Agarrando a <Faca de Hestia> em uma mão e sua adaga na outra, ele avançou de cabeça na massa de formigas assassinas feridas.",
            "Lili observava em silêncio enquanto flashes de luz roxa eram seguidos por um cabeça decepada ou tronco voando no ar.",
            "“……”",
            "Lili só podia encarar a cena aturdida.",
            "A figura branca rapidamente rasgou os monstros e logo os fluidos de corpos decapitados espirraram por toda parte.",
            "Rápido, afiado e forte.",
            "Quando ela percebeu, o grande grupo de Formigas Assassinas já estava silenciado no chão. O que estava em pé no quarto era apenas o menino.",
            "Bell colocou os dois punhais de volta em suas bainhas, virou-se com uma expressão preocupada e correu em direção a Lili. \"...Como você encontrou este lugar?\"",
            "“Não é isso, houve muitos monstros reunidos, provavelmente por outros Aventureiros. A névoa era muito espessa, então eu não pude ver com cuidado, mas a quantidade de monstros realmente diminuiu...”",
            "É por isso que ele pôde rapidamente alcançar Lili, isso expôs a verdade de ser capaz de alcançá-la que era originalmente impossível.",
            "Em direção a Bell, que colocou a mão no alto da cabeça como se nada tivesse acontecido, Lili sentiu que algo dentro de seu corpo estava partido.",
            "“…Por que?”",
            "\"Eh? O que é isso, Lili?",
            "\"Por que?\"",
            "Quando ela percebeu, a boca de Lili já havia se movido arbitrariamente.",
            "Mesmo que ela tivesse algo que ela queria dizer a ele, mas o que ela disse foi algo completamente diferente.",
            "“Por que você salvou Lili? Por que Bell-sama não abandonou Lili?”",
            "\"...... Ehhh?\"",
            "“Não tem como você não ter percebido que a Lilly estava enganando você! O Sr. Bell acha que a Lilly queria surpreendê-lo pegando aquela faca, ou algo estúpido assim?!”",
            "Em direção ao rosto estúpido feito por Bell, a voz de Lili gradualmente se tornou mais violenta.",
            "Sentimentos que ela não pôde reprimir jorravam de sua boca.",
            "“O QUE NA TERRA É VOCÊ, BELL-SAMA? UM IDIOTA? UM PALHAÇO?! UM IDIOTA CABEÇA-DURA ALÉM DE TODA ESPERANÇA DE RECUPERAÇÃO?!” ",
            "GonP: Oq eu pensei quando o Bell salvou a Lili",
            "\"Idiota..!? Huh, Lili, acalme-se...!? ”",
            "\"IMPOSSÍVEL!! O SR. BELL NÃO PERCEBE NADA?! LILI LEVOU DINHEIRO PARA ELA MESMA NO TROCA! AS AÇÕES DE BELL E LILLY DEVERIAM TER SIDO CINQUENTA-CINQUENTA, MAS ESTAVA MAIS PERTO DE QUARENTA-SESSENTA! HOUVE MOMENTOS EM QUE A LILI CHEGOU A SER GANANCIOSA E FEZ TRINTA-SETENTA! A LILI COBROU MAIS DO QUE O DOBRO DO PREÇO DOS ITENS QUANDO OS PREPAROU! DOZE DELES! LILI NÃO SABE QUANTAS VEZES A LILI FICOU CHOCADA COM SUA FALTA DE CONHECIMENTO SOBRE ITENS, OU COMO VOCÊ É DESCUIDADO COM O EQUIPAMENTO!!”",
            "A verdade que foi exposta continuamente fez com que Bell fechasse os lábios com força.",
            "A voz de Lili não parou. Embora seu cérebro lhe dissesse desesperadamente para \"Calar a boca rapidamente\", mas sua confissão não parou.",
            "\"VOCÊ ENTENDE AGORA!? LILI É MÁ! LILI É UMA LADRA! ELA É O PIOR HOBBIT, ELA DESTRÓI O ORGULHO DOS SUPORTES! LILI NÃO É DIGNA DE SER O SUPORTE DE BELL-SAMA! ”",
            "\"I... Isso...\"",
            "\"Mesmo que seja assim... Mesmo que seja assim, Bell-sama ainda vai salvar Lili?\"",
            "\"Nnn, sim.\"",
            "\"POR QUE!?\"",
            "Lili observou Bell com a respiração suspensa.",
            "O que Lili estava esperando da próxima frase do menino, ela não sabia.",
            "Só que seu coração pulsava como um idiota.",
            "Bell, que parecia estar oprimido pela expressão ameaçadora de Lili, entrou em pânico. Apenas como um reflexo, ele pronunciou essa frase.",
            "\"P... Porque você é uma menina?\"",
            "Hazel: ‘-’ AVA, e eu achando que ele teria que ‘verificar’ as áreas pra saber a diferença…",
            "- Kaa, todo o seu corpo começou a ficar aquecido.",
            "Quando sua sobrancelha foi levantada para o ângulo em que ela estava com raiva.",
            "Embora ela não soubesse o motivo, seu corpo estava fervendo.",
            "Embora ela não soubesse o motivo, os sentimentos que ela não conseguia explicar usando palavras continuaram a se reunir.",
            "O significado desconhecido do descontentamento explodiu para fora.",
            "\"IDIOTA! BELL-SAMA, VOCÊ É UM IDIOTA!! VOCÊ REALMENTE DISSE ESTAS PALAVRAS DE NOVO, NÃO É O MESMO QUE ANTES!? SALVANDO O OUTRO LADO SÓ PORQUE É UMA MULHER, BELL-SAMA OS AJUDARÁ!? EU NÃO POSSO ACREDITAR, VOCÊ É O PIOR!! BELL-SAMA, SEU PLAYBOY, PERVERTIDO, INIMIGO PÚBLICO DE TODAS AS MULHERES!!”",
            "Hazel: playboy? daonde? o princeso aí vive numa lizeira que só vendo pra crer",
            " ",
            "Ela não sabia por que teve o impulso de querer começar a chorar enquanto gritava.",
            "Mesmo que ela não devesse ter a postura de dizer tais palavras, ela ainda queria derramar sua insatisfação em relação ao garoto na frente dela.",
            "Insatisfeita. Parece que ela estava um pouco insatisfeita.",
            "Ele já havia vindo para salvá-la, o que mais está lá para ficar insatisfeito.",
            "No final, o que o grito dentro de seu peito queria lhe dizer.",
            "Ela já não entendia.",
            "Bell aceitou apenas essa tempestade de condenação com medo. Pouco depois, Lili começou a se acalmar gradualmente.",
            "Debaixo de suas sobrancelhas, surgiu um sorriso. Ele colocou as mãos em cima da cabeça de Lili, onde as orelhas dos animais já haviam desaparecido.",
            "“Então, foi porque era a Lili...”",
            "“————”",
            "Seus olhos castanhos se arregalaram até os limites.",
            "“Eu salvei porque era a Lili. Porque foi a Lili, eu não queria que você desaparecesse.”",
            "\"Fu, eh ...\"",
            "\"Não consigo encontrar um motivo mais adequado. Para salvar Lili, e ainda estar dizendo que precisa haver uma razão…”",
            "Suas glândulas lacrimais começaram a explodir em lágrimas.",
            "Grandes lágrimas começaram a transbordar de seus olhos lacrimosos, um por um.",
            "Lili não aguentou mais e soltou um grande som de choro",
            "“Uuuuu, UUUUUUUUUUUUUUuuuuuuuuuuuuuuuuuuuuuuu ……!”",
            "“Lili, se houver alguma coisa te incomodando, então conte para mim. Porque eu sou um idiota, se você não me disser, eu não vou entender.”",
            "“HIIIIC……! Uuuuuuuuuuuuuuuuuuuuuuu……!?” ",
            "“Eu definitivamente vou te ajudar.”",
            "Ela segurou firmemente o abdômen do menino.",
            "Embora a armadura cor de ferro dificultasse o abraço, mas ainda assim estava tudo bem. A mão que deu a volta continuou segurando firme.",
            "A palma que foi colocada na parte de trás de sua cabeça e nas costas, permitiu que Lili continuasse a soluçar.",
            "Ele sabia. Ele percebeu.",
            "Bell estava pensando nela quando ele correu.",
            "O equipamento leve tinha muitos buracos e estava quebrado em todos os lugares.",
            "A pele pálida tinha muitas contusões.",
            "Ele deve ter derrotado à força os monstros, atravessando muitos obstáculos para se aproximar desesperadamente deste lugar. Este assunto, ela já sabia.",
            "Ela queria gritar. Queria conversar. Queria confirmar.",
            "Lili queria que ele aceitasse a única coisa que ela mais odiava:",
            " Lili.",
            "“Desculpe, desculpe… Sinto muito… Desculpe…”",
            "\"……Sim.\"",
            "Não importa quando, não importa onde, suas lágrimas não pararam.",
            "No canto da masmorra que tinha uma cena de massacre de grandes formigas gigantes, um lugar cheio de muitas peças quebradas da Pedra Mágica, uma por uma, uma parte dos Monstros se transformou em cinzas e flutuou no ar pelas chamas remanescentes.",
            "As cinzas lentamente dançaram quando caiu em cima da cabeça da menina chorando.",
            "O humano que estava segurando firmemente a pequena Hobbit, embora ele tivesse um sorriso irônico, mas seu rosto sempre tinha um semblante resplandecente.",
            " ",
            " ",
            "  ",
            "O céu azul claro.",
            "O dia ensolarado sem nuvens, assim como o dia em que ele foi subitamente chamado por uma certa pessoa.",
            "Enquanto permitia que seus cabelos brancos fossem banhados pelos raios do sol, Bell caminhou em direção a Babel.",
            "Dois dias depois disso.",
            "Depois de se separar de Lili, não houve contato.",
            "Até agora, até mesmo o quarto em que ela estava vivendo estava completamente vazio, não havia notícias dela. Mesmo se ele fosse para <Família Soma>, não haverá recompensa. Lili havia desaparecido na frente de Bell.",
            "Ele se sentiu preocupado e ansioso.",
            "Sem querer andando de um lado para o outro para procurá-la, ele não sabia quantas vezes esse pensamento havia aparecido.",
            "No entanto, ao mesmo tempo, Bell pensava nisso sem qualquer razão.",
            "Eles se encontrarão novamente em breve, esse pensamento.",
            "Era um pensamento que não tinha raciocínio por trás disso, mas se fosse assim, ele seria capaz de encontrar vestígios de seu Suporte um dia.",
            "Assim como quando ele foi encontrado.",
            "\"!\"",
            "Bell parou. Então rapidamente mudou-se novamente.",
            "De frente para a porta oeste de Babel, uma pequena figura estava ali com um casaco de cor creme.",
            "Suas mãos seguravam a alça da mochila que carregava e ela abaixou a cabeça.",
            "Sua franja foi varrida para um lado, e seus olhos redondos e bonitos estavam expostos à luz do sol.",
            "Restringindo-se de andar em um ritmo mais rápido, ele caminhou em direção à garota. Tinha que ter cuidado para não assustá-la e cuidado para não irritá-la.",
            "Logo, a Hobbit também notou a existência deste lado.",
            "Seus ombros tremiam e seu corpo pequeno tremia constantemente.",
            "“……”",
            "“……”",
            "Eles haviam alcançado uma posição em que ambos os lados podiam se tocar se estendessem as mãos.",
            "Lili levantou a cabeça e tentou falar várias vezes, mas rapidamente se curvou novamente.",
            "Ela não conseguia iniciar uma conversa; era muito diferente dela.",
            "Bell esperou pacientemente que Lili falasse, mas vendo-a lutando com isso, ele deu um rápido sorriso antes de começar a conversa.",
            "“Suporte-san! Senhorita Suporte-san! Você está procurando por um aventureiro?”",
            "\"Eh?\"",
            "Lili levantou a cabeça.",
            "Bell sorriu para os olhos redondos aparentemente surpresos e castanhos.",
            "“Você ainda está confusa? Mas a situação atual é muito simples? O aventureiro inexperiente quer pedir a um suporte para ajudar, e veio anunciar-se.”",
            "Lili também parece ter notado.",
            "Suas bochechas coraram e seus olhos úmidos começaram a transbordar de alegria.",
            "Bell parece estar tentando ser educado, mas na verdade, ele ficou muito envergonhado. Ele estendeu a mão direita.",
            "\"Você quer vir comigo para a masmorra?\" A partir de hoje, começa de novo.",
            "Bell e Lili vão realmente unir forças e pertencer a uma pequena equipe composta por duas pessoas.",
            "Uma redefinição do relacionamento das duas pessoas.",
            "Mais uma vez vai começar.",
            "\"...Ok, por favor, leve Lili com você!\"",
            "Um largo sorriso, parecido com um girassol, surgiu no rosto dela e Lili colocou sua própria mão em cima da mão estendida."
      ]
}