{
      "Capítulo 3.3 - Incursão Negra": [
            "“……”",
            "Meus olhos se abrem lentamente.",
            "Eu posso ver um céu azul claro.",
            "Olhando para ele, posso sentir uma leve brisa na minha pele. Deve ter VINDO de lá.",
            "Meu corpo inteiro dói. O que eu estava fazendo?… Ah sim - lampejos de luzes, os impactos repentinos repetidas vezes - todos eram ",
            "seus",
            " ataques.",
            "Eu fui pego de novo...?",
            "Eu perdi a conta neste momento; Se eu pudesse mover meu pescoço, estaria caindo.",
            "Este é meu treinamento com Aiz, no topo da muralha da cidade.",
            "Essas sessões estão ficando mais violentas a cada dia, até o ponto em que eu ser nocauteado não é apenas normal, mas esperado. Mais do que provável, foi exatamente o que aconteceu desta vez, e estou esparramado no chão de pedra.",
            "Apenas quando eu chego a tentar descobrir quanto tempo eu estive fora, eu noto algo macio apoiando minha cabeça... só aconteceu de estar lá.",
            "Dois olhos dourados entram em minha linha de visão, a testa primeiro, enquanto eu deito de costas.",
            "“Você está bem?”",
            "“… Uaah?!”",
            "Isso é o rosto de Aiz! De repente, bem acordado, soltei um grunhido estranho de surpresa.",
            "Rolando para longe dela, eu coloquei uma pequena distância entre nós antes de me levantar. ",
            "GonP: Eca Mulher/ Hazel: ...princeso pelo amor..",
            " Com certeza, quando eu me viro, lá está ela. Aiz está calmamente sentada em seus pés, joelhos diretamente na pedra superfície.",
            "…Minha cabeça estava em seu colo novamente.",
            "Hazel: *.* Adooooro | Verin: Típico... Você sempre vai cair de amores pelo coelho-san... ",
            "Desde aquele incidente na Dungeon - aquele em que eu usei tanto a minha Magia que eu desmaiei - Aiz colocou minha cabeça no colo dela sempre que fico inconsciente. Eu me pergunto se esse dia na masmorra é a razão pela qual...",
            "Não me leve a mal, eu amo o fato de que ela está fazendo isso por mim... Mas parte de mim quer morrer. É tão patético de muitas maneiras.",
            "Aiz olha para mim com confusão e dá uns tapinhas nos joelhos algumas vezes. ",
            "Tap tap tap.",
            " É um convite para voltar.",
            "Eu balanço minha cabeça não.",
            "“Seu corpo está se sentindo melhor?”",
            "“… Sim.”",
            "Ela gesticula para eu me sentar ao lado dela. Meu rosto está sempre avermelhado quando estamos juntos, mas sinto minhas bochechas levemente mais escuras quando me sento ao lado dela.",
            "A rocha está muito fria na minha extremidade traseira, mas eu tento relaxar e me inclino para trás na parede atrás de mim.",
            "Hoje se transformou em um dia de treinamento completo com o Aiz.",
            "Quanto ao porquê - eu recebi uma mensagem da Lili que ela teve que ajudar hoje na loja em que ela está morando, então ela não poderia ir à Dungeon comigo.",
            "Então, em vez de ir sozinho, contei a Aiz sobre minhas circunstâncias. Eu me sinto um pouco mal sobre treinar além do nosso tempo normal, mas aqui estamos nós, ainda trabalhando sob o céu azul.",
            "É sobre o tempo de pausa agora.",
            "“Hum, eu estou ficando melhor, afinal? \"",
            "\"…Por que você pergunta?\"",
            "\"Bem, você sabe, estou sendo muito derrotado recentemente...\"",
            "Estou ficando nervoso só de pensar em como meus ombros estão próximos dos dela, então começo uma conversa.",
            "Aiz olha para o lado do meu rosto em silêncio; Eu não tenho coragem de me virar para ela.",
            "\"Você está, e muito rapidamente ... O suficiente para me surpreender.\"",
            "“É...? M-mas…”",
            "“É mais provável minha culpa, que você continue desmaiando... Eu esqueço minha própria força.”",
            "\"En-então isso significa que-?!\"",
            "Ela então lentamente fecha os olhos na metade do caminho. Eu descobri que quando ela faz isso, ela está se sentindo triste.",
            "Seus ombros afundam quando seu humor cai. Eu tento animá-la, mas, ao mesmo tempo, algo parece estranho.",
            "Ela é a estrela cadente muito além do meu alcance.",
            "Isso não mudou, mas vê-la assim faz com que pareça muito mais humano. A pessoa ao meu lado não se parece com a ",
            "「",
            "Kenki",
            "」.",
            "Eu não posso colocar em palavras... Isso não parece real.",
            "A alta, sublime e sempre bela Aiz Wallenstein tem alguns pontos estranhos, assim como uma garota normal... Eu só me sinto assim por ela durante o nosso intervalo.",
            "Eu só comecei a pensar sobre isso depois de vê-la estar deprimida porque ela não conseguia se segurar durante o treinamento.",
            "“… Posso fazer uma pergunta?”",
            "“Huh?”",
            "Minha linha de pensamento me levou para longe quando a voz de Aiz me trouxe de volta ao presente.",
            "Virando-me para encará-la diretamente, percebo que ela está escondendo sua tristeza com uma expressão muito séria.",
            "“Como você está ficando forte tão rapidamente?”",
            "“F-forte…?”",
            "Sua escolha de palavras fez meus olhos girarem por um momento.",
            "Forte",
            " - eu não sabia que alguém poderia usar essa palavra ao falar de mim. Isso nunca aconteceu antes. Como eu devo reagir?",
            "Todas as experiências mais patéticas que eu já tive passam pela minha cabeça. Eu só quero me enrolar em um buraco e me enterrar agora mesmo. Mas esse olhar em seus olhos me faz parar e pensar por um momento.",
            "Como eu fiquei forte… Não, ",
            "porque",
            " eu tentei me tornar forte até agora…",
            "“… Você vê, há alguém que eu quero alcançar. Eu coloquei todos os meus esforço em persegui-la, e agora eu sou assim ... Então …”",
            "Meu cérebro está a uma milha por minuto; minhas palavras não estão saindo bem.",
            "Então, novamente, a \"pessoa\" que estou perseguindo está sentada ao meu lado, mas não posso dizer isso diretamente a ela! É muito embaraçoso.",
            "Sentindo-me um pouco desorientado, consigo juntar mais algumas palavras. \"... Eu acredito que há um objetivo que eu tenho que alcançar, não importa o que aconteça.\" ",
            "Eu acho que os olhos de Aiz se abrirem um pouco mais quando ela me ouve.",
            "Ela se senta em silêncio por um momento antes de inclinar a cabeça para trás.",
            "\"Entendo.\"",
            "Ela envolve os braços levemente em volta dos joelhos e apenas olha para o céu.",
            "Uma brisa levemente mais forte passa; O cabelo loiro de Aiz faz cócegas no meu nariz.",
            "\"…Eu conheço o sentimento.\"",
            "\"Huh?\" O som salta da minha garganta em resposta às suas palavras repentinas.",
            "\"Eu também…\"",
            "Uma forte rajada de vento soprou e levou o resto de suas palavras. Eu não tenho ideia do que ela disse depois disso. ",
            "GonP: O cara luta e se comunica dentro de uma dungeon, mas não consegue ouvir a mina por causa do vento forte / Hazel: vida que segue",
            "Este vento é forte o suficiente para me fazer fechar os olhos.",
            "É uma brisa repentina do oeste. O vento soa como uma flauta ao passar pelas largas avenidas da cidade.",
            "Quando eu finalmente reabro meus olhos, lá está ela, sentada exatamente na mesma posição como se nada tivesse acontecido. Seus olhos ainda estão olhando para o céu.",
            "\"E-er ...\"",
            "\"?\"",
            "\"Ah, hum, não é nada.\"",
            "Ela inclina a cabeça, mostrando quase nenhuma emoção em seu pequeno rosto. Eu não posso dizer nada.",
            "‘Qual é o ponto em perguntar a ela?’",
            " Eu me pergunto enquanto me sento na frente desta garota, com um olhar que eu nunca vi nela antes. Eles fizeram muitas expressões - mas não esta. Isso impede minhas trilhas de pensamentos.",
            "Nossa conversa para por aí. Apenas quando eu estava começando a me sentir inquieto. Um sino toca da torre do sino oriental de Orario. É meio dia.",
            "Eu deixei os ecos profundos do sino encherem meus ouvidos. Soa muito como sinos de igreja, na verdade. Mas, ao mesmo tempo, ouço o som de cavalos vindo de fora da cidade, além da muralha. Deve haver alguns comerciantes tentando entrar nos portões da cidade, e a Corporação está realizando uma inspeção de sua carga.",
            "Estamos sentados em um amplo caminho de pedra no topo da muralha da cidade de Orario. Há uma barreira sobre o peito em ambos os lados do caminho. Uma visão rude da cidade se espalha no interior da parede. Olhando para o outro lado, vejo uma grande cordilheira cercada por florestas densas e amplas planícies indo longe à distância.",
            "Ouvir a mistura incomum de sinos e comoção externa, me atinge: o tempo está espetacular hoje.",
            "Minhas pálpebras caem quando sinto o calor do sol e olho para as nuvens brancas e fofas à distância.",
            "“Haah…”",
            "“……?”",
            "Viro minha cabeça para encontrar a fonte desse som, só para ver Aiz com a mão sobre o peito dela.",
            "Sua boca pequena está aberta, os lábios tremendo ligeiramente... ela está bocejando.",
            "Banhada pelo calor do sol, ela coloca o braço em volta dos joelhos como se nada aconteceu.",
            "Pouco depois-",
            "“Vamos praticar cochilos?”",
            "“Huh?”",
            "Meus olhos se encolhem em pequenos pontos no meu rosto enquanto a considero uma sugestão bastante estranha.",
            "Virando a cabeça para me encarar, Aiz de repente começa a falar com vigor. \"Você tem que ser capaz de dormir em qualquer lugar a qualquer hora, enquanto na dungeon, afinal de contas. ”",
            "“ …… ”",
            "“É importante recuperar sua força rapidamente.”",
            "Ela pode ter um bom argumento.",
            "Eu costumo passar o dia rondando a dungeon e ir para casa à noite, mas se eu quiser ir mais fundo, vou precisar passar noites lá embaixo também. Isso significa que eu vou precisar dormir sabendo que há monstros lá também, e sem uma cama quente. É um problema que eu, como aventureiro, terei que enfrentar mais cedo ou mais tarde.",
            "Aiz explica a importância de dormir rapidamente, independentemente da localização, com toda a seriedade.",
            "Mas quanto a mim, eu não posso nem olhar para ela sem meu rosto se contorcer em um sorriso envergonhado.",
            "“Você está… talvez… sonolenta?”",
            "“……”",
            "Ela então vira lentamente todo o corpo para mim e diz: \"Isso é treinamento\".",
            "\"C-certo.\"",
            "Seu rosto está apenas a uma pouca distância do meu. Suando profusamente, eu aceno de novo e de novo até que ela se afasta.",
            "Ela parece um pouco zangada. Eu acertei um nervo...? Mas suas bochechas ... é apenas um pouco, mas elas estão ficando rosa.",
            "Eu… não consigo respirar…! O que sou eu, um idi…?",
            "\"B-bem hum ... vamos dormir aqui?\"",
            "\"Sim\".",
            "Ela dá um rápido aceno enquanto se afasta da parede, antes de se deitar na superfície de pedra.",
            "Isso é óbvio, mas essas pedras são ásperas. Para crédito do construtor, o caminho no topo da parede é muito bem construído, mas existem alguns lugares desiguais aqui e ali.",
            "Mas Aiz não se importa com isso. Ela se deita e começa a cochilar.",
            "Então este é o verdadeiro poder de um aventureiro de primeira classe...",
            "Para alguém que tem que poder descansar em qualquer lugar nas partes mais profundas do Calabouço, dormir aqui - sem qualquer dificuldade, devo acrescentar - poderia ser apenas um passeio no parque.",
            "\"Você não vai dormir?\"",
            "\"Ah, hum ... Não, eu vou dormir.\"",
            "Sentindo-me realmente desajeitado enquanto ela olha para mim, dou um pequeno espaço entre nós antes de me sentar.",
            "Ela está esparramada de lado, completamente indefesa. Se eu fizesse algo impuro - não que eu desejasse! - teria a oportunidade... Mas então vejo a lâmina de seu sabre brilhando à luz do sol da tarde. Isso põe fim a tais pensamentos rapidamente. Tentar puxá-la rapidamente, garante que ela vai montar minha cabeça decepada em uma parede em algum lugar.",
            "E não é como se ela não estivesse ciente do que está acontecendo ao seu redor. Talvez seja outra maneira de um mestre testar seu aluno? Poderia ser seu próprio estilo de teste.",
            "… E isso ",
            "é um",
            " treinamento, afinal. \"…Bem então…\"",
            "Cautelosamente avançando meu corpo para a frente, deitei-me ao lado de Aiz.",
            "Sim, eu não estou com sono. Meu coração está batendo muito alto para eu relaxar.",
            "Eu dou uma rápida olhada para Aiz fora do alcance dos meus olhos. Mas no momento em que vejo seus olhos fechados, eu imediatamente olho longe.",
            "Eu fecho meus olhos com tanta força que sinto rugas por toda a minha testa.",
            "Durma durma durma!",
            " Eu me comando enquanto me deito de costas. \"......?\"",
            "Eu ouço um segundo depois: respiração leve.",
            "Arrisco-me a abrir um olho e virar a cabeça, apenas para encontrar Aiz com os olhos fechados e leve.",
            "Aquilo foi rápido.",
            "Eu sei que é importante recuperar sua força na Dungeon, mas talvez ela esteja acostumada a dormir em lugares como isto?",
            "Ou talvez ela estivesse tão cansada ...?",
            "\"... ce, Bell.\"",
            "…O qu-?",
            "\"Avance, Bell.\" ",
            "Eu conheço essa voz. O que isso está fazendo na minha cabeça?",
            "Não tem como eu confundir isso com outra coisa ... é a voz do Gramps. Ele me criou; Nunca esquecerei o som da voz dele. E agora está vindo de dentro da minha cabeça, por alguma razão.",
            "Está ficando mais forte no momento. Estou sendo assombrado? Ou estou alucinando...?",
            "…Ei o que está acontecendo…?",
            "Aiz está se aproximando...?",
            "Tem que ser uma ilusão. Eu olho meus olhos como faço quando me levanto de manhã.",
            "Deve haver espaço suficiente entre nós para que mais uma ou duas pessoas possam se encaixar… Então por que…",
            "\"Agora é sua chance, Bell!\"",
            "Agora o rosto dela está muito perto!",
            "!",
            "É quando percebo o que está errado.",
            "Estamos deitados face a face; a distância entre nós se foi.",
            "Aiz está ficando cada vez mais perto de mim… Espere, não! Ela não se moveu uma única vez esse tempo todo!",
            "Então… então isso significa…!",
            "\"Vá agora!\"",
            "Estou me aproximando dela?!",
            "Meu coração estava batendo como se não houvesse amanhã até agora, mas quase para por completo. Meu corpo de repente está encharcado de suor frio.",
            "Está realmente acontecendo! Meu corpo está se aproximando de Aiz! PORQUE?! COMO?! Estou realmente prestes a fazer algo como… ",
            "isso",
            "?! Ela vai me matar!",
            "\"Tome a abertura!\"",
            "GAHHHH ?!",
            "Mais próximo.",
            "Seu rosto está ficando maior, grande o suficiente para que eu possa ver todos os detalhes de seu rosto inocente e adormecido.",
            "Sua pele branca suave e pura. A nuca dela... lábios rosados ​​delicados e macios.",
            "Meu rosto fica vermelho intenso enquanto seu rosto imaculado chega ainda mais perto.",
            "Espera!",
            " ",
            "Espere, espere, espere!",
            " Eu grito interiormente.",
            "Quase como se estivesse sendo controlado pela \"orientação\" do Vovô, meu corpo começa a se mover para uma posição ainda mais próxima. E habilmente o suficiente para manter Aiz inconsciente da minha presença. O que diabos está acontecendo?!",
            "Eu realmente vou... para ",
            "ela",
            "...?!",
            "“Dê um beijo!”",
            "DAAAAAAAAAAHHHHHHHHHHHHHHHHHH?!",
            "\"-Não!",
            " ",
            "Esperar!",
            " ",
            "Bell!!\"",
            "Eu posso ouvir a voz da Deusa Hestia tocando em meus ouvidos, me dizendo como isso é errado.",
            "“Você acha mesmo que eu deixaria você tirar vantagem de uma garota indefesa dormindo assim?!",
            " ",
            "Não me lembro de ter criado você para ser assim!”",
            "Um arrepio de repente percorre todo o meu corpo.",
            "Agora parece que meu corpo está sendo puxado por cordas, como se eu fosse uma marionete.",
            "Mas eu me sinto estranhamente normal.",
            "Sim, a deusa está absolutamente certa...!",
            "“Se você tentar beijá-la assim, eu nunca vou te perdoar, Bell!",
            " ",
            "Entendido? NUNCA!\"",
            "Ela parece terrivelmente desesperada, e esse tom em sua voz envia mais uma rodada de suor frio em cada poro do meu corpo. Eu tento colocar mais espaço entre nós.",
            "Meu corpo balança para frente e para trás, meu progresso é dolorosamente lento. São como dois titãs da vontade lutando pelo controle, e meu corpo é o campo de batalha deles.",
            "A \"luz\" da deusa e a \"escuridão\" de Vovô se chocam repetidamente.",
            "\"Agora, fique longe dela\"",
            "\"A verdadeira guerra começa agora!\"",
            "“—Agh.",
            " ",
            "Ei!",
            " ",
            "O que você acha que é - gahh!”",
            "A deusa perdeu!",
            "Sua voz fica em silêncio depois que uma onda de energia sombria inclinou a balança para o outro lado.",
            "O espaço que foi deixado entre Aiz e eu rapidamente desaparece, nossos narizes se tocando.",
            "“……!”",
            "Ela é tão linda, dormindo pacificamente com os olhos fechados.",
            "Ela está tão perto que meus olhos não podem se concentrar em um ponto. Minha mente e meu corpo estão queimando apenas olhando para ela.",
            "Com o caloroso riso do vovô enchendo minha cabeça, giro meu pescoço para que meus lábios toquem os dela.",
            "\"Espere - apenas -!\"",
            "“!!”",
            "Eu tenho controle sobre o meu corpo!",
            "Minha cabeça se contrai para trás, longe de Aiz, enquanto meu corpo rola para longe dela.",
            "Meu coração está batendo em um ritmo impossível; parece que vai explodir. Estou praticamente deitada em uma poça do meu próprio suor.",
            "De costas para Aiz, posso ouvir o suspiro de desapontamento de vovô. Lentamente, muito devagar, olho por cima do ombro para a garota.",
            "“……”",
            "Ela ainda está dormindo.",
            "Seus olhos fechados como antes, sua respiração tão quieta e delicada que eu tenho que realmente me concentrar para ouvir.",
            "Toda a tensão repentinamente se esvai de dentro de mim.",
            "…espera?",
            "Com meu coração ainda batendo contra minhas costelas, eu vislumbro os lábios de Aiz murmurando algo para mim.",
            "Não \"pare\" ... mas \"espere\".",
            "É o que ela está dizendo, tenho certeza disso.",
            "Começo a pensar sobre o significado dessa palavra quando uma súbita onda de culpa flui sobre mim. Eu coloquei minhas mãos em cada lado da minha cabeça em agonia. Apenas o que diabos eu estava prestes a fazer…?!",
            "AGGGGGHHHHH ...",
            " Eu silenciosamente grito ao lado dela, pensando sobre o que eu estava prestes a fazer em vergonha.",
            "\"... Haaa.\"",
            "Fiquei ali por mais alguns minutos, a vergonha e a culpa irradiando de mim.",
            "Eu solto um longo suspiro antes de colocar ainda mais espaço entre nós. Isso não vai acontecer novamente. Rolando de costas, eu olho para o céu.",
            "Os eventos dos últimos minutos em replay em minha mente, eu de alguma forma consegui esfriar meu rosto em chamas.",
            "“……”",
            "Uma respiração firme e rítmica chega aos meus ouvidos. Eu nem estou escutando isso.",
            "Eu devo?",
            " ",
            "Eu não deveria?",
            " Prometendo a mim mesmo não repetir o que acabou de acontecer, lentamente viro a cabeça para olhar para ela, minha bochecha no caminho de pedra fria.",
            "“……”",
            "Seu rosto está próximo - tão perto quanto eu me lembro de quando estava deitado antes de nossa “prática”.",
            "O som da sua respiração chega aos meus ouvidos. Uma mecha de seu cabelo loiro caiu sobre sua bochecha.",
            "Eu vi isso em algum lugar nos ",
            "contos de aventura",
            " ... Qual herói era esse?",
            "Ah sim, a princesa que foi amaldiçoada a dormir por cem anos.",
            "Ela só despertaria quando seu herói a encontrasse, a princesa presa no sono eterno.",
            "O personagem que eu li há tanto tempo e a garota na minha frente tem muito em comum, até o ritmo da respiração deles.",
            "“……”",
            "Eu deito lá, olhando para o rosto pacífico dela por um momento antes de desviar o olhar.",
            "Olhando para o céu azul, levanto a mão esquerda, aperto minha bochecha e dou um pequeno puxão.",
            "Sim, isso é dor.",
            "Parece um sonho...",
            "Estar ao lado dela assim, passar a noite sozinha assim.",
            "Eu coloquei minha mão esquerda de volta para baixo e me deixei levar pelo céu. Eu deixo minhas emoções irem, meu coração parece que finalmente se acalmou.",
            "Aqui estamos nós, apenas duas pessoas deitadas em cima da muralha da cidade, banhadas pela luz do sol quente. Eu deixo minhas pálpebras caírem e caio em um sono profundo.",
            " ",
            "A muralha da cidade de Orario não era apenas forte, era enorme.",
            "Cerca a cidade como um anel. Um caminho irregular de pedra ficava no topo do anel e percorria toda a cidade.",
            "Os cidadãos foram proibidos de usá-lo, então quase nunca havia ninguém no caminho.",
            "O objetivo da muralha da cidade não era manter as coisas fora, mas manter as coisas dentro. ",
            "GonP: Tipo as muralhas de SNK que mantém o Levi na muralha",
            " Assim, a parede da guarda interna do caminho era alta o suficiente para que o caminho não pudesse ser visto nem mesmo dos prédios mais altos.Não é preciso dizer que não pode ser visto do chão, ou as chances de alguém ver os dois juntos não eram nada.",
            "Ninguém poderia espionar seu treinamento, quanto mais vislumbrá-los.",
            "Era seguro que o plano de Aiz de treinar Bell aqui, a fim de evitar um problema entre as suas 【Famílias】, tivesse ido muito bem até este ponto.",
            "\"Meu Deus, você está à vista aqui em cima.\"",
            "Havia, no entanto, um lugar de onde o treinamento deles ",
            "podia",
            " ser visto: o quarto mais alto da torre mais alta de Orario - Babel.",
            "Sentada em uma poltrona de frente para a parede de vidro de seu próprio quarto, Freya assistiu ao treinamento com interesse.",
            "Mesmo com a alta parede de guarda, o quarto de Freya estava alto o suficiente para que ela pudesse ver por cima e observar o conteúdo de seu coração.",
            "“A alma dessa garota… a Kenki está cegando…”",
            "Freya estava no quinquagésimo andar da Torre de Babel, no meio da cidade. A distância entre ela e os humanos era muito longe para ver, mas os olhos de Freya eram diferentes. Ela podia ver claramente suas almas brilhando em cima da muralha.",
            "Seus 【Olhos da Compreensão】 permitiram que ela visse a qualidade da alma de qualquer pessoa por cor. Ela tinha aqueles olhos em um espírito claro, incolor e brilhante e uma pira dourada extremamente brilhante de uma alma. Não havia como os olhos dela terem se perdido deles.",
            "Ela notou que eles treinavam além das primeiras horas da manhã e assistia à sessão de treinamento diária.",
            "\"E ainda assim... as coisas estão ficando interessantes.\"",
            "Um pequeno sorriso se formou em seus lábios quando Freya correu os dedos pelo cabelo prateado e atrás da orelha.",
            "Enquanto seu discípulo preparava o palco bem abaixo na Dungeon, a estrela do show recebia treinamento daquela guerreira, como seu aluno.",
            "Seria o monstro treinado por Ottar contra o menino humano treinado pela Kenki.",
            "O coração de Freya estava reanimado de emoção quando ela pensou sobre esta mudança de eventos. Poderia ser muito mais interessante do que ela jamais imaginara ser possível.",
            "“……”",
            "Seus olhos prateados caíram nos dois humanos por um momento.",
            "Eles estavam deitados, como se tivessem adormecido. Freya observou suas almas brilharem com um sorriso no rosto. ",
            "Toque, toque, toque.",
            " Seus dedos batiam incessantemente no braço da poltrona várias vezes.",
            "Então sua outra mão veio e começou a brincar com o cabelo dela, envolvendo-o em torno de seus dedos. Foi quando ela de repente parou de se mexer.",
            "Ela finalmente notou o que estava fazendo. Ela fez uma careta e riu levemente de si mesma e sussurrou baixinho.",
            "\"Ahh, então agora ",
            "eu estou com",
            " ciúmes ",
            "dela",
            "...\"",
            "Eu mal posso acreditar nisso",
            ", ela pensou, enquanto dava outra risada.",
            "Para um deus como ela se sentir assim sobre uma criança era absolutamente absurdo, e ela riu de si mesma por isso.",
            "Era como ela se sentia quando Héstia e o menino estavam juntos. Mas desta vez, o sentimento foi muito mais forte.",
            "O fato de que esta pira dourada estava moldando a luz clara era um pouco - apenas um pouco - desanimadora para ela.",
            "Um pequeno broto de inveja estava começando a florescer em seu peito substancial. ",
            "\"... Isso é irritante\", ela sussurrou baixinho. Ela sentou-se na cadeira e olhou para fora do topo de sua janela de vidro para as nuvens.",
            "Alguns momentos se passaram.",
            "Ela fechou os olhos antes de abri-los um pouco... e encheu a sala com sua risada requintada.",
            "\"Eu me pergunto, quão forte você está agora?\"",
            "Recostando-se na cadeira, os olhos de Freya mais uma vez caíram sobre o menino.",
            "Seu olhar se encheu de uma vontade de provocá-lo e algo um pouco mais cruel: ciúme.",
            "Talvez seja hora de me divertir mais com ele",
            ", ela pensou com um sorriso sombrio enfeitando seus lábios.",
            "Um sorriso sádico refletiu o interior da longa parede de vidro do seu quarto na Torre de Babel.",
            "Hazel: FU-D#* | Verin: (｡ŏ﹏ŏ)",
            "  ",
            "Seguindo os longos corredores e escadarias íngremes dentro da Muralha da Cidade de Orario, finalmente chegamos à porta que leva à cidade e a abrimos.",
            "A pesada porta de madeira range enquanto se balança para o lado, revelando um beco escondido na sombra.",
            "O beco em si está repleto de caixas de madeira sujas, pilhas de material de construção antigo e sucata de metal. Parece que alguém estava usando este local como uma área de armazenamento e se esqueceu disso, assim como a porta na muralha da cidade. Aiz e eu fazemos o nosso caminho através do entulho e no labirinto de ruelas.",
            "Nós continuamos treinando depois de acordarmos de um cochilo surpreendentemente refrescante, antes de fazer o nosso caminho até aqui no final da tarde.",
            "“A-Aiz, não se preocupe com isso. Foi um acidente, de qualquer maneira...... \"",
            "\" Não é um problema. Meu estômago está vazio também.”",
            "No meio de uma enxurrada de ataques rápidos, você vê, meus olhos seguindo apenas as sombras de seus movimentos, meu estômago decidiu... falar.",
            "Aiz me viu enrubescer por vergonha e sugeriu um lanche leve. É por isso que estamos aqui agora.",
            "Eu sei que eu só comi o café da manhã hoje, apenas ainda… ugh…",
            "Segurando as lágrimas de vergonha, sigo Aiz com meus ombros para baixo e braços largados nas laterais do corpo. ",
            "A porta que Aiz encontrou para a parede da cidade, normalmente restrita, ficava no limite externo do nordeste de Orario. Depois de virar muitos cantos apertados no beco, saímos em uma das ruas mais largas, perto o suficiente da rua principal para ouvir as pessoas ocupadas cuidando de seus negócios.",
            "Este local é cheio de casas e forrado de lâmpadas de pedra mágica em forma de vara. Tudo isto é novo para mim. Girando minha cabeça, eu observo o máximo que posso.",
            "\"Posso perguntar para onde estamos indo?\"",
            "“Rua Principal Norte. Tiona me contou sobre uns bolinhos de batata que tem lá.” Essa é a resposta dela. Tiona... deve ser outro membro da 【Família Loki】.",
            "Agora, Aiz e eu estamos passando pelas ruas de trás porque podemos evitar ser vistos. E embora seja ótimo estarmos sendo muito cautelosos, outra coisa está me deixando nervoso de estar sozinho com Aiz agora.",
            "Bolinhos de batata... Eu sei disso de algum lugar. Por que eu tenho um mau pressentimento sobre isso?",
            "Meus ouvidos pegam a agitação da Rua Principal. Era aqui.",
            "O sol ainda está no céu, mas muito perto de se pôr. O céu está começando a ficar vermelho. A Rua Principal Norte com o movimento de elfos, anões e semi-humanos de todas as raças indo para casa depois do trabalho. Nós realmente nos destacamos, estando em uma armadura e tudo... Espere, não sou eu. Eles estão olhando para Aiz. Eu tento me tornar o menor possível enquanto fazemos o nosso caminho através do olhar multidão.",
            "Aiz não está prestando atenção a eles; seus olhos estão examinando os prédios. Ela deve ter encontrado o que procurava porque de repente vira em uma rua lateral.",
            "Não é muito largo, talvez um daqueles táxis puxados por cavalos pudesse passar, mas é só isso. Eu dou alguns passos pela rua e lá está. Uma barraca de rua vendendo bolinhos de batata.",
            "Mas meu corpo congela quando me atinge. \"Bem-vindo a nossa... barraca?\"",
            "Um funcionário nos cumprimenta quando Aiz puxa a \"porta\" de pano para revelar... a deusa. O tempo está parado.",
            "O rosto da deusa está preso em algum lugar entre um sorriso de boas-vindas e um olhar de choque de olhos arregalados.",
            "Refletida em seu olhar estão Aiz... e eu, em pé ao lado dela. De repente, meu rosto está azul.",
            "“……”",
            "“……”",
            "\"Dois bolinhos de batata doce, por favor.\"",
            "Aiz felizmente pede bolinhos de batata e como a deusa, eu fico como estátua ao lado dela.",
            "A “balconista” lentamente começa a se mover, colocando duas baforadas frescas com cobertura em uma sacola e dizendo: “São oitenta vals”, enquanto segura a sacola. Aiz coloca o dinheiro no balcão, diz “Obrigado” e tira a comida da mão congelada da deusa.",
            "A balconista de repente perde a compostura, e todos os músculos de seu rosto se contorcem quando ela sai de trás do balcão e na nossa frente.",
            "Enquanto isso, estou experimentando uma avalanche de suor frio nas minhas costas.",
            "“O QUE VOCÊ ESTÁ FAZENDO?!”",
            "“DES-DES-DES-DES-DESCULPE",
            "!”",
            "Na frente da explosão de emoções da deusa, tudo o que posso fazer é gritar minha desculpa a plenos pulmões.",
            "Eu nunca contei a ela sobre minhas sessões de treinamento com o Aiz.",
            "Em geral, não é bom ter conexões com alguém em outra Família. Eu sei que minha deusa não está em boas condições com a deusa de Aiz, Loki. E depois há o fato de que a deusa realmente não gosta da própria Aiz, ou…",
            "Eu sabia que ela não me permitiria treinar com Aiz se eu contasse a ela, então aceitei o risco de que algo assim acontecesse, e mantive isso em segredo.",
            "“Andando por aí sozinho com a Kenki?! O que deu em você, Bell?!",
            "\"H-há uma razão para isso, en-então...!\"",
            "“Sem desculpas! Vire-se agora! … Afaste-se dela! VÁ!!\"",
            "A voz da deusa grita quando ela praticamente mergulha entre Aiz e eu.",
            "Aiz parece um pouco perturbada como ela olha para baixo, para a deusa, que estava olhando para ela como um inimigo, criando uma barreira física.",
            "\"Explique! Por que você está com a Kenki?! ”",
            "\"Eh, hum, você vê, apenas aconteceu de esbarramos um no outro...?!\"",
            "\"... NINGUÉM PODE MENTIR PARA UM DEUS!!\"",
            "Ela gira para me encarar, levantando os braços e gritando, \"UGAAAHH!!!\" Eu encolho em uma pequena bola, lágrimas vazando dos meus olhos.",
            "Seus rabos-de-cavalo gêmeos negros parecem ganhar vida, me dando um tapa no rosto enquanto a deusa treme de raiva.",
            "Ela está me julgando pela minha pequena mentirinha que deveria confortá-la!",
            "\"Hum ... eu estou ensinando a ele, como lutar.\"",
            "Aiz, que estava assistindo silenciosamente a isso, fala pela primeira vez.",
            "Deve ter sido muito difícil de assistir. Ela diz a verdade imediatamente, tentando me proteger.",
            "O pescoço da deusa se estica, os olhos brilhando enquanto ela olha de volta para Aiz. No momento em que ela entende o que a garota disse, os ombros da deusa começam a tremer violentamente.",
            "\"Bell, você não tem, por acaso, mostrado seu status, não é?\"",
            "“Claro que não. Por que haveria algum motivo para isso?”",
            "\"Então, isso significa que sua velocidade de crescimento não foi notada...?!\"",
            "Eu não consegui entender o que ela disse lá, mas eu posso vê-la encarando para baixo (ou para o alto, neste caso) Aiz como se ela fosse seu inimigo jurado.",
            "Sem aviso, a deusa envolve seus braços em volta do meu peito. O que está acontecendo aqui?!",
            "“Você está tentando reivindicar meu Bell por conta própria, não é? Eu não vou deixar isso acontecer. Eu estava com ele primeiro , não importa o que você diga!”",
            "\"Kami-sama, o que você está fazendo?!\"",
            "“O que… Waaaah ! B-Bell, por que você está agindo tão ousado?!”",
            "EU?!",
            "“Oh, Hestia querida, você está fazendo uma cena. Eu não posso vender nada assim. Se você vai brigar, leve-os de volta, você se importaria?”",
            "“Ah! Desculpe, Gram! Vocês dois estão vindo comigo!”",
            "Um homem-fera mais velho repreende a deusa atrás do balcão. A deusa então olha para mim e para Aiz, por sua vez, antes de sacudir o pulso e apontar para fora da barraca.",
            "Eu passei; Eu sinto como uma concha do meu eu habitual. Mas a deusa agarra meu pulso e puxa meu corpo de forma indiferente para a rua. Aiz segue calmamente sem dizer nada.",
            "A deusa nos guia atrás do suporte e em torno de alguns cantos para um beco estreito. Eu não acho que alguém tenha colocado os pés aqui à pouco... Ficamos em silêncio por um momento, nós três em um círculo solto.",
            "“… Hmmm. Primeiro pra fora, eu quero saber sobre  ",
            "tudo",
            " o que está acontecendo.\"",
            "Estou tão feliz que ela conseguiu esfriar um pouco. Recolhendo meus pensamentos, peço desculpas novamente por mantê-la fora do círculo e conto a ela tudo o que aconteceu, começando com nossa reunião na Guilda.",
            "A cada poucas frases, eu me certifico de receber um aceno afirmativo de Aiz antes de continuar.",
            "A deusa escuta minha explicação com os braços cruzados sobre o peito, antes de acenar com a cabeça algumas vezes quando termino.",
            "“… Tudo bem, eu vejo. E é hora de vocês dois desistirem.”",
            "“ O que…?! ”",
            "\"Isso é ruim...?\"",
            "“Sim, senhorita Wallen-alguma-coisa. Não chegue perto do meu Bell novamente. Você tem seu próprio lugar, certo? E considerando a deusa da sua ",
            "família",
            ", eu acho que isso é o melhor - hmphf?!”",
            "Estou mentalmente de quatro, curvando-me e implorando por perdão, quando estendo a mão e tapei a boca da deusa com a mão.",
            "Por favor, Deusa. Só mais um pouquinho. Eu peço que você me deixe continuar treinando com a Aiz por um pouco mais de tempo.",
            "\"......?\"",
            "Aiz inclina a cabeça enquanto eu afasto a deusa, e me aproximo para falar com ela em voz baixa.",
            "\"Um pouco mais, por que você pergunta? ...!\"",
            "“Apenas mais dois dias! Isso é tudo! Foi tudo o que ela disse que trabalharia comigo!”",
            "Eu explico que ela partirá para uma “expedição” com a 【Família Loki】 em três dias e curvo minha cabeça repetidamente, esperando que ela me dê permissão.",
            "Eu digo a ela do fundo do meu coração que eu preciso aprender o máximo que puder com o Aiz neste curto período de tempo.",
            "“Eu não vou perder um segundo de tempo de treinamento! Isso é para me ajudar a ganhar mais dinheiro na masmorra! Então, por favor, Kami-sama...!",
            "\"Gahh...!\"",
            "Eu tenho perguntado a ela uma e outra vez como se minha vida dependesse disso por alguns minutos agora, juntando palavras e promessas juntas como se não houvesse amanhã.",
            "Mas a deusa apenas rosna e olha para mim antes de soltar um longo suspiro.",
            "“Você é muito ingênuo; eu também ... ”“ Kami-sama…… ”",
            "“… Realmente, apenas mais dois dias. Estou falando sério aqui.”",
            "Assim que eu ouço essas palavras, meu corpo, mente e alma se curvam tanto quanto eles podem.",
            "Arrependendo-me de todos os problemas que meu egoísmo está causando a ela, sou extremamente grato.",
            "A única exigência da deusa é ter absoluta certeza de que ninguém mais na 【Família Loki】 descubra nossas atividades. Isso é o suficiente para receber sua aprovação pelo valor de dois dias de treinamento com Aiz",
            "“Vou dizer isso, no entanto: no momento em que você fizer qualquer ",
            "outra",
            " coisa com Bell, eu vou liberar o Inferno. Entendeu?\"",
            "\"Sim.\"",
            "“E seduzi-lo está fora de cogitação..!”",
            "“Sim…?”",
            "A deusa está dando a Aiz um aviso muito estranho. Do que ela está falando...? Eu não aguento, tenho que entrar.",
            "“Bem, então, eu vou estar observando o resto de sua sessão de treinamento hoje.”",
            "“Huh ?!”",
            "“O que há com esse rosto, Bell? É meu dever como sua deusa e guardiã ter certeza de que meu precioso filho está bem?”",
            "\"Eh, hum, sobre o seu trabalho ...?\"",
            "\"Estou tirando o resto do dia de folga.\"",
            "Ela nos diz para esperar um momento antes de voltar para o carrinho de bolinhos de batata. Eu a vejo ir, coçando minha bochecha enquanto gotas de suor rolam pelo meu rosto.",
            "Eu olho para Aiz, perguntando a ela com os olhos se está tudo bem. Ela sorri para mim e balança a cabeça.",
            "\"Ela é uma deusa legal, não é …?\"",
            "\"... De fato.\"",
            " ",
            "Nós voltamos para a muralha da cidade com a deusa a reboque. Aiz e eu começamos a trabalhar imediatamente para compensar o tempo perdido.",
            "Eu não sei se era porque eu não queria que a deusa visse algo embaraçoso, mas eu não fui nocauteado o resto do dia. Eu fui espancado, mas acho que me saí muito bem. ",
            "No momento em que chegamos a um bom ponto de parada, já é noite.",
            "“Ei, Bell, olhe para si mesmo. Você é uma bagunça total. Você deveria parar agora - Aiz Wallen-alguma-coisa está apenas usando você como seu saco de pancadas pessoal.”",
            "“ K-Kami-sama… ”",
            "Nós entramos no longo corredor de pedra que levava para fora da muralha da cidade, a deusa dando tacadas em meu orgulho.",
            "Quase não há janelas aqui, então é extremamente escuro. Ela segura minha mão com força enquanto descemos uma escada, mas estou à beira das lágrimas. Ela parece estar de ótimo humor agora; Eu posso ver o contorno de um grande sorriso no rosto dela.",
            "É muito divertido me atormentar?",
            "Mas, novamente, depois do que quase aconteceu hoje, eu preciso sorrir e suportar isso...",
            "“Nós chegamos…”",
            "Aiz está a poucos passos à nossa frente, segurando uma lâmpada portátil de pedra mágica (ela disse que era uma necessidade para os aventureiros terem uma) em sua mão.",
            "Cercados pelos ecos das botas de Aiz no chão de pedra, chegamos ao fundo da escada e saímos pela porta de saída. Deixando o ar um pouco úmido dentro da parede, uma onda de ar frio e seco envolve meu corpo.",
            "Uma lua dourada e centenas de estrelas cintilantes enchem o céu escuro da noite. “Uhm, Kami-sama? Nós fizemos isso lá fora, você não tem que segurar minha mão mais…\"",
            "“Do que você está falando, Bell? Esta estrada não é brilhante como a rua principal; está muito escuro aqui atrás. Você precisava se certificar de que eu não caia e me machuque.”",
            "A sensação de queimação não sai do meu rosto quando ela aperta os dedos macios e sorri novamente.",
            "Mas ela tem razão - é muito mais escura nesta rua do que em uma das maiores ruas principais. Dito isto, a lua e as estrelas fornecem muita luz para ver para onde estamos indo…",
            "A rua fica mais larga à medida que saímos das ruas de trás.",
            "O que Aiz pensa sobre isso…?",
            "Eu me sinto envergonhado, andando de mãos dadas com a deusa por todo esse caminho.",
            "Ainda assim, eu trabalho as entranhas para ter um vislumbre do rosto de Aiz.",
            "Ela está usando sua expressão normal sem emoção. Meio triste, agora que penso nisso...",
            "…Hã?",
            "Olhando para o rosto da garota andando ao meu lado, meu processo de raciocínio está um pouco lento.",
            "Seu rosto é tão bonito como sempre, mas seus olhos parecem nítidos, como se estivessem rastreando alguma coisa.",
            "Whoosh",
            "Minha cabeça gira como se tivesse sido esbofeteada.",
            "Há um caminho largo que se conecta a este beco. É completamente envolto em escuridão e tão silencioso que me dá arrepios. Esse tipo de ausência completa de ruído e luz não é natural.",
            "Assim que começo a ter um mau pressentimento, meu olho pega uma daquelas lâmpadas de pedra mágica em forma de poste.",
            "… Alguém quebrou?",
            "A parte do mastro está pendurada em uma barraca de madeira, mas a lâmpada quebrada parece que foi batida com algo, forte.",
            "\"-\"",
            "\"!\"",
            "\"O qu-?!\"",
            "Aiz congela no lugar.",
            "Só ela pode sentir que algo está errado no começo, mas paro ao lado dela. A deusa quase perde o equilíbrio em surpresa.",
            "Os olhos dourados de Aiz não tentam esconder quão alerta para o perigo ela está agora.",
            "Eu sigo sua linha de visão com a minha.",
            "Com certeza, uma grande sombra emerge de um pequeno espaço entre dois edifícios.",
            "Um homem-gato…?",
            "A figura combina com a escuridão usando uma armadura preta , roupas escuras e uma viseira preta sobre o rosto.",
            "A viseira é feita de metal e esconde a metade superior do rosto da pessoa. No entanto, eu posso ver as orelhas de gato saindo do topo de sua cabeça. Tenho certeza que é um homem.",
            "Talvez ele seja o responsável pela estranha aura que envolve essa rua?",
            "Muitas perguntas fervilham em minha mente quando o aventureiro homem-gato, que está com uma cabeça mais baixa do que eu, continua avançando em nossa posição.",
            "Há cerca de dois metros entre nós quando ele de repente planta seus pés no chão.",
            "Baque! ",
            "Um leve impacto ecoa a superfície da pedra antes que ele desapareça no ar.",
            "\"-\"",
            "Menos que um suspiro depois, uma sombra aparece bem na frente do meu rosto. Extremamente perto de quartos.",
            "Levou apenas um instante. Sua agilidade deve estar fora dos gráficos. Meus olhos e corpo tremem em resposta.",
            "Luz da lua refletindo fortemente em sua viseira de metal, ele silenciosamente traz uma lança para baixo de cima.",
            "O tempo pára enquanto minha vida passa diante dos meus olhos.",
            "\"- ?!\"",
            "\"!\"",
            "Um sabre pisca na frente do meu nariz vindo do lado e intercepta a lança apenas alguns milímetros acima da minha cabeça.",
            "Faíscas voam ao meu redor enquanto o fino sabre de prata empurra a lança para trás com incrível velocidade.",
            "O tempo volta para mim. Uma nova onda de suor frio reveste meu corpo, minha mente de repente entra em ação, e eu tomo uma postura de luta.",
            "O atacante pula de volta para sair do alcance do sabre de Aiz. Mas a garota loira silenciosamente dá outro passo em direção a ele.",
            "Ambos atacam um instante depois, colidindo em outra explosão de faíscas.",
            "“O-o que… o que… o ",
            "que está acontecendo",
            "?”",
            "Os gritos de pânico da deusa se misturam com o som do metal no metal.",
            "O beco se transformou em uma zona de guerra.",
            "- Eles são muito rápidos!",
            "Estou vendo pós-imagens de giros de lança e golpes de sabre, apenas para ouvir um impacto em um ponto completamente diferente.",
            "Eu não posso acompanhá-los. É impossível! Eu não posso nem seguir seus movimentos!",
            "A deusa e eu ficamos de lado e observamos os borrões negros e dourados se chocarem repetidas vezes.",
            "\"-\"",
            "É quando eu os vejo.",
            "Acima da batalha de Aiz com o homem-gato, quatro sombras espreitam na escuridão.",
            "As sombras saltam do topo das casas, encabeçando a batalha.",
            "Espada, chicote, lança, machado.",
            "Todos eles têm armas desembainhadas, brilhando perigosamente ao luar.",
            "\"AIZ?!\"",
            "O momento da Aiz muda ao mesmo tempo em que chamo a atenção dela.",
            "Empurrando o homem-gato para longe com um golpe longo, Aiz vai para o ar, derrubando todos os novos atacantes no chão com um golpe enorme.",
            "Meus olhos se abrem em admiração quando os ecos metálicos de suas armaduras reverberam ao meu redor.",
            "\"Droga... monstro.\"",
            "A uma distância segura de Aiz, o primeiro atacante cospe as palavras como veneno.",
            "“……”",
            "O sabre de Aiz assobia levemente enquanto ela silenciosamente faz alguns balanços de prática, deixando sua espada fazer a fala.",
            "Os cinco atacantes se espalharam ao redor dela, segurando as armas prontas e saíram das sombras.",
            "Eles parecem pallums. Todos eles estão usando o mesmo tipo de armadura e viseira que o homem-gato. Não há dúvida sobre isso agora - eles estão trabalhando juntos.",
            "A armadilha deles, todos os cinco, sem piedade, surgem para Aiz de todos os lados.",
            "“B-Bell, vamos sair daqui. Este não é o nosso palco…”",
            "Enquanto a escolha das palavras de Kami-sama soa um pouco como uma piada, considerando a nossa situação atual, ela não poderia estar mais certa.",
            "Eu nunca consegui medir-me com nenhum desses cinco atacantes - nem como estou agora, pelo menos. Todos eles devem ser aventureiros de primeira classe. A velocidade e a precisão de seus ataques são mais do que suficientes evidências.",
            "E no meio de ecos metálicos e de um caos flamejante há uma garota de cabelos loiros, desviando os ataques sem perdê-los.",
            "Ela não tem espaço para se esquivar, mas os movimentos sutis de sua espada são inspiradores. Uma espada dança em volta dela, bloqueando todos os ataques e encontrando aberturas para contra-atacar. Seus ataques encontram carne mais frequentemente do que não.",
            "Essa é a ",
            "「Kenki」",
            ", a Princesa da Espada.",
            "Mesmo sem ser capaz de ver tudo em tempo real, suas pós-imagens me mostram o quão ",
            "poderosa ",
            "ela é.",
            "Nossos níveis estão muito distantes.",
            "… Idiota!",
            "Eu sei que ver Aiz em ação é um pouco chocante, mas eu estou aqui há muito tempo.",
            "O que estou fazendo, divagando em um momento como este! Não há algo que eu precise fazer agora?!",
            "Se eu tiver tempo para ficar de pé e assistir, eu deveria ajudá-la...!",
            "\"O que…?! B-Bell ?!",
            "\"!\"",
            "No momento em que eu preparo meu corpo para atacar na batalha, a deusa agarra meu ombro, gritando no topo de seus pulmões.",
            "Eu viro minha cabeça para encará-la bem a tempo de ver mais quatro sombras saltarem dos telhados e correrem para nos cercar.",
            "Dois homens e duas mulheres. Todos eles estão usando a mesma armadura e viseiras que os outros.",
            "Meus olhos tremem.",
            "-O que eu faço agora?",
            "Todas as novas sombras atacam durante o meu momento de indecisão.",
            "“!!”",
            "Leve-os! Eu não tenho escolha agora!",
            "Eu desembainhei meu ",
            "《Punhal》",
            " e a ",
            "《Faca da Deusa》",
            " enquanto me lanço nos quatro.",
            "\"Kami-sama! Fique atrás de mim!”",
            "Eu envolvo meu primeiro alvo antes de ouvir uma resposta.",
            "Uma das atacantes do sexo feminino está segurando uma adaga muito parecida com a minha, e ela fecha a distância em um piscar de olhos.",
            "Seu visor está escondendo seus olhos, mas ainda posso sentir sua aura. Ela quer me despedaçar. Sua lâmina está descendo!",
            "-Eu posso ver isso!",
            "Ela está aberta no lado oposto da lâmina! Eu rapidamente passo em seu espaço.",
            "\"O q—\"",
            "\"HA!\"",
            "O primeiro golpe é meu.",
            "Mirando seu peito, eu empurro minha adaga para frente.",
            "Ataque direto! Minha lâmina bate em armadura, mas a força do golpe a faz voar para trás. Eu não a vejo aterrissar enquanto saio do próximo ataque.",
            "Pegando a deusa traumatizada no meu braço direito, nós avistamos um golpe repentino de espada longa. Rolando no ponto de onde o ataque veio para sair do caminho, eu acertei um chute no corpo do espadachim.",
            "De volta aos meus pés, eu uso o meu movimento para girar no meu pé esquerdo e prego o espadachim desequilibrado com outro chute, antes de me virar para encarar a outra aventureira do sexo feminino. Um golpe rápido e ela também voa.",
            "Eles são todos de Nível Um...!",
            "Tenho certeza disso.",
            "Esses caras são pequenos se comparado ao grupo que Aiz está lutando agora. Eles estão no meu nível; o fato de que eu posso ver o movimento deles é o suficiente para saber disso.",
            "Não deve haver muita diferença em nossos status. Esta batalha será vencida por técnica e habilidade, não por poder!",
            "Protegendo a deusa com o meu corpo, eu olho para cima para ver um aventureiro fortemente armado se arrastando até nós e se preparando para o combate.",
            "\"HYAA!!\"",
            "Dando um grito de batalha feroz, o aventureiro balança um grosso cutelo sobre minha cabeça. Eu trago a ",
            "《Faca da Deusa》 ",
            "para defender.",
            "Esculpindo um arco roxo na escuridão, a ",
            "Faca da Deusa",
            " bate no lado grosso do cutelo do lado da lâmina, com força total.",
            "“Hããã?!”",
            "Ele parece surpreso. Eu acho que ele não estava esperando que eu fosse capaz de desviar de um ataque com uma faca curta. Eu uso o momento da deflexão para girar e pular com a perna direita e lançar um chute que cai em seu rosto. Estou ficando muito bom nisso!",
            "\"GaaHRK!\"",
            "A montanha de metal tropeça para trás, largando o cutelo antes de cair com um estrondo alto.",
            "\"Bell! Os outros!\"",
            "\"!\"",
            "A voz da deusa grita sobre os ecos metálicos.",
            "Eles se espalharam em um triângulo, a deusa e eu no centro, todos atacando imediatamente!",
            "Eu quase me esqueço de respirar enquanto tomo uma decisão em frações de segundo e estendo a mão para pegar o cutelo da rua.",
            "\"KAMI-SAMA! ABAIXE-SE!!\"",
            "Sua cabeça desliza logo abaixo da lâmina pesada enquanto eu balanço com toda a minha força nos atacantes que se aproximam.",
            "\"GaHAA?!\"",
            "Meu primeiro giro com uma arma longa e pesada atinge todos os três aventureiros em uníssono, enviando todos para o chão com danos enormes.",
            "- Eu usei!",
            "O punho é desconfortavelmente grande em minhas mãos; minhas palmas sentem que estão pegando fogo tentando segurar isso .",
            "“Oooohhh! Bell, isso foi ",
            "tão legal",
            "!! Eu te amo de novo!”",
            "“Por favor, acalme-se, Kami-sama! ”",
            "No meio de tudo o que está acontecendo, perco a compostura por um momento em que a deusa pula no meu peito e envolve seus braços em volta de mim. Mas eu recupero minha cabeça quase imediatamente.",
            "Ainda há outra batalha acontecendo. Inúmeras faíscas voam em todas as direções enquanto Aiz continua sua dança mortal de espada e metal.",
            "Eu sei que não vai funcionar. Mas isso não vai me impedir de tentar! Eu levanto meu braço direito e miro.",
            "Apoiando a deusa contra o meu corpo com o meu braço esquerdo, observo meus alvos entre meus dedos enquanto me concentro na palma da mão.",
            "\"AIZ!!\"",
            "Eu a vejo olhar para mim depois de chamá-la. Um rápido aceno depois, ela salta longe dos atacantes.",
            "\"FLECHA DE FOGOO!!\"",
            "Seis explosões em sucessão.",
            "Em menos tempo do que leva para piscar, seis fluxos separados de plasma flamejante queimam o ar da noite a caminho dos homens de armadura negra.",
            "Por um momento, todo o beco pisca em vermelho.",
            "Eles acertam os alvos de frente com um trovão, uma nova onda de faíscas em erupção no local.",
            "Mas lá estão eles, o homem-gato e todos os quatro Pallums, em pé num mar de chamas escarlates, completamente imperturbáveis, antes de sair do fogo.",
            "\"Magia sem feitiço...\"",
            "“Esta é uma notícia digna. Não há dúvida de que ela ficará satisfeita.”",
            "Minha cabeça formigando e meu braço entorpecido depois de desperdiçar energia mental em um ataque inútil, as figuras negras começam a falar entre si.",
            "Eu sabia que não iria funcionar, mas para ser completamente inútil... Eu me sinto tão pequeno, como se pudesse quebrar a qualquer momento.",
            "Tomando rápidas respirações curtas, eu lentamente abaixo meu braço.",
            "Eu nunca vi a diferença entre eu e aventureiros de primeira classe tão claramente. Não há comparação...",
            "“Muito chamativo. Este fogo atrairá muitos olhares.”",
            "“ Eu percebo que…… Isso é suficiente, retirem-se!”",
            "O homem-gato olhou para o céu por um momento antes de emitir essa ordem.",
            "Todo o resto se moveu imediatamente.",
            "Os pallums recuperam os aventureiros que eu derrubei antes, desaparecendo mais uma vez nas sombras.",
            "Tudo o que resta são alguns focos de chama enfraquecidas na rua que sobraram da minha magia.",
            "\"Bell…\"",
            "“Ah! Com licença, Kami-sama…”",
            "Soltei a deusa - ela ainda estava pressionada contra o meu corpo pelo meu braço esquerdo - dando-lhe um rápido pedido de desculpas.",
            "Em vez de se afastar, ela fica perto de mim e alcança minha bochecha.",
            "\"Você está machucado?\"",
            "\"……\"",
            "Seus olhos estão cheios de ansiedade quando ela me pergunta se estou bem.",
            "Ela provavelmente pode dizer. Isso me deixa ainda mais deprimido. Mais do que provável, ela também pode ver ",
            "isso",
            ".",
            "Com o calor do seu dedo macio no lado do meu rosto, eu de alguma forma consigo forçar um sorriso.",
            "\"Nenhum ferimento?\"",
            "“Ah, sim, estou bem. Que tal Aiz…?”",
            "“Eu também estou bem. ”",
            "Aiz caminha na nossa direção sem um arranhão nela. Até mesmo seu rosto está de volta ao seu estado normal sem emoção.",
            "Ela acabou de me salvar - diabos, ela está ",
            "sempre ",
            "me salvando. Eu mordo meu lábio e forço meu cérebro a voltar ao normal para pedir um questão.",
            "“Então quem eram eles? Atacando-nos do nada assim…”",
            "Todos os seus rostos estavam escondidos, e eu não sabia se havia uma insígnia de 【Família】 em qualquer armadura.",
            "Não só eles atacaram quando estávamos sozinhos, eles destruíram as lâmpadas de pedra mágica também. Dado tudo isso, isso era claramente um ataque planejado com um alvo específico.",
            "Existe uma razão pela qual alguém iria querer nos emboscar sob a cobertura da escuridão…?",
            "“Emboscadas acontecem o tempo todo.”",
            "“Acontecem?!”",
            "\"Sim, no entanto, é raro que eles aconteçam fora da Dungeon...\"",
            "Então esse tipo de coisa é normal na Dungeon. Estou sem palavras. Eu não tinha ideia de nada.",
            "E os nossos atacantes estavam em um nível tão alto... Eles tinham que pertencer a uma 【Família】",
            " ",
            "extremamente poderosa que explora a Dungeon.",
            "É possível que eles soubessem que Aiz estava separada de sua 【Família】",
            " ",
            "e usaram essa oportunidade para atacá-la…?",
            "“Há algo que não consigo entender. Se eles foram atrás de Wallen-alguma-coisa, isso é uma coisa. Mas eles estavam atrás de ",
            "nós ",
            "- não, na verdade atrás de ",
            "você",
            ", Bell.”",
            "\"Bem…\"",
            "\"Além disso, seus atacantes estavam no seu nível, como se eles fossem escolhidos especificamente para você.\"",
            "... Devo admitir que a deusa tem um bom ponto.",
            "Aqueles que lutaram com Aiz teriam limpado o chão comigo, e ainda assim eu poderia lutar e ganhar contra os outros. Eles foram criados para mim? Se eu não soubesse melhor, eu diria que eles estavam tentando me avaliar.",
            "Isso não é mais do que um palpite, no entanto...",
            "\"Você sabe de alguém que iria atacá-lo assim, senhorita Wallen-alguma-coisa?\"",
            "“… Muito pelo contrário. Existem muitos.\"",
            "“Yeesh, Loki está com uma operação perigosa acontecendo por lá.”",
            "“Eu me desculpo…”",
            "“Uh… B-bem, isso não importa. Vamos sair daqui agora mesmo. Alguém deve ter ouvido a explosão e visto a fumaça.”",
            "A conversa entre Aiz e a deusa terminam conosco decidindo deixar esta rua para trás. Com tudo o que aconteceu, não apenas as pessoas da cidade vão investigar, mas algumas pessoas do Clã podem descer neste ponto a qualquer momento.",
            "Precisamos colocar algum espaço entre nós se ficarmos presos em uma situação ruim. Esse é o plano para agora.",
            "A deusa decola a passos rápidos pelas ruas estreitas. Eu sigo atrás dela.",
            "É quando sinto isso.",
            "“- !”",
            "Zing! ",
            "Meu corpo inteiro se contorce.",
            "Parece que um falcão arranca meu coração do meu peito. Mas o que é esse sentimento? Estou sendo vigiado?",
            "Na minha cabeça, posso sentir um olhar estranho e um sorriso sedutor.",
            "Eu olho para longe por reflexo, na mesma direção que o homem-gato tinha olhado apenas um momento atrás.",
            "Lá está: a enorme torre branca de Babel.",
            "Por alguma razão, meu corpo estremece quando a enorme estrutura paira sobre mim.",
            "“……”",
            "A deusa está ocupada explicando algo para Aiz enquanto a garota loira inclina a cabeça em resposta. Mas eu paro de me mexer.",
            "Algo está chegando, tenho certeza disso. Um mensageiro negro está vindo para mim.",
            "Sob um céu de estrelas cintilantes de prata, sinto uma misteriosa onda de ar frio soprando de algum lugar. ",
            "Verin: Aquele calafrio que começa na nuca e vai até o cóccix e te deixa mais apreensivo que gato vadio em porta de canil... Séloko... "
      ]
}