{
      "Capítulo 1.2 - Por Isso Estou Correndo": [
            "“......Mmmm.”  (Acordando)",
            "A base da < Família Héstia> ficava localizada em uma sala oculta dentro de uma igreja.",
            "Por ter sido construída no subsolo, o canto dos pássaros pela manhã não podia ser ouvido daqui. Eu confirmei que já era de manhã e levantei da cama no momento preciso.",
            "Como meu local de origem era na zona rural,",
            " eu tinha desenvolvido o hábito de fazer trabalho agrícola pela manhã",
            ", então eu já possuía esse relógio biológico.",
            "(...... Deve ser apenas cinco horas.)",
            "Apenas para ter certeza, eu levantei a cabeça sobre o sofá para confirmar com o relógio pendurado na parede",
            ".",
            "A <Lâmpada de Pedra Mágica>, ",
            "que foi desenvolvido a partir da tecnologia utilizando pedras mágicas, estava brilhando no teto, por isso, mesmo que o local fosse subterrâneo, a sala não estava completamente cercada pela escuridão",
            ". ",
            "Dessa forma, ela possuía o efeito que permitia que os arredores pudessem ser observados a olho nu.",
            "Kami-sama ",
            "também elogiou a tecnologia humana desta <Lâmpada de Pedra Mágic>”, dizendo como ela era “realmente acessível e flexível”.",
            " ",
            "Por ser um objeto que fazia até os deuses se impressionarem, você poderia perceber a grandeza dos produtos derivados de <Pedras Mágicas> que antes eram conhecidos como a \"maior invenção do século\".",
            "Ontem, depois de terminar o pequeno banquete com Kami-sama, como de costume, dei a cama para ela e dormi no sofá. Era estreito, mas eu já estava acostumado com isso",
            ".",
            "Depois de piscar algumas vezes, me preparei para lavar o rosto... quando de repente reparei .",
            "Por cima dos cobertores, havia algo redondo pressionando meu corpo. Muito macio. Por não ter sido incomodado pela pressão do objeto, eu não havia percebido antes.",
            "Com uma dúvida dentro do meu coração, minha mão alcançou o objeto redondo desconhecido ... e eu imediatamente entendi. Era a Kami-sama.",
            "Ela havia enterrado a cabeça no meu peito e estava dormindo profundamente. Embora eu estivesse chocado, eu imediatamente soltei um sorriso irônico.",
            "(Isso é......um sonho?)",
            "Eu só podia suspirar e pensar que tudo poderia acontecer neste mundo. Ok, agora o problema, o que devo fazer?",
            "Era fácil escapar do sofá sem acordar a Kami-sama, mas como eu deveria dizer isso, eu não queria deixar essa existência quente e confortável. Era simplesmente além de um “cobertor” de alta classe, era digno do status de ser um “cobertor” de classe divina.",
            "Eu entendi completamente que até mesmo uma <Família> que possuía armas ou itens poderosos não tinha nada que pudesse superar esse “cobertor”. Kami-sama é realmente incrível.",
            "Eu estava com um pouco de medo, mas mesmo assim, eu ainda coloquei minha mão nas costas de Kami-sama e gentilmente a abracei. A sensação era muito suave.",
            "Acabou, eu realmente não posso escapar agora.",
            "Uma vez que meu rosto estava virado para Kami-Sama, que foi preenchido com uma fragrância, ela murmurou, remexeu seu corpo e esfregou as bochechas no meu peito como um bebê.",
            "“Ahhhhhhhhhhhh”, ela é realmente tão bonita......!",
            "Dentro do meu coração, eu estava loucamente apaixonado. De repente, com um som de \"Mmm-Chu\", os vales gêmeos ",
            "Doko: acho que sabem o que é",
            " de Kami-sama que eram como uma cadeia de montanhas esmagadora, estavam completamente achatados em cima de mim.",
            "Depois disso, mudei-me rapidamente. Eu imediatamente removi Kami-sama, que passou de um item de classe divina para um item perigoso, e assim, troquei nossas posições, coloquei Kami-sama para abaixo e escapei do sofá.",
            "(Kami-sama estava realmente tentando me matar ......)",
            "Naquele momento, foi a primeira vez que senti medo com relação a Kami-sama ",
            "Doko: Será que é medo o que ele quis dizer?",
            ". Se eu agisse um segundo atrasado, teria sufocado.",
            "Depois de colocar o cobertor em cima de Kami-sama, me preparei para sair. Se eu continuasse a perder tempo aqui, seria muito estranho. Depois de pensar com calma, eu realmente deveria ter morrido, já que na verdade eu estava sendo muito rude com Kami-sama.",
            "Eu rapidamente e silenciosamente atravessei a porta e saí da sala.",
            "“......Bell-kun, seu idiota. Hmmm”",
            "(Isso realmente ocorreu no início da manhã .......)",
            "Meu suspiro se fundiu com o ar um pouco frio da manhã. Eu andei sozinho na rua principal que tem uma atmosfera muito diferente ao meio-dia. A grande estrada que não era nem barulhenta nem complexa exalava um sentimento tranquilo. As lojas de pedra que foram construídas em ambos os lados da rua ainda tinham suas portas bem fechadas.",
            "Os céus orientais já estavam brilhantes. Mesmo que fosse cedo da manhã, você ainda podia perceber a movimentação das pessoas. Havia hobbits que estavam se preparando para abrir uma loja e também anões que eram aventureiros discutindo algo em sua equipe. Parece que eles estão indo para a masmorra.",
            "Eu também estava usando equipamentos para entrar na masmorra enquanto escapei de Kami-sama, deixando a casa. Então, se os outros me vissem, eu seria classificado como o mesmo tipo que eles.",
            "“Ah~ Eu esqueci de tomar café da manhã......”",
            "‘GURRRRUUUU’, ",
            "depois de ouvir o som vindo do meu corpo, olhei para a esquerda e para a direita enquanto andava e analisava o ambiente.",
            "Isso é ruim, eu esqueci de comer. Estou tão faminto.",
            "Parece que não vou conseguir me concentrar e focar em explorar a masmorra se não me livrar dessa sensação de fome.",
            "Eu não queria perder a minha determinação em economizar dinheiro hoje, mas realmente não havia outro jeito, então o que eu devo comprar .......",
            "“......! ?",
            "Eu furiosamente olhei para trás.",
            "Parando meus passos para olhar as costas.",
            "...... Um sentimento desagradável. Embora não tenha sido o tipo em que eu detectei a intenção assassina, a respiração leve era de um tipo de aventureiro poderoso ... Eu estava sendo observado?",
            "Uma sensação de perigo. Assim como quando você está avaliando um item, as pessoas comuns absolutamente não podiam fazer igual e lançavam um olhar implacável.",
            "Um funcionário da loja se preparando para abrir um café na calçada, uma equipe com duas bestas conversando em um beco, uma garota olhando para a rua do segundo andar de uma loja ... Aquela paisagem apareceu para mim enquanto eu mudava repetidamente minha visão de objetos em movimento.",
            "Com o meu cérebro em branco, examinei o que me cercava.",
            "Não havia sinal de nada suspeito na rua comercial que não havia aberto pela manhã. Em vez disso, olhares estranhos estavam se aproximando de mim, que estava parado no meio da estrada. No entanto, neste momento eu não tinha energia para tomar nota disso.",
            "Eu pensei demais ......?",
            "Depois de ouvir o som do meu batimento cardíaco excessivo, eu não pude deixar de fazer uma expressão confusa.",
            "\"Este......\"",
            "\"!\"",
            "Eu imediatamente mudei minha pose e me virei para a voz vindo de trás. Para qualquer espectador, deve ter parecido que eu estava agindo como um gato assustado.",
            "A pessoa que se dirigiu a mim era, uma garota humana.",
            "Ela vestia uma blusa branca e uma saia comprida até os joelhos. Em cima disso estava também um semi-avental ligeiramente comprido em volta da cintura dela.",
            "Seus cabelos negros que haviam perdido o brilho estavam amarrados em um pequeno nó e uma quantidade de cabelo estava pendurada abaixo daquele nó. Parece que era um tipo de rabo de cavalo.",
            "Seus olhos, que tinham a mesma cor de seu cabelo, eram aparentemente inocentes e fofos. Seu rosto branco e suave e leitoso exibia uma expressão de surpresa devido à minha ação vigilante.",
            "Era apenas uma civil inofensiva...... O ... O que eu fiz! ?",
            "“D ... Desculpe! Porque fiquei um pouco surpreso ......!",
            "\"N ... Não tem problema, eu sinto muito que eu te assustei ......\"",
            "Eu me apressei a pedir desculpas, mas ela também seguiu e pediu desculpas. Eu realmente sentia muito.",
            "Ela deveria ser um pouco mais velha que eu. Mas parece que deve ser apenas uma diferença de um ou dois anos.",
            "Ela não era a empregada da loja que acabei de ver arrumando coisas no café da calçada? Aquele que estava tenazmente tentando mover uma mesa sozinho ......",
            "\"Eu... há algo errado?\"",
            "\"Ah sim. Você largou isso.”",
            "Um cristal azul-arroxeado estava em sua mão estendida",
            ".",
            "“Huh? <Pedra Mágica>? A...Ahhhh?”",
            "Eu virei meu pescoço para olhar a bolsa de cintura acima da minha bunda. Eu costumo colocar as <Pedras Mágicas> que eu obtive dos monstros nesta bolsa do tamanho de um punho",
            "Normalmente eu apertava a bolsa, mas será que esqueci de fazer isso dessa vez?",
            "Eu lembrei que ontem, quando eu troquei o dinheiro, eu deveria ter dado todas as <Pedras Mágicas> para a guilda. Será que me enganei?",
            "Além de Aventureiros, era impossível para os outros terem uma <Pedra Mágica> ... Sim, deve ser isso.",
            "“D ... desculpe. Eu sou grato por isso. ”",
            "\"Sem problemas\"",
            "Ela respondeu com um sorriso que me fez sentir confortável. Minha carranca quando eu estava me desculpando também mudou para um sorriso por causa da reação dela. Capaz de me encontrar com essa bondade pura me deixou completamente aliviado.",
            "“Você está se preparando para ir a masmorra tão cedo?”",
            "\"Sim, eu estou indo simplesmente para lá......\"",
            "A empregada da loja continuou a conversar comigo. Por eu estar com problemas em como continuar esta conversa, eu estava grato que ela tenha falado primeiro.",
            "Depois de trocar mais algumas palavras, eu me despedi.",
            "......",
            "Enquanto eu estava pensando nisso, ‘Guru’, meu estômago emitiu um som extremamente embaraçoso.",
            "“......”",
            "“......”",
            "A empregada da loja, arregalou os olhos de maneira leve",
            ".",
            "Eu corei com muita vivacidade.",
            "E, logo em seguida, ela soltou um \"pfft\" e largou sons de gargalhadas. Um golpe violento. Eu inclinei minha cabeça e deixei o vapor emitir do topo de minhas orelhas corando violentamente",
            ".",
            "“Ohho, seu estômago, você está com fome?”",
            "“......Sim”",
            "\"Pode ser que você ainda não tenha tomado café da manhã?\"",
            "Eu, que sou tímido e não conseguia olhar diretamente para a funcionária da loja, acenei com a cabeça.",
            "Ela assumiu uma postura pensativa e, de repente, saiu correndo do local.",
            "Ela parou na loja de café, que foi mencionada antes e desapareceu dentro do local, mas voltou rapidamente.",
            "Ela trazia algo, o que não tinha quando foi embora - uma pequena cesta aninhada sob as mãos magras. De dentro, você podia ver um pequeno pão e um pouco de queijo.",
            "\"Se você puder, por favor, coma isso...... Porque a loja ainda não abriu e isso não pode ser chamado de refeição formal.",
            "“Ehhhh! ? Se esse é o caso, então eu sinto muito mesmo! Além disso, esse não deveria ser o seu café da manhã......?",
            "A funcionária da loja sorriu timidamente.",
            "Uwaah...... Essa pessoa é definitivamente o tipo que libera sua fofura interior.",
            "Embora não fosse o mesmo tipo de aparência que dava uma sensação confortável como Wallenstein e Kami-sama ...... Mas parecia ser o tipo que atrairia mais, quanto mais próximo você ficava......",
            "Como eu diria, o tipo dela daria uma expressão como <Não é ela uma garota bonita nas ruas !> Sentindo que mesmo que os deuses a vejam, eles vão elogiá-la.",
            "“Se eu ignorar isso, me sentiria culpada. Então, Sr. Aventureiro, por favor aceite.”",
            "“M...Muito astuta......”",
            "Sendo solicitado de tal maneira, como eu poderia ainda ter espaço para recusá-la. Usando aquele sorriso para dizer essas palavras, isso é covarde demais.",
            "Eu, que estava perturbado ao máximo, não sabia como responder enquanto a funcionária da loja fechava os olhos minúsculos.",
            "Depois de abrir os olhos, dessa vez ela deu um sorriso levemente travesso e colocou o rosto perto do meu.",
            "T...Tão perto......",
            "\"Sr. Aventureiro, isso é consistente com meus próprios interesses. Embora eu perca um pouco se encher seu estômago aqui, em troca ......”",
            "“E...em troca......?”",
            "\"...... Esta noite, você teria que jantar na loja onde eu trabalho.\" ",
            "Hazel: maaaaano do céu… já!?",
            "“......”",
            "Desta vez, foi eu que arregalei meus olhos.",
            "Eu pensei por um tempo para entender o significado dessa frase.",
            "De frente para a funcionária sorridente da loja, as grossas paredes que eu inconscientemente coloco ao redor das pessoas quando as encontro pela primeira vez, foram completamente destruídas.",
            "Em seguida, eu também dei um sorriso.",
            "\"Realmente ...... tão astuta.\"",
            "“Oh ho, aceite rapidamente. Hoje meu salário certamente aumentará.”",
            "A dona da loja me disse que você é bem-vindo. ",
            "O que?, essa pessoa é realmente muito calculista.",
            "\"...... Então, eu vou te ver hoje à noite!\"",
            "“Ok,vou esperar por você.”",
            "Até o final, a funcionária da loja continuou a manter um sorriso. Apesar de eu ter me preparado, parecia que eu havia bebido chá morno ",
            "Hazel: modo de falar em relação a corar",
            ". Pensando nisso,  eu subitamente corei novamente. A funcionária da loja me observou enquanto eu segurava a pequena cesta em uma mão.",
            "No final da longa rua, no meio da cidade, a masmorra ficava localizada sob os arranha-céus do céu matutino sem nuvens.",
            "De repente, lembrei-me de algo quando me aproximei do arranha-céu branco e parei para olhar para trás.",
            "Falei com a incrédula empregada da loja, que ainda estava me observando.",
            "“E...Eu sou Bell Cranel. Posso saber seu nome?”",
            "“É Seal Flover, Bell-san”",
            "Nós trocamos sorrisos e nossos nomes.",
            "× × ×",
            "A masmorra já existia antes que os deuses descessem para o Mundo Inferior.",
            "Embora não tenha sido tão grande quanto antes, mas as ruas já foram construídas no topo da masmorra, era dito que foi feito por um antecessor da guilda.",
            "Para resumir, nos tempos antigos havia pessoas que cooperavam com a atual e a antiga guilda e lutavam contra os monstros sem qualquer <Graça> dos deuses.",
            "“GYAAAAAUUUU!?”",
            "“Ha!”",
            "Uma parte de mim não podia acreditar, mas a outra parte estava maravilhada. Pensando que havia pessoas realmente poderosas no passado.",
            "Comparado a mim, que obteve a <Graça> de Kami-sama e só dessa forma, finalmente fui capaz de derrotar os <Kobolds>, existiram pessoas que no passado, derrotaram os monstros da masmorra com seus próprios corpos sem nenhum poder adicional. ",
            "“SHYAAAA!”",
            "“Hah!?”",
            "“GUUUUUUUU!?”",
            "Se, e apenas se...",
            "As pessoas dos tempos antigos estivessem aqui.",
            "Aqueles verdadeiros guerreiros que derrotaram o inimigo por si só estivessem aqui.",
            "Aqueles poderosos guerreiros certamente enfrentariam essa situação coçando o nariz e simplesmente avançando",
            " ",
            "“ “ “ “ “ “GROOOOAAAAAAAAAAA” ” ” ” ” ”",
            "“Isso é impossível——!? “",
            "Pelo menos para mim, era completamente impossível.",
            "“DROGA! NÃO É JUSTOOOOO!”",
            "“ “ “ “ “ “GAAAAAAAAAAAAAAAAA” ” ” ” ” ” ",
            "Virando as costas para a horda de Kobolds, eu corri desesperadamente. Um total de seis monstros estavam me perseguindo insistentemente. ",
            "A minha localização atual era o primeiro andar da masmorra.",
            "Paredes e tetos de tonalidade azul claro preenchiam toda a minha visão.",
            "A masmorra, onde não se podia ver o céu, se estendia infinitamente em todas as direções. Estradas, e bifurcação, encruzilhada, uma ligeira descida. Neste caminho arrumado e ordeiro que foi colocado no subsolo, eu corri enquanto acenava com os braços.",
            "Como ainda era de manhã cedo, não consegui ver vestígios de outros aventureiros no primeiro andar da masmorra. Eu, que havia começado a caçar monstros mais cedo, infelizmente encontrei um grupo de Kobolds.",
            "Inicialmente, havia oito deles.",
            " Embora eu tenha conseguido matar dois deles antes de estar cercado, eles realmente conseguiram estabelecer um belo cerco. Assim, eu não tinha outras opções, exceto uma. Isto era- ...correr.",
            "No início, era raro Kobolds formarem um bando. Usando seus dentes afiados e garras como armas, os Kobolds geralmente se movem sozinhos ou com alguns companheiros. Como um aventureiro iniciante, o que eu digo não é muito convincente, mas eu certamente nunca encontrei uma situação como essa antes.",
            "Incluindo o Minotauro de ontem, eu realmente sinto que estes poucos dias não tiveram nada agradável acontecendo e ao invés disso houve apenas perigo.",
            "Obtive o ódio de alguém ou fui secretamente amaldiçoado......",
            "“!”",
            "Eu rapidamente pulei para o canto direito, parei, então me virei, e escondi minha presença.",
            "Eu decidi emboscar os Kobolds. Eu me preparei para atacá-los no instante em que eles virassem para esse local.",
            "Pensando no que eu iria fazer a seguir, não pude deixar de me sentir nervoso.",
            "Se houvesse outros aventureiros na cena, eles zombariam da minha decisão como ela sendo \"tola\"?",
            "No entanto, como os caminhos do primeiro andar são bastante amplos, uma batalha poderia facilmente tornar-se desfavorável para alguém enfrentando muitos. Portanto, não importava o quanto eu tentasse escapar, seria difícil criar uma situação de um contra um.",
            "E se eu tivesse continuado a fugir, poderia ter encontrado outros monstros.",
            "Se vou fazer isso, o plano deveria ser executado rapidamente.",
            "“......!”",
            "O som de passos gradualmente se tornou mais próximo.",
            "Diante do momento que ainda estava por vir, meu olhar caiu para a minha mão.",
            "Os cinco dedos seguravam com força a pequena adaga.",
            "Eu, Bell Cranel, sou um usuário de adagas; Minha adaga possuía apenas uma lâmina com 20 centímetros de comprimento e ela era também a única que eu possuía. ",
            "A mão que segurava o cabo estava suada. Ouvindo os numerosos ecos dos rugidos bestiais, tentei me acalmar e respirar fundo. ‘Fuuuu Haa’, (respirando).",
            "Então, no momento seguinte, o rosto da fera com olhos vermelhos apareceu do outro lado da parede.",
            "“Uwwaaaaaaaaaaaaaaaaaaaaaaah!”",
            "“GUUUUUUUU?”",
            "No momento em que perceberam a minha presença, eu já tinha corrido em direção a eles",
            "À medida que o reflexo dentro da pupila do Kobold à minha frente gradualmente se torna maior - eu o atingi.",
            "Minha adaga entrou no coração do oponente. Esse foi o primeiro.",
            "Depois de ver a cena inesperada do que aconteceu com o Kobold que virou primeiro, eles ficaram abalados. No entanto, minhas ações e energia não pararam e nem desapareceram ali. Usando o que matei como um escudo, corri para o grupo de Kobolds, depois rolei para cima de dois deles e os fiz cair no chão.",
            "“G...GAAAAAA!?”",
            "“Fu!”",
            "“GYOGU! ?”",
            "Os dois que foram forçadamente empurrados para o chão não estavam mais preparados, então usei um rolamento para me levantar rapidamente.",
            "Virando-me, eu apunhalei a garganta de um Kobold. Dois a menos.",
            "“GUAAAAHHHHHH! ?”",
            "“!”",
            "“GROOOWW!?”",
            "Os três que estavam congelados devido ao ataque surpresa finalmente começaram a se mover novamente.",
            "Desviei do primeiro e aproveitei para chutar a cabeça do outro que estava no chão como uma bola de futebol. O som de um pescoço quebrado soou.",
            "A cabeça do Kobold estava torcida em um ângulo anormal. Três.",
            "“EU VENCI!”",
            "“GYAIN!?”",
            "A declaração de vitória.",
            "Os Kobolds restantes já não podiam me cercar. Porque monstros de baixo nível com baixa inteligência não poderiam cooperar habilmente. Neste momento, eu abri o estômago do quarto Kobold. Apenas dois permanecem.",
            "Pouco depois, esmaguei o último Kobold que me encarou com olhos aterrorizados.",
            "“Fuuuu ~~ ...... Finalmente acabou”",
            "Após os Kobolds pararem de se mover, me sentei na parede oposta..",
            "Embora tenha sido a minha primeira vez enfrentando muitos inimigos ... foi sorte eu ter conseguido escapar desse perigo.",
            "E eu ainda não tive nenhum ferimento, então me saí bem.",
            "Talvez haja várias maneiras de fazer isso melhor do que a forma que fiz. No entanto, como eu era um aventureiro que não tinha professor, era impossível pedir que eu fizesse coisas que estavam longe do meu conhecimento.",
            "Por eu ser o único membro da <Família Héstia>, eu não tinha nenhum senpai ou companheiros para me ensinar como lutar. Embora o auto-aprendizado parecesse legal, na verdade, eu ainda era um novato. Assim, para o eu atual, falar sobre auto-aprendizado só poderia ser ouvido como prova não confiável. ",
            "Se eu não quisesse morrer, eu poderia jogar fora meu orgulho e pedir a especialistas de outra família para me ensinar seus métodos de luta ... Mas, se eu fizer isso, certamente não só me afetará, mas também Kami-sama e ouvi dizer que a relação entre as <Famílias> se tornaria muito complicada.",
            "Depois de colocar todos os tipos de coisas na balança, tive a sensação de querer tentar melhorar.",
            "E, <Se eu não corresse riscos>, eu ainda podia lutar..",
            "Só pensar em lutar 1 contra 1 na masmorra.",
            "Nunca avançar para os andares mais profundos.",
            "Versatilidade em usar o terreno ao seu favor. ",
            "Assim, eu ainda me lembro claramente do aviso sobre a masmorra alertado por Eina, como se fizesse parte de minha carne e sangue. ",
            "Levantando-me, fui em direção aos corpos dos Kobolds. Diante da aparência dos cadáveres, que possuíam a língua saindo da boca devido ao seu último suspiro, minha consciência sofreu um pequeno abalo. Mas eu balancei a cabeça e levantei a adaga mais uma vez.",
            "Em uma única respiração, eu empurrei a adaga para baixo em um arco e retirei o coração. Ignorando o corpo que se contraiu e o sangue que se dispersou, eu imediatamente peguei os brilhantes fragmentos vermelho-arroxeados localizados no centro de seu peito.",
            "Essa era uma <Pedra Mágica>",
            "De monstros, você pode obter cristais cheios de magia ... Pelo menos eu ouvi. Como sempre, eu não tinha certeza sobre os detalhes das coisas. Parece que foi exatamente com o que Kami-sama disse, eu realmente deveria ler alguns livros.",
            "Resumindo, esses cristais têm poderes incríveis e você pode usar eles para trocar por dinheiro na guilda. Isso também significava que as <Pedras Mágicas> é a fonte de dinheiro para um Aventureiro.",
            "O melhor exemplo é a <Lâmpada de Pedra Mágica> em nossa casa; A <Pedra Mágica>, depois de passar pelo processamento e tecnologia humana, ajuda em vários aspectos na vida - Por exemplo, usá-la como um dispositivo de ignição ou em um freezer para preservar alimentos. Assim, uma <Pedra Mágica> é tratada como um recurso precioso. Ouvi dizer que a Cidade do Labirinto, através da exportação desses produtos derivados para outros países e regiões, ganhou muitos benefícios. Mas nessas circunstâncias, em vez de dizer a Cidade do Labirinto, por que não dizer que foi a guilda que alcançou esses benefícios?",
            "Estritamente falando, o que obtive do Kobold não é uma <Pedra Mágica>, mas um <Fragmento de Pedra Mágica>.",
            "Essa coisa é apenas do tamanho de uma unha. De acordo com o que eu verifiquei, o que você obtém dos monstros do primeiro ao quarto andar era basicamente desse mesmo tamanho.",
            "A taxa de câmbio era extremamente baixa. Parece que quanto maior e melhor a qualidade de uma <Pedra Mágica>, mais a guilda pagaria.",
            "Eu olhei para os cristais vermelho-arroxeados na minha mão, de repente, o corpo do Kobold que tinha a <Pedra Mágica> removida mudou. No início, apenas a cor do corpo aparentará desvanecer e, no instante seguinte, você notaria que a cabeça entraria em colapso e finalmente todo o corpo se transformaria em cinzas e desapareceria sem deixar vestígios.",
            "Este era o fim de um monstro que perdia sua <Pedra Mágica>.",
            "De acordo com Eina, a <Pedra Mágica> é o núcleo do monstro e sua fonte de vida. Ela também me ensinou que a <Pedra Mágica> era muito eficaz para derrotar os monstros em caso de necessidade. No entanto, se fosse quebrada, ela perdia sua utilidade, mas o que era mais importante do que a sua própria vida?",
            "Depois de trabalhar no primeiro Kobold, que desaparecera completamente em pó, comecei a repetir o mesmo processo. Eu também deveria voltar para encontrar os dois que morreram mais cedo e dessa forma, não tive tempo para fazer uma pausa.",
            "Levantando minha adaga, eu a empurrei para baixo, para baixo e para baixo.",
            "“Eh......?”",
            "Depois de terminar com o último cadáver, uma garra direita foi deixada para trás, ela deveria ter desaparecido completamente em cinzas junto com o corpo.",
            "Obtendo a garra que foi enterrada sob as cinzas. Suavemente a cutuquei e me pareceu que ela não iria virar pó.",
            "Parece que isso era um <Drop>",
            "Monstros que têm suas <Pedras Mágicas> removidas às vezes deixam uma parte de seu corpo em sua forma original. Era dito que a parte que foi deixada para trás era geralmente um local anormalmente desenvolvido, mantendo um poder que lhe permitia viver de forma independente, sem <Pedras Mágicas> - Nesta situação, deveria ser <Poder Mágico>. Quando o monstro estava vivo, deve ter sido uma arma poderosa.",
            "Este item também podia ser trocado por ouro. Especialmente se pudesse ser usado como material para armas e armaduras. Os preços eram diferentes entre os itens, mas geralmente essas coisas podiam valer mais que <Pedras Mágicas>.",
            "“Que sorte!”",
            "Coloquei os <Fragmentos de Pedra Mágica> na bolsa da cintura e a <Garra do Kobold> na mochila preta nas minhas costas.",
            "Esta mochila foi feita de forma especial; ",
            "era um bolsa mágica que tinha a capacidade de armazenar itens muito",
            ", ",
            "muito maiores do que a sua aparência...... O que, claro, isso era impossível.",
            "Se existisse um limite para expansão do tecido, naturalmente ele se expandiria e naturalmente iria rasgar. É claro, o peso ainda existiria. Como seria possível que o mundo tivesse um item tão mágico e fantástico como este?!",
            "Normalmente, existiria um não-combatente conhecido como <Suporte> que se encarregaria de possuir itens de recuperação, assim como itens como <Pedras Mágicas> e <LOOT>, mas desde que os membros da  <Família Héstia> eram apenas uma pessoa, eu acredito que eu não preciso falar muito mais sobre isso. Eu que entrei na <Dungeon> sozinho não tive escolha a não ser carregar a pesada bagagem, que poderia ser trocada por dinheiro, durante a batalha.",
            "E Kami-Sama e a minha <Família> não tinha dinheiro para contratar pessoas......",
            "“Yeahhhhhhhh!”",
            "“GAAAAAAAAAAAAAA! !”",
            "“......Uma batalha contínua”",
            "Merda, vocês não podem me dar uma folga!",
            "Incluindo a existência das <Pedras Mágicas>, a <Dungeon> era repleta de mistérios.",
            "A única <Dungeon> no mundo, como eu mencionei antes, existia no ",
            "Mundo Inferior",
            " antes de os deuses descerem.",
            "Existem alguns que falam que o nível mais baixo da <Dungeon> leva ao Inferno do Mundo Demoníaco. Os deuses pareciam ter conhecimento sobre isso, mas eles não tinham a intenção ou desejo de falar.",
            "“A <Dungeon> é a <Dungeon>. Um lugar onde você corre atrás de outra coisa”.",
            "Eu ouvi que isto era um famoso ditado falado pelos deuses. O quanto eles amavam a <Dungeon>?",
            "Eu ouvi que o tópico mais surpreendente deveria ser que “A <Dungeon> está viva”, certo? Entretanto, não existem mudanças como espessar paredes atacando você e o terreno nos andares também não mudava. Por exemplo, aventureiros poderiam explorar e criar um mapa do andar, que poderia ser vendido para a Guilda. (Mas, conforme alguém vai mais fundo, o tamanho da área crescerá em uma taxa inimaginável, além disso, eu tinha ouvido que existem diversos andares que não tem ainda um mapa completo).",
            "O significado de vida significava que conseguia se reparar sozinha; as estruturas que foram destruídas nesta <Dungeon> seriam automaticamente reparadas por ela.",
            "Era dito que a <Dungeon> poderia ter sido construída por um material de classe mais baixa ou mais alta que as <Pedras Mágicas>. Apenas a construção da <Dungeon> ainda não era entendida pelos estudiosos até hoje, cuja pesquisa parava no ponto em que este fenômeno ocorria.",
            "Além disso, devido o material ser  muito similar as <Pedras Mágicas>, até mesmo se a luz do sol não pudesse entrar na <Dungeon>, ela ainda era muito iluminada. Especialmente no primeiro andar, a área que poderia considerada como uma cela ainda assim emitia fosforescência, de modo que não importasse a hora que fosse, era iluminada em um nível absurdo.",
            "E ainda existiam os monstros. Eles nasceram com a <Dungeon>.",
            "Embora isto pareça uma piada, mas de fato, eles realmente saem das paredes, como pintinhos que quebram a casca de seus ovos. Muitos testemunharam esta cena. Esta era a razão que não importava a quantidade de monstros que era caçada pelos aventureiros, os monstros continuariam a aparecer infinitamente.",
            "Entretanto, cada andar poderia apenas produzir uma certa quantidade de monstros. Embora eu escutei que ocasionalmente existiriam monstros que escapariam dos andares mais baixos ou monstros dos andares mais altos que iriam para baixo, normalmente os monstros estariam posicionados no andar correspondente, que era aqueles que eles apareceram. Logo, a regra era básica: quanto mais baixo era o andar, mais forte seriam os monstros.",
            "O local que conecta os andares superiores aos inferiores terá algumas vezes escadas, outras vezes altas rampas, várias opções, com diversas possibilidades de descidas, incluindo quedas. Mas não importava quantas possibilidades tinha, a movimentação instantânea, como teletransporte. Afinal, isso deveria ser lógico, porque até mesmo os deuses não podem fazer algo assim. Os monstros são os mesmos, eles poderiam apenas confiar em suas próprias pernas para se mover pela <Dungeon>.",
            "Os monstros são apenas criados dentro da <Dungeon>.",
            "Além disso, se nós formos capazes de gerenciar a passagem da <Dungeon>, nós não deveremos ser ameaçados pelos monstros",
            "Portanto, a autoridade administrativa <Guilda> foi criada no início dos tempos antigos. Embora eu pessoalmente acredite que o motivo da existência da guilda se devia principalmente aos benefícios que ela poderia obter da <Dungeon>.",
            "Uma vez, quando eu ainda era muito jovem, quase fui morto por um Goblin, agora que penso nisso, aquele goblin deveria ser o descendente dos monstros que vieram para a terra antes que a <Guilda> fosse criada. Depois de deixar Orario, nas áreas ao redor ou nas partes distantes do mundo, você também podia ver esses monstros.",
            "Isso também significava que os monstros têm comportamentos reprodutivos.",
            "Embora esta fosse uma visão aterradora, mas eu realmente não podia acreditar que essa <Dungeon> é a mesma existência que os deuses, que criaram os seres humanos e raças do Mundo Inferior.",
            "É claro que, mesmo que tivessem coragem, é desnecessário dizer que não ousaria dizer tais palavras a ninguém, inclusive os deuses.",
            "“....Ah!”",
            "“GOBURYAAAAA!”",
            "Eu ataquei com um chute voador e dei um forte golpe no Goblin parado no meio do caminho.",
            "O ataque atingiu sua barriga grande. O corpo gordo do goblin se torceu em um ângulo de 60 graus e alargou seus olhos, o que quase fez os outros pensarem que eles estourariam de tão saltados que ficaram. Eu o enviei voando.",
            "Aquele odiado monstrengo verde que me deu um trauma, agora se transformou instantaneamente em adubo por mim, que obteve a <Graça> de Kami-sama. Mas isso foi estranho.",
            "Agora eu sinto que a primeira vez em que eu entrei no labirinto, tremendo ao ver esses monstros, era uma coisa do passado.",
            "“Ah, mais <Loot>.”",
            "Desta vez era um <Dente de Goblin>",
            "Depois que me recuperei por completo, eu tive que carregar minha mochila, que era pesada a ponto de fazer os outros se sentirem preocupados. Como se o peso pudesse relatar algo emitido pelas minhas costas.",
            "Ah..., Embora de acordo com a capacidade da mochila, eu poderia levar muito...... Mas isso provavelmente atrapalharia meus movimentos, certo?",
            "Mas se fossem monstros como o goblin anterior, esses poderiam estar localizados em todos os lugares -",
            "“GIISHHAAA! !”",
            "“Uh! ? Ah, Nnn! ?”",
            "--Correção! Primeiro devo pensar em uma maneira de consertar minha mochila!",
            "Embora tenha sido um ataque surpresa, não foi um ataque inevitável!",
            "Eu não sabia se estava escondido nas sombras das paredes, coloquei minha visão no Goblin continuamente intimidador que estava revelando suas presas e coloquei a mochila no chão.",
            "Certo, eu não posso me apressar. Mesmo que eu não corra riscos, a <Dungeon> ainda está cheia de perigos. Eina também não disse muitas vezes que pensar em \"Bem, que assim seja\" era a coisa mais perigosa.",
            "Eu deveria primeiro fazer uma viagem ao térreo. Não era tarde demais para voltar depois de trocar minhas recompensas por dinheiro. Eu não deveria pensar que isso era muito problemático..",
            "Eu não disse que iria formar um bom relacionamento com Wallenstein? Embora eu não saiba exatamente o que devo fazer, sei que o meu eu atual é completamente desqualificado.",
            "De repente me lembrei do rosto da minha salvadora de olhos dourados e loira. Não posso deixar de sentir o desejo acumulado que parecia estar queimando meu corpo.",
            "Porque hoje eu ainda tenho que ir à loja do Seal, eu devo ganhar algum dinheiro que era mais do que o normal. Até o tempo chegar, vou continuar fazendo a mesma coisa repetidamente para ganhar dinheiro!",
            "Eu preciso ganhar o suficiente.",
            "“Mas primeiro ...... eu devo devolver o que eu recebi com interesse!\"",
            "“BUEBEEH! ?”",
            "Crush!",
            "× × ×",
            "Bell Cranel",
            "Nível: 1",
            "Força: [I 82 —> H 120]",
            "Resistência: [I 13 —> I 42]",
            "Destreza: [I 96 —> H 139]",
            "Agilidade: [H 172 —> H 225]",
            "Poder Mágico: [I 0]",
            "Magias: [ ]",
            "<Habilidades>: [ ]",
            "“......O quê?”",
            "No pôr do sol.",
            "Eu, que tinha terminado a exploração de hoje da <Dungeon> e voltei para a casa escondida dentro da igreja, não pude deixar de arregalar os olhos.",
            "Porque a partir do papel, que registrou meu <Status> atualizado, que Kami-sama passou para mim, o crescimento da proficiência registrado foi tão incrível que era inacreditável.",
            "\"K... Kami-sama, isso... você copiou errado ou o que......?\"",
            "\"......Você acha que eu não posso nem ler e escrever, é?\"",
            "“N ... Não! Eu não quis dizer dessa maneira...... Mas...... ”",
            "Mas ...... Parece que acabei de ver alguns números surpreendentes.",
            "Colocando de lado aquela irônica resposta de Kami-sama, comecei a examinar cuidadosamente o papel.",
            "Hoje, realmente tentei me tornar forte. Havia de fato uma confiança em comparação com minhas lutas passadas.",
            "Mas, esses números não são demais ...... A proficiência total subiu mais de 160, isso é uma piada?",
            "Eu realmente consegui isso tudo em um dia, então onde todos os meus esforços foram pelo o último meio mês ",
            "“K ... Kami-sama, deve haver um engano! ? Veja aqui a categoria <Resistência>! Eu só recebi um ataque inimigo hoje!",
            "“......”",
            "O único dano que recebi foi do ataque furtivo daquele goblin. Eu facilmente evitei todos os ataques depois. Mas mesmo assim, minha <Resistência> na realidade aumentou em 29 pontos ... O status triplicou em um ataque.",
            "Eu derrotei uma grande quantidade de monstros até hoje para receber as estatísticas anteriores, não importava o quanto eu trabalhasse, era impossível que ser atacado uma vez aumentasse minha proficiência em tanto.",
            "\"Então eu disse que deve haver um erro … I ... Isso, Kami-sama?\"",
            "“......”",
            "Estranho.",
            "Kami-sama estava com um humor terrível. Extremamente terrível. Terrível na medida em que era assustador.",
            "O rostinho franziu a testa e abrindo metade dos olhos, olhou firme para mim. Essa pressão, era como se eu pudesse ouvir Kami-sama dizendo \"Estou com raiva\".",
            "Por que? O que eu fiz errado?",
            "Só porque foi a primeira vez que encontrei esta tal Kami-sama, comecei a ficar perdido.",
            "Eu, que estava suando da minha testa, tremia como um Goblin impotente.",
            "\"K ... Kami-sama ......?\"",
            "\"......\"",
            "\"A ... Sobre isso, como devo dizer isso ......\"",
            "\"......\"",
            "\"Por... Por que... De repente eu cresci... apenas isso.......\"",
            "\"Quem sabe?!\"",
            "Kami-sama fez beicinho e me ignorou.",
            "Nessa situação, eu não pude deixar de sentir aquele sentimento \"Uau, tão fofa!\". Eu realmente tinha algum problema?",
            "Foi o primeiro ato rebelde de Kami-sama.",
            "\"Hmmph\"",
            "Kami-sama virou de costas para mim e silenciosamente se dirigiu para o armário nas profundezas da sala. Suas chiquinhas constantemente saltavam como se tentassem me intimidar.",
            "Abrindo a porta do armário, Kami-sama, que estava tremendo de um lado para o outro, se esforçou para alcançar sua jaqueta especial. Vestindo aquele casaco que poderia até cobrir os peitos desequilibrados de seu corpo pequeno, ela passou por mim, que estava congelado e rígido.",
            "“O lugar onde eu trabalho receberá uma festa, então eu vou sair por um tempo. Você também deve ocasionalmente relaxar por SI MESMO e comer uma refeição luxuosa de uma maneira SÓ!",
            "BANG! Sob esse som, a porta foi fechada com força.",
            "Até o final, Kami-sama não olhou para o meu rosto. Só deixando um mistério sobre a festa que seu local de trabalho ESTAVA hospedando.",
            "...... O ...O que exatamente aconteceu?",
            "Eu sinto que deve ter sido eu que estava errado no começo, mas não consegui lembrar que tipo de erro cometi.",
            "Só por causa do fato de que eu fiz Kami-sama ficar com raiva, eu deixei deprimente a casa escondida. E suspirei ao mesmo tempo.",
            "Ah, devo me animar antes de chegar à casa de Seal-san",
            "O sol já estava se pondo no oeste.",
            "A perda da luz do sol, o que veio à tona foi a noite azul-escura, a lua cheia levemente brilhante e inúmeros sons de riso.",
            "Os trabalhadores que terminaram seu turno, os aventureiros que voltaram sãos e salvos da <Dungeon> como se estivessem terminando hoje, estavam todos imersos em vinho. As vozes prósperas avançaram das barras, seguidas por rugidos e risadas. Juntamente com as luzes laranja das lojas abertas, várias figuras saltaram para a estrada pavimentada.",
            "(Eu me lembro do lugar onde eu conheci Seal-san esta manhã era de fato em algum lugar por perto ......)",
            "Andando nesta interminável rua principal como uma criança perdida balançando a cabeça para a esquerda e para a direita.",
            "O cenário ao redor era completamente novo, era completamente diferente de como era de manhã, quando uma figura sequer podia ser vista, o que tornava muito difícil para mim lembrar a localização da loja. Era impossível imaginar que aqui era o mesmo lugar da manhã.",
            "Com os bares noturnos como ponto de venda, a rua movimentada exalava uma atmosfera apaixonada em todos os lugares, fazendo até os demi-humanos ficarem felizes. Os hobbits, conhecidos como representantes de pessoas pequenas e gnomos cantavam nas estradas enquanto seguravam os ombros um do outro, os anões, que eram famosos como poderosos e resistentes guerreiros, também davam gargalhadas e entravam nesse círculo.",
            "Uma vez que havia mulheres feras com orelhas e rabos de animais vestindo roupas ousadas atraindo clientes, também havia Amazonas, que estavam vestindo roupas ainda mais escandalosas do que as delas, constantemente ignorando os olhares ao redor e andando com um leve sorriso. Eu rapidamente a desviei o olhar de seus corpos.",
            "Através da melodia de cordas e instrumentos de sopro, a multidão passava dos ambientes para a performance, o som da boa música tocava os transeuntes.",
            "A rua principal havia mostrado completamente sua face noturna.",
            "\"...... Deve estar aqui, certo?\"",
            "Quando finalmente encontrei o familiar café, parei em frente à loja.",
            "Foi construído com pedras como as outras lojas. Este edifício que tinha uma profundidade de dois andares e era talvez o maior em torno dos bares noturnos ao redor.",
            "O bar noturno para o qual Seal-san trabalha, <A Senhora da Abundância>.",
            "Eu estava pensando no fundo que este era um nome realmente incrível, enquanto olhava para a placa, então eu calmamente espiei dentro da loja da entrada.",
            "O que eu vi pela primeira vez foi uma mulher anã bem desenvolvida servindo comida no balcão... Deveria ser a chefe; Então, eu vi um pouco da cozinha, onde as mulheres gato com suas orelhas e caudas trabalhavam ativamente e a garçonete que levava as ordens, parecendo que deveria ser todas as mulheres aqui.",
            "Ou o que devo dizer é que todas as trabalhadoras neste bar são do sexo feminino.",
            "...... Eu acho que sei de onde veio o nome deste bar.",
            "(No entanto, isso não é muito difícil para mim ...?)",
            "Vendo que a empregadas do bar também estavam misturadas com um elfo orgulhoso, eu não pude deixar de me sentir surpresa, então engoli em seco. Até ontem, embora eu achasse que não era possível, mas o jardim dos sonhos com belas mulheres e as beldades que eu desejava, estava realmente na frente dos meus olhos. Claro, excluindo a chefe.",
            "Embora não possa ser considerado como um espaço glamouroso e suspeito ... Mas para mim, quem não tem imunidade a essas situações, apenas o fato de que as funcionárias do bar eram todas do sexo feminino, era o suficiente para me fazer corar.",
            "A atmosfera do bar era extremamente radiante. As funcionárias do bar estavam cheias de energia e sons de risadas podiam ser ouvidos em todos os lugares. Embora houvesse muitos clientes aventureiros que viam as funcionárias do bar com olhares pervertidos, basicamente todo mundo estava simplesmente bebendo e rindo e a culinária parecia muito saborosa também.",
            "O interior também parecia ser muito elegante em comparação com aos outros bares, mas mesmo assim, a impressão peculiar de um bar ainda existia. A partir do ponto em que havia uma lanchonete ao lado da entrada, pode-se ver que este bar seguia a tendência cuidadosamente. De qualquer forma, por que a visão do convidado se concentrava em mim desde cedo.",
            "Parecia que não há apenas convidados do sexo masculino, mas as convidadas também gostam deste bar.",
            "Mas eu realmente quero sair imediatamente daqui......",
            "\"Bell-san!\"",
            "\"......\"",
            "Foi extremamente rápido, uma vez que olhei, descobri que Seal-san estava ao meu lado.",
            "Eu dei um sorriso forçado para esconder minha boca se contorcendo.",
            "Eu deveria apenas admitir isso......",
            "\"......Estou aqui\"",
            "\"Sim, bem-vindo\"",
            "Seal-san, vestindo a mesma roupa que esta manhã, me acolheu.",
            "Entrando na larga recepção, ela gritou com uma voz clara.",
            "\"Temos um cliente!\"",
            "(...... os bares noturnos precisaram relatar isso!?)",
            "Eu estava sussurrando dentro do meu coração que eu não queria fazer uma coisa dessas que atraísse atenção! Ao entrar no bar, seguindo Seal-san.",
            "Eu assumi uma postura encolhida. Eu não pude deixar de rir de mim mesmo nessa situação.",
            "Eu realmente sou bom para nada.",
            "\"Então, por favor, sente-se\"",
            "\"O... ok ......\"",
            "Fui levado a sentar em frente ao balcão.",
            "Como posso dizer isso, mas eu estava sentado exatamente onde a borda se torcia em ângulo reto. Estava localizado bem na esquina do bar, se eu me inclinasse para trás, tocaria a parede. Porque era um assento de canto, então não havia outro lugar ao meu lado e, portanto, ninguém viria até aqui para se sentar. Parecia sentado sozinho olhando para a chefe no balcão? Parecia que foi especialmente preparado para mim, que era novato, pela Seal-san.",
            "Dessa forma, eu não teria que considerar os olhares das outras pessoas e aproveitar minha refeição no meu próprio ritmo.",
            "Parece que ela cuida de mim muito bem.",
            "“Você é cliente da Seal? Haha, apesar de você ser um aventureiro, você parece meio fofo! ”",
            "Me deixe em paz.",
            "Encarando a chefe anã no balcão, eu me tornei um personagem fora de si, deprimido e olhei para ela. Na realidade, eu estava lutando com esse problema...",
            "“Ouvi dizer que você é um grande comedor que nos fará sofrer! Esta velha senhora servirá continuamente seus pratos, você pode relaxar e distribuir seu dinheiro continuamente! ”",
            "\"!?\"",
            "Ouvindo as palavras da chefe, fiquei repentinamente chocado.",
            "Eu imediatamente me virei para encarar Seal-san, mas não imaginei que ela, que estava ao meu lado, tivesse de fato virado o rosto para o lado.",
            "Ela olhou para longe! Essa pessoa desviou o olhar!",
            "“Q… Quando eu me tornei um grande comedor!? Até para mim, esta é a primeira vez que ouvi isso!”",
            "\"...... Ehehe.\"",
            "“O que é esse ‘Ehehe’!?",
            "Eu não vou mais me enganar! Essa pessoa é um demônio!",
            "\"Sobre isso, eu disse a Mia-sama que queria servir um convidado que acabei de conhecer, então, por favor, me ajude a tratá-lo com hospitalidade ....... Como resultado, a situação ficou assim\"",
            "“É intencional, certo!?",
            "\"EU vou torcer por você!\"",
            "“Primeiro, livre-se de todos os mal-entendidos, ok! ?",
            "Ela era um demônio! Quem disse que ela era uma mulher bonita nas ruas!",
            "“Eu absolutamente não posso comer e beber tanto assim !? Em primeiro lugar, minha <Família> é muito pobre!",
            "\"...... O meu eu faminto não posso usar qualquer poder! ...... Deve ser porque eu esqueci de tomar café da manhã!\"",
            "\"Por favor, não diga esse roteiro sem emoções, tudo bem! ? De qualquer forma, você é mesmo desprezível!?",
            "Era óbvio que ela me deu essa ajuda e agora você também me força a pagar a dívida de uma refeição, que tipo de fraude é essa?",
            "“Ah ha, claro que eu estava brincando. Eu só espero um pouco de esforço da sua parte. Por favor, aproveite a refeição em seu lazer”.",
            "\"...... Um pouco, hein?\"",
            "Quão experiente......",
            "Eu tentei segurar meu suspiro e encarei o balcão. Eu cuidadosamente coloquei o menu em minhas mãos, ignorando o conteúdo e primeiro olhando para o preço que era o ponto principal.",
            "Hoje a quantia de dinheiro que eu troquei foi 4.400 Varisu. Devido ao fato de que eu derrotei mais monstros que o meu recorde anterior e que felizmente obtive alguns <Loots> consecutivos, hoje eu ganhei um saldo muito maior do que antes. Eu costumo apenas ter em média cerca de 2.000 Varisu.",
            "Embora uma única refeição que custava 50 Varisu fosse o suficiente para se satisfazer ...... Mas equipamentos e itens de aventureiros eram bastante caros. Apenas uma poção de cura custaria pelo menos 500 Varisu, então até agora eu não comprei uma nova arma. E as armas, em si, também incluiam uma taxa de reparação.",
            "O punhal atual que uso também me custou 3.600 Varisu. E foi comprado pedindo à guilda que me emprestasse dinheiro. Embora finalmente tenha terminado de pagar todas as minhas dívidas, incluindo os equipamentos de defesa, os aventureiros devem considerar as circunstâncias.",
            "Afinal, não quero gastar muito e economizar dinheiro.",
            "No final, eu apenas pedi aleatoriamente macarrão. Mas mesmo isso custava Varisu. Ugggh.",
            "Havia muitos truques e tendências para cozinhar. Embora tenha sido a minha primeira vez comendo em um bar, mas talvez fosse porque o bar cozinhava particularmente bem, então o preço era um pouco caro.",
            "Depois da pergunta do chefe feminino sobre \"Vinho?\", Pensei por um tempo e depois a rejeitei. Embora eu não disse qualquer desculpa infantil como o fato de eu ainda ser menor de idade, mas afinal custaria muito dinheiro.",
            "Mas eu não esperava que a chefe na realidade ignorasse minhas palavras e colocasse um copo de vinho na mesa.",
            "Não havia sentido em perguntar......",
            "\"Se divertindo?\"",
            "“...... perdendo completamente para a chefe”",
            "Depois de comer metade da massa, Seal-san veio me ver.",
            "Eu contei os sentimentos um pouco mesquinhos que eu tinha sobre ela.",
            "Seus cabelos claros balançavam para a esquerda e para a direita enquanto ela tirava o avental, depois pegou uma cadeira circular do lado da parede e sentou-se ao meu lado.",
            "\"Você não tem que trabalhar?",
            "“A cozinha está muito movimentada, mas há garçonetes suficientes. E agora eu tenho muito tempo. Eu posso? ” Seal-san usou seu olhar para questionar a chefe.",
            "A chefe também levantou o canto da boca como se consentisse.",
            "“De qualquer forma, estou muito grato sobre a questão da manhã. O pão estava muito saboroso”.",
            "\"Sem problemas. Desta forma eu também te dei meios para trabalhar mais.”",
            "\"...... eu acho que você trabalhou mais para vender é mais correto.\"",
            "Diante do inesperado jantar caro, não pude deixar de reclamar um pouco.",
            "Seal-san deu um sorriso irônico, enquanto ela disse \"Desculpe\" e pediu desculpas para mim. Esperançosamente, estes eram realmente seus verdadeiros sentimentos.",
            "Então eu conversei com Seal-san sobre as coisas sobre este bar.",
            "Essa <Senhora da Abundância> foi construída sozinha pela chefe Mia (eu ouvi os funcionários do bar chamarem ela de mãe) e ela já foi uma aventureira também. Ela atualmente está em um estado semi-ativo com a <Familia> ela pertence, é dito que o deus tinha dado permissão. Eu não pude deixar de suspirar porque realmente havia uma pessoa assim.",
            "Ela só aceitava funcionárias do sexo feminino. Dizia-se que pessoas com várias questões se reuniam aqui e a chefe, não importava as circunstâncias, generosamente as recebia.",
            "Então com Seal-san foi o mesmo? Então eu decidi questionar um pouco, mas ela respondeu com \"Só porque o ambiente de trabalho parece bom\". Eu pensei que, já que era com o mesmo gênero, o trabalho deveria ser relaxante e então eu acreditei nela.",
            "“Esse bar, por ser popular entre os aventureiros, é muito movimentado. E os salários também são bons ”.",
            "“...... Seal-san gosta de pessoas ricas? Senão\"",
            "“Claro que é uma piada, uma piada. E tem muita gente que se reúne aqui ...... ”",
            "Depois de dizer isso, Seal-san levantou a cabeça do balcão e olhou em volta da loja.",
            "O anão que estava passar a mão em uma funcionária e a garçonete que lidava facilmente com a situação. Não só havia pessoas lambendo os lábios quando a elfa que entregava o prato, mas também Hobbits, que empurravam as mesas juntas, fazendo uma bagunça.",
            "Todo mundo estava muito apaixonado, levantava os óculos e sorria com seus rostos vermelhos.",
            "“Se houver muitas pessoas, muitas pessoas perceberão...... que meus olhos não podem ficar sem brilhar e me sentir feliz com isso.”",
            "Seal-san estreitou os olhos e disse essa frase.",
            "De repente, percebendo meu olhar que a estava encarando desde o começo, ela corou e deliberadamente tossiu algumas vezes.",
            "“De qualquer forma, é assim. Ter contato com estranhos tornou-se gradualmente meu interesse e hobby ...... Como devo dizer isso, me sinto um pouco tocada”.",
            "“...... É inesperado que você realmente diria isso. No entanto, também entendo esse sentimento ”.",
            "Eu também entendo. Porque quando cheguei a Orario, também fiquei muito empolgado.",
            "Fazendo novas descobertas, isso podia ser um privilégio para as pessoas aqui desta cidade.",
            "Assim, quando eu estava ressoando com as palavras que Seal-san havia mencionado, de repente um grupo de dez pessoas entrou no bar. Talvez por reservá-lo logo no início, eles foram levados diretamente para o grande espaço que ficava diretamente na diagonal da minha posição.",
            "Este grupo não parecia um grupo separado de aventureiros, parecia que todos os membros tinham uma força incrível ......",
            "(Unn ——)",
            "Meu coração de repente bateu forte.",
            "Como um ataque repentino, o que entrou na minha visão foi um cabelo loiro que brilhava como ouro.",
            "Os contornos detalhados, finos e bonitos, dando a impressão de que se partiriam se fossem tocados, eram quase mais como uma elfa ou uma fada que aparecia nas histórias em vez de uma boneca humana perfeita.",
            "A enorme presença de seus olhos dourados era clara como um cristal, na medida em que as pessoas não podiam deixar de engolir.",
            "Suas sobrancelhas eretas não se moviam, traziam uma expressão calma em sua beleza, enquanto caminhava vagarosamente.",
            "Dentre os múltiplos indivíduos poderosos que entraram na loja, a pessoa que meu coração ansiava ao extremo, estava de fato misturada junto a eles.",
            "Eu absolutamente não poderia estar enganado.",
            "Aizu Wallenstein ......!",
            "\"......Ei\"",
            "\"Oh Ho! Uma beldade!\"",
            "“Idiota, não isso. Olha esse emblema ”",
            "“...... Gehh”",
            "Uma vez que os clientes ao redor souberam que eram membros da <Família Loki>, começaram a causar um sentimento completamente diferente.",
            "Colocaram os rostos juntos e sussurraram baixinho como se estivessem conversando em segredo.",
            "\"Isso é\" \"...... A <Familia> matadora de gigantes\" \"Não são todos eles os membros principais\" \"Qual deles é a lendária <Princesa da Espada>\"",
            "Todos os sons que entravam nos ouvidos em ondas, todos traziam o sentimento do medo. Inclusive, havia muitas pessoas que assobiaram quando enxergam Wallenstein e os outras membras.",
            "Quanto a mim, obviamente não consegui me acalmar.",
            "Eu nunca tinha imaginado que realmente me encontraria com a pessoa que anseio fascinado.",
            "O que devo fazer?",
            "\"B ... Bell-san?\"",
            "Eu deveria primeiro agradecer ...... nãonãonão, se eu pedir desculpas na situação atual, seria visto como uma imagem momentânea. E devo preparar o que devo fazer na frente dela. Devo dizer \"eu te amo e por favor, saia comigo\"? Acalme-se idiota. No momento, ainda somos estranhos, como você pode dizer uma coisa dessas?",
            "Eu decidi. Primeiro observarei.",
            "De qualquer forma eu não sabia qual era a melhor coisa que eu poderia fazer. Meu cérebro entrou em curto-circuito.",
            "\"...... Bell-s- um?\"",
            "Colocando meu rosto vermelho, corado e aquecido no balcão, observei os movimentos da <Família Loki>. Assim como um caçador encarando uma presa na grama. Seal-san tentou conversar comigo, cujo comportamento de repente mudou, mas infelizmente eu não tive tempo para me preocupar com isso.",
            "A posição de Wallenstein estava diretamente voltada para mim. Eu ouvi o som do meu próprio coração batendo, e retirei imediatamente o meu olhar sob ela.",
            "“Tudo bem, bom trabalho na expedição a <Dungeon>! Hoje teremos uma festa! Felicidades!\"",
            "Uma pessoa se levantou e assumiu a liderança. Por causa da minha posição, eu só podia vê-la de costas e não conseguia ver o rosto dela.",
            "Depois, membros da <Família> começaram a festa. Tchin, Tchin. Usaram os copos cheios de cerveja foram usados para fazer um brinde, depois colocaram a comida e o vinho em suas bocas. Wallenstein é uma pequena comedora, ela sem pressa apreciou o jantar. Uma vez que o <Familia Loki> ficou em uma atmosfera festiva, os outros clientes também se lembraram e continuaram a desfrutar de sua comida e bebida.",
            "“Os membros da <Família Loki> são clientes regulares aqui. Isto porque este bar agraciado sua deusa Loki-sama ”",
            "Seal-san, notando que eu estava assistindo a <Família Loki> com os olhos cheios de curiosidade, colocou seu rosto perto do meu, usou uma mão para formar uma parede e me disse calmamente.",
            "Eu entendo, eu absolutamente não vou esquecer isso.",
            "Se eu vir aqui, as chances de conhecer Wallenstein aumentarão.",
            "Eu, que abrira os olhos ao ponto de estar inchado, estava completamente imerso nas palavras e gestos de Wallenstein. Às vezes ela dava um sorriso irônico para o copo de vinho que era empurrado para ela, às vezes ela conversava com as colegas vibrantes sentadas ao lado dela e também às vezes ela era como um pequeno animal, usando um guardanapo para limpar a sua boca .......",
            "Embora esse tipo de comportamento de se esconder e espreitar fosse muito repugnante, eu, que nunca conhecera as múltiplas expressões que Wallenstein fazia, só pude me ver com os meus olhos fixos nela.",
            "Conversando assim, sorrindo assim.",
            "Isso levou a minha primeira vez experimentando uma sensação estranha, onde até meu coração estava tingido de vermelho.",
            "“Certo, Aizu! Conte-nos sobre essa história!",
            "\"Essa história ......?\"",
            "Sempre que o nome Aizu sai de suas bocas, meu corpo endureceu automaticamente ",
            "NT: Que sugestivo….",
            ".",
            "Parecia que o jovem homem fera sentado na diagonal a dois assentos de distância queria fazê-la falar sobre algo.",
            "Ele era muito bonito e também tinha aquele sentimento viril de um homem ... Mesmo eu, que era do mesmo sexo, também senti que ele era muito legal.",
            "“Sobre isso, quando estávamos voltando e acidentalmente deixamos alguns minotauros escapar! Aquele último, você não o matou no quinto andar! ? E também sobre aquele menino tomate!”",
            "Com um resultado completamente diferente do que antes, meu coração perdeu a calma.",
            "Recebendo essas informações e atualizando-as, meu cérebro parou suas atividades como se estivesse congelado.",
            "“Minotauro, foram os que de repente nos atacaram no décimo sétimo andar e imediatamente recuaram quando contra-atacamos?”",
            "“São esses! Milagrosamente, avançaram rapidamente para os andares superiores, fazendo-nos desesperadamente persegui-los! Eles realmente não são atentos, estávamos exaustos porque estávamos apenas voltando~ ”",
            "Se você tiver que usar suas próprias pernas para entrar na <Dungeon>, então, logicamente, você teria que usar suas próprias pernas para sair. Porque não há nenhuma maneira conveniente de ir direto para o piso de destino, sempre que nós, aventureiros, avançarmos um andar adicional, teríamos que passar pelos mesmos lugares várias vezes.",
            "Portanto, na situação em que você iria para um andar muito baixo, você deve estar preparado para quando você chegar no local e para quando você for voltar. Porque se você seguir em frente sem se preparar e, como resultado, pode esgotar sua força, fazendo com que não seja capaz de voltar e isso não será uma piada. Para a <Família> que se dirige para os andares inferiores, membros e indivíduos ricos e também um líder para prever com precisão quando voltar é extremamente importante.",
            "Esse era resumo das informações que ouvi.",
            "A <Expedição> para os pisos profundos da < Família Loki>.",
            "Quando eles estavam retornando, eles descuidadamente permitiram que os Minotauros escapassem.",
            "Perseguindo-os e finalmente forçando o último a chegar ao quinto andar.",
            "Wallenstein derrotou-o.",
            "Então, na cena em que essa pessoa estava",
            "“Então, havia um pequeno e fraco aventureiro novato lá!”",
            "--Era eu.",
            "“Aquela cena me fez querer rir enquanto segurava minha barriga, era como um coelho sendo forçado a recuar para um canto! Então, estava pateticamente tremendo ao ponto de seu rosto ainda se contrair”.",
            "Meu corpo inteiro sentiu como se estivesse pegando fogo.",
            "Na medida em que o calor interno não conseguia encontrar um único local que não fosse aquecido.",
            "\"Eh? Então, o que aconteceu com esse aventureiro? Ele sobreviveu?”",
            "\"Apenas quando estava prestes a morrer, Aizu cortou o Minotauro em pedaços, neh?\"",
            "\"......\"",
            "Sob a situação em que até os meus dentes não podiam ranger com força suficiente, meus nervos já estavam prestes a explodir e estava completamente voltado para aquela pessoa.",
            "Aquela pessoa franziu a testa ligeiramente.",
            "“Então aquele sujeito, estava completamente coberto com o sangue de vaca fedorento...... se tornando um tomate vermelho escuro! Hahaha, eu ri ao ponto onde meu estômago ficar doendo......! ”",
            "\"Uau......\"",
            "“Aizu, você deve ter feito isso de propósito, certo? Certo? Por favor, me diga que você fez isso de propósito ...!”",
            "\"......Não, não foi nada assim.\"",
            "O jovem homem fera tentou conter as lágrimas de riso e os outros membros não puderam deixar de rir audivelmente e os outros, que haviam escutado a história, também cerraram os dentes para não rir.",
            "\"E? Aquele cara de tomate, na verdade, gritou e imediatamente fugiu ... Haha! A princesa da nossa família deixou a pessoa, que foi salva, escapar!",
            "\"......Tosse\"",
            "“Ah ha ha ha ha! Foi um ótimo trabalho! Aizu-tan, que deixou o aventureiro com medo, era realmente moe!",
            "\"Ha .... Ha ... ha ...... S ... Desculpe, Aizu, eu não aguento mais ......!\"",
            "\"......\"",
            "\"Ah ah ah eh, não me mostre seu olhar aterrorizante! Esse seu rosto bonito seria destruído, sabe?",
            "A <Família Loki> estava cercada por risadas.",
            "No outro ponto, o lugar onde eu existia parecia ter aberto um grande buraco.",
            "Aquele lugar e aqui parecia que o mundo foi isolado.",
            "\"B ... Bell-san ......?\" Embora eu tenha ouvido uma voz feminina ao meu lado, mas o som passou direto pela minha mente.",
            "Então eles começaram a se falar novamente.",
            "“De qualquer forma, eu não vejo esse lixo há muito tempo, fazendo com que eu fique extremamente chateado. Ele era, sem dúvida, um homem, mas estava chorando e chorando.”",
            "“...... Arara ~”",
            "“Que pedaço de lixo. O que vocês dizem, se você fosse começar a chorar, então você não deveria ter se tornado um Aventureiro. Foi realmente nojento, não é, Aizu?",
            "\"......\"",
            "Havia uma sensação de que meu cérebro estava cortado.",
            "\"É por causa desse tipo de pessoa que nosso apreço diminuiu, eu realmente não aguento mais.\"",
            "“Chega é o suficiente, feche sua boca irritante, Bert. Deixar o Minotauro escapar foi nossa culpa. Deveríamos nos desculpar com aquele jovem que estava envolvido no infeliz evento e não temos o direito de tratá-lo como um tema de conversa durante a refeição. Você realmente não tem nenhum respeito.”",
            "“Sim, sim, como esperado de Elf-sama, realmente político. Mas de que serve proteger esse sujeito incurável? Não é isso apenas auto-satisfação para encobrir seu fracasso? Por que é errado chamar um lixo de lixo?”",
            "“Parem com isso, Bert e Riveria. Desta forma, o vinho começara a ter um gosto ruim ”.",
            "- Garari Gari Gari",
            "“Aizu o que você acha? Esse tipo de lixo que só conseguiu tremer na frente dos seus olhos. Esse lixo ainda pode reivindicar ser aventureiro como nós?”",
            "“...... Sob essas circunstâncias, acredito que é normal”",
            "—Gari Gari Gari, Gari Gari Gari",
            "“O que, fingindo ser uma boa pessoa ... Então eu vou mudar a questão. Entre aquele garoto ou eu, se você tiver que escolher um parceiro, quem você escolheria?”",
            "\"...... Bert, você está bêbado?\"",
            "\"Que dor. Ei, Aizu, escolha rapidamente. De que lado você iria abanar o rabo, em que lado você iria querer ser jogada?”",
            "—Gari Gari Gari Gari Gari Gari Gari Gari Gari.",
            "\"...... eu, só posso dizer que é absolutamente impossível ir com o Bert.\"",
            "“Mas que vergonha”",
            "\"Cale a bruxa velha ... E quanto a isso, se aquele garoto disser que eu te amo na sua frente, você aceitaria isso?\"",
            "\"......!\"",
            "—Gari Gari Gari Gari Gari Gari Gari Gari Gari Gari Gari Gari.",
            "“Ha, claro que não é possível. Desde que ele é mais fraco do que você, um covarde e também incurável, como um lixo, ele não está qualificado para ficar ao seu lado. Este é um ponto que você deve admitir”.",
            "\"Enquanto você é um lixo, você não está qualificado para ficar ao lado de Aizu Wallenstein\"",
            "Eu chutei minha cadeira e de repente me levantei.",
            "Ignorando o olhar que imediatamente voou para mim, corri para fora da loja.",
            "“Bell-san!?”",
            "Correndo pelas pessoas na rua e deixando a paisagem ao redor, até mesmo a voz gritando meu nome foi deixada para trás",
            "Eu corri pelas ruas da noite.",
            "× × ×",
            "“Bell-san!?”",
            "Uma figura explodiu e desapareceu do lado de fora da loja e havia apenas uma funcionária de loja que perseguia a figura.",
            "A maioria das pessoas no bar não entendia o que acontecera naquele momento.",
            "Um coaxar confuso espalhou-se pela multidão.",
            "“Ah ah? Poderia ser uma corrida para comer sem pagar?”",
            "“Uwah, ele realmente se atreve a comer e correr na casa da Mia Mama... Ele realmente tem coragem.”",
            "Olhando de lado como as outras pessoas ao redor, como Bert, Aizu se levantou sozinha.",
            "Sua visão dinâmica treinada capturou com precisão a figura que corria como um projétil.",
            "Cabelos brancos, corpo magro.",
            "A franja pendente que brilhava e os escuros olhos vermelhos inchados que eram os mesmos de ontem.",
            "(Naquela hora......)",
            "Caminhando até a entrada da loja, ela ergueu a mão no pilar e olhou em volta.",
            "Na direção da mão direita, a silhueta da funcionária do bar desapareceu no final da rua principal.",
            "O rastro do menino desapareceu há muito tempo.",
            "(Bell......)",
            "Ela colocou o nome que a mulher havia gritado estava preso em sua pequena língua.",
            "Em comparação com os sons que chamavam seus companheiros, o nome daquele garoto ressoava mais em seu coração.",
            "“Hoi hoi, Aizuuuu. O que você está fazendo --?\"",
            "\"......\"",
            "A mulher, que liderava o banquete agora a pouco, ficou atrás dela e colocou as mãos no abdômen de Aizu. Colocando seu corpo perto do ponto onde até mesmo a respiração dela podia tocá-la e pressionou seu púbis sobre os quadris de Aizu.",
            "Se esse ser sobrenatural não fosse a deusa da <Família Loki>, não, se não fosse o mesmo sexo, ela a teria enviado voando, mas no final, ela não poderia colocar as mãos nela.",
            "Embora esse tipo de pensamento surgisse em seu cérebro naquele instante, mas Aizu tinha uma expressão perturbada e tirou as mãos ao redor de seu abdômen, deu um golpe com o cotovelo, depois de esperar que a outra recuasse alguns passos, ela deu um tapinha no rosto.",
            "\"Ei, você não colocou as suas mãos em mim ...! ? Sua expressão e ações estavam completamente dessincronizadas com das de Aizu-tan ......! ?",
            "\"Por favor, não faça uma coisa tão estranha\"",
            "Ela pressionada sobre o rosto que tinha sido impresso por uma mão esquerda vermelho, chorando e tremendo, em seguida, em um piscar de olhos, ela voltou ao normal e gritou “O Aizu fria é tão MOE !!”.",
            "Isso fez com que Aizu quisesse desviar o olhar “daquilo”.",
            "\"Bem, bem, não me faça essa expressão. Se você não quiser beber no mesmo espaço que Bert, vou pedir a Mia Mama que o pendure do lado de fora.”",
            "Parece que ela adivinhou errado sobre o motivo pelo qual Aizu andou em direção à entrada.",
            "Depois de um relance, um jovem homem feroz gritando “Guooooooooooo!?” Foi amarrado com uma corda no chão pelas mãos de todos.",
            "Sua cabeça foi pisada pelo elfo que brigou com ele.",
            "Os outros clientes vendo isso criaram uma grande comoção.",
            "\"Bem, vamos. Aizu-tan, me ajude a derramar um pouco de vinho ”",
            "\"......\"",
            "Enquanto no processo de ser arrastada por seu ombro, Aizu mais uma vez olhou para fora.",
            "A Lâmpada de <Pedra Mágica> iluminou o fim da rua principal, você não podia mais ver a figura do menino.",
            "\"Droga droga droga!\"",
            "Bell estava correndo, ele tinha que correr. As lágrimas vazaram dos cantos obscuros de seus olhos e fluíram para baixo atrás dele.",
            "Passando por sua cabeça, era apenas a coisa que acabara de acontecer.",
            "Para o humilde eu, que só podia sentir vergonha, vergonha e mais vergonha. Foi a primeira vez que eu queria matar o fraco eu, que se tornou material de piada e foi zoado e no final foi protegido.",
            "“Idiota, eu sou um idiota! !”",
            "A verdade de cada palavra e ações cavou em meu coração.",
            "Fraco, pobre, frágil, delicado, vergonhoso, impotente, vulnerável, manco, insignificante.",
            "Isso já não é nem uma situação de tentar se aproximar dela, mas uma de <Não sei mais o que fazer>.",
            "<Se eu não fizer tudo>, eu nem tenho a qualificação para ficar na frente de uma garota.",
            "A intenção assassina que surgiu não foi para o jovem e não foi para as pessoas ao redor que me trataram como um idiota.",
            "Mas para o meu eu idiota que não fez nada, mas ainda assim desejou obter uma recompensa.",
            "× × ×",
            "(Abatido, Abatido, Abatido!)",
            "Eu estava abatido com o fraco eu, que tinha que aceitar as palavras daquele jovem.",
            "Eu estava abatido por não poder dizer nada sobre o eu impotente.",
            "Eu estava abatido que, para ela, eu era apenas uma pedra ao longo do lado da rua.",
            "O que mais me incomodava era que eu nem sequer tinha a mínima qualificação para ficar ao lado dela.",
            "\"......!\"",
            "Meus olhos vermelhos brilharam muito à frente.",
            "A instalação de alcançar os céus que foi construída no topo da <Dungeon>, abriu a entrada subterrânea, aguardando Bell. Seu objetivo era <Dungeon>, o ponto mais baixo.",
            "Permitindo que as lágrimas se acumulassem em seus olhos, Bell rapidamente correu a pé para a torre na escuridão."
      ]
}