{
      "Capítulo 3.4 - O Significado da Aventura": [
            "Ela assentiu para si mesma.",
            "Aiz sentou-se em uma poltrona, abraçando os joelhos e imersa em pensamentos.",
            "O salão em que ela estava era decorado com cores claras e cheio de mesas redondas e sofás. Ela não estava sozinha; muitos outros aventureiros estavam levantando os pés e relaxando na ampla sala.",
            "Era a sala de recepção da 【Família Loki】.",
            "“Ei, Aiz. O que você está pensando?”",
            "Aiz levantou o rosto de entre os joelhos enquanto uma garota de cabelos negros e pele escura se aproximava dela.",
            "Ela tinha apenas uma tira de pano em volta do peito, mostrando uma pele vibrante e músculos tonificados na região da barriga. Ela usava roupas tradicionais da cintura para baixo. No momento, ela parecia mais uma dançarina de rua do que um aventureiro.",
            "Aiz fez contato visual com a jovem amazona, com uma longa saia repartida ao redor de sua cintura.",
            "“Tiona…”",
            "“Você teve um olhar estranho em seu rosto durante toda a semana, Aiz. Se algo te incomodar, eu te ajudo!”",
            "As bochechas de Aiz se aqueceram quando ela viu um sorriso amigável florescer no rosto da jovem.",
            "Assim como Aiz estava abrindo a boca para dizer: “Obrigado”...",
            "“Nem pense nisso, Aiz. Falar com Tiona não vai resolver nada. Você só será conduzida em círculos.”",
            "“Cai fora, Bete! Eu estou falando com Aiz, então fique de boca fechada!”",
            "“Meio triste que Bete tenha razão, no entanto.”",
            "“Você também não, Tione?! Não tome o lado de Bete por nada!”",
            "Um jovem homem-fera com pele acinzentada entrou na conversa, junto com outra garota amazona.",
            "Bete e Tione caminharam até a poltrona de Aiz, provocando a menina amazona ao longo do caminho.",
            "“Mas sim, Aiz, para onde você está desaparecendo recentemente? Não é vista em nenhum lugar pelas manhãs, e ontem você esteve o dia todo fora, não foi?”",
            "\"O que é isso? Você ouve isso, Tione? Parece que Bete está perseguindo Aiz. Até sabe quando não está em casa. Me deixa doente!\"",
            "“Saia pra lá, rufiã amazona! Estamos partindo para uma expedição em poucos dias, e Aiz está fora fazendo sabe-se lá o que! É o que estou dizendo aqui!”",
            "“Não é nada importante, então qual é o problema? Não é como se ela estivesse rondando a Dungeon sozinha como antes. Qualquer outra coisa é um milhão de vezes mais segura... E quem você está chamando de rufiã?!”",
            "Aiz sentou-se em silêncio, sabendo que ela era provavelmente a razão de seu argumento. No entanto, ela também sabia que se falasse, só derramaria óleo no fogo, então manteve a boca fechada.",
            "Ela observou-os discutir por um minuto antes que seus ouvidos notassem algo novo por perto. Ela esticou o pescoço para ver quem estava lá.",
            "Clack, clack.",
            " Duas pessoas jogavam xadrez na mesa em frente a ela: uma alta e bela elfa e um garoto baixinho.",
            "A elfa tinha uma ou duas cabeças de altura acima do menino, com uma expressão muito relaxada, quase brincalhona no rosto, em oposição ao rosto sério do menino.",
            "“Check”.",
            "“Oh…”",
            "O menino moveu uma peça antes de declarar, o que fez a sobrancelha da elfa sulcar. Ela ainda, no entanto, manteve sua beleza refinada apesar de seu arqueamento sobrancelhas.",
            "Seus olhos saltaram por um momento como se ela pensasse em algo, mas ela apenas pôs as mãos nos joelhos e suspirou.",
            "“Acabou. Eu perdi essa rodada.”",
            "“Isso é muito esportivo de você, Riveria. Você poderia aguentar mais um pouco?”",
            "“Eu não gosto de uma luta perdida, Finn.”",
            "A expressão no rosto do pallum era completamente diferente da elfa, como os dois se referiam um ao outro pelo nome.",
            "Riveria notou o olhar de Aiz. Seus cabelos de jade balançaram quando ela se virou para Aiz e perguntou: “O que há de errado?”",
            "“Algo que podemos ajudá-la? Eu duvido que você queira jogar uma rodada?”",
            "“Ha-ha, Aiz a mestra de xadrez. Agora que eu gostaria de ver.”",
            "Enquanto isso tirou uma risada alegre da maioria do grupo, o inteligente Finn suavizou seus olhos azuis cor de lago.",
            "“Tiona perguntou antes, mas algo está incomodando você, Aiz?”",
            "“Uau, essa é a primeira vez. Você também pode falar comigo; Eu adoraria ajudar, se puder.”",
            "Aiz sentou-se lá por um momento depois que os líderes “top 2” da 【Família Loki】 perguntaram se algo estava errado. Aiz de repente começou a falar, a mesma expressão pensativa em seu rosto.",
            "“O que vocês dois fariam para ensinar um aventureiro?”",
            "“… Outra pergunta estranha.”",
            "“Hmm. É interessante pensar sobre isso.”",
            "“Eh? O que é que foi isso? Aiz, o que você disse ?!”",
            "O argumento das Amazonas parou quando elas se juntaram.",
            "Ambas as garotas encontraram um lugar perto da poltrona de Aiz, Bete não muito atrás.",
            "“Isso é inesperado. Aiz, aconteceu alguma coisa?”",
            "“Quando você diz 'ensinar', você está falando sobre ensinar um aventureiro mais fraco que você mesmo, sim?”",
            "“Não há necessidade. Você estaria perdendo seu tempo, tentando ensinar um novato imprestável. Não seja idiota.”",
            "Aiz ainda abraçava os joelhos contra o peito enquanto seus companheiros formavam um círculo ao redor dela. Ela decidiu perguntar a todos de uma vez.",
            "“O que vocês fariam?”",
            "“Eu os guiaria através da meditação. Ninguém pode melhorar sem se conhecer primeiro.”",
            "“Oh? Eu os levaria comigo para a dungeon! Nada como um batismo de fogo para obter resultados!”",
            "“Treinamento, eu acredito. Acostume-os com as dificuldades da batalha.”",
            "“Tiona, não é exatamente isso que uma luta significa?”",
            "Cada uma das senhoras do grupo disseram suas opiniões, mas Bete zombou delas, bufando nariz.",
            "“Não me faça repetir! Novatos imprestáveis pertencem ao mais baixo nível.”",
            "“Enquanto eles são fracos, não há sentido em ensinar nada!”",
            "“… Bete, isso é muito filosófico de você.”",
            "“Hah! Ele está apenas tentando agir duro!”",
            "“Eu vou te morder ao meio, mulher...!”",
            "“Por outro lado, aqueles com poder não devem pensar muito em si mesmos e mostrar suas técnicas sem um propósito... Eu nunca pensei que iria aprender algo como isto de Bete.”",
            "“Você quer entrar na fila, velha bruxa...?”",
            "Aiz assistiu enquanto a conversa se dividia em várias partes. Ela se virou para a última pessoa ainda a falar, Finn.",
            "“E você, Finn?”",
            "“Hmm, o que eu faria? Para começar, eu gostaria de descobrir quais são as fraquezas do meu aluno e, a partir daí, descobrir uma maneira de transformá-las em pontos fortes. Mas chegar tão longe parece difícil.”",
            "Finn coçou o queixo enquanto sua pequena estrutura afundava cada vez mais no sofá.",
            "Ele então respondeu à pergunta de Aiz com uma pergunta.",
            "“Por que você pergunta, Aiz? Sua resposta provavelmente afetará a minha.”",
            "“… Eu… ”",
            "A razão à pergunta dela era simples.",
            "Ela estava tentando descobrir a melhor maneira de instruir um certo garoto.",
            "Faziam seis dias desde que ela se ofereceu para se tornar sua professora. No começo, ela queria descobrir a causa de seu rápido crescimento, mas agora estava curiosa para ver o quanto ele poderia melhorar.",
            "Aiz mesma não entendia por que ela estava tão motivada a criar um “cardápio” para a próxima aula, mas o desejo de Bell de ficar mais forte era um fator definitivo.",
            "Ele era aberto e honesto, de um jeito bom.",
            "É mais do que provável que ele corajosamente levasse tudo que Aiz poderia jogar nele, resistindo e aprendendo com as lições rígidas de Aiz, não importa o quão difícil fosse.",
            "Desde que ele nunca reclamou, e enfrentou todas as situações de frente, ele aprendeu rapidamente.",
            "Não que ele fosse particularmente bom em aprender - apenas para se recuperar rapidamente.",
            "Toda vez que ele falhava, ele apenas se alinhava e tentava novamente.",
            "Então é por isso que Aiz tem atormentado seu cérebro nestes últimos dias. Para ensiná-lo da melhor maneira possível e recompensá-lo por seus esforços.",
            "Agora, ela era seu único exemplo.",
            "Se Finn descobrisse isso, poderia haver problemas...",
            "No entanto, mesmo que houvesse uma maneira melhor, ela não podia deixar sua conexão com Bell vir à tona.",
            "E então houve o incidente na noite anterior, quando ela estava longe de sua família - um grupo misterioso (Aiz só conseguia pensar em um “grupo” com membros tão poderosos) que a atacara sob a cobertura da escuridão.",
            "Para manter sua interação com Bell em segredo, ela também tinha que manter a emboscada noturna um segredo.",
            "“… Estava curiosa sobre isso. Sim.”",
            "“…Está bem então. Nesse caso, esta é a minha conclusão.” O cabelo dourado de Finn tremeu ligeiramente quando ele inclinou a cabeça. Ele reuniu seus pensamentos antes de falar.",
            "“Há ocasiões em que nós, como aventureiros, devemos ir em aventuras. Transmitir para o aluno a resistência mental para enfrentar o tempo sem medo seria o melhor, eu penso.”",
            "Aiz ouviu bem as palavras de seu aliado, levando-as ao coração. Ela deu um sincero agradecimento em resposta.",
            "Esticando os ombros, Finn lentamente se levantou.",
            "“Embora eu queira evitar fazer algo descuidado, acho que esta é uma boa oportunidade para você, Aiz. Seja qual for o grupo com o qual você fez uma conexão, não pare agora. Eu não sei por quanto tempo vou ser capaz de bancar o estúpido, mas vou manter isso em segredo de Loki o maior tempo possível.”",
            "“……”",
            "“No entanto, eu não hesitarei em dizer a ela se eu achar que suas ações estão colocando nossa Família em perigo. Vamos deixar isso assim.”",
            "Finn sorriu uma última vez antes de sair da sala de recepção. Aiz silenciosamente observou-o ir embora.",
            "Agora ela sabia que não podia mentir para Riveria nem para o líder da Família; ambos podiam ver através dela.",
            "“Mas você sabe, Aiz, parece que você está se divertindo.”",
            "“...... Divertindo?”",
            "Tiona se afastou do resto do grupo e foi até a cadeira de Aiz.",
            "Aiz parecia confusa. Tiona simplesmente assentiu.",
            "“Quando você não está na dungeon, você normalmente apenas se espalha ou pratica com seu sabre. Mas agora você está acenando para si mesma, tentando o seu melhor para descobrir alguma coisa. Eu posso ver isso muito bem.\"",
            "O sorriso cheio de dentes da menina amazona refletiu os olhos dourados de Aiz. “Pensando sobre alguma coisa, percebendo alguma coisa, tentando alguma coisa… Você parece estar se divertindo.”",
            "“… Talvez seja verdade.”",
            "\"Sim. Você está se divertindo, Aiz.”",
            "A garota bateu suas unhas na cabeça de Aiz enquanto ela confiantemente a dizia como ela aparentava.",
            "Aiz sorriu feliz para si mesma.",
            " ",
            "Tudo ao meu redor parece distante.",
            "Uma onda de choque rasga meu corpo imóvel enquanto meus olhos estão trancados em um pedaço de papel em minhas mãos. O papel ainda está preso à parede.",
            "Palavras escapam da minha boca. “Nível seis…”",
            "O papel é uma lista de anúncios de nível público de todos os aventureiros, os mais fortes no topo. Meu espírito deixa meu corpo no momento em que meus olhos encontram o nome Aiz Wallenstein.",
            "“Foi muito recente. Nós só temos notícias da classificação da senhorita Wallenstein há alguns dias...”",
            "As palavras de Eina passam por um ouvido e saem pelo outro.",
            "O choque de ver que a pessoa que estou tentando alcançar com toda a minha força ficou mais forte e aumentou o espaço entre nós, faz minha cabeça ficar entorpecida. Parece que estou na terra e ela está em algum lugar nas nuvens.",
            "Eu cheguei no Quartel General da Guilda a caminho de casa após sair da dungeon.",
            "Normalmente não olho para o quadro de avisos no saguão da Guilda, mas por acaso vislumbrei-o no caminho e perguntei a Eina se era verdade.",
            "“De acordo com minhas fontes, ela matou um chefe de andar sozinha. Não na Fortaleza Inferior da Masmorra, mas na ainda mais baixa Zona Profunda...”",
            "Chefe do andar... Rei dos Monstros.",
            "De longe, o monstro mais poderoso em seu andar, são necessários grandes grupos de aventureiros para derrubar um.",
            "Muito superior a todos os outros monstros em força e tamanho, derrotar um Rei dos Monstros é suposto ser a parte mais difícil de conquistar um andar.",
            "De fato, uma Família pode ser definida por quantos de seus membros estiveram envolvidos em uma batalha bem-sucedida contra uma daquelas feras gigantescas. Não há muitos que conseguiram matar um…",
            "“E ela fez isso sozinha ...?”",
            "“Uhm... Bell. Isso pode ser difícil para você, mas você não deve pensar muito sobre isso. Eu mesma nunca ouvi falar de alguém matando um chefe sozinho antes. A senhorita Wallenstein é... especial.”",
            "Provavelmente é apenas como ela diz.",
            "Mesmo assim, isso não impede meu espírito de mergulhar no esquecimento.",
            "O que ela fez naquele beco na outra noite ainda está em reprodução em minha mente.",
            "Posso vê-la enfrentando cinco dos aventureiros mais fortes da cidade, sem dar um passo para trás, os lampejos de sua lâmina, as súbitas rajadas de faíscas, o choque de aço em aço.",
            "Eu aprendi o quão insignificante eu era naquela noite, observando aquela batalha entre mestres.",
            "Rápido.",
            "Eles são muito rápidos.",
            "Quão mais forte ela é, comparada a mim?",
            "Posso até esperar chegar a essa altura…? Subir às nuvens?",
            "A verdade fria e dura tomou conta da minha alma e está esmagando-a em pedaços.",
            "\"Bell...?\"",
            "“… Ah, desculpe. Fiquei desligado por um minuto. Eu estou indo para casa.\"",
            "Eina parece preocupada, então eu faço o meu melhor para sorrir para ela e curvar minha cabeça para ser educado.",
            "Trocamos mais algumas palavras como “Boa sorte amanhã” e “Vejo você de novo em breve” antes de me virar para sair.",
            "Eina me vê, acenando com uma expressão muito incerta no rosto.",
            "Vou colocar uma cara forte, mas...",
            "Eu estou no chão.",
            "Do jeito que meu corpo deprimido está andando, provavelmente vou tropeçar em todas as pedras da rua.",
            "Exalando suspiro após suspiro, eu ando com a cabeça baixa, olhando para os meus pés enquanto eu faço o meu caminho para baixo na rua.",
            "O sol está se pondo no céu ocidental. Quanto mais baixo o sol, mais animada fica a rua. Os bares estão abertos, atraindo os clientes um por um. Eu posso ouvir uma harpa tocando - isso é novo. Parece um elfo, e ele está cantando em um belo timbre sobre os bravos e poderosos aventureiros de Orario.",
            "Eu paro para ouvir e ele sorri para mim. Eu não sabia o que fazer, então eu sorrio de volta e dou-lhe algumas moedas do meu bolso antes de fazer uma fuga rápida... Um aventureiro poderoso e corajoso que eu sou.",
            "Em vez de ir direto para casa, volto para o parque central. Ondas de aventureiros estão saindo da Torre de Babel, saindo do Calabouço. Mas estou apenas matando o tempo. Depois de um tempo eu decido voltar para o Oeste Principal.",
            "Eu não sinto que sou parte desta cidade; o barulho da rua não me remete a nada. \"-Bell!\"",
            "\"Hã?\"",
            "Tiro os olhos da rua e procuro a fonte da voz que de repente me chama.",
            "O cabelo cinza-azulado está correndo em minha direção. Syr? Já cheguei até o ",
            "「Senhora da Abundância」",
            "?",
            "Assim que eu começo a reconhecer algumas das tavernas na área, Syr agarra minha mão sem avisar.",
            "\"Hã… ?\"",
            "\"……\"",
            "Ambas as mãos agarraram a minha mão direita, sua pele lisa e leitosa branca contra a minha.",
            "Estou perdido por palavras quando ela levanta minha mão, olhando para ela. É como se ela estivesse me dizendo que me pegou, mas ela está gostando do calor da minha mão também.",
            "Meu rosto está ficando mais e mais vermelho. Ela olha para cima para encontrar meus olhos, um sorriso muito feliz no rosto e diz estas palavras:",
            "“Bell, eu estive procurando por você...!”",
            "“……”",
            "Barulho, barulho. O som de água corrente e pratos enchem meus ouvidos, vapor passa pelo meu rosto enquanto eu trabalho através de uma pilha interminável deles.",
            "Os chefs do povo-gato estão ocupados correndo pela cozinha enquanto eu discretamente lavo pratos em um canto, sozinho.",
            "“Eu realmente aprecio isso, Bell! Pensar que você se ofereceu para me ajudar no trabalho!”",
            "“Eu não me ofereci para fazer nada! Você praticamente me forçou!”",
            "Ela parou seus pés trotando para me dar um leve aceno de desculpas quando eu gritei de volta com força suficiente para enviar cuspe voando para fora da minha boca.",
            "Hazel: sedução sempre..",
            "Eu disse que ficaria um pouco com ela quando nos encontrarmos lá fora, mas lavar a louça não é exatamente o que eu tinha em mente.",
            "“Eu ignorei um monte de tarefas e saí hoje de manhã... Isso deixou a Mama muito brava comigo, e agora eu tenho muito mais a fazer do que antes!”",
            "“Isso é completamente cem por cento o seu problema!” Ela não acabou de dizer \"saí\" depois de \"ignorar as tarefas\"?!",
            "Mas, novamente, ela está correndo como uma louca, então eu acho que ela está realmente ocupada.",
            "Fazendo seu caminho entrando e saindo com outras garçonetes, Syr está trabalhando em todo o bar e cozinha.",
            "“Miau, isso é uma surpresa, Cabelo-branco.”",
            "“Escravizado por Syr, miau. Seu dever, miau! ”",
            "“Ugh…”",
            "Fazendo o meu melhor para levar as provocações das garçonetes Ahnya e Chloe, eu continuo atacando a montanha branca de pratos ao lado da pia.",
            "É claro que não estou muito feliz com isso... Mas as pessoas aqui me ajudaram tantas vezes antes, e Syr ainda está fazendo almoços para mim, então por que não lhe fazer um favor?",
            "Mas por que tem que ser lavando a louça? Eu grito dentro da minha cabeça enquanto continuo a completar o trabalho por Syr.",
            "“...”",
            "Então, novamente, ter uma tarefa aparentemente infinita para fazer pode ser a melhor coisa para mim agora.",
            "O constante movimento e o barulho aqui atrás estão mantendo minha mente longe dela, afinal de contas.",
            "Eu mantenho minha boca fechada enquanto continuo lavando prato após prato. “Você está bem, Cranell-san?”",
            "“Hã… ?”",
            "“Essa quantia é assustadora. Eu ajudarei.”",
            "Agora eu tenho um convidada - outra funcionária do bar ao meu lado na pia.",
            "Braços tão finos que parecem que estão prestes a se quebrar ao trabalhar ao meu lado. As orelhas longas e finas da garota mexem na minha visão.",
            "Uma elfa de olhos azuis claros, profundos como o próprio céu, olha para mim. É Ryuu.",
            "“Desculpe-me. Eu sei que você está ocupada também…”",
            "“Não, a situação é culpa da Syr. E a culpa também recai sobre nós, os funcionários que não podiam cobri-la. Nós lhe devemos desculpas. Em nome de todos nós, permita-me transmitir nossa desculpas.”",
            "“Não-não-não-não, você não precisa ir tão longe!”",
            "Eu paro de lavar por um momento para encarar a sempre séria Ryuu, que é quase séria demais agora, e respondo a ela. Eu sei que ela é muito consciente de boas maneiras e protocolo, mas este é um nível totalmente novo de correção.",
            "Seja o que for, Ryuu deve ser um ótimo exemplo de integridade da raça élfica.",
            "“Aconteceu alguma coisa?”",
            "“Eh-”",
            "“Eu não pretendo ser intrometida, mas você parece estar deprimido.”",
            "Eu fico ao lado dela em silêncio chocado enquanto suas mãos voam ao redor da pia, lavando os pratos com incrível precisão.",
            "Elfos são conhecidos por sua boa aparência. Ryuu não é exceção. Mesmo olhando apenas para o perfil dela, ela é uma beleza radiante com um pouco de aura fria. É o suficiente para me deixar nervoso estando tão perto dela.",
            "“Se você me considera digna, eu vou ouvir.”",
            "“Eu devo a você por sua ajuda nesta estação. Se você não tem reservas, por favor me permita ajudar.”",
            "Honestamente, de pé aqui e admirando sua beleza assim, parte de mim quer contar tudo sobre qualquer coisa.",
            "Mas não, eu não posso fazer isso. Eu não quero.",
            "Eu não posso dizer a ela que a pessoa que eu idolatro me deixou na poeira e expôs o quão fraco e patético eu sou. Ainda há um pedaço de mim que tem esperança de que eu possa alcançá-la tentando mais.",
            "Parece um pouco covarde, mas resolvi perguntar a Ryuu sobre outra coisa.",
            "Depois de ouvir que Aiz subiu de nível hoje, há algo que eu gostaria de saber.",
            "“Hum, Ryuu... você era uma aventureira?”",
            "“…Sim. Houve uma época em que eu era conhecida como uma. Onde você quer chegar?”",
            "Eu rapidamente explico a ela que não estou tentando descobrir sobre o passado dela, antes de fazer a minha pergunta.",
            "“É sobre ficar mais forte... Como um aventureiro se eleva?”",
            "Sempre pensei que, se continuasse lutando e ganhando excelia, acabaria me classificando, mas esse não parece ser o caso.",
            "A diferença entre o Nível Um e o Nível Dois... Parece que há um muro entre eles. Uma parede muito íngreme, uma que eu tenho que subir se eu quiser nivelar acima.",
            "Ryuu ouviu minha pergunta, seus olhos em mim. Ela abre a boca para responder.",
            "“Você deve fazer algo grande.”",
            "“… Huh?”",
            "\"Você deve completar uma grande tarefa, algo que nem mesmo os deuses podem ignorar.\"",
            "Ótimo…?",
            "“Derrote um inimigo mais poderoso que você mesmo… Adquira uma incrível quantidade de excelia de uma vez só. Esse é o requisito.”",
            "Ganhar uma grande quantidade de excelia de uma só vez... Então, isso significa que não importa quantos monstros de nível inferior eu matar, nunca vou me classificar. Apenas minhas estatísticas básicas irão melhorar.",
            "Se eu não derrubar algo realmente poderoso, se eu não conseguir algo grandioso como o herói em Tales of Adventure… eu nunca vou alcançá-la?",
            "“O nível de um aventureiro é a força de sua alma - um 'contêiner' dentro deles. A bênção de um deus permite que a alma cresça, mas somente àqueles que se provaram merecedores.”",
            "“Bem, e as minhas habilidades? Minhas estatísticas básicas ...?”",
            "“Em suma, eles estão lá para prepará-lo para fazer algo grandioso. Nada mais.”",
            "Mas eles também são qualificações.",
            "Ryuu continua me dizendo que um aventureiro pode subir de nível uma vez que todas as suas estatísticas básicas estão acima de D.",
            "“Mas lutar contra um monstro que é mais poderoso do que você é... não significa que você pode perder?”",
            "Isso é o que \"mais forte que você\" significa, certo?",
            "“Superar essa desvantagem é parte técnica e parte estratégia... Vou lhe contar uma maneira comum de superá-la: formar uma equipe de batalha.”",
            "“Uma equipe?”",
            "“Sim. Usando força e estratégia combinadas para matar uma fera mais forte que qualquer um dos membros do grupo. Aventureiros em Orario repetem isso muitas vezes para ficarem mais fortes.”",
            "Parece que o excelia seria dividido entre todos os membros do grupo, mas é uma maneira infalível de um fraco se tornar poderoso.",
            "“Cranell-san, se você realmente deseja se tornar mais forte, uma batalha é necessária. Por favor, tenha isso em mente.”",
            "“OK…”",
            "Mas isso significa que ela...",
            "Ela derrotou um chefe, matou um monstro desse tamanho e força, sozinha - essas alturas são...",
            "Sentindo-me preso pelo quão alto é meu objetivo, isso me lembra o quão longe os aventureiros de primeira linha realmente estão.",
            "“… Eu tenho conselhos para oferecer a você. Isso é aceitável? ”",
            "“Ah, sim. Continue.”",
            "A voz de Ryuu me tira do meu devaneio. Ela começa a falar.",
            "\"Cranell-san, toda aventura tem um significado.”",
            "“……”",
            "“Ninguém sabe o que os espera em uma aventura. No entanto, não perca de vista o significado de estabelecer o propósito.”",
            "Parando por um momento para me dar uma chance de pensar sobre suas palavras, ela continua.",
            "“Você é um aventureiro.”",
            "Suas palavras mergulham em meus ouvidos e fazem o caminho para o fundo da minha alma.",
            "“O que você procura, muito provavelmente, não pode ser obtido sem se aventurar.”",
            "“U-um…”",
            "“Mas não, por favor, não se preocupe com isso. Minha intuição é muitas vezes errada.”",
            "Por um segundo, acho que ela sorri para mim. Eu pisco rapidamente para limpar meus olhos, e ela está usando sua expressão fria habitual.",
            "Eu esfrego meus olhos, só para ter certeza. Ela me pergunta se estou bem; Eu aceno e digo que não é nada.",
            "Depois disso, nós dois conseguimos conquistar a besta que é a montanha de pratos sujos.",
            "“Bem, então, Cranell-san. Por favor, visite-nos novamente quando tiver uma oportunidade.”",
            "“Claro, eu vou aparecer de novo em breve.”",
            "Ryuu tem mais a fazer, então ela me vê fora da cozinha enquanto eu passo pela porta até o bar principal do ",
            "「Senhora da Abundância」",
            ". O bar está vivo com vozes, ocupado como de costume. Eu olho para o terraço do café por um momento antes de fazer o meu caminho para a saída. É hora de ir para casa.",
            "“Bell.”",
            "“... Syr.”",
            "Eu me viro para a voz que me chamou, e lá está ela, parada bem na minha frente.",
            "Suas bochechas brancas são rosadas, e eu me pergunto se tem algo a ver com terminar o trabalho que ela me arrastou.",
            "“Eu realmente sinto muito por hoje... Muito obrigado pela sua ajuda.”",
            "“Bem, Eu disse umas poucas coisas primeiro, mas você me ajudou muitas vezes também...”",
            "Minhas palavras saem um pouco desajeitadas porque ela está se curvando para mim. Seu coque de cabelo usual com um rabo de cavalo saindo do meio está bem na frente do meu rosto.",
            "Eu não posso dizer exatamente quando ela está assim; É como um pedido de desculpas agressivo.",
            "Não que eu realmente precise de um.",
            "“…Bell.”",
            "“......?”",
            "Ela levanta a cabeça e me olha nos olhos.",
            "Seus lábios se abrem, fecham, abrem novamente. Mas não há som. Ela está tentando me dizer alguma coisa? Eu inclino minha cabeça em confusão.",
            "“Eu não sou uma aventureira, então eu realmente não sei como colocar isso…”",
            "“Syr?”",
            "“... Mas você não tem que ir em aventuras, certo?” Meus olhos se arregalam quando sua voz suave chega aos meus ouvidos.",
            "Ela interrompe o contato visual, olhando por cima do ombro e forçando um sorriso.",
            "“Por favor, não faça nada imprudente. É o que estou tentando dizer.”",
            "“……”",
            "“... De todos os momentos, e pensar que eu perderia a coragem agora.”",
            "Eu nunca a vi assim. Parece que ela tem muito peso em seus ombros enquanto sussurra essas palavras sob sua respiração.",
            "Ela ouviu minha conversa com a Ryuu?",
            "Ela é apenas uma civil, então algumas coisas nessa conversa podem ter sido um pouco chocantes.",
            "“Desculpe, isso deve ter soado estranho.”",
            "“Não, não…”",
            "“Eu sempre terei um almoço preparado para você. Por favor, continue vindo de agora em diante.”",
            "Um sorriso nervoso vem aos meus lábios quando de repente eu entendo o verdadeiro significado de suas palavras.",
            "Para ter certeza de que o dia em que eu não apareça nunca chegará, é o jeito dela de me avisar.",
            "Ela me dá um último e lindo sorriso, ainda de uniforme de garçonete, antes de se virar e voltar ao trabalho.",
            "“……”",
            "Com a luz quente e alaranjada saindo das janelas e as vozes felizes dos clientes derramando pela porta da frente, olho para o céu noturno.",
            "Parece que eu bati em uma bifurcação na estrada.",
            "De um lado está o caminho que Ryuu colocou diante de mim. O outro foi sugerido por Syr - e também Eina, agora que penso nisso.",
            "- Você é um aventureiro.",
            "- Os aventureiros não devem ir em aventuras.",
            "Eles são talvez, provavelmente, completos opostos, com certeza.",
            "Eu faço o meu melhor para limpar minha mente e deixar suas palavras serem tocadas por um momento.",
            "Incapaz de escolher um caminho nesta bifurcação na estrada, fico olhando para as estrelas no céu negro.",
            "Os primeiros raios de sol da manhã irromperam no horizonte, iluminando o topo da muralha da cidade de Orario.",
            "A cordilheira à distância se ilumina em um instante enquanto sinto o calor do sol no lado do meu rosto.",
            "Está quase acabando.",
            "Eu ainda estou no meio de uma sessão de treinamento feroz, mas eu sei.",
            "A garota com o cabelo loiro lança uma avalanche sem fim de ataques impiedosos.",
            "Esta é a tarefa que ela me deu: enquanto estou sendo salpicado por golpe após golpe de sua bainha, devo mover meu corpo para proteger a área alvo.",
            "Isso e bloquear a bainha.",
            "Meus olhos vislumbram seus ataques enquanto eu aumentei o número de ataques bloqueados desde o começo da manhã.",
            "Há uma técnica que eu a vi fazer centenas de vezes, seu trunfo defensivo.",
            "Em vez de bloquear um ataque inimigo de frente, redirecione o caminho da arma, acertando-a de lado e deixe a lâmina viajar inofensivamente para longe do seu corpo.",
            "Depois de tudo o que aconteceu, o quanto tentei até o amanhecer no último dia, é hora de eu usá-lo contra ela.",
            "\"- !!\"",
            "Eu movo meus pés em uma posição segura, respiro fundo e enfrento seu ataque de frente.",
            "Deslocando meu peso, tecendo através do ataque, eu desvio alguns golpes e direciono os outros antes de ver uma abertura para cortar com o punhal na minha mão direita.",
            "Então.",
            "Eu deixo minha guarda e vou para a ofensiva pela primeira vez.",
            "“……!”",
            "O som do metal no metal.",
            "Sua armadura facilmente desviou o meu ataque. Mas bateu.",
            "Deixei meu braço cair, respirando pesadamente quando a garota, Aiz, olhou para mim em silêncio.",
            "O sol clareia as montanhas, banhando nosso palco com a luz suave da manhã. Eu olho quando minha visão se ajusta.",
            "Mas nesse momento, ela sorri. Não é que eu possa ver do outro lado da luz, mas eu posso sentir isso.",
            "“Este é o fim…”",
            "Aiz diz baixinho enquanto olha para mim.",
            "De onde estamos, parte do sol é visível no céu oriental no topo da muralha da cidade. É o sinal de que esta semana e nossas sessões de treinamento estão terminadas.",
            "Eu assisti a cidade iluminar abaixo de mim por um momento. Quando percebo que Aiz está assistindo a mesma coisa, nossos olhos se encontram. Eu abaixo minha cabeça.",
            "“Obrigado por tudo.”",
            "Inclino minha cintura em um arco profundo e olho para o caminho de pedra mais uma vez.",
            "Pensando nesta semana, pode ter sido curto, mas cada momento parecia um sonho se tornando realidade.",
            "Eu endireito minhas costas e faço contato visual mais uma vez com Aiz. Ela está usando sua expressão de indiferença habitual, mas seus olhos parecem suaves como ela responde em uma voz quente:",
            "“Obrigado, por mim também. Isso foi divertido.”",
            "A luz dourada do sol brilha em seu rosto, iluminando seus olhos dourados enquanto seus lábios formam o primeiro sorriso verdadeiro que eu já vi ela fazer.",
            "Mesmo agora, no último momento do último dia, eu coro na frente dela. Eu tento responder, abrindo e fechando a boca algumas vezes antes de desistir e acenar algumas vezes.",
            "“… Bem, então, faça o seu melhor.”",
            "“… Eu vou.”",
            "Deixando essas palavras, ela se vira lentamente e vai embora.",
            "Enquanto a vejo desaparecer na luz, o único pensamento em minha mente é: serei capaz de alcançá-la?",
            "Haverá algum outro momento como o anterior, onde eu chego perto o suficiente para alcançar e tocar nela?",
            "Se há uma coisa que aprendi esta semana, é que meu caminho para ela é extremamente longo.",
            "Tempo suficiente para me fazer parar em reverência e até cair em desespero.",
            "É realmente possível para alguém como eu alcançar aquela garota indo embora?",
            "“……”",
            "Mas tenho que tentar.",
            "Se eu não tentar, significa que já falhei. Falhei antes mesmo de começar.",
            "A possibilidade de ficar ao lado dela, de alcançá-la, desaparece se eu não tentar.",
            "Chegando ao nível dela, aquela altura incrível... tocando aquele ombro. Eu tenho que chegar mais uma vez.",
            "Eu posso ser fraco agora, mas juro pelo sol nascente que vou alcançá-la um dia.",
            "Depois de dar uma última olhada em seu cabelo loiro, viro as costas e corro na direção oposta.",
            "Eina organizou toda a papelada espalhada em sua mesa e suspirou.",
            "Muitos de seus colegas de trabalho haviam terminado o trabalho do dia e estavam se preparando para sair.",
            "O relógio perto do teto na parede de frente para ela ditava oito horas da noite. Estavam na seção do escritório, no canto do saguão da Guilda. Como apenas as pessoas que trabalhavam com horas extras ainda estavam lá, a própria Guilda dava uma sensação muito vazia.",
            "Assim que Eina pensou em ir e tomar uma xícara de café, ela ouviu a voz irritada de sua amiga e colega de trabalho do mesmo departamento.",
            "“Ei, Eina, uma ajudinha! Eu não posso terminar tudo sozinha pela manhã?”",
            "“… Você colhe o que você semeia. Você não tem feito nada sobre esses documento até esta tarde, Misha. É sua culpa.”",
            "O gemido de Misha não fez nada para convencer Eina a reconsiderar sua recusa.",
            "A funcionária da Guilda, a humana chamada Misha, retornou à sua mesa, que estava cheia de papelada suficiente para rivalizar com o muro da cidade de Orario.",
            "Eles se acumularam tanto assim porque ela continuou negligenciando pedidos para postar informações dos deuses e deusas de várias Famílias ao redor de Orario.",
            "“Só porque diabos tantos aventureiros estão subindo de nível ao mesmo tempo?! Uma corrida de última hora no nivelamento?! Isso é uma loucura! Alguém conseguiu isso para mim…!”",
            "“Ei, nada disso! Esse é o resultado do suor e do sangue de muitos aventureiros em sua mesa, e tudo que você faz é reclamar. Se você cuidasse um pouco a cada dia, isso não teria acontecido, sim?”",
            "“Sim, estou arrependida, Eina, arrependida…! Então, por favor, me ajude, Eina!”",
            "“NÃO.”",
            "Eina virou as costas para fazer seu ponto final. Ela suspirou depois do último apelo de Misha: “Por que você está tão sem coração?!”",
            "Eina achou que seria uma boa ideia trazer um pouco de café para a colega de trabalho.",
            "“……”",
            "Sentindo os efeitos de um longo dia de trabalho, Eina moveu a mão direita do cotovelo até o queixo enquanto olhava para o documento que acabara de escrever.",
            "Foi um pedido de aprovação para investigar formalmente os assuntos internos da 【Família Soma】.",
            "Continha informações que ela havia reunido pessoalmente de Bell e da Deusa Loki.",
            "No entanto, Eina não estava tentando desmantelar a 【Família Soma】. Claro que ela tinha seus próprios pensamentos sobre como aquela Família estava operando - muitos deles.",
            "Se surgisse uma conversa sobre a dissolução da Família, a suporte que Bell mencionou, Lili, teria que ser punida, de um ponto de vista estritamente justo. Não importa as circunstâncias extenuantes, haveria algum tipo de punição.",
            "Eina não era uma espécie de deusa da justiça; ela não tinha espada ou escudo para empunhar.",
            "Ela tinha meia vontade de não se envolver; esta não foi sua luta. Mas era mais que apenas isto para ela.",
            "Se ela pudesse fazer algo melhor para os aventureiros - qualquer coisa - ao trazer as circunstâncias à luz, então ela não teria nenhum problema em ultrapassar seus limites para fazê-lo.",
            "Eina não desejava nada mais do que o retorno seguro de todos os aventureiros, e ela estava disposta a se queimar no processo, para garantir que isso acontecesse.",
            "Não havia como voltar atrás depois que me envolvi com aquela Família...",
            "Eina sabia exatamente quanta informação pessoal havia neste documento e que estava se incriminando escrevendo-o.",
            "Essa Família... A Família de Bell.",
            "No final, seu desejo de ajudar Bell foi o que a convenceu a ir para 【Família Loki】 e, finalmente, se envolver com os problemas da 【Família Soma】.",
            "Isso era algo que um funcionário da Guilda - alguém que deveria ser neutro e em segundo plano em todos os momentos - nunca deveria ter feito. Suas ações eram completamente diferentes de simplesmente dar conselhos a Bell e deixá-lo assim.",
            "Foi um abuso de poder, bem como motivo de sua remoção da Guilda.",
            "Contudo.",
            "… Ignorar esta situação é muito pior.",
            "Mesmo que isso significasse falhar em seus deveres como funcionária da Guilda, era muito melhor seguir com isso do que falhar como a pessoa, Eina Tulle. Pode ter sido uma lógica falha, mas sua mente já estava convicta.",
            "O mesmo sangue nobre que fluía dentro de Riveria também fluía dentro dela. Ela poderia ser apenas meio-elfa, mas não queria fazer nada para desgraçar seu nome ou parentesco.",
            "Se eu for demitida... Talvez eu deva tentar entrar para a 【Família Hestia】.",
            "Dizendo-se uma piada para manter seu ânimo, Eina pensou em suas opções para um novo local de trabalho.",
            "Quando ela riu para si mesma, o cabelo castanho de Eina na altura dos ombros balançou levemente ao redor de seu pescoço.",
            "“O que é isso, Eina? Você com certeza está sorrindo de repente.”",
            "“Eu não estou sorrindo. Não exagere.”",
            "“Sim, sim, mas realmente. Aconteceu alguma coisa? Diga-me, diga-me!”",
            "“Nada importante… eu estava pensando no meu próximo trabalho…”",
            "“Próximo trabalho… De jeito nenhum! Você está saindo da Guilda?!”",
            "Deslize, raspe, deslize. No momento em que Misha levantou a voz, surpresa, metade de seus colegas de trabalho pularam de seus assentos - a metade masculina.",
            "Sentindo a súbita pressão de muitos pares de olhos treinados nela, Eina rapidamente corrigiu o mal-entendido de sua amiga.",
            "“N-não, não. Só pensando em ‘se eu fosse demitida’, isso é tudo. Não tenho intenção de abandonar a Guilda.”",
            "“Não me assuste assim... E não há como você ser demitida, Eina.”",
            "Isso não é inteiramente verdade... Eina pensou, e forçou um sorriso.",
            "Enquanto isso, os homens que se levantaram soltaram um pequeno \"Oh\" em uníssono e sentaram-se novamente.",
            "Em qualquer caso…",
            "Uma vez que ela entregasse este documento, uma investigação sobre as políticas de gerenciamento de Soma estaria em andamento.",
            "Embora não houvesse problema com o grupo em si, muitos de seus membros flertavam com o lado mais escuro da zona cinzenta. Considerando as informações no testemunho de Bell, era quase garantido que alguns deles seriam punidos por crimes contra civis.",
            "Houve casos em que Famílias inteiras foram banidas de Orario por ignorar os avisos da Guilda.",
            "Para um deus que só estava interessado em seu hobby, como Soma, uma advertência como essa deveria ser suficiente para ele reconsiderar algumas de suas políticas.",
            "E acontece que a suporte chamada Arde não era ruim, afinal...",
            "Eina havia rastreado e visitado o casal de idosos que havia sido apanhado no problema da Lili com a 【Família Soma】. Eles disseram a ela o que aconteceu depois daquele dia horrível, com um toque de culpa em suas vozes.",
            "Desde que eles a expulsaram, o dinheiro começou a aparecer na frente de sua loja. Desde que veio em uma base consistente, eles nunca arquivaram um relatório de dano à Guilda.",
            "Pediram a Eina que pedisse desculpas a Lili em seu lugar, mas Eina recusou. Era dever do casal idoso contar diretamente a Lili, de mais ninguém.",
            "… O suor e sangue de aventureiros, eh.",
            "Eina lembrou-se das palavras que falara há poucos minutos. Ela olhou para cima, como se estivesse olhando para longe na distância.",
            "Se os aventureiros atropelam os outros sob seus pés... então, parte daquele suor e sangue não pertencem aos aventureiros, não é?",
            "Nem tudo, de qualquer forma, pensou Eina.",
            "Eina sinceramente esperava que todos os aventureiros chegassem em casa todos os dias e queria apoiá-los. Mas havia uma coisa que a fez questionar a si mesma: os aventureiros que foram capazes de cometer tais atrocidades sem sequer pestanejar.",
            "Suas próprias emoções contradizem-se; uma sensação muito estranha. Esta não foi a primeira vez que Eina questionou se estava ou não fazendo a coisa certa apoiando aventureiros. O corpo de Eina estremeceu onde ela estava.",
            "Ela sabia que estava pensando demais, mas isso não impediu que uma pontada de desconforto fluísse através dela.",
            "“…Tulle.”",
            "“Ah sim?”",
            "O chamado de um de seus colegas de trabalho a tirou de seu devaneio antes que ela pudesse encontrar uma resposta.",
            "Um homem cuja escrivaninha estava perto do balcão da recepção acenou com a mão e apontou para o saguão.",
            "Eina olhou naquela direção a tempo de ver Bell andando em direção ao balcão.",
            "“…Obrigada.”",
            "Ela fez uma reverência rápida e saiu da mesa.",
            "O rosto dela estava um pouco sombrio, mas agora um pequeno raio de luz tinha atravessado.",
            "Eina acelerou o ritmo e encontrou Bell no saguão.",
            "… Mas também há aventureiros dando tudo o que eles têm.",
            "Bell sorriu quando viu Eina sair de trás do balcão. Eina sorriu de volta para ele.",
            "É claro que havia muitos tipos de aventureiros, mas ver sua paixão e capacidade de ignorar coisas inconsequentes fazia Eina feliz.",
            "Embora possa ter havido aventureiros dispostos a abandonar um suporte, também havia aventureiros dispostos a salvar um.",
            "Se for para ajudá-los, Eina sentiu como se ser demitida ou reprimida valesse à pena. Seu desejo de que os aventureiros permanecessem vivos era puro.",
            "Eina percebeu isso quando olhou para o aventureiro um pouco diminuto diante dela.",
            "Tem sido dito que os bons morrem jovens, enquanto os maus vivem...",
            "Eina não acreditou nisso, no entanto; ela não queria. Mas ela poderia fazer o melhor para manter os bons vivos.",
            "Era hora de essa \"superstição\" chegar ao fim. Esta era a cidade do labirinto, Orario.",
            "Uma cidade com uma vontade própria, onde até os deuses não sabiam o que aconteceria a seguir.",
            "  ",
            "Kanu congelou no local.",
            "“K-KANU?! AJUDE-ME -GYA!!”",
            "Ele só podia ficar de pé e observar o sangue saindo do corpo do outro aventureiro.",
            "“GYUAAAAHH…!”",
            "Sangue rubro, touro louco.",
            "Uma nova onda do líquido vermelho escorreu pelo seu corpo tonificado, de dois metros de altura, enquanto olhava para o teto alto, antes de soltar uma explosão de suas cordas vocais.",
            "“UWOOOOOHHHHHHHHH!!”",
            "Um uivo monstruoso.",
            "As orelhas de Kanu sangraram, seu corpo ainda congelado de medo quando ele desabou em seu traseiro.",
            "Com músculos como pedregulhos, o corpo inteiro da fera parecia uma arma. Pelo menos poderia causar medo real no coração de muitos aventureiros.",
            "Um Minotauro.",
            "Era um nome dado a esse tipo de monstro, mas esse exemplo em particular empunhava uma grande espada quando ele cortava e cortava caminho através de aventureiros, um por um.",
            "Tudo isso começou quando Kanu passou por um grupo de amazonas lutando contra um homem gigantesco.",
            "Sua batalha acalorada cobria bem mais da metade de uma sala ampla. Era uma batalha entre mestres, aventureiros que eram poderosos demais para perder tempo em andares superiores da Masmorra. A batalha que se desenrolou na frente dos olhos de Kanu, foi além do épico.",
            "No começo, Kanu e seu grupo de batalha não podiam acreditar em seus olhos enquanto observavam os atacantes se unirem contra o aventureiro solo, mas depois de perceber o emblema na armadura da pessoa - o perfil de uma deusa cercada por um colar de ouro - eles perceberam que esta era uma batalha entre membros da mesma Família.",
            "O homem gigantesco pertencia a 【Família Freya】. Como a deusa do amor e da beleza, Freya tinha muitos inimigos baseados apenas nisso. O poder do ciúme não conhece limites.",
            "Então era natural que seus inimigos tentassem voltar para ela de qualquer maneira possível. A própria Freya não parecia preocupada pelo fato de que seus aventureiros eram frequentemente alvejados quando viajavam sozinhos na dungeon.",
            "Enquanto ainda era desconhecido para Kanu e seu grupo, rumores de que este homem, Ottar, estava rondando pelo décimo sétimo nível durante a semana passada estavam circulando há algum tempo. Este ataque a Ottar foi parte do plano de uma deusa para manter as coisas interessantes.",
            "Esses combatentes estavam longe do seu alcance. Kanu e seus compatriotas só podiam ficar de boca aberta para eles de uma distância segura. Isto é, até que alguém tivesse notado algo peculiar.",
            "O homem-fera ignorava completamente a diferença nos números, preferindo proteger uma grande caixa de carga atrás de si.",
            "Esse foi o momento da verdade.",
            "Kanu e sua equipe de batalha circularam por trás da luta e esperaram por uma oportunidade para roubá-lo. Uma vez que eles fizeram o seu movimento, tudo o que ouviram atrás deles foram os sons de combate. Kanu estava confiante de que Ottar teria que afastar muitos atacantes para persegui-los imediatamente.",
            "Eles correram através do calabouço com a caixa de carga a reboque. Dito isto, foi lento devido ao tamanho e peso da caixa, mas eles precisavam ficar o mais longe possível de Ottar, o mais rápido possível.",
            "Kanu estava convencido de que esta caixa de carga estava cheia de saques da Masmorra inferior - os ganhos mais difíceis de um aventureiro de primeira classe. A espada mágica que ele adquiriu recentemente de um ex-associado dele estava fresca em sua mente, e Kanu não tinha dúvidas de que sua boa sorte continuaria.",
            "Então.",
            "Uma vez que eles tinham colocado distância suficiente entre eles e o homem-fera, Kanu e seu grupo perderam a paciência e decidiram dividir o saque ali mesmo.",
            "Foi quando eles viram exatamente o que havia dentro. Um minotauro amarrado e extremamente zangado.",
            "Sem exceção, a mente de todos os membros desse grupo de batalha ficaram em branco.",
            "Não demorou muito até que o vermelho enchesse seus olhos.",
            "O Minotauro arrancou as correntes que restringiam suas mãos, esmagando um dos aliados de Kanu em uma polpa no processo.",
            "Deixando escapar um uivo que sinalizou o fim do mundo, o enfurecido Minotauro emergiu da caixa de carga com sangue fresco em suas mãos.",
            "“Hyeeaah... yaaaaahh?!”",
            "Um homem - um dos últimos sobreviventes de seu grupo de batalha - soltou um grito que não soou melhor do que uma flauta quebrada enquanto corria em círculos.",
            "O chão normalmente gramado se tornara um pantano sangrento. Sua equipe de batalha não era mais que adubo agora, parte do horrível campo da morte. O quarto se transformou num matadouro.",
            "No entanto, o homem tinha perdido a capacidade de pensar racionalmente e correu para um canto tentando escapar.",
            "O Minotauro avançou no humano em um passo vagaroso, seus olhos presos na parte de trás do pescoço exposto do aventureiro.",
            "Kanu olhou por cima do ombro para ter uma visão extremamente antinatural: o Minotauro carregando uma enorme espada que por acaso estava na caixa de carga, como se o monstro fosse um aventureiro.",
            "“É-é um beco sem saída…?!”",
            "“Mroooooooo…!”",
            "“Yaaaagh?!”",
            "Entendendo a parte que seu aliado teve que desempenhar nesse episódio, Kanu só podia sorrir.",
            "Nem sua postura corporal nem sua expressão mudaram, apenas a cor de seu rosto enquanto observava a fera se aproximar do homem.",
            "“Hrrrrnnn…!”",
            "“Por que isso tudo?! Por que você está aqui?!” O humano gritou de costas para a parede. O Minotauro olhou para ele, seus ombros arfando a cada respiração.",
            "Este minotauro ouviu seus instintos e ergueu a espada quando o humano choramingando se encolheu no chão.",
            "Todos os músculos da fera se apertaram no ritmo, elevando a lâmina como uma guilhotina.",
            "Uma sombra escura caiu sobre o aventureiro humano, puro desespero enchendo sua mente.",
            "Os gritos de pânico e medo do homem encheram a sala até... “Mooooooooh!!!”",
            "Thok",
            "O som do impacto de um corte atravessou o salão, acompanhado pelo uivo feroz da besta.",
            "SPLASH",
            ". Mais uma onda de sangue fresco desceu pelo corpo do monstro.",
            "“…Hã?”",
            "Apenas capaz de ver os ombros da fera de seu ponto de vista, Kanu não podia ver exatamente o que havia acontecido com o membro do seu grupo.",
            "Mas ele só precisava olhar para o respingo vermelho de sangue e tripas na parede para saber tudo o que ele precisava.",
            "Kanu ficou lá em estado de choque, um pato sentado ao ar livre, enquanto o menor dos sons saía de sua boca.",
            "“Mroo—”",
            "Mas foi o suficiente para o Minotauro ouví-lo. O Minotauro se virou, com o rosto ainda contorcido pela raiva.",
            "Seus olhos, cercados por um respingo de sangue fresco, atravessaram Kanu como facas quentes na manteiga.",
            "O corpo do aventureiro endureceu, como se correntes o tivessem envolvido de dentro para fora. Kanu começou a hiperventilar.",
            "“Mroooooooo!!”",
            "Ele correu.",
            "Livrando-se de suas cadeias mentais, ele colocou tanto poder em seus primeiros passos que quase caiu de cara no chão.",
            "Recuperando o equilíbrio, Kanu correu o mais rápido que pôde, os ecos do rugido da fera em seus calcanhares.",
            "Ele estava se movendo tão rápido que suas botas soaram como chicotes quando elas bateram no chão, seus olhos arregalados. Sua mente estava começando a deixá-lo.",
            "O deus hediondo da morte estava se aproximando.",
            "Você só pode estar brincando-?!",
            "Sua respiração estava entrecortada, ofegante como um cão rápido. Seus pensamentos estavam indo por todo lugar, mas nenhum deles o levou a qualquer tipo de conclusão.",
            "Era como se sua mente estivesse fervendo dentro de sua cabeça. Quente, muito quente.",
            "Rios de suor escorriam de seu corpo enquanto ele corria como um louco. Kanu estava correndo sem pensar muito para onde ele estava indo.",
            "Ele quase perdeu o equilíbrio muitas vezes, concentrando-se apenas em escapar.",
            "Era noite fora do calabouço. Não havia outros aventureiros rondando esses corredores. Ele estava verdadeiramente sozinho no calabouço. Tornou-se um labirinto interminável, onde as mesmas paredes e padrões iam para a eternidade.",
            "Não pode agitá-lo, não pode agitá-lo, não pode agitá-lo......?!",
            "Ele não podia escapar da presença esmagadora que estava logo atrás dele.",
            "Isso não estava certo. A aura da fera estava afogando-o em seu próprio medo.",
            "Os minotauros deveriam ser conhecidos por seus ataques de arremesso de touro, ou então Kanu não gritaria nada em particular enquanto tentava colocar algum espaço entre ele e o monstro.",
            "Metade de um dos chifres do Minotauro estava faltando, quebrado por outra coisa. Era como se através daquela dor, a fera adquirisse inteligência.",
            "O Minotauro segurava a espada na mão direita, perseguindo com toda a velocidade.",
            "“Haa-ha-haahaa?!”",
            "Kanu ofegou quando ele fez uma súbita mudança de curso, jogando seu corpo em um pequeno caminho lateral.",
            "Desesperado para seguir em frente, desesperado por distância.",
            "Sem qualquer vestígio de calma, o homem não desejou nada mais que uma liberação do medo que o consumiu.",
            "Ele não fazia a menor ideia de onde estava ou como chegará lá.",
            "Suas botas pisaram na grama enquanto ele rezava pela velocidade para escapar da morte. Antes que ele percebesse, ele correu para uma sala sem saída. “Filho de uma-?!”",
            "Seus olhos quase saltaram de suas órbitas.",
            "Sua voz soou firme, como se suas cordas vocais estivessem a segundos de partir.",
            "Depois que ele percebeu o que tinha acontecido, Kanu se virou com os olhos tremendo.",
            "Os passos trovejantes que o perseguiam tinham sumido. Foi um momento de silêncio tão espesso que foi sufocante.",
            "No momento seguinte, do nada...",
            "O Minotauro de meio-chifre esticou o rosto ao virar da esquina.",
            "“- ?!”",
            "Um grito para acabar com todos os gritos saiu da garganta irregular de Kanu.",
            "Ele havia cruzado a linha do medo em puro terror. O pânico inundou seu corpo.",
            "O Minotauro emergiu completamente do corredor, segurando uma espada curva em seu poderoso aperto. A espada maciça exigiria duas mãos e uma quantidade incrível de força para uma pessoa normal usar. No entanto, nas mãos do Minotauro, não aparecia nada mais do que uma espada longa projetada para ser usada com uma mão.",
            "O fôlego passou por dentes brancos e intimidantes.",
            "Sua arma e olhos vermelhos estavam morrendo de fome por outra morte.",
            "“A-Afaste-se!”",
            "Kanu alcançou suas costas e tirou uma faca vermelha.",
            "Apontando a lâmina mágica para o monstro que se aproximava lentamente, ele acenou freneticamente até que seu poder fosse liberado.",
            "“GUWOU……!”",
            "“Vai! Cai fora! Fique longe de mim!”",
            "As chamas que avançaram da lâmina mágica atingiram o alvo de frente.",
            "Kanu sacudiu a lâmina com toda a força; rebatendo depois que as chamas encontraram seu alvo. Sem lugar para correr, essa parede de bolas de fogo era a única coisa entre ele e a morte certa.",
            "O Minotauro se protegeu do ataque com um de seus enormes braços. Kanu lançou consecutivas vezes, rodada após rodada... Isto é, até que ele ouviu um estalo alto. A lâmina caiu em pedaços na mão dele.",
            "“Haa... whaaa?!”",
            "A lâmina mágica, agora sem vida, havia atingido seu limite, desmoronando em pedaços cada vez menores ao cair no chão.",
            "O aventureiro conseguiu de alguma forma gritar de surpresa quando sua última linha de defesa se dissipou.",
            "No final de tudo, Kanu foi traído por sua própria arma.",
            "Hazel: ‘-’ arma nada, foi pela ganância mesmo, peguei até a pipoca pra ver isso aí",
            "“Hnfff, hnfff… !!”",
            "“Eeee-eeeeeeee!!”",
            "Com as faíscas ainda fumegando em sua pele encharcada de sangue, o Minotauro chegou perto o suficiente para Kanu sentir o hálito pestilento da besta.",
            "Olhos enfurecidos perfuraram-no.",
            "Os músculos do Minotauro se retesaram e assim como a sombra na parede, a besta ergueu a espada para o alto.",
            "“N-nãooooo!”",
            "A consciência de Kanu desapareceu no esquecimento com uma esmagadora dor, dividindo o centro de sua cabeça.",
            " ",
            "Rachadura!",
            "O cabo de uma caneca quebrou. “……”",
            "Hestia parou de se mexer, seu olhar indo para o local.",
            "A caneca branca quebrou sozinha, a alça branca separada oscilando em suas costas como uma gangorra.",
            "Foi uma divisão limpa; a caneca tinha se tornado um copo sem alça.",
            "“……”",
            "Hestia ficou em silêncio, olhando para a antiga caneca, sentindo-se desconfortável. Esse tipo de coisa não era normal. O som de passos apressados ​​e roupas pesadas a fez virar a cabeça a tempo de ver Bell passar pela mesa.",
            "Ele acabara de terminar seu treinamento com Aiz. Se ele estava ansioso para colocar suas novas habilidades à prova ou não, ele parecia estar com mais pressa do que o habitual para começar cedo na Dungeon.",
            "Hestia olhou para Bell quando ele passou. O menino parou por um momento, logo depois da caneca quebrada. Um súbito sentimento de pavor tomou conta dela; ela teve que segurá-lo.",
            "“Terminei de limpar tudo, Kami-sama! Se você pudesse desligar as lâmpadas de magia antes de sair, seria ótimo!”",
            "“Ah... Bell!”",
            "Hestia conseguiu tirar palavras de sua boca no momento em que Bell tinha uma mão em sua mochila cheia de armaduras leves e a maçaneta da porta na outra. Ela sabia que não havia como convencê-lo a ficar aqui hoje só porque ela \"tinha um mau pressentimento\". Ela mesma não entendia.",
            "No entanto, ela também não podia ignorar o aperto no peito. Ela sentiu como se a taça estivesse tentando avisá-la. Hestia finalmente tirou os olhos e olhou para cima.",
            "“A, ah-… O que… sobre o seu status? Nós não atualizamos há alguns dias, sim?”",
            "“Isso é verdade…”",
            "“Com o que você está preocupado? Levará apenas um minuto, então... por favor?”",
            "Hestia tentou tanto esconder seu desconforto que um sorriso confuso surgiu em seu rosto. Vendo este olhar muito estranho aparecer em sua deusa, Bell deixou suas sobrancelhas relaxarem e aceitou sua oferta.",
            "Hestia fez o seu melhor para tirar a ‘caneca’ da mente e rapidamente começou a trabalhar.",
            "“… Então, uhm, Bell. Como estão as coisas com a sua suporte?”",
            "“Kami-sama… Você já perguntou pelo menos dez vezes.”",
            "“É-é assim?”",
            "O silêncio estava chegando a ela, então Hestia disse a primeira coisa que ela poderia fazer para começar uma conversa, mas só conseguiu um sorriso desconfortável de Bell.",
            "Hestia tinha suas próprias razões para querer saber exatamente o que estava acontecendo durante os dias em que Bell e Lili entraram na dungeon juntos, e como resultado perguntara quase sem parar desde que ela permitiu que eles trabalhassem juntos.",
            "Seu rosto ficou vermelho quando ela se sentou nas costas de Bell. Picando o dedo em uma agulha, ela retirou o 「Ikoru」 - o poder em seu sangue - e começou a trabalhar na inscrição de hieróglifos nas costas de Bell.",
            "“Continuando, só faz uma semana, certo? A Kenki deve ter te espancado durante toda a luz do dia. Sua defesa aumentou o suficiente para fechar a lacuna com suas outras habilidades.”",
            "“... Ha-ha-ha-hah.”",
            "Com a risada vazia de Bell em seus ouvidos, Hestia acelerou seu passo.",
            "Tornou-se o padrão usual. Sempre que Héstia atualizava o status de Bell, seu humor se agravava com o passar do tempo. A causa de seu mau humor era, claro, a habilidade por trás da rápida taxa de crescimento de Bell: [Perseguição Obstinada].",
            "Hestia não parecia nada divertida quando de repente ela perguntou algo que a estava incomodando desde que ela descobriu sobre suas sessões de treinamento com Aiz.",
            "“Bell. Desculpe trazer o passado, mas você e aquela Kenki... Você não fez nada... delicado, não é? Como ter sua cabeça no colo dela ou algo assim.”",
            "Bell cuspiu de sua posição de barriga para baixo na cama: Tosse, tosse. Enquanto ela observava, suas orelhas ficaram vermelhas.",
            "Maldita seja, Wallen-alguma-coisa...!! Héstia cerrou os dentes.",
            "O status do garoto havia dado um salto considerável, por algum motivo. A julgar pela reação de Bell à pergunta de Héstia, ela tinha motivos mais do que suficientes para acreditar que eles tinham muito mais contato do que apenas a cabeça dele em seu colo.",
            "Aquela raposa! A inveja elevou sua cabeça feia no coração de Héstia.",
            "“A-ah, Kami-sama! Você sabe se meu status pode subir sem lutar contra monstros em combate? Como, por meio de treinamento?”",
            "Fugiu, não foi? Hestia pensou, mas não fez nenhum comentário sobre o assunto. Ela era uma deusa, afinal. Ela tinha a habilidade de fazer isso.",
            "Sua mão com a agulha escorregou.",
            "Bell só podia gemer de dor. Héstia ignorou enquanto respondia a pergunta.",
            "“Sim, vai crescer. Excelia pode ser obtida através da luta contra monstros ou treinamento. No entanto, brincar não fará nada por você. Lembre-se de que apenas um trabalho duro e honesto deixará uma marca da excelia que eu possa usar para aumentar suas habilidades.”",
            "“Então o que você está dizendo é...”",
            "“Se você está levando sua experiência a sério ou não. Seu foco determina a excelia que é deixada para trás. Depois disso, todos os deuses precisam encontrá-los em uma atualização de status.”",
            "Essa conversa sinuosa estava perto da maneira de Héstia explicar como usar sua Habilidade, mas ela não disse nada. Ela pensou que colocar dessa maneira seria mais fácil para Bell entender.",
            "Quando Hestia terminou de atualizar o status de Bell, ela se sentou por um momento para ver o que dizia. Seus lábios começaram a tremer.",
            "“Dah…! Kami-sama, olhe o tempo. Desculpe, tenho que me mexer!” Bell olhou para o relógio e começou a se levantar.",
            "Deslocando o peso para o lado para que a deusa caísse levemente para o lado, ele pulou da cama. Agarrando sua mochila, Bell saiu pela porta segundos depois.",
            "“B-Bell! Seu status…!!”",
            "“Desculpe, diga-me quando eu chegar em casa hoje à noite! Vejo você então!”",
            "Bell parecia muito apressado quando Héstia o viu fechar a porta.",
            "Sozinha agora, Héstia abaixou o braço estendido e soltou um longo suspiro.",
            "Ela olhou para a caneca quebrada na mesa novamente, antes de se sentar para olhar o local onde Bell estivera alguns segundos antes.",
            "Ela pensou sobre o que  tinha visto escrito em suas costas.",
            "「Bell Cranell」",
            "Nível 1",
            "Força: S 982 ",
            "Defesa: S 900 ",
            "Utilidade: S 988 ",
            "Agilidade: SS 1049 ",
            "Magia: B 751",
            "“Apenas o que 'SS' deveria significar…”",
            "Hazel: *-* que a treta vai ser sinistra | Verin: Tá saindo da jaula o MONSTRO! BIRLLL!!! kkkkkkk",
            "Hestia colocou a mão direita na bochecha, como se segurasse a cabeça enquanto falava baixinho.",
            "O sol estava começando a se erguer sobre a cordilheira do lado de fora da borda leste da muralha da cidade de Orario.",
            "Aiz observou o nascer do sol de uma janela quadrada em seu quarto. Ela estava alta o suficiente para ver por cima do muro e apreciar a paisagem mais natural além dos limites da cidade.",
            "O brilho da manhã, ainda laranja-avermelhada, refletiu em seu cabelo quando ela o puxou para trás de suas orelhas.",
            "Depois de fixar seu sabre - a única arma que ela carregava - em sua cintura, Aiz bateu em suas braçadeiras. Satisfeita com a forma como se ajustavam aos braços, ela olhou para a frente.",
            "Ela estava completamente armada e pronta.",
            "A luz do sol a rodeava em um contorno laranja, uma armadura azul, um peitoral de prata e a proteção do quadril cintilando no brilho da manhã.",
            "Ela era a dama da espada, a Kenki. Aiz parecia a princesa guerreira que se tornara sua reputação.",
            "“Ei, Aiz, você ainda está aí? Quanto tempo você vai nos fazer esperar?”",
            "“… Eu estou indo agora.”",
            "Respondendo à voz de Bete do outro lado da porta, Aiz deu uma última olhada em seu reflexo antes de alcançar a maçaneta.",
            "Doze dias já se passaram desde que ela subiu para o nível seis. Hoje era o dia que ela estava esperando: a expedição para o calabouço.",
            "Um grupo de aventureiros da 【Família Loki】 planejava se aventurar abaixo da Fortaleza Inferior, e a expedição estava começando.",
            "Aiz tornou-se forte demais para viagens “normais” na Dungeon. Esta era a sua chance de se aventurar em novas profundidades, sua única chance de ver o quão poderosa ela era.",
            "“Aiz, vamos indo! Vamos ver quem pode matar mais monstros também!”",
            "“Que dor… Que diabos você está fazendo aqui, Tiona?”",
            "\"Olha quem Está Falando. O humilde cão deve agir como é  e manter o rabo entre as pernas!”",
            "“Eu não sou um cachorro, eu sou um lobo, droga! E o que você quer dizer com 'humilde'?!”",
            "“Você foi completamente rejeitado, lembra? 'Eu não tenho nada para dizer para um humilde cão’, foi isso? Heh-heh!”",
            "“Grrrrrrr!!”",
            "A área do lado de fora da porta dela havia se tornado barulhenta, mas Aiz os ignorou. Um súbito som diferente chamou sua atenção e ela olhou para fora.",
            "Um eco profundo chegou aos ouvidos dela. Os sinos da manhã da torre haviam sido tocados.",
            "Ela encontrou o mais próximo do lado de fora de sua janela que ficava para o leste quando o sino tocou novamente.",
            "Ping",
            ". Uma dor repentina no meu pescoço. “……”",
            "“Sr. Bell?”",
            "Eu esfrego o local com a mão enquanto olho em volta da área.",
            "Uma sala ampla com um piso grosso e gramado e paredes amarelas. Estamos no nono andar, mas não consigo esconder minha ansiedade.",
            "Lili está olhando para mim, mas de jeito nenhum eu posso dar uma desculpa. “Há algo incomodando você, Sr. Bell?”",
            "“... Provavelmente não é nada.”",
            "… Alguma coisa está me observando?",
            "Eu simplesmente não consigo me livrar da sensação de que estou sendo observado.",
            "Não parece que quer me machucar, ou qualquer coisa assim... Eu sinto esse peso estranho em meus ombros.",
            "Lili e eu havíamos decidido que iríamos rondar o décimo andar hoje, então saí cedo para começar. Acho que vi aventureiros alguns andares acima, mas a dungeon ainda está quase vazia.",
            "Havia aquele aventureiro homem-fera a algumas salas atrás - aquele cara era enorme.",
            "Esses olhos poderiam ser dele? Ele não teria razão para nos seguir... mas está chegando ao ponto de eu não poder simplesmente ignorar esse sentimento.",
            "“Lili, poderíamos trocar o equipamento aqui?”",
            "“Ah, sim, claro.”",
            "Parecendo perturbada, Lili rapidamente tira meu protetor e o bastão das costas e os entrega para mim.",
            "Pego minha armadura leve da mochila e preparo tudo, confirmando que cada peça está presa com força.",
            "Eu estava esperando que a sensação de proteção que essa armadura me dá ajudaria a aliviar um pouco desse nervosismo... Mas o peso em meu pescoço e ombros ainda está lá.",
            "Está colocando pressão no meu coração. Minhas entranhas estão gritando. “Isso não é um pouco estranho...?”",
            "“Um pouco estranho?”",
            "“Não há monstros suficientes.”",
            "Eu finalmente menciono outra coisa que estava me incomodando há algum tempo. Até mesmo Lili olha para trás e sussurra: “Agora que você mencionou…”",
            "O calabouço tem sido assustadoramente silencioso desde que chegamos ao nono andar. Já estamos aqui há um tempo, a escadaria que leva ao décimo piso está apenas há uma sala ou duas de distância, mas ainda não encontramos um único monstro.",
            "Bem, havia um grupo de duendes correndo por aí, mas eles não nos atacaram. Parecia mais que eles estavam fugindo de algo, na verdade.",
            "A ansiedade está afundando ainda mais profundamente agora; minhas entranhas estão se torcendo em nós. Eu já me senti assim antes, e isso está trazendo aquilo de volta à minha mente.",
            "Sim.",
            "Naquele dia, o calabouço também estava quieto. Eu balancei minha cabeça violentamente.",
            "“S-Sr. Bell?”",
            "“…Vamos lá. Para o décimo andar.”",
            "Minha mão sobre a minha boca para me equilibrar, consigo tirar palavras através dos meus dedos.",
            "Eu quero dizer: “Vamos sair daqui”, mas eu simplesmente não posso.",
            "É como se meu espírito estivesse tentando empurrar meu corpo para frente, para longe daqui.",
            "Nós entramos na próxima sala. Tem duas saídas. Uma que eu lembro leva à escada - é quando isso acontece.",
            "- Agora, mostre-me.",
            "O qu-?",
            "Uma voz, de repente na minha cabeça. Não minha voz - é como se algo estivesse falando comigo por dentro. Estou em alerta total.",
            "Um segundo depois…",
            "“- Mroooooo…”",
            "Minhas pernas congelam. “……”",
            "“O-o que foi isso...?”",
            "Lili está dizendo alguma coisa. Eu não a escuto. Meus ouvidos estão ocupados com outra coisa.",
            "Esse som... soa muito parecido com aquela vez. Cada nervo do meu corpo está em chamas enquanto os ruídos estão em repetição em minha mente.",
            "“...”",
            "Como uma porta enferrujada sem graxa, meu pescoço bate um pouquinho até que eu possa ver atrás de mim.",
            "O som está vindo do quarto em que estávamos. Há algo na saída.",
            "Estou hiperventilando. Meus dedos estão tremendo. Eu não posso fazer um punho.",
            "Minha garganta não se move, mas na minha mente eu estou pensando, ‘",
            "não é verdade’",
            ". Minha voz mental parece uma criança chorando.",
            "Os olhos de Lili estão tremendo; ela também vê. Estou rezando para algo como se minha vida dependesse disso.",
            "Então… “… Woouu!” Lá está.",
            "“-Hã?”",
            "“……”",
            "Eu tinha razão. Droga.",
            "Então, novamente, não há como esquecer essa voz.",
            "Eu não sei quantas vezes eu ouvi isso durante pesadelos. É impossível adivinhar quantas vezes ouvi uivos semelhantes de outros monstros e relembrar aquele dia.",
            "Eu não posso contar quantas vezes eu senti medo disso.",
            "“Woooohoooohooo…”",
            "Minotauro.",
            "“P-por que há um Minotauro no nono andar...?’ Isso é o que eu gostaria de saber.",
            "Mas há algo que eu não sei.",
            "Eu conheço esse sentimento de desamparo.",
            "Esse desespero que as palavras não podem descrever, eu conheço muito bem. Meu corpo sentiu esse arrepio incontrolável antes.",
            "É o mesmo.",
            "Exatamente o mesmo que antes. “Mroooooooo!!”",
            "O touro louco ruge.",
            "Seu poder e força esmagadora tomam conta do meu corpo; Eu não posso segurar isso. É um som poderoso o suficiente para quebrar o espírito de luta de qualquer coisa que o Minotauro enfrentar.",
            "Lili e eu não somos exceção, pois uma torrente de medo nos atinge com força total.",
            "Leva mais um passo para a sala, para a luz. Sua ampla arma prateada está manchada de sangue fresco.",
            "“Vamos sair daqui, senhor Bell! Nós não temos chance! Rapido, enquanto ainda há tempo... Sr. Bell?”",
            "Meus olhos estão trancados no lugar. Minhas pernas não estão se movendo também.",
            "O medo congelou minha espinha; Eu não posso ceder.",
            "Pode ser o meu próprio corpo me dizendo para desistir.",
            "Isso me lembra do espantalho feito pelo vovô quando eu era criança. Ele colocou armaduras e tudo mais... Sou eu agora.",
            "“Sr. Bell? SR. BELL?!”",
            "Assustado, assustado, assustado, assustado, assustado. Tão assustado.",
            "O monstro é absolutamente aterrorizante.",
            "Lágrimas estão bombeando em meus olhos. Meus pulmões estão à beira de pular do meu peito. Eu não posso fechar minha boca.",
            "Não tenho palavras para descrever a cor que meu rosto está agora.",
            "A aura do Minotauro fica mais pesada a cada passo de seus pés com cascos. Está esmagando a grama embaixo dela, aproximando-se cada vez mais.",
            "O medo se materializou na minha frente. Meu corpo parece prestes a explodir.",
            "“Mroooooooo!”",
            "O Minotauro salta para a frente como uma bala de canhão.",
            "A fera cobre essa distância entre nós com uma velocidade de tirar o fôlego.",
            "Eu tenho que desembainhar uma arma, mas meus braços não se movem. Eu não posso fazer nada. Acabou.",
            "Sua espada está erguida, pronta para me cortar entre o pescoço e o ombro. E aqui vem.",
            "“-Ah?!”",
            "“Hã?”",
            "Meus olhos de repente vêem o teto e um grito suave atinge meus ouvidos.",
            "Mesmo antes de perceber que ainda estou vivo, sinto o corpo quente de Lili entrar em contato com meu estômago.",
            "Eu olho para baixo e vejo o rosto dela, bem como um monte de sangue. “L-lili...?”",
            "Eu fui jogado no chão. A fera não me atingiu; isso tem que ser da força do ataque de Lili.",
            "Graças a ela pulando em mim pelo lado, consegui sair do caminho da arma. Mas em troca, Lili se machucou.",
            "A espada bateu nela? Não, mas uma das pedras que o Minotauro arremessou deve ter acertado.",
            "Meu corpo bate no chão em um ângulo raso. Grama e pedaços do chão voam no ar atrás de mim enquanto eu deslizo uns bons dois metros.",
            "A cabeça de Lili se desloca e um gemido suave sai de sua boca.",
            "Gah... Meu corpo todo volta à vida, queimando por dentro. “!!”",
            "A energia inunda meus músculos covardes enquanto me ponho em pé. Eu estou assustado. Estou absolutamente assustado. Totalmente aterrorizado.",
            "Vendo que o Minotauro bem na minha frente é ainda mais assustador do que quando estava do outro lado da sala. Eu não posso controlar meu medo.",
            "Mas o pensamento de Lili morrer é muito mais aterrorizante!",
            "“MROOOOOOOO!!”",
            "DESCULPA! Eu silenciosamente grito para a garota em meus braços enquanto a jogo de lado com todas as minhas forças.",
            "Eu não espero para ver onde seu pequeno corpo pousa. Em vez disso eu virei o rosto para a arfante besta, de frente para sua gigantesca estrutura.",
            "Eu uso meus dentes contra meus lábios trêmulos. Olhando para baixo quando a besta levanta sua espada para outro ataque mortal, eu levanto meu braço direito e grito com todas a força dos meus pulmões:",
            "“FLECHA DE FOGO!!\"",
            "“Mrooo?!”",
            "Uma teia de chamas escarlate envolve o corpo do Minotauro.",
            "Oprimido pelo súbito ataque de chamas, o Minotauro se afasta, envolto em nuvem após nuvem de faíscas.",
            "Tanto quanto eu posso ver, há pouca esperança de que minha magia possa acabar com isso.",
            "Mas tenho que tentar.",
            "Lutando contra a fadiga, eu atiro novamente. “YEEAAAAAAAAHHHHHHHHHHHHHHH!!”",
            "Novamente. Novamente. Novamente.",
            "Cegamente tomando tiro após tiro, coloquei toda a minha fé na magia.",
            "Meus afiados raios de chamas continuam encontrando seus alvos, explosões acendendo na carne do monstro. Uma nova nuvem de chamas irrompe com cada eco da explosão. Eu não tenho esse poder então. A Flecha de Fogo é o meu único raio de esperança - e eu não vou desistir!",
            "Eu continuo puxando esse gatilho em minha mente. “Haa-haa…!”",
            "Quando volto a mim mesmo, tudo o que vejo é uma nuvem de fumaça negra.",
            "Toda a grama ao meu redor está queimada; Eu posso sentir o cheiro. Quanto ao Minotauro, não sei. Eu não posso ver ou ouvir isso.",
            "- Eu venci?",
            "Com apenas o som das plantas ainda queimando ao meu redor, eu abaixei meu braço.",
            "“Mrooo…”",
            "“-”",
            "Um som súbito e inesperado atravessa o silêncio e bate nos meus tímpanos.",
            "A nuvem de fumaça se dissipa sem aviso; um braço massivo surge.",
            "O braço cai antes de balançar como uma bola de demolição, e direto para o meu intestino.",
            "A pedra viva acerta minha armadura.",
            "Ondas de choque atravessam meu corpo enquanto minha armadura se quebra.",
            "“DAHH?!”",
            "Minha linha de visão gira. Todo o ar é expulso dos meus pulmões - o que acabou de acontecer? - Minha mente está indo em círculos enquanto eu voo para trás.",
            "Mas há uma coisa que eu sei: o treino com Aiz me salvou.",
            "Desde que meu corpo voou de volta imediatamente, eu não absorvi a força total do golpe.",
            "Claro, isso não significa que não senti nada. Se eu tivesse tomado esse golpe de pés chatos, não há dúvida em minha mente que meu estômago teria explodido. Aquele pensamento sombrio em minha mente, eu sou jogado impotente para trás em direção a parede da masmorra.",
            "“- ?! … Ah, gah?!”",
            "A parede racha no impacto. Uma nova onda de dor invade minhas costas quando percebo algo muito desanimador: estou preso à parede.",
            "Eu não posso falar. Há um estalo alto perto da minha cabeça e caio em direção ao chão, junto com uma pequena avalanche de escombros.",
            "Minha armadura é, em uma palavra, quebrada. Totalmente.",
            "A placa de trás deve ter quebrado; está em pedaços ao meu lado. Sem a peça de apoio, qualquer parte que ainda estivesse intacta caiu do meu corpo no momento em que minha bunda tocou o chão.",
            "Quantas vezes essa coisa vai me mandar voando?!",
            "Reduzido apenas a minha camisa interna danificada e rasgada, eu me levanto com as pernas trêmulas.",
            "“Hnnnnfff…!”",
            "“……!”",
            "Seu rosto está amassado. Parece bravo. Mas não machucado.",
            "Eu bati com mais Flechas de Fogo do que eu me lembro, mas aí está, a imagem da saúde. Eu não posso nem ver uma ferida em seu corpo.",
            "Claro, marcas de queimaduras estão espalhadas por toda parte, mas não há nada nem perto de risco de vida. Eu sou muito fraco.",
            "Com um rápido olhar para o meu rosto atordoado, o Minotauro joga sua cabeça para trás e uiva em direção ao teto.",
            "“MROOOOOOOOOOOAAAAAHH!!”",
            "Então isto é uma aventura.",
            "A primeira para o aventureiro Bell Cranel.",
            "- Não há esperança. Eu não posso vencer.",
            "Eu só posso ver o desespero quando olho a fera à minha frente. ",
            "Verin: No céu tem minotauro? E morreu... KKKKKKKK"
      ]
}