{
      "Capítulo 3.5 -  O Desejo De Um Herói": [
            "É de conhecimento comum que a Dungeon fica mais larga em cada andar.",
            "O quinto andar é aproximadamente do mesmo tamanho que o Parque Central. No entanto, há rumores de que o quadragésimo andar rivaliza com Orario em tamanho e escala.",
            "Embora existam alguns andares que não seguem exatamente esse padrão, a maioria das pessoas aceitou a ideia de que, quanto mais você se aprofunda na Dungeon, mais amplos os pisos se tornam. Os corredores e salas dentro de cada andar também aumentam drasticamente em tamanho conforme desce.",
            "Isso cria um problema interessante para as equipes de batalha em expedições. Essas equipes são tipicamente grandes grupos de aventureiros que se juntaram para ir tão fundo na Dungeon quanto podem. Não é problema se mover nos andares inferiores, mas as coisas ficam complicadas nos andares mais estreitos da Dungeon.",
            "Uma equipe de expedição completa nos primeiros andares é a própria definição de engarrafamento. Todas as caixas de carga, junto com linhas de pessoas, tornam o avanço quase impossível.",
            "Não só os monstros têm que ser tratados em um espaço menor, mas também bloqueia os movimentos de outros aventureiros na área.",
            "Portanto, várias regras foram implementadas para manter a paz. Uma dessas regras é que as expedições irão para a Dungeon em dois ou três grupos e se encontrarão em um ponto predeterminado mais abaixo.",
            "A 【Família Loki】 não era diferente. Eles se dividiram em dois grupos e entraram na Dungeon.",
            "“Ei, ei, Tione. Por que há pessoas de outra 【Família】 que vem conosco? Nós não precisamos de muitos suportes, e eles não se parecem em nada… ”",
            "“Tiona estúpida. Você já esqueceu porque tivemos que voltar na última vez?”",
            "\"?\"",
            "\"Eles são ferreiros, Tiona.\"",
            "\"Ah!\"",
            "Finn Deimne, um pallum e general de campo da 【Família Loki】, liderava um grupo de aventureiros de primeira classe pelos corredores sinuosos do subsolo do sétimo andar. Sua equipe consistia de quinze pessoas, Tiona, Tione e a elfa Riveria entre eles.",
            "“Nossas armas falharam antes que ficássemos sem forças durante nossa expedição anterior. O general teve a gentileza de encontrar uma solução.”",
            "“Desde que tenhamos ferreiros que conheçam a habilidade de Forja conosco, sempre teremos lâminas afiadas! Boa, Finn!”",
            "“Não era razoável trazer outra caixa de carga apenas para peças de reposição. Acontece que Loki e a Deusa Hephaistios são boas amigas, e nós não poderíamos ter feito isso sem ela.”",
            "“Pensando sobre isso, não é estranho que não tenhamos ferreiros com uma Forja em nossa própria Família. Seria bom ter um, não acha?”",
            "Era assim que os principais aventureiros da 【Família Loki】 eram antes de atingir os níveis mais baixos… Os suportes cuidavam dos monstros no caminho, e os aventureiros mais fortes só podiam matar o tempo até que o grupo chegasse mais longe.",
            "Eles poderiam ter parecido despreocupados na superfície enquanto esperavam a sua vez na frente da caravana, mas uma grande quantidade de vigor residia dentro de cada um deles.",
            "“Aiz! Ei, Aiz! Você ouviu isso? Alguns dos Ferreiros Avançados da 【Família Hephaistios】 estão vindo conosco!”",
            "\"Sim eu ouvi. Isso é ótimo.\"",
            "“Pode apostar que é! Agora podemos ir com tudo nos níveis mais baixos! Isto será muito divertido!\"",
            "“Só para você saber, até mesmo os Ferreiros Avançados da 【Família Hephaistios】 não podem consertar uma lâmina quebrada. Não esqueça.”",
            "Tiona correu para Aiz e colocou os braços ao redor do ombro da tranquila jovem enquanto falava. Aiz sorriu levemente quando ela se virou para o jovem Amazona.",
            "Um grande sorriso floresceu no rosto de Tiona ao ver a reação de Aiz.",
            "A grande maioria das amazonas não era como ela. Tiona teria ficado muito mais em casa se tivesse nascido em outra raça. Mas seu calor e energia conseguiram derreter a parede de gelo que era Aiz Wallenstein.",
            "A irmã mais nova de Tiona, Tione, foi rápida em avisar sua irmã, mas ainda soava brincalhão. Apesar das três garotas serem absolutamente poderosas em combate, elas ainda poderiam desfrutar provocando umas às outras como amigas.",
            "\"Tudo certo. Enquanto esses caras forem da 【Família Hephaistios】, eles não vão atrapalhar, mesmo que eles estraguem tudo. Isso é um alívio.\"",
            "“Era só uma questão de tempo. O complexo machista de Bete está de volta.”",
            "Ainda se agarrando ao ombro de Aiz, Tiona se virou para olhar para o aliado, uma contração em seu olhar.",
            "\"Tem algum problema?\" Bete respondeu, olhando para a garota e mostrando suas presas.",
            "“Bete, por que você sempre diz coisas assim? É tão bom olhar de cima para os outros? Honestamente, não suporto isso em você.”",
            "“Não tenha a ideia errada. Seria embaraçoso ficar muito alto comparando-me a pequenos peixes assim! Apenas sendo realista, aqui!”",
            "Bete virou a cabeça para os ferreiros e disse: \"Estava fazendo um elogio\".",
            "“Você deve aprender o poder de suas palavras. A maneira como você disse me faz acreditar que você quer que tenhamos uma ideia errada.”",
            "“Oh-ho-ho! Cale-se! Eu já estou cheio com vocês elfos e seus ensinamentos! Não vá se intrometer nas conversas de outras pessoas, Riveria!”",
            "A pele cinzenta e afiada cobrindo a cabeça e os ombros de Bete se arrepiou quando ele rosnou de volta a elfa.",
            "Os lábios ao redor de seus dentes irregulares se suavizaram quando suas bochechas relaxaram.",
            "“Quem está falando, afinal? Todos os poderosos elfos estão pensando a mesma coisa. Você pode me dizer diretamente, você não fica chateada quando vê algum menino fraco tentando correr com os adultos?”",
            "\"Tione acabou de roubar tudo de mimmm!!\"",
            "\"Pare as acusações estranhas, você vai...\"",
            "\"Embora seja uma mentira dizer que nunca senti pena alguma vez por eles, não compare minha compaixão com seu desprezo.\"",
            "“Você sabe o que? Só por ter pena dos fracos faz os elfos poderosos parecerem esnobes - você compreende?\"",
            "Finn soltou um suspiro longo e pesado enquanto Bete e Riveria continuavam a discutir.",
            "Ele sabia que Bete estava dizendo sobre como os elfos em geral interagiam com outras raças e não fazendo um ataque pessoal a Riveria. Então, novamente, os lobisomens não eram conhecidos por sua aceitação dos outros, particularmente Bete.",
            "Argumentos como esse não eram novidade entre esses dois; na verdade, era quase normal. Riveria muitas vezes os iniciou quando Bete disse algo que ela não podia concordar.",
            "Finn e o resto do grupo também sabiam disso, então ninguém tentou detê-los. Até mesmo Aiz observava calmamente alguns passos atrás deles.",
            "“Eu apenas desprezo o lixo fraco. Agindo de forma dura quando eles não podem fazer nada!! Me deixa doente só de pensar nisso!”",
            "\"Tudo o que ouço é excesso de confiança de alguém que uma vez andou em seus sapatos.\" ",
            "Que já foi assim, no caso, que já foi fraco.",
            "\"Ela está certa, Bete, não foi há muito tempo que você era fraco.\"",
            "\"Conheça o seu lugar, é tudo o que estou dizendo.\"",
            "Com Tiona ainda pendurada em seus ombros, Aiz silenciosamente repetiu “seu lugar” em voz baixa.",
            "Ela tinha alguns pensamentos sobre isso.",
            "Para ela, não era pena, desprezo nem nojo, mas uma questão clara.",
            "Como um menino que odiava tanto o seu lugar conseguiu subir tão alto desde aquela época? O que o motivou?",
            "Aiz não conseguia se lembrar muito da primeira vez que ela o conheceu, apenas seus olhos vermelho-rubi prestes a explodir em lágrimas.",
            "Foi quando isso aconteceu.",
            "Sem aviso, Aiz chamou a atenção. \"... Talvez quatro?\"",
            "\"O que é isso, esses ruídos de algo ou alguém?\"",
            "Um por um, outros membros do grupo encontraram a fonte de um som vindo em sua direção. Tiona mudou seu peso para o outro ombro de Aiz para um olhar mais atento, enquanto as orelhas de Bete se concentravam no cruzamento que se aproximava.",
            "Ecos de passos apressados ​​percorriam o canto direito do cruzamento de quatro vias. A julgar pelo som, eles estavam em pânico.",
            "Os defensores rapidamente saltaram na frente de seu líder como escudos contra uma emboscada, mas Finn levantou um braço e acenou para eles. Ele disse a eles que não precisavam sair de seus postos.",
            "Por fim, o grupo de aventureiros chegou ao virar da esquina. “Eles parecem estar com pressa. Devemos perguntar por quê?”",
            "\"Isso está fora de questão. Não podemos interferir em outra equipe dentro da Dungeon.”",
            "\"Ei vocês! Onde está o fogo?”",
            "Ignorando o aviso de sua irmã, Tiona gritou para a equipe de batalha que se aproximava.",
            "Todos os quatro aventureiros estavam correndo enquanto olhavam seus ombros, como se estivessem sendo perseguidos. A voz de Tiona fez todos pararem em um instante e pularem para trás em surpresa.",
            "“O que diabos são…? Hã? Uma Amazona?!”",
            "“Tiona Hyrute?!”",
            "“Espere- 【Família Loki】?! Uma expedição?!\"",
            "Todos pararam, tremendo de surpresa e completamente chocados com a visão dos aventureiros de primeira classe em frente a eles.",
            "Tiona se encolheu quando um deles começou a gritar sobre um assassinato sangrento, mas Bete não pensou em nada e se aproximou deles.",
            "“Certo, quieto agora. Nós fazemos as perguntas, e vocês respondem. O que diabos você estava fazendo? Correu para uma horda de formigas assassinas ou algo assim? Abandonou um suporte ou dois para isso?”",
            "\"Como ousa acusar...?!\"",
            "\"Oi, sai dessa.\"",
            "\"...Comparado a isso, eu preferiria enfrentar cem formigas assassinas!\"",
            "O homem falou como se as palavras estivessem caindo de sua boca. Bete levantou os ombros em suspeita.",
            "Olhando para todos eles em sucessão, Bete baixou as sobrancelhas como se pedisse mais informações. Os aventureiros trocaram olhares um para o outro antes que um humano, provavelmente seu líder, se adiantasse.",
            "“…Havia um Minotauro.”",
            "“…Sim?”",
            "“Um Minotauro, eu te digo! Está andando pelos níveis superiores!”",
            "Vendo a falta de cor no rosto do homem, Bete olhou por cima do ombro para o resto do seu próprio grupo.",
            "Finn e os outros não se juntaram à conversa, mas ouviram tudo. Cada um usava uma expressão azeda.",
            "Mesmo que ninguém estivesse olhando para ela, a mão direita de Aiz começou a tremer.",
            "\"Você não acha…Poderia ser um dos que se afastaram de nós?\"",
            "“Impossível. Nós pegamos cada um deles, não é?”",
            "“Seria muito estranho se fosse um dos nossos, mesmo que ignorássemos. Um mês se passou desde aquela expedição. Se um Minotauro estivesse à espreita aqui, teria havido uma quantidade terrível de baixas entre os escalões inferiores de aventureiros. Esse tipo de informação ainda não chegou aos meus ouvidos.”",
            "\"…Me desculpe. Mas você se importaria de explicar o que você viu em detalhes?”",
            "\"Ah...claro.\"",
            "Finn se aproximou do líder da outra equipe e perguntou a ele cara a cara.",
            "O líder começou a falar sobre o que aconteceu.",
            "Ele disse que eles estavam em uma rota usual quando viram duas figuras no final de um longo corredor: um Minotauro e um garoto de cabelos brancos.",
            "Os gritos do garoto e os uivos do Minotauro ecoaram pelo corredor e os assustaram até a morte. Eles estavam correndo desde então.",
            "O líder então acrescentou que o Minotauro estava equipado com uma espada. \"Uma espada-?\"",
            "\"Não é um item do relevo?\"",
            "\"Sim...não há dúvida.\"",
            "“…Você ouviu alguma coisa sobre um Minotauro antes de vê-lo hoje?”",
            "“Inferno, não! Você acha que teríamos vindo aqui se tivéssemos?”",
            "\"General...?\"",
            "\"Sim...isso soa realmente suspeito\".",
            "Enquanto os membros da 【Família Loki】 puderam confirmar que não eram responsáveis, apenas levantou mais dúvidas sobre este novo Minotauro.",
            "Finn, cuja intuição geralmente era pontual, sugeriu que isso era uma brincadeira de algum Deus com rancor.",
            "No mínimo, um deus tinha que estar envolvido neste incidente. Não havia outra explicação lógica.",
            "O resto da expedição ouviu a conversa e parou.",
            "\"Onde você viu o Minotauro?\"",
            "Em meio à massa da humanidade, uma cabeça loira avançou.",
            "Sua voz era suave enquanto caminhava ao alcance da voz do grupo de quatro pessoas.",
            "“Hã?”",
            "“Em que andar você viu um aventureiro lutando contra o Minotauro?”",
            "“O n-nono…Se eles não se moveram…”",
            "No instante em que ouviu o número, Aiz disparou para a Dungeon.",
            "“AIZ?!”",
            "“O que diabos você está fazendo?!”",
            "“Ei vocês, estamos em uma expedição aqui?!”",
            "“……Finn?”",
            "“Sim, eu sei…A equipe vai avançar! Tomem o caminho mais curto possível para o décimo oitavo andar! Raul, você está no comando!”",
            "\"S-senhor?\"",
            "\"'Comando'...O que significa que você pretende investigar pessoalmente?\"",
            "“Só até eu voltar. Eu quero ver isso. Riveria, não me diga que você está planejando ficar com a expedição?”",
            "“...Se seus sentimentos estão dizendo para você ir, Finn, eu vou acompanhá-lo, quer você goste ou não.”",
            "“Ha-ha-ha!”",
            "Os membros da 【Família Loki】 e 【Família Hephaistios】 ficaram em silêncio atordoados quando um pequeno grupo de aventureiros de primeira linha decolou na Dungeon.",
            "O pequeno grupo estava em uma nova missão - encontrar respostas no nono andar.",
            "O rosto do vovô.",
            "Eu não quero ver o rosto do meu avô.",
            "Com meus pais longe, foi ele quem me criou.",
            "Ele sempre ficava com esse olhar engraçado e dizia coisas como: “Claro que gostaria de salvar algumas garotas bonitas e pontuar!” Ou “Servir as damas é a definição de romance!” Ou “Nada de errado em jogar o jogo!” E até mesmo “Apenas não vá trapacear, ouviu?” Ele disse algumas outras coisas que eu não entendi também, mas ele estava sempre otimista e alegre.",
            "Ele costumava me contar histórias sobre heróis que eram tão vívidas, era como se eu estivesse na equipe com eles.",
            "Foi muito tempo depois que ele morreu que eu descobri que ele desenhou todas as fotos do livro que ele me deu no meu aniversário anos atrás.",
            "- Eles são realmente outra coisa!",
            "- Qualquer um deles pode enfrentar um inimigo ainda mais forte que eles.",
            "- Não é possível para um velhote como eu.",
            "Embora afirmando que ele não era nada comparado a eles, ele sempre fez isso com um grande sorriso em seu rosto.",
            "Mas era mentira dizer que ele não fez nada heróico. Vovô era lendário.",
            "Quando eu era criança e um goblin estava prestes a me matar, ele atacou aquele monstro como um relâmpago, armado com nada além de uma enxada de jardim.",
            "Ele sempre usava roupas soltas, mas naquele momento eu percebi o quão grande seus músculos eram, o quão poderoso ele era. Ele brilhou como um guerreiro naquele dia.",
            "Mesmo quando outros dois goblins apareceram, vovô se manteve firme e me protegeu. Ainda me lembro de seus braços, grossos como troncos de árvores enquanto ele empunhava sua \"arma\".",
            "E então ele me abraçou. Eu nunca me senti mais seguro do que quando eu podia sentir suas mãos grandes nas minhas costas.",
            "Agora que penso nisso...",
            "O primeiro herói que idolatrei foi meu avô.",
            "Se você está em perigo, corra.",
            "Se você está com medo, vá embora.",
            "Se você está prestes a morrer, peça ajuda.",
            "Se uma mulher está com raiva, peça desculpas imediatamente.",
            "Não é embaraçoso ser ridicularizado ou criticado.",
            "O mais embaraçoso é não ser capaz de decidir e agir.",
            "Vovô estava sempre dizendo isso.",
            "Mesmo depois que ele desapareceu da minha vida, seus ensinamentos ainda estão comigo.",
            "Vovô foi quem me deu o meu caminho.",
            "Suas palavras me levaram a Orario em primeiro lugar.",
            "Mas eu não quero que ele me veja assim. Não suportaria ver o rosto dele.",
            "“MROOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!!”",
            "Vovô.",
            "Agora não posso me mexer. “...N...ah.”",
            "Levantei a cabeça só para ver um fluxo de saliva escorrendo da boca do Minotauro.",
            "O monstro ainda está longe de mim, mas está uivando e brandindo sua espada repetidas vezes, como se estivesse se gabando.",
            "Eu posso ver todo o corpo da fera, sua pele como armadura pesada. Mesmo depois de todos os impactos da 「Flecha de Fogo」, não há feridas profundas em nenhum ponto de sua estrutura maciça.",
            "A percepção de que minha magia não funcionava me faz sentir absolutamente impotente, meu corpo fraco e vazio.",
            "Eu não posso vencer. Eu não tenho ideia de quantas vezes essas palavras ecoaram na minha cabeça.",
            "Meus braços e pernas não se movem.",
            "Eu fiquei de pé, mas meus joelhos estão tremendo. Eles poderiam se dobrar a qualquer momento.",
            "“Hnnfff…!!”",
            "\".....?!\"",
            "Eu sinto um frio na minha espinha quando os olhos do monstro me enquadram novamente.",
            "O medo gelado que me envolveu até este ponto foi substituído pelo desespero, pois todos os músculos do meu corpo ficaram frouxos.",
            "Minha mente está indo a toda velocidade, mas meus instintos me dizem que o fim está próximo. Eu vou ser pulverizado pelo próximo hit.",
            "Lili e eu somos tão úteis quanto mortos. Eu tenho que me mover…!",
            "Meus dedos começaram a se contorcer. “MROOOOOOO!”",
            "- Estou muito perto da parede!",
            "No segundo que vejo o Minotauro fazer um movimento em minha direção, eu movo meu traseiro.",
            "Essa coisa é tão grande que se minhas costas estiverem contra a parede, eu não serei capaz de me esquivar ou escapar.",
            "Primeira prioridade: entrar em campo aberto. Correndo para longe da Lili, paro no meio da sala.",
            "Os olhos do Minotauro seguiram cada movimento meu. Ele viu onde eu fui e fez uma curva acentuada, seus pés enviando sujeira voando enquanto ele acelerou para o meu lado direito.",
            "Está chegando rápido!",
            "Eu posso ver isso crescendo em meus olhos trêmulos. “MROOONN!!”",
            "“—Grk!!”",
            "Ele chuta se impulsiona e vai ao ar.",
            "Não tenho escolha senão fazer o mesmo, para ter alguma chance de evitar a espada que se aproxima.",
            "Passando raspando na lâmina, meu corpo serpenteia para fora do caminho da ponta da espada enquanto eu mergulho para frente.",
            "A onda de choque do impacto da lâmina atrás de mim me faz perder o equilíbrio no segundo em que minhas mãos atingem o chão, arrepios subindo pela minha espinha. Mas eu consegui colocar meu queixo no meu peito e rolar algumas vezes antes de pular sobre meu pés.",
            "Giro ao redor e dou um passo atrás.",
            "O chão debaixo dos meus pés está rachado, a fratura começando onde a espada encharcada de sangue estava, ainda no alcance do monstro. A fera olha para mim enquanto eu coloco mais espaço entre nós tão rápido quanto eu posso.",
            "“MROOOOAAAAAAH!!”",
            "Mas no momento em que ele planta seu enorme casco no chão, o Minotauro instantaneamente reduz a distância a zero.",
            "Meus olhos estão arregalados de surpresa enquanto ele segura a espada em ambas as mãos, preparando-se para um balanço completo.",
            "Eu sinto meu rosto ficar rubro.",
            "Ouvindo o som do vento sendo despedaçado, caio de joelhos e me abaixo com toda minha força. Eu sinto o poder da besta balançar enquanto a borda monstruosa da espada passa logo acima da minha cabeça.",
            "Eu sinto que minha sombra acabou de ser cortada ao meio - chegou perto assim de tirar minha cabeça dos meus ombros. Ele cortou alguns dos cabelos da parte da minha nunca.",
            "“MROOOAH!!”",
            "“Hnn?!”",
            "Em meio a uma pequena onda de cabelo humano branco, meu cabelo, o Minotauro balança a lâmina para baixo em meu corpo agachado. Eu rolo para frente como se meu corpo fosse disparado de um canhão. BANG!",
            "É aí que o ataque começa.",
            "O Minotauro balança de novo e de novo, a lâmina salpicada de sangue apontada para o meu pescoço. Não importa em que direção eu vá, não consigo sair do alcance da lâmina. Logo, socos e chutes arranham meu corpo. Eu não posso ver de onde eles estão vindo, mas se eu parar de rolar, está tudo acabado!",
            "Cada batida do coração, cada respiração, queima no meu peito.",
            "A percepção de que um movimento errado significa morte certa soa na minha cabeça como um vício.",
            "Os sinos de alarme na minha cabeça continuam. Meus ouvidos vão explodir.",
            "\"?!...Guh?!\"",
            "Quando percebo, meu corpo está em ruínas. Mas o que eu esperava que acontecesse depois de rolar no chão muito, apenas evitando golpe depois de golpe da agitação do Minotauro?",
            "Não há espaço para erro, e como poderia haver? Estou tão coberto de cortes e contusões que praticamente já pus um pé no túmulo.",
            "Se esses ataques continuarem...",
            "Imagens vagas do futuro em minha cabeça agora parecem estranhas. Eu me esquivei do golpe final por um fio de cabelo novamente.",
            "É só uma questão de tempo. Mesmo que consiga evitar outro, não posso evitar a morte.",
            "Fugir.",
            "Saia daqui, não há escolha!",
            "Se eu não fugir, ninguém pode me salvar!",
            "\"Senhor...Bell......\"",
            "Meus olhos arregalam para o som. Um pequeno monte de terra se afasta.",
            "É a Lili. Seu corpo inteiro está instável, como se ela pudesse cair a qualquer momento. Ela está olhando para mim, com os olhos nublados. Ela ainda está sangrando, uma faixa vermelha escorrendo pelo seu rosto.",
            "Eu grito com tudo o que me resta nos pulmões: “Lili, saia daqui!”",
            "Minha voz quase falta quando um novo arrepio atravessa seu corpo.",
            "Pulando de para trás evitando a espada mais uma vez, eu grito mais e mais para que ela corra.",
            "Mas ela não está se movendo. Ela está apenas parada olhando para mim, prestes a chorar.",
            "Gah…Isso é tão frustrante!",
            "“Corra...dê o fora daqui!”",
            "Ela balança a cabeça, lágrimas saindo de seus olhos. Ela não está pensando claramente? Ela está agindo como uma criança mimada que não está conseguindo o que quer.",
            "POR QUE?!",
            "Enquanto você estiver aqui, não posso correr! Quando você sair, eu posso escapar!",
            "Você não entende? Por que você não entende? Estou te implorando, acorde!!",
            "“Vamos lá!! AGORA!!!”",
            "A raiva enche minha voz enquanto eu grito com ela novamente.",
            "Lágrimas escorrendo pelo seu rosto ensanguentado, ela se vira de costas para mim.",
            "Tup, tup, tup. Ela sai e desaparece do salão. Sim! Agora eu posso fazer minha fuga!",
            "Finalmente, posso sair daqui! Eu posso deixar…",
            "Como diabos eu posso...?",
            "Se eu for embora, o que impede esse bastardo de persegui-la? Se esta vaca louca for atrás dela, a Lili vai...A Lili vai…\"...DROGA!\"",
            "Ponho a mão direita no protetor e seguro o punhal.",
            "Vindo de um último rolamento e jogando minha perna na terra, eu enfrento a besta de frente.",
            "Não sei se quero ficar com raiva ou se quero chorar. Minha mente já está um desastre de tudo que aconteceu, eu não consigo pensar direito.",
            "Hazel: é tipo.. já que estou na m$rd@ mesmo, vou aproveitar e nadar",
            "Eu me envolvo em combate com o Minotauro por desespero. ",
            "“MROOOOAAAAAAAHHH!!”",
            "“?!”",
            "Eu rapidamente saio do caminho de um soco repentino e trago o punhal em seu pulso.",
            "Sentindo o recuo no meu braço direito, eu pulo para trás para evitar um golpe da espada. Não há como o punhal bloquear essa quantidade de força bruta.",
            "Eu caio e me preparo para o próximo ataque.",
            "Meu olhos arregalados se fecham com o brilho agudo da fera. “ROAAA, WAOO, OOOOH !!”",
            "“Gah!”",
            "Eu continuo a desviar de golpe após golpe, dançando com a morte sem nenhuma armadura. A espada bate no chão de novo e de novo, cada vez acertando minhas feridas com sujeira e entulho.",
            "A respiração do Minotauro é pesada e irregular. Está ficando frustrado porque não consegue me bater?",
            "Enquanto isso, minha respiração está quieta, quase calma. Claro, estou suando como se não houvesse amanhã. Eu sinto que eu poderia beber um lago agora.",
            "Ondas de poder explodem de cada um dos ataques do Minotauro de novo e de novo, mas fluem inofensivamente sobre a pradaria. Todo som na Dungeon agora vem desta batalha apenas.",
            "Duas sombras duelando em um vasto salão coberto de grama, sob uma luz no teto muito acima.",
            "“FOO… WWOOOOOOHH!!”",
            "Eu posso sentir a raiva da besta em meus uivos. Como se estivesse gritando \"Ainda está de pé!\"",
            "Só depois de arranjar coragem para enfrentá-lo apenas com a base para a defesa, vejo que a minha agilidade está ao nível da besta.",
            "Mas eu não posso avançar.",
            "Cada vez que um ataque zune pela minha cabeça, fico com os pés frios e dou um passo para trás. Eu ainda estou com muito medo.",
            "Não avance.",
            "Concentre-se na fuga.",
            "Esquivar, esquivar, esquivar. Compre o máximo de tempo possível.",
            "Contanto eu poder viver para ver outro segundo, isso é bom o suficiente…! Certo…!",
            "\"Ha-ahh!\"",
            "Eu respiro com força enquanto me abaixo sob outro poderoso golpe lateral.",
            "Eu perdi a conta de quantas vezes eu vi a morte passar pelo meu rosto. Eu tenho cortes superficiais  nas minhas bochechas. Meu coração parece estar sendo estrangulado pelo poder da aura da fera.",
            "Eu posso estar tremendo, mas ainda estou aqui, ainda correndo.",
            "Conseguindo pular para fora do caminho de uma espada descendente, vejo um buraco no padrão de ataque do Minotauro. Com o corpo dobrado para baixo e a espada na frente, ele não pode atacar para o lado sem que eu o veja chegando. Um local seguro!",
            "Assim que eu pulo na área aberta, os olhos do Minotauro se estreitam. \"......\"",
            "Fuhh-fuhh. Sua respiração pesada enche meus ouvidos, o Minotauro tira os olhos da enorme espada e gira seu pescoço para me encarar.",
            "\"-Dah?!\"",
            "Tinha uma opção daquela posição que eu não pensava - uma cabeçada. E em cima de sua cabeça e vindo direto para mim, um chifre!",
            "A ponta do chifre grosso e curvo está apontada para o meu peito! \"Yeeh?!\"",
            "Mesmo sabendo que era tão útil quanto papel de seda, eu seguro meu protetor na frente da ponta de lança que se aproxima. O chifre penetra no protetor como uma faca na manteiga.",
            "Graças ao ângulo do ataque, eu escapei de outro golpe fatal. Por algum milagre, até meu braço está inteiro, com apenas um corte raso na frente do meu braço esquerdo.",
            "Contudo…",
            "O chifre está preso dentro do protetor.",
            "O protetor ainda está preso ao meu braço. Meus pés deixam o chão enquanto o Minotauro se levanta, comigo pendurado.",
            "“Gehe?!” “OOOooWOOOO!!”",
            "Ele sacode o pescoço, me balançando como uma boneca de pano. Ele gira a outra direção, e meu corpo vai com o movimento.",
            "Toda a junta estala; Estou chocado. Eu não tenho ideia de onde é o chão - tudo que sei é que eu estou dois metros acima dele. Eu não consigo ver nada! Indo rápido demais!",
            "Os movimentos repentinos estão ficando mais intensos, tirando o ar de dentro de mim.",
            "Meu ombro esquerdo está no limite, estalando e puxando dolorosamente.",
            "Dois, mais três balanços loucos da fera e o protetor se quebra, apenas um segundo antes da minha articulação do ombro ter cedido.",
            "O protetor já estava quebrado, mas agora se rompe no meio do ponto de penetração.",
            "Naquele segundo exato, o Minotauro lança a cabeça para cima. Meu braço está livre; Não há nada que me impeça de voar direto para cima.",
            "“UUHH — WAAAAAAAAAAAAAAAAAAAAAAA!!”",
            "Chego a uma distância tocante do teto de dez metros de altura do nono andar antes de sentir a gravidade tomar conta do meu corpo.",
            "Seguindo uma montanha na masmorra, começo a minha descida.",
            "Incapaz de apoiar meu corpo para o impacto, estou despencando do teto - rápido.",
            "\"GeHAAHH!\"",
            "Eu aterrisso de costas.",
            "Um grito de dor atravessa minha espinha e vai para cada nervo do meu corpo. Estrelas estão brilhando nos meus olhos.",
            "Eu posso sentir meus braços e pernas convulsionando, de novo e de novo. Se não fosse pela minha 【Defesa】, eu já estaria morto...?! \"Aa ... ah ?!\"",
            "Meus olhos não param de piscar.",
            "A onda de dor força sons a saírem da minha boca. Eu franzo minha testa e forço meus olhos a fecharem.",
            "Mas eu posso sentir o Minotauro, o impacto de seus passos vindo pelo chão.",
            "Isso é ruim, mas não há mais nada que eu possa fazer. Não consigo me mexer; Eu só posso fazer os sons estranhos saindo da minha garganta.",
            "Não ser capaz de me mover traz de volta o terror que eu estava segurando pela pura força de vontade. O medo está de volta com uma vingança.",
            "Clique, clique — meus dentes começam a bater. Lágrimas começam a fluir dos meus olhos.",
            "Assustado.",
            "Eu nunca estive tão assustado.",
            "Estou com dor. Tudo machucado. Estou impressionado.",
            "Mas acima de tudo isso… estou absolutamente aterrorizado. Com muito medo de ficar de pé. \"Uuuh ...!\"",
            "As vibrações dos passos que se aproximam fazem meu cabelo ficar em pé.",
            "Está chegando mais perto, devagar.",
            "Eu serei abatido. O pânico está tirando a sensação dos meus braços e pernas.",
            "O medo está me levando, me quebrando. Mas se eu ceder, isso fará com que o que está prestes a acontecer seja indolor?",
            "Eu abro meus olhos para ver as luzes brilhantes em cima. Cada um dos seus feixes de luz refletem silenciosamente minhas lágrimas.",
            "-Acabou.",
            "O terror dentro de mim empurra cada fragmento de esperança que eu deixei do meu corpo em um longo suspiro.",
            "\"...?\"",
            "As vibrações param.",
            "O bloqueio de execução do qual não posso escapar ficou assustadoramente silencioso. No lugar das vibrações, uma brisa.",
            "Que estranho. O que aconteceu? Eu estou preso entre o terror e curiosidade.",
            "O que está acontecendo?",
            "Eu relaxo meu rosto e tento me mover.",
            "Meu corpo ainda está tremendo, mas consigo levantar a cabeça do chão.",
            "Isso é quando… \"-\"",
            "…Eu a vejo. \"...\"",
            "Cabelo loiro longo e esvoaçante. Armadura azul. Sabre longo e fino.",
            "Assim como ela esteve um dia antes, a espadachim está de costas para mim. O tempo está parado.",
            "\"Uhh... uwooo… ?!\" O Minotauro está com medo.",
            "Com os olhos fixos no guerreiro silencioso, ele dá vários passos instáveis ​​para trás.",
            "Eu sinto o vento.",
            "E ela está no centro, sua presença enchendo a sala e forçando completa quietude.",
            "Sua aura assumiu.",
            "A princesa espadachim. Aiz Wallenstein. “Encontrei ela! Ei, Aiz!!”",
            "“Heh, ela me arrastou todo o caminho até aqui para essa chatice? Patético!”",
            "Mais vibrações de pegadas no chão, até mesmo novas vozes em meus ouvidos, mas não consigo tirar meus olhos de suas costas.",
            "O olho dela e a ponta do nariz dela.",
            "Aiz está me protegendo do Minotauro, encarando-o. Minha cabeça está toda confusa. O que está acontecendo?",
            "O que vai acontecer?",
            "Meu torso sai do chão como se fosse puxado por cordas invisíveis. Eu nem percebo, minha atenção completamente na garota na frente mim.",
            "\"…Você está bem?\"",
            "- Estou bem?",
            "Assim como na primeira vez.",
            "Ela em pé na minha frente, olhando por cima do ombro, seu rosto magro dizendo aquelas palavras.",
            "Tudo no meu corpo estremece como se fosse atingido por um raio. \"…Você fez bem.\"",
            "Eu fiz... bem?",
            "Ao contrário da última vez.",
            "Palavras de simpatia, encorajamento.",
            "Ba-bash! Meu coração bate. \"Eu vou te salvar agora.\" Salvar... eu?",
            "Meu coração bate no meu peito.",
            "Tudo o mais na minha linha de visão de repente se encaixa na cor. Tudo está branco quente.",
            "Salvar?",
            "Ser salvo? Novamente?",
            "Por ela?",
            "Assim como antes? Como um padrão? Quem?",
            "-Eu. “...?!”",
            "Um fogo acende dentro de mim.",
            "Essa faísca se transforma em um inferno que expurga todas as outras emoções da minha mente.",
            "O medo desaparece quando o fogo ruge.",
            "Uma nova força, que eu nunca conheci, usa a chama para encher meu corpo de poder.",
            "Fique de pé. Levante-se!",
            "LEVANTE-SE AGORA!!",
            "Quanto tempo você vai apenas ficar deitado?!",
            "Quantas vezes você vai deixar ela te salvar ?! Eu já vi isso uma vez antes!",
            "Eu não suporto ser salvo por ela mais uma vez! Não vou permitir isso!! “..............?!”",
            "Corpo, siga em frente!",
            "Se você tem tempo suficiente para ter medo, faça a sua decisão! Ela é seu ídolo! Você quer que ela te veja assim de novo?",
            "Ela é aquela que você quer impressionar - não mostre nada mais embaraçoso do que você já fez. Que bem isso fará?",
            "Eu não aguento, não suporto, me recuso a aguentar isso! Se eu não posso impressioná-la agora, quando poderei?!",
            "Se agora não é um bom momento para olhá-la nos olhos, quando será um bom momento?! Se eu não posso ficar de pé agora, quando irei?",
            "Se eu não puder alcançar uma nova altura agora, quando diabos eu vou? Minhas pernas se impulsionam contra o chão.",
            "Estou de pé e me movendo novamente.",
            "\"!\"",
            "“… Não posso…”",
            "Eu agarro a mão dela.",
            "Parece tão fino e delicado que eu posso quebrá-lo se eu apertar demais. Eu gentilmente a puxo para trás de mim.",
            "Eu estou indo em frente; é escolha minha.",
            "\"Eu não posso ser salvo pela Aiz Wallenstein mais uma vez!\" Eu grito do fundo do meu intestino quando eu pego minha faca.",
            "O Minotauro me vê dar um passo à frente. Seus olhos se abrem por um momento antes de me provocar com um riso cruel.",
            "Como se concedendo o meu desejo, a besta aponta a ponta da espada na minha direção.",
            "\"Eu te desafio…!\"",
            "É hora de uma aventura.",
            "Para a parte de mim que tem que saber.",
            "Hoje, pela primeira vez, descubro o que há do outro lado da parede.",
            "O menino atacou.",
            "Aiz, aturdida, observou o coelhinho se precipitar na direção do touro monstruoso.",
            "“Bem, é contra as regras roubar o alvo de outra pessoa. Parece que você foi rejeitada, Aiz.”",
            "“……”",
            "A voz despreocupada e quase brincalhona de Bete surgiu de trás da agora sozinha Aiz.",
            "Ele continuou dizendo que o garoto estava certo, sendo um aventureiro.",
            "Bete e Tiona foram os primeiros a entrar na sala atrás de Aiz, seguindo de perto por Tione e finalmente Riveria e Fynn.",
            "Todos eles chegaram a tempo de ver Bell enfrentar o Minotauro em combate.",
            "Os olhos de Bete seguiram os movimentos do garoto quando Bell se esquivou do primeiro ataque do monstro. \"Ohh!\" Ele disse surpreso, sua boca um círculo aberto. \"Ahh?\" Ele notou algo peculiar.",
            "“O cabeça branca lá… não é aquele menino tomate? Keh! Ha-ha-ha-ha! Pobre garoto! Parece que os Minotauros gostam dele!”",
            "\"Você quer dizer o que Aiz salvou no último momento?\"",
            "“É ele, certo?! Você consegue ver os corações nos olhos do ‘Tauro? É o amor pelo cabeça-branca que fez a fera correr todo o caminho até aqui só para estar com ele!\"",
            "Hazel: bem que esse cara podia se dar mal, só um pouco…",
            " ",
            "\"Pare de brincar, Bete.\"",
            "Bete apenas deu de ombros com o aviso de Tione.",
            "Um sorriso apareceu em seu focinho de lobo quando ele olhou para a batalha.",
            "\"Bem bem. Mas eu não vou resgatar a criança. O cabeça-branca teve sua bunda salva assim não faz muito tempo, e fugiu como o fraco que ele é, também.”",
            "\"Você tem certeza disso? Ele é do nível um, certo? O Minotauro vai destruí-lo com certeza!”",
            "“O menino-tomate tomou sua decisão. Não é o nossa escolha. Não é verdade, Tione?”",
            "\"Você poderia me deixar fora disso?\"",
            "Bete viu um tique de aborrecimento no rosto de Tione, mas ele não poderia se importar menos.",
            "Então ele voltou seu foco para a batalha, um sorriso ainda em seu rosto.",
            "Os três aventureiros estavam em um pequeno círculo, mas Tiona não conseguia ficar parada.",
            "Ela queria ajudar o garoto, não vê-lo morrer.",
            "“De qualquer forma, não podemos simplesmente ignorar esse monstro! Nós limpamos antes ou depois que o menino morrer, é isso! Eu, pelo menos, vou ajudar!”",
            "“Deixe-o. O garoto é um homem. Tem alguma ideia de como seria doloroso ser salvo novamente depois de ter sido humilhado antes? Se fosse eu, a morte seria melhor do que passar por isso novamente.”",
            "\"Eu não me importo com seu ego ferido, Bete!\"",
            "Os três esqueceram onde estavam por um momento, rindo de si mesmos. Mas sob suas risadas, houve uma voz que se esforçou para ser ouvida.",
            "Uma pequena sombra ao lado deles, mal conseguindo ficar de pé.",
            "“… Por favor, aventureiros honrados. Sr. Bell… por favor, salve o Sr. Bell… ”“ Pequena pallum… ”",
            "\"Ei tire as mãos! Eu disse, TIRE!”",
            "Uma Lili natural e completamente inalterada, foi para a frente, agarrando as roupas de Bete para não cair.",
            "“Lili vai pagar. A Lili fará qualquer coisa, absolutamente qualquer coisa… Por favor, salve o Sr. Bell… por favor…! ”",
            "\"O que eu acabei de dizer...\"",
            "Quando a jovem pallum ficou cada vez mais desesperada, Bete olhou para ela com as orelhas de lobo presas atrás. Mas depois de ver o rosto da garota, só então sua expressão se suavizou.",
            "Riveria se levantou atrás de Lili e se agachou atrás dela, colocando a mão direita na frente dos olhos da pallum. Ela então envolveu seu braço esquerdo ao redor do estômago da menina e puxou-a para um abraço.",
            "“Não se esforce. As feridas podem fechar, mas o sangue derramado ainda precisa ser reabastecido.”",
            "Assim que Riveria terminou seu feitiço, uma luz de jade surgiu de sua mão direita, iluminando os olhos de Lili. Assim como a alta elfa acabara de dizer, as feridas de Lili se juntaram; a corrente de sangue escorrendo pelo rosto ficou seca.",
            "Não foi por acaso que os aventureiros da 【Família Loki】 chegaram nesta sala - Foi tudo graças a Lili.",
            "Mesmo que ela devesse ter escapado depois de deixar Bell para trás, ela continuou correndo em círculos ao redor do nono andar, ferida e tudo, desesperadamente procurando por ajuda. Foi quando ela encontrou Aiz.",
            "A suporte implorando infinitamente para ajudar seu amigo levou a 【Família Loki】 para esta sala.",
            "“Por favor, salve… por favor… salve ……” “…Tsk.”",
            "Bete havia atingido seu limite. Ele estalou a língua enquanto olhava para a garota incoerente.",
            "Ele coçou a parte de trás de sua cabeça, a pele cor de cinza ondulando. Limpando a garganta, Bete deu um passo em direção a Aiz e a batalha mais além.",
            "\"Você vai?\"",
            "“Não vá pegando a ideia errada, odeio salvar lixo. Entretanto, simplesmente não suporto que me  implorem para salvar alguém mais fraco; Isso é o pior.”",
            "Bete nem olhou para Riveria quando ele lhe deu uma resposta direta. “Saia do caminho, Aiz. Ele é meu!\"",
            "“……”",
            "\"Ei, o que você está olhando... em...\"",
            "Bete avançou até a posição da Aiz quando ele parou de repente.",
            "Como de costume, o rosto da Aiz era desprovido de emoção - com exceção de seus olhos dourados. Eles estavam bem abertos em surpresa.",
            "Ela estava assistindo a cena se desenrolar com a máxima intensidade. \"…Hã?\"",
            "Bete olhou nessa direção. E seu queixo caiu.",
            "O Minotauro, balançando uma enorme espada e um garoto empunhando uma faca. Nenhum deles estava cedendo quando as lâminas colidiram de novo e de novo. \"…… O qu… ?\"",
            "Sua batalha encheu a sala com camada sobre camada de ecos metálicos.",
            "Mas nem todos eram iguais; Algumas das vibrações carregavam uma força forte o suficiente para destruir qualquer coisa. Outros se pareciam tão rápidos que podiam cortar qualquer material.",
            "As orelhas de Bete se prepararam para o impacto repetidamente enquanto a melodia psicótica se espalhava pela Dungeon.",
            "Seus olhos seguiram os lampejos da espada e as mechas violetas da faca. Exatamente quando parecia que uma explosão de prata ia se conectar, um arco violeta interceptou seu caminho, acrescentando mais um eco conflitante.",
            "Bell e o Minotauro ficaram se encarando enquanto continuavam a trocar ataque e defesa. Ninguém recuava.",
            "“Eh… huh, o que…?” “… Quem é Nível Um?”",
            "A batalha chamou a atenção de Tiona e dos outros.",
            "Era óbvio para todos os presentes que o Minotauro tinha uma vantagem, apenas pelo seu tamanho. No entanto, todos eles puderam ver que não era uma batalha unilateral, nem de longe.",
            "Era um duelo, ambos os lados iguais em uma luta até a morte. Uma nota súbita na melodia do eco perfurou seus ouvidos.",
            "O grupo de Tiona tirou os olhos da batalha enquanto Bell bloqueava a espada com a faca novamente e olhou na direção de Bete. Todos eles estavam procurando por respostas.",
            "Bete não sabia como responder. \"Se a minha memória está correta...\"",
            "Uma voz calma cortou o caos.",
            "Os ombros de Bete caíram, um olhar de choque que nem ele entendia estava em seu rosto, quando se virou para encarar a pessoa que falava.",
            "Seu líder, Finn Deimne, deu passos pequenos e calculados enquanto se aproximava silenciosamente. Ele parou logo atrás de Bete antes de continuar.",
            "\"Não é este o menino que, um mês atrás, você considerou ser 'o mais fraco dos novatos', Bete?\"",
            "“……”",
            "Uma explosão de faíscas iluminou seus rostos.",
            "No instante em que a luz vermelha brilhante se desvaneceu, uma onda de choque das lâminas dos combatentes passou entre eles, bagunçando cabelos, peles e roupas no caminho.",
            "Finn não se moveu, seu olhar azul focou em Bete, que estava apertando os olhos para se proteger.",
            "O menino era novato, não havia dúvidas.",
            "Ele não sabia nada de combate e estava sendo levado em círculos por um Minotauro. Um olhar tinha dito a Bete tudo o que ele precisava saber.",
            "Ele era um pretexto patético e risível para um aventureiro. Esse menino.",
            "O que diabos aconteceu?!",
            "Ele havia se tornado muito mais.",
            "A pessoa que estava envolvendo este Minotauro em uma luta até a morte não era o lixo fraco que ele desprezava.",
            "O menino tinha um potencial visível, um novato genuíno. Apenas um mês. Isso é tudo que levou.",
            "Mesmo aventureiros que começaram com talento e experiência de combate não puderam melhorar tanto que sua própria aura mudou em um período de trinta dias. De um modo geral, os aventureiros melhoram ao ritmo de um caracol.",
            "Ele fez um salto inacreditável do fundo do poço para onde ele está agora. Bete ficou lá admirado.",
            "Isso não é possível! Perdido em pensamentos, a confusão tomou conta de Bete mais uma vez quando contou os dias que levaram para a transformação de Bell.",
            "Não importa o quão difícil ele tentou, Bete não podia encontrar qualquer possível explicação. Essa percepção causou arrepios na espinha.",
            "\"...\"",
            "De pé ao lado dele, Aiz também estava fixada em Bell.",
            "Enquanto havia um brilho de surpresa em seus olhos dourados, sua expressão mudou para um de interesse.",
            "“UWAAAAAOOOOOOOOOOOOO!!” “HAAAAAAAAAAAAAAAAAA!!”",
            "As vozes dos combatentes se juntaram ao coro de choques de metal.",
            "O humano e o Minotauro colidiram de novo e de novo em uma batalha de força contra a velocidade.",
            "As irmãs Amazonas se juntaram a Bete e Aiz para conseguir um lugar na primeira fila da batalha. Riveria não estava muito atrás, com Lilly descansando em seus braços.",
            "Eles ficaram em uma linha, suas mandíbulas frouxas enquanto observavam o fluxo e refluxo de cada ataque com os olhos sem piscar.",
            "\"...\"",
            "Os aventureiros de elite da 【Família Loki】 assistiram ao duelo até a morte do lado de fora.",
            "Pelos seus padrões, esta foi uma batalha muito rude.",
            "Uma escaramuça de baixo nível que nem sequer valeu o seu tempo.",
            "No entanto, havia algo sobre isso que os cativou. No mínimo, eles tinham que saber o resultado.",
            "Alguns deles assistiram em espanto, alguns seguiram os movimentos com olhos aguçados e focados, outros ainda observavam em silêncio calmo.",
            "Explosões constantes de faíscas cercaram a batalha. Assobios de ataques aéreos soaram.",
            "Toda a luz na sala já sombria parecia se concentrar apenas neles, seu duelo em holofotes.",
            "Era como uma página do folclore.",
            "Um homem enfrentando uma fera terrível em uma batalha desesperada até a morte. Tiona apertou os olhos.",
            "\"Argonauta...\"",
            "Essa era uma das lendas.",
            "Era a história de um menino que sonhava em se tornar um herói. Ele viajou profundamente em um labirinto para salvar sua rainha depois que ela foi seqüestrada por um monstro-touro.",
            "Às vezes, ele foi enganado por outros.",
            "O rei até o manipulou em várias ocasiões.",
            "Seu desejo de ajudar os outros o enviou em muitas direções diferentes ao longo do caminho. Mas foi concebido para ser um conto humorístico.",
            "O menino fez muitos amigos, emprestando seus conhecimentos. Ele recebeu armas de fadas.",
            "Cada um dos seus esforços de alguma forma o levou ao resgate da rainha, tornando seu nome conhecido em toda a terra. O gentil, engraçado e ainda assim heróico Argonauta.",
            "“Eu sempre gostei… dessa história…”",
            "Tiona apertou as mãos na frente do peito, os olhos brilhando como se tivesse descoberto um vasto tesouro enquanto a batalha se desenrolava diante dela.",
            "A nostalgia tomou conta dela enquanto sorria, lembranças da história inundando sua mente.",
            "Como ondulações através da água, cada um de seus camaradas fez a conexão com esse lendário conto, os sons da batalha ainda enchendo seus ouvidos.",
            "A batalha ainda continuava diante deles, flashes de branco e vermelho continuamente arando um no outro.",
            "Os aventureiros de elite observavam como um conto de fadas ganhava vida diante de seus olhos.",
            "Meu corpo é leve.",
            "Minha mente está clara. Minha alma está em chamas.",
            "Uma enorme espada passa pelo meu rosto e eu avanço.",
            "Eu desafio os uivos do monstro com rugidos e prossigo.",
            "Meu corpo inteiro está focado, procurando uma chance de conquistar a vitória, pressionando para frente.",
            "A única coisa que importa é o inimigo na minha frente. Bem, esta é a primeira vez.",
            "Isso não é uma fantasia patética. Eu não estou preso no meu próprio ego.",
            "Eu não estou sonhando acordado; isso não é um desejo inatingível. Eu quero ser um herói",
            "Um herói que pode derrubar essa coisa.",
            "Esta é a primeira vez que eu desejei do fundo do coração que eu não fosse um garoto fraco, mas alguém que é um homem heróico.",
            "EU-",
            "Eu quero ser... um herói.",
            "“……!”",
            "Barulho.",
            "Uma cadeira caiu quando Freya se levantou.",
            "Bell e o Minotauro estavam no meio da batalha.",
            "Um olhar de choque passou pelo rosto de Freya enquanto observava a batalha através de uma janela flutuando no meio do seu quarto.",
            "\"......Isso está realmente acontecendo?\"",
            "O Espelho Divino era um dos únicos 【Arkanam】 - os poderes divinos - que era permitido no Gekai.",
            "Originalmente, era usado para permitir que deuses e deusas observassem as atividades das crianças. Era uma ferramenta que abria uma janela unidirecional para qualquer local do mundo. Como seu principal objetivo era o entretenimento, o Espelho Divino estava isento de outras leis do 【Arkanam】.",
            "Naturalmente, qualquer uso do Espelho Divino para qualquer propósito além do entretenimento era estritamente proibido. Se o abuso desse poder fosse descoberto, o infrator seria banido para Tenkai, o mundo superior dos céus.",
            "Além disso, uma vez que um Espelho Divino fosse ativado, qualquer deus ou deusa próximo poderia observar o que estava acontecendo ativando seu próprio espelho. Isso era extremamente arriscado para qualquer deus ou deusa usar essa habilidade para seu próprio ganho. Nenhum deles tinha sido tão tolo.",
            "No entanto, essa deusa em particular tinha uma maneira de “convencer” os deuses do sexo masculino a permitir que ela usasse essa habilidade: sua beleza.",
            "\"Só por hoje.\" \"Não vai causar nenhum problema para qualquer outra família.\" \"Uma sala na Dungeon.\" Estas eram as condições do seu contrato. Ela aceitou o risco e abriu o espelho.",
            "Isso tudo para garantir que ela visse a batalha com seus próprios olhos. \"...Ahh!\"",
            "A expressão de Freya mudou de surpresa, para alegria, depois encantou a cena que se desenrolava diante dela.",
            "“Ha-ha, ha-h-aha… ?! Você pode ver isso, Ottar? Você pode ver a beleza...?!”",
            "Estava brilhando.",
            "O espírito do Bell brilhou.",
            "Brilhante o suficiente para queimar sua imagem nos olhos de Freya.",
            "Apesar de ser tão radiante, a luz de sua alma ainda estava clara. Um desejo puro.",
            "Ele era puro, sem trama oculta e completamente limpo. O menino só tinha uma coisa em mente.",
            "Possibilidades ilimitadas estavam florescendo dentro de Bell.",
            "A batalha continuou.",
            "Bell e o Minotauro trocaram golpes ritmicamente, cada um competindo por uma melhor posição.",
            "Dois pares de pernas cavaram na grama, giraram, chutaram e esquivaram. Nenhum deles parou de se mover.",
            "Não se preocupe com seu tamanho.",
            "Bell olhou para o monstro com uma forte calma em seus olhos e gelo em suas veias.",
            "O medo que o consumia desapareceu.",
            "Livre do desespero que o prendia, Bell não tinha intenção de recuar.",
            "Ele enfrentou os ataques do Minotauro sem hesitação, sua coragem recém-descoberta o guiava após cada golpe.",
            "É grande, é tudo! Mantenha seus olhos abertos!",
            "Sua mente estava em completo controle; seus olhos fizeram o que lhes disseram.",
            "De fato, o Minotauro possuía força incrível. Se Bell fizesse um acerto direto, seus próprios ossos se estilhaçariam sob a força do impacto. É por essa característica que os Minotauros eram conhecidos: ser forte o suficiente para matar de uma só vez.",
            "Mas isso foi tudo.",
            "Não importa quão forte o ataque, ele teve que atingir seu alvo primeiro. Mesmo a espada na mão direita não era nada mais que uma laje de metal se não pudesse acertar.",
            "Os olhos de Bell viam as coisas com mais clareza do que nunca.",
            "Seus olhos vermelho-rubi eram afiados o suficiente para ver tudo, desde a expressão do Minotauro até os movimentos de seus músculos.",
            "Contanto que ele ficasse calmo, essa informação contava tudo o que ele precisava saber. A besta colocou toda a sua força em todos os ataques, com músculos salientes sob a pele. No entanto, isso não apenas disse a Bell o tempo de cada ataque, mas também a direção.",
            "Os movimentos do Minotauro eram simples e descomplicados.",
            "Os ataques da besta eram tão óbvios que Bell podia prevê-los facilmente.",
            "Eu lutei com um oponente centenas de vezes mais rápido que essa coisa!",
            "Comparado com a garota que o treinou, seu atual oponente poderia muito bem ter sido uma árvore no vento.",
            "Mesmo que o fato de estar empunhando a arma de um aventureiro significou que ele aprendeu a usá-la, isso é tudo.",
            "Se ele não pudesse lidar com algo assim, ele não tinha chance de alcançá-la.",
            "Os ataques do Minotauro não acertavam. Ele não deixaria.",
            "Cada balanço de sua enorme espada atingiu apenas o ar vazio. Bell usou sua faca preta para guiar cada golpe até o chão.",
            "A velocidade se tornou seu trunfo. Ele usou cada pedaço para se esquivar, fugir e se defender contra todos os ataques.",
            "“… O que inferno há com essa faca? Bloquear algo tão grande com nada mais do que um palito de dentes?”",
            "\"Não, algo mais do que apenas a faca ...\"",
            "\"Impressionante. Ele está usando técnica contra os ataques do Minotauro.”",
            "Uma explosão de luz violeta e a espada foi lançada para trás com um eco metálico.",
            "As palavras saíram da boca de Bete enquanto ele observava a batalha. Riveria e Finn responderam-lhe.",
            "Enquanto a 《Faca de Hestia》 era especial na medida em que melhora junto com o Status do usuário, não havia nenhuma maneira que poderia levar a espada de quase dois metros de frente. Acrescente a força bruta do Minotauro ao ataque e não haverá chance.",
            "Portanto, Bell estava apontando para o lado da lâmina.",
            "O impacto da faca de Bell criou espaço suficiente para que seu corpo passasse pelos ataques do Minotauro. Era uma estratégia apurada, mas não havia espaço para erros.",
            "Era uma técnica que ele pegou “emprestado” da Aiz. No entanto, todo segundo e todo movimento determinavam a vida ou a morte.",
            "Todos os ensinamentos da garota que haviam sido martelados em seu corpo agora colocavam Bell em pé de igualdade com o Minotauro.",
            "Tudo o que ele aprendeu no topo da muralha da cidade estava sendo usado nessa batalha.",
            "“Ele realmente é bom em se esquivar. Mas...”“O menino não pode acabar com isso.”",
            "As irmãs amazonas observaram. Tione com um olhar distante e Tiona tremendo nervosamente, quando Bell interceptou a espada com a faca e tentou um contra-ataque com o punhal em sua mão esquerda. Mas não foi o suficiente.",
            "A espada curta tinha conseguido cortar o Minotauro algumas vezes, mas as feridas não eram profundas o suficiente para causar qualquer dano. Eles não eram nada mais que arranhões na superfície.",
            "A respiração do Minotauro estava ofegante enquanto alinhava outro ataque em Bell. \"... Minotauros são difíceis de cortar.\"",
            "A princesa espadachim deu sua opinião sobre Minotauros. Considerando que ela havia derrubado centenas de milhares de monstros, suas palavras carregam muito peso.",
            "Os músculos protuberantes em todo o corpo da fera não eram apenas para decoração. É claro que eles eram evidências visuais da força geral do monstro, mas a densidade deles fazia com que parecessem de borracha.",
            "Além disso, a pele do Minotauro era um item extremamente valioso usado para criar armaduras com defesa muito alta. Mesmo que um ataque fosse forte o suficiente para perfurar a pele, havia uma chance muito real da lâmina ficar presa nos músculos. Apenas um forte ataque direto tinha alguma chance de matar um Minotauro.",
            "O Minotauro era um dos poucos monstros que se separavam dos grupos. Isso poderia ser feito porque sua defesa era muito alta. Quando aventureiros pensam sobre a área da Masmorra conhecida como a Fortaleza do meio, o Minotauro sempre foi o primeiro a ser lembrado. \"MROOOOOOAH!\"",
            "\"GEH!\"",
            "Pouco a pouco, Bell estava começando a virar as mesas contra o monstro que exemplificava ataque e defesa.",
            "O Minotauro foi classificado como um monstro de nível dois. Estando apenas no nível um, Bell estava em um buraco que deveria ser impossível de superar.",
            "Essa foi a vantagem distinta do Minotauro. Para Bell, esse era um muro de desespero.",
            "O Status com o qual o Minotauro nasceu deve ter sido forte o suficiente para superar quaisquer técnicas que Bell pudesse lançar nele.",
            "\"Sr. Bell…\"",
            "Lilly se recuperara o suficiente para ficar de pé sozinha, mas foi preciso muito esforço para tirar o nome de Bell de seus pulmões.",
            "Ela se juntou à fila de espectadores enquanto Bell mais uma vez guiava a espada do monstro logo depois de desviar do seu rosto para a terra.",
            "Não perdendo o ritmo, o Minotauro usou seu impulso para lançar um poderoso chute em direção ao peito de Bell. No entanto, Bell o viu chegando e usou sua agilidade para sair do caminho e trazer a Faca de Héstia para frente.",
            "O Minotauro jogou a espada na frente da faca. Outro eco metálico penetrante encheu a sala.",
            "“……!” “MROOOOOOOOOOOOOOOO!!”",
            "Bell não conseguiu esconder sua surpresa com a reação do Minotauro. Era quase como se a besta estivesse com medo da Faca de Hestia.",
            "Sem dúvida, o Minotauro percebeu que essa faca era a única ameaça legítima que Bell apresentava.",
            "Bell chegou à mesma conclusão.",
            "Seu inimigo, o Minotauro, apenas baixou a guarda no momento em que a faca de Bell não estava mais em posição de contra-atacar.",
            "Se a lâmina pudesse perfurar o músculo, os ossos do Minotauro estavam em perigo. A fera entendeu.",
            "Quando Bell olhou em seus olhos, sentindo sua inteligência antinatural e olhando para seu chifre quebrado, Bell sabia o que tinha que fazer.",
            "\"COMA ISSO!!\"",
            "Pulando de volta para conseguir espaço, Bell limpou sua mente.",
            "Quase como se sinalizasse \"fique para trás\", ele empurrou o braço direito para a frente. Os olhos do Minotauro se arregalaram por um instante antes...",
            "\"FLECHA DE FOGO!!\"",
            "Um inferno elétrico trovejou para frente.",
            "Em meio a explosões e crepitações de relâmpagos em chamas, a besta foi forçada a recuar.",
            "O Minotauro soltou um rugido feroz que ecoou no teto por trás da fumaça e das chamas.",
            "“… Houve um feitiço? Isso foi magia. ”“ Não… nem vi palavras de encantamento. ”",
            "O que permitia que o nível 1 Bell recebesse uma categoria de monstro Nível 2, como o Minotauro, era Magia.",
            "Mesmo que Bell pudesse ser fisicamente dominado, seu ingresso de saída da morte certa era sem dúvida sua Magia de Ataque Rápido, Flecha de fogo.",
            "Infelizmente - “UuWWWAAAOOOOOOOOOOOOOOOOOOOOOO !!”",
            "“……!”",
            "- não funcionou. \"Muito fraco.\"",
            "\"Ahh, isso não vai acabar.\"",
            "“A velocidade de ativação foi bastante impressionante, mas o seu adversário é muito forte. Nas circunstâncias certas, um feitiço como esse poderia ser extremamente útil… ”",
            "A falha na Magia de Bell foi revelada. Não tinha energia suficiente.",
            "Houve ferimentos e queimaduras por todo o corpo de dois metros do Minotauro. No entanto, não havia mais nada. Sua pele não tinha sido perfurada profundamente o suficiente.",
            "Magias ofensivas normais poderiam ter sido capazes, mas a Flecha de fogo de Bell ainda não era forte o suficiente para causar um golpe mortal no Minotauro.",
            "Não tinha energia suficiente. \"Sem opções?\"",
            "\"É muito cedo para parar este jogo... é o que eu gostaria de dizer.\"",
            "Uma nova onda de raiva envolveu o Minotauro quando Bell mais uma vez avançou para enfrentá-lo em combate.",
            "Riveria e Finn avaliaram a batalha realisticamente quando o ataque de Bell ao Minotauro cresceu mais e mais.",
            "Não importa quanto tempo Bell pudesse se manter firme contra o Minotauro, ele não teria chance de ganhar a menos que seus ataques infligissem danos à fera. Mesmo indo para matar com um só golpe por perfuração no peito estava condenado a falhar. A faca de Bell não era longa o suficiente para alcançar a pedra mágica no interior.",
            "Sua única opção viável agora era aceitar a morte e tentar derrubá-lo com ele.",
            "Uma vez que Bell tomou essa decisão, havia uma chance de 99% que o Minotauro vencesse.",
            "Hazel: foquem nos 1% que o nosso princeso tem de ganhar",
            "Os ataques não tinham sentido. Isso sinaliza falha em qualquer batalha. O Minotauro rugiu novamente.",
            "Ainda outro balanço de poder total vindo de cima e Bell se moveu para evadir. Mas desta vez ele estava muito lento. Enquanto seu corpo saiu do caminho, o punhal foi atingido e dividido em dois no impacto.",
            "O rosto de Bell ficou duro como uma rocha. \"Agora o menino não tem arma.\"",
            "A voz de Finn percorreu em uma brisa suave pela sala.",
            "O feroz balanço do Minotauro continuou passando pelo Bell e indo ao chão, fazendo uma pequena cratera no processo.",
            "Bell jogou o braço direito na frente do rosto, o que restava de sua espada curta ainda apertada em seu punho. Detritos saltando de seu corpo, Bell foi jogado para trás pela força do golpe.",
            "Bell estava no ar por meros momentos antes de aterrissar e olhar para o adversário.",
            "- Nenhuma arma? Tem uma aqui mesmo!",
            "Olhando por cima do cotovelo direito, Bell trancou na espada do Minotauro. Dando um passo à frente, ele jogou sua própria espada quebrada na fera com todo o seu poder.",
            "\"UOO?!\"",
            "O ataque surpresa de Bell pegou o Minotauro desprevenido.",
            "O reflexo da arma que se aproximava cresceu nos olhos do Minotauro, a luz refletindo na lâmina quebrada enquanto girava.",
            "Nesse ritmo, o punhal quebrado atingiria o Minotauro bem entre os olhos. O monstro rapidamente virou o pescoço para o lado. A aresta de corte fez contato com a bochecha do Minotauro; Um gotejamento de sangue rolou por seu rosto.",
            "Quanto a Bell—",
            "Ele não esperou para ver onde seu ataque furtivo pousou; ele já havia lançado seu próximo passo.",
            "\"- ?!\"",
            "\"YEEEEEAAAA!!!\"",
            "O desvio custou ao Minotauro segundos valiosos, e foi lento em reagir.",
            "O corpo do Bell estava torcido, alinhando a faca de Hestia para um golpe com o braço direito escondido atrás das costas.",
            "O Minotauro havia sido treinado muito bem. Olhos focados, colocando a espada entre si e o humano que se aproximava, diretamente no caminho do ataque que vinha de Bell.",
            "Forçando a enorme espada para fora do chão, usou a parte plana da lâmina como um escudo contra a Faca de Hestia.",
            "Funcionou!",
            "Um fragmento de surpresa varreu o rosto do Minotauro quando seus olhos captaram algo inesperado.",
            "A lâmina que estava escondida atrás do ombro de Bell não era negra. Uma lâmina branca; um punhal comum.",
            "Bell tinha trocado a faca de Hestia para a mão esquerda no momento em que ele jogou o punhal.",
            "Ele puxou a adaga de volta e tirou seu braço esquerdo das sombras. Seus olhos vermelho-rubi não estavam voltados para o Minotauro, mas para a espada. \"HEH!!\"",
            "\"GUWAAOO?!\"",
            "Segurando a Faca de Hestia de modo que a lâmina saísse do fundo da mão, o balanço ascendente de Bell acertou a mão direita do Minotauro.",
            "Enquanto o Minotauro conseguiu colocar a lâmina em posição, sua postura era fraca. Desbalanceado com a investida de Bell, a espada era inútil em defesa.",
            "SHINK! A faca se enterrou na mão direita do Minotauro, cortando carne, osso e tendões.",
            "Em meio aos gritos de dor da besta, Bell usou seu impulso para girar a faca e chutar a parte plana da enorme espada. A monstruosa espada foi levada pelo ar com os dedos do Minotauro ainda presos.",
            "Finn e os outros observaram o sangue escorrer da mão machucada do Minotauro.",
            "“MAAAWWOOOOOOOOOOOOOOOO?!”",
            "A besta recuou e agarrou o pulso com dor.",
            "Ignorando a explosão vindo da garganta do Minotauro, Bell agachou-se antes de saltar para frente.",
            "Usando o corpo da fera como uma escada, o menino saltou para o nível dos olhos do Minotauro. Um último chute no ombro, e Bell virou para trás, fazendo um arco no ar.",
            "Mas este não foi um ataque comum. O corpo magro de Bell estava apontado diretamente para a espada marcada de sangue no chão.",
            "Whoosh-whoosh Bell pousou em suas mãos próximo da lâmina. Um batimento cardíaco depois, ele agarrou.",
            "Um giro rápido e ele subiu novamente.",
            "“M-MOOOOOOAAAAAAAAAAAAAAAAAAAAAAAAA?!”",
            "Lutando contra a dor em seu braço, o Minotauro se virou para encontrar Bell, e imediatamente avançou.",
            "Com o braço esquerdo para frente, uivava como se dissesse: \"Devolva!\" O Minotauro não estava disposto a desistir de sua arma tão facilmente.",
            "Bell estava de costas para a besta, o cabo da espada apertado na mão esquerda quando ele se virou e levantou o braço direito.",
            "“FLECHA DE FOGO!”",
            "Uma explosão se seguiu. “ Mo-oo?!”",
            "Os pés do Minotauro deixaram o chão depois de serem atingidos pela Magia a essa distância.",
            "Assim como antes, a velocidade e o poder da magia de Bell empurraram o Minotauro de volta. Mas desta vez, a besta voou para trás com os pés balançando no ar.",
            "A súbita teia de relâmpagos em chamas prendeu o Minotauro, enviando pedaços de pêlo queimado caindo no chão. Mas a besta levantou-se e empurrou a nuvem de fumaça ao redor dela. Faíscas violentas de relâmpago acenderam a grama, criando um anel de pequenas chamas e piras de fumaça ao redor da batalha.",
            "Antes que alguém pudesse piscar, foi Bell quem emergiu da fumaça, carregando a espada nas duas mãos.",
            "“HYYYYYAAAAAAAAAAAHHHHHHHHHHHHHHHHHHH!!”",
            "Ele içou a enorme arma acima de sua cabeça e a derrubou com todas as suas forças.",
            "“UWAAOooo?!”",
            "Uma linha vermelha grossa apareceu no peito do Minotauro, cortando a carne que era grossa como uma armadura.",
            "\"Isso funcionou?!\"",
            "O sangue espirrou do corte diagonal que começava no ombro e terminava logo abaixo da caixa torácica da besta. A erva chamuscada embaixo estava salpicada com o líquido escuro.",
            "Palavras de surpresa escaparam da boca de Tiona antes que ela percebesse. O Minotauro tropeçou para trás novamente.",
            "Bell não ia deixar essa chance passar.",
            "“TOMAAAA ESSAAAAAAAAAAA!!”",
            "“Muwoo ?!”",
            "Bell atacou o Minotauro, usando sua própria lâmina contra ele.",
            "O menino soltou todo o poder destrutivo contido em seus braços enquanto a lâmina maciça cortava o próprio ar.",
            "Empurrando seus calcanhares para o chão, ele trouxe a lâmina para baixo.",
            "Ele perdeu o alvo colossal, mas o Minotauro não tinha tempo para descansar. O próximo ataque já estava chegando.",
            "\"Heh, o garoto é uma merda ...!\" \"Mas ele está empurrando de volta.\"",
            "Era seguro dizer que as armas grandes não eram o ponto forte de Bell.",
            "Parecia mais que a lâmina estava girando em torno dele. Em uma situação diferente, teria sido um quadro muito cômico: um garoto magro tentando empunhar uma espada com o dobro de seu tamanho e poder.",
            "No entanto, seu ataque vigoroso teve o Minotauro nas cordas.",
            "Ele havia se tornado um furacão. Flashes de prata brilhante o cercaram enquanto os gritos constantes de Bell ecoavam por toda a sala.",
            "O monstro-touro estava visivelmente tremendo. Ainda em estado de choque devido a esta reviravolta drástica de eventos, não foi capaz de montar uma defesa. Sua única esperança era evitar o ataque.",
            "Enquanto o Minotauro conseguiu evitar um acerto direto, linhas vermelhas mais grossas cruzaram seus braços e pernas. Ainda mais do seu sangue espirrou no chão seguindo as raias de luz prateada.",
            "Onde a espada curta de Bell falhou tantas vezes, a espada estava causando dano real a uma taxa incrível.",
            "“Mmoooh - MWWAAAOOOOOOOOOOOOOOOOOOOOOO !!!”",
            "O Minotauro uivou em uma tentativa de instigar o medo.",
            "Os instintos da besta haviam despertado. Olhos estreitados e dentes arreganhados, era como se a fera gritasse: “NÃO SEJA ARROGANTE!”",
            "Colocando os calcanhares na terra, o Minotauro empurrou a lâmina para fora do caminho e avançou.",
            "\"- !!\"",
            "A última rodada.",
            "Os dois combatentes fecharam os olhos, cada um proferindo sons que haviam perdido todos significado.",
            "O Minotauro ameaçadoramente flexionou seus músculos. O humano respondeu balançando a espada acima da cabeça. Esta batalha se resumiria a esgrima e técnica contra força e poder primitivos.",
            "Os dois atacaram e colidiram, explodindo golpes, um passo à frente, um passo para trás. Nenhum dos dois mostrava sinais de desacelerar.",
            "O Minotauro lançou um chute desequilibrado na direção do rosto de Bell, mas foi bloqueado pela espada.",
            "Bell usou a espada para se balançar e acertar um soco logo abaixo do olho do Minotauro .",
            "O impacto quebrou ossos em sua mão, mas ele passou pelo Minotauro, aterrissando logo atrás.",
            "A batalha continuou. Impressões em forma de casco na relva; pedaços de terra faltando após os impactos profundos da espada; até as luzes acima começaram a escurecer. O estágio da batalha deles estava se quebrando.",
            "Cada golpe foi lançado com força total com a intenção de matar. Nenhum combatente iria puxar socos agora.",
            "Não pode parar, não vai parar, não pode haver rendição.",
            "A espada prata salpicada de sangue encontrou o chifre; faíscas voaram. Bell girou e atacou novamente.",
            "Todo mundo assistindo a batalha ocorrendo no nono andar do Dungeon sabia que o fim estava próximo.",
            "“YYYYYAAAAAAAAAH!!!” “UGOOUU?!”",
            "Bell se abaixou sob o soco do Minotauro e se virou, usando todos os músculos de seu corpo. A espada acertou o lado exposto do Minotauro, cavando profundamente em seu intestino.",
            "No entanto, a lâmina parou quando atingiu os músculos abdominais que eram tão duros quanto rochas. A força da colisão jogou o Minotauro para o lado e retirou a lâmina em um movimento sólido.",
            "Rachadura. Bell pensou ter ouvido um ruído estranho vindo da espada, mas foi rapidamente abafado pelos gritos de agonia do Minotauro.",
            "“FOOHH, FOOHH, UWWAOOOOOOOOOOOOOO!!”",
            "Havia cinco metros entre os dois combatentes.",
            "O Minotauro apertou sua ferida, os olhos injetados de sangue e fumegante.",
            "Respirando fundo, enfiou as mãos no chão.",
            "Apesar de serem mãos, os anexos da fera estavam tão danificados que pareciam mais com cascos. Com todos os quatro membros no chão, abaixou a cabeça. Suas costas para cima, o Minotauro tornou-se em essência um touro furioso.",
            "Bete e cada um de seus compatriotas ficaram em silêncio, completamente focados na batalha.",
            "O Minotauro tinha sido empurrado até o canto da sala, e sua única saída era atacar Bell.",
            "Ainda tinha seu trunfo: o chifre afiado em cima de sua cabeça. E foi apontado para o coração de Bell.",
            "O Minotauro estava se preparando para desencadear uma corrida poderosa o suficiente para destruir qualquer coisa em seu caminho.",
            "No entanto, a esta distância, não seria capaz de aumentar a velocidade.",
            "Poderia esperar por metade do poder na melhor das hipóteses.",
            "O fato de que era tão desesperador era a prova do quanto isso havia sido devolvido.",
            "\"-\"",
            "Os olhos do Minotauro brilharam quando seu último fragmento de orgulho, aquele chifre completo, mirou.",
            "A concentração máxima saiu da parte mais profunda dos olhos do combatente. Foi um entendimento não dito. Duas vontades estavam prestes a entrar em conflito.",
            "Cada um deles deu um último suspiro e, por um momento, uma sinistra quietude encheu o ar.",
            "O olhar de Bell encontrou o olhar do Minotauro.",
            "E depois…",
            "“HYYYYYAAAAAAAAAAAAAAAAAAAAHHHHHHHHHHHHHHH!!!!”",
            "“UUUWWWWAAAAOOOOOOOOOOOOOOOOOOOOOOOO!!!”",
            "Eles colidiram.",
            "-Ingênuo.",
            "Riveria quase desviou o olhar quando os combatentes avançaram de frente. \"Idiota!\"",
            "\"Não, senhor Bell!\"",
            "As vozes de Bete e dos outros soaram, pontuadas pelos gritos de Lili.",
            "Seus gritos acompanharam a onda de impacto, atingindo os ouvidos de Bell e do Minotauro como nada mais do que parte do furacão de som engolindo-os.",
            "Naquele momento, todos os olhos se abriram quando cada um derramou cada grama de energia em um ponto. Suas peles queimavam com um desejo de vitória.",
            "Um golpe para baixo e um impulso para cima. Ambos batem de frente com força total.",
            "Nesse momento, a batalha se voltou novamente. \"-\"",
            "Um estalo metálico ecoou.",
            "Uma teia de rachaduras percorria pela lâmina da espada do ponto de impacto com o chifre do Minotauro.",
            "“UUWWOOOO !!”",
            "A arma quebrou.",
            "Assim como a 【Família Loki】 descobriu em sua última expedição, todas as armas acabariam se tornando inúteis se não reparadas.",
            "E esta lâmina pesadamente negligenciada alcançou seu ponto de ruptura. Ela ficou presa na Dungeon por quase uma semana.",
            "A espada havia sobrevivido ao treinamento de Ottar, além de ter levado incontáveis ​​vidas nas mãos do Minotauro. Só não aguentava mais punição.",
            "O impacto quebrou a lâmina logo acima do cabo, quebrando a base e enviando o resto da arma voando para pontos desconhecidos.",
            "Por outro lado, não havia sequer um arranhão no chifre do Minotauro. Uma chuva de cacos de prata nublou a visão de Bell.",
            "Bell seguiu com seu ataque inclinado para a direita, a sucata em suas mãos passando inofensivamente pelo rosto do Minotauro .",
            "O ataque do Minotauro tinha sido um impulso para a esquerda. Os combatentes deslizaram limpos um após o outro, sem danos infligidos.",
            "Os dois trancaram os olhos por um momento. Bell teve um vislumbre do sorriso no rosto do Minotauro.",
            "Não era um sorriso ridículo de um vencedor dolorido, mas um sorriso corpulento de alguém desesperado pela vitória.",
            "O Minotauro podia ver sua chance de triunfar, agora que seu oponente havia perdido seu último trunfo .",
            "Bell ficou em silêncio por um instante, o cabelo branco cobrindo seus olhos vermelho-rubi na sombra.",
            "A fera passou por sua linha de visão, quase como se estivesse em câmera lenta.",
            "\"Meu trunfo -\"",
            "Bell…",
            "\"- está bem aqui!!\"",
            "... tirou uma faca preta de sua bainha. “!!”",
            "Bell pisou no freio.",
            "Ele parou subitamente por trás da investida feroz do Minotauro.",
            "Ignorando os gritos de agonia surgindo de seus joelhos, Bell se virou.",
            "Os dois tinham voltado para trás. No entanto, a Agilidade de Bell ultrapassou os limites normais. Seu segundo ás na manga abriu uma nova janela para o ataque.",
            "A lâmina saindo sob os dedos de Bell em sua mão direita, a Faca de Héstia esculpiu um arco violeta brilhante no ar.",
            "O Minotauro também havia parado, com a cabeça ainda inclinada para a esquerda e a luz emitida pela lâmina de Bell refletindo-se nos olhos.",
            "“SHAAA!!”",
            "\"UWOA?!\"",
            "A 《Faca de Héstia》 mergulhou no flanco direito exposto do Minotauro, perfurando suas defesas.",
            "Potência, momentum e força centrífuga combinados em um único ponto. O impacto do súbito ataque furtivo de Bell abalou o Minotauro e enviou seu corpo para o lado.",
            "Bell levou a faca tão fundo quanto poderia com todo o seu poder antes de gritar:",
            "\"FLECHA DE FOGO!!!\"",
            "ESTRONDO! Uma onda de choque balançou o corpo do Minotauro.",
            "O peito da besta se expandiu de repente, como se algo profundo dentro tivesse explodido.",
            "Chamas escarlates irromperam da ferida feita pela Faca de Héstia. Os olhos injetados de sangue do Minotauro se abriram o máximo possível.",
            "\"FLECHA DE FOGOOO!!!\"",
            "Mais uma explosão.",
            "Por mais estranho que parecesse aos espectadores, a parte superior do corpo do Minotauro balançava como velas em um barco.",
            "Não importava quão espesso fossem seus músculos, nem quão resistente a pele fosse à Magia, suas entranhas eram uma história diferente.",
            "A Magia de Bell levou a faca ainda mais fundo, uma teia de chamas queimando o Minotauro por dentro.",
            "A corrente elétrica flamejante procurou uma saída e de repente encontrou a garganta da fera.",
            "“GEGAHH!” Chamas escarlates irromperam de seu nariz e boca. “GAHA, GEHAH…… GUWAAOOOOOOOOO?!”",
            "Com a garganta e a boca queimadas, depositou todo o seu poder restante no cotovelo e empurrou-o para trás em Bell.",
            "Uma rejeição de força máxima.",
            "Este ataque, mesmo sem mirar, indubitavelmente transformaria o corpo de Bell em uma pilha de carne.",
            "A morte viria um momento depois.",
            "E então, no exato momento em que o golpe fez contato com a pele da cabeça de Bell—",
            "Bell foi mais rápido.",
            "“FLEEEECHAAAAA DEEEEEE FOOOOOOGOOOOOOOOOOOOOOOO!!!!!!!!!”",
            "Outra explosão.",
            "\"!\"    ",
            "         ",
            "Um flash ofuscante de luz - e a parte superior do corpo do Minotauro explodiu em pedaços.",
            "Mais explosões encheram a sala quando as chamas atingiram os restos ainda intactos da fera.",
            "Fagulhas escarlates haviam atingido o teto, fumaça cobrindo-as momentos depois. Bete e os outros olharam para a carnificina e acharam que parecia mais uma erupção vulcânica do que o clímax de um duelo. As pernas do Minotauro, que em sua maioria sobreviveram à explosão, permaneceram em pé por um segundo antes de desmoronar no chão.",
            "Depois veio uma chuva de carne e sangue carbonizados.",
            "A fumaça crescente coloriu cada um dos milhares de fragmentos quando eles passaram e finalmente atingiram o chão.",
            "Em meio aos sons dos pedaços remanescentes banhando o chão, uma única pedra mágica caiu do teto. Ele girou várias vezes antes de atingir o chão com uma pancada forte.",
            "\"Ele conseguiu…?\" ",
            "Verin: Chora, neném...",
            "Bete sussurrou em estado de choque.",
            "Ele não conseguia tirar os olhos de Bell, incapaz de acreditar no que acabara de ver.",
            "Bell estava de costas para a 【Família Loki】, mas a pergunta de Bete só visava a si mesmo.",
            "Bete se perguntou há quanto tempo era que ele próprio havia se tornado forte o suficiente para derrubar um Minotauro.",
            "Não, quanto tempo demorou para ele se tornar forte o suficiente para o derrubar sozinho?",
            "Essas perguntas acenderam um fogo dentro dele, seu rosto ficou vermelho.",
            "O que começou quando a irritação cresceu em seu intestino se transformou em um constrangimento total, se espalhou para todos os cantos do seu corpo.",
            "\"... Desmaiado.\"",
            "\"Ele... ele está lá, desmaiado...\"",
            "As irmãs amazonas ficaram em estado de choque. Suas vozes não conseguiram esconder sua descrença quando olharam para Bell, congelado em sua última posição de ataque. Seu braço direito ainda estava na frente de seu corpo, sua mão enrolada como se estivesse segurando a Faca de Hestia.",
            "As garotas ficaram maravilhadas com o garoto que gastou a última gota de energia para vencer a batalha.",
            "Era como se um livro estivesse aberto na frente deles, o herói da história pulando das páginas.",
            "“…! Me responda, pallum! O que diabos é essa criança...?”",
            "“Bell... o Sr. Bell!!\"",
            "\"Ei, eu estou falando com você... Tsk!\"",
            "Bete estalou a língua para a garota enquanto ela corria na direção de Bell com os pés instáveis.",
            "O homem lobo a observou ir, atormentado por sentimentos que ele não conseguia entender.",
            "Então ele percebeu o estado das costas de Bell. Armadura há muito quebrada, sua camisa preta estava rasgada em pedaços. Suas omoplatas estavam completamente expostas, apenas alguns fios de tecido mantinham a camisa nas costas.",
            "Além disso, os hieróglifos eram visíveis logo abaixo do tecido danificado. “! Riveria! Diga-me o status da criança - agora!”",
            "\"... Você está me dizendo para roubar informações pessoais?\" Apenas a pele na parte superior das costas de Bell era visível.",
            "As partes que continham sua magia e habilidades foram obscurecidos pelo que restava de sua camisa. Apesar de todos os buracos, a maior parte do status de Bell permaneceu oculta.",
            "“Não é loucura roubar quando é tão escancarada. Tudo bem, se você não vai olhar eu vou perguntar a alguém que vai. Eu não posso ser o único que quer respostas.”",
            "Bete sentiu que não era contra a lei se as informações acabaram chegando à sua linha de visão. Ele se irritou com Riveria, pois ela tinha os olhos para ver a essa distância e o conhecimento para decifrar os hieróglifos.",
            "A elfa instruída suspirou e olhou para Bell. Talvez ela também estivesse interessada.",
            "Seus olhos esmeralda escuros encontraram os hieróglifos nas costas de Bell. \"Droga, por que você está demorando tanto?\"",
            "“Seja paciente, eu quase terminei—”",
            "Riveria de repente parou de falar, suas palavras se apagando.",
            "Bete olhou para ela. Tiona e os outros foram em direção a elfa, atraídos pela curiosidade.",
            "Um momento depois, a elfa soltou uma risada irregular. “…Heh. Ha-ha-ha-ha-ha.”",
            "“O que diabo está errado com você, ei?! Filha de uma… Yo, Aiz. Você também pode ler hieróglifos, certo? Você pode ver alguma coisa lá?”",
            "Bete se mostrou irritado suas presas para Riveria. Parecia que algo havia se soltado em sua cabeça, seus ombros tremiam enquanto ela ria. Então, Bete dirigiu sua pergunta alguns metros à frente, onde Aiz estava de pé.",
            "A garota humana ainda estava enraizada no mesmo lugar, seus olhos focados apenas no garoto. Ela deu um aceno rápido e olhou para as costas dele.",
            "Seu olhar dourado se concentrou no alvo com a precisão de uma lâmina. \"... S.\"  ",
            "Verin: Tá saindo da jaula o MONSTRO-BELL! BIRLLLL!!!! kkkkkkkk",
            "\"…Hã?\"",
            "“Todas as suas habilidades são ‘S’”. ",
            "Verin: Saí de casa, comi pra caraca!!!",
            "“TODAS ‘S’?!” ",
            "Verin: Aqui é bodybuilding!!! kkkkkkkkkkkkk",
            "A voz de Bete juntou-se a Tiona e aos outros em surpresa. Todas as outras palavras os deixaram.",
            "Na realidade, Aiz não podia ver o nível de magia de Bell devido ao que restava de sua camisa interna. No entanto, considerando o que acabara de acontecer, ela teve a sensação de que estava perto o suficiente.",
            "Havia outro fato que ela não contara a Bete e aos outros.",
            "Foi exatamente o que enviou Riveria por um loop. SS. O menino possuía uma habilidade que ultrapassava os limites normais. Isso fez seus olhos girarem.",
            "\"O nome dele?\"",
            "Um novo som ecoou.",
            "Uma voz cortou o silêncio atordoado.",
            "Todos, exceto Aiz, se viraram para encontrar a fonte.",
            "Com o olhar de seus compatriotas, Finn caminhou lentamente para a frente enquanto batia no cabo de sua lança em seu ombro.",
            "Ele olhou para o humano com um olhar calmo quando se aproximou para encontrar o resto de sua equipe de batalha. Fazendo sua pergunta novamente, o pallum tinha um olhar mais sério em seu rosto.",
            "\"Qual é o nome do menino?\"",
            "\"Inferno se eu sei... não ouvi isso.\"",
            "“...Riveria. Por favor, pare de rir desse jeito.”",
            "“Hee-hee… Ahh, minhas desculpas. O que você estava perguntando?”",
            "“Por favor, verifique o status do garoto para o nome. Eu gostaria de saber.”",
            "“Sim, isso seria bom saber. Por favor espere um momento…\"",
            "O Status funcionava como um contrato entre um deus e o ser que recebia sua graça - sua bênção.",
            "Para tornar o contrato obrigatório, o deus grava seu selo ao lado do nome real do destinatário.",
            "Riveria apertou os olhos em um esforço para ler o nome do menino. Mas antes que ela pudesse abrir a boca, outra voz venceu ela.",
            "Foi Aiz. \"Bell\".",
            "\"Aiz...\"",
            "Sua voz suave cortou o ar. Ela não se moveu nem um centímetro.",
            "Ela nem se virou para encarar Tiona quando a garota Amazona respondeu.",
            "Seus olhos estavam plantados firmemente em Bell. \"Bell Cranell\".",
            "Eles podiam ver claramente o reflexo do menino em seus olhos dourados.",
            "Período empregado: um mês",
            "Total de monstros mortos: 3.001",
            "Três dias atrás, ele se tornou o aventureiro mais rápido de todos os tempos a alcançar o Nível Dois."
      ]
}