{
      "Capítulo 3.6 - Epílogo: Página 0 -> Página 1": [
            "Eu escuto alguém chorando.",
            "Uma criança pequena, com lágrimas escorrendo em seu rosto, soluçando repetidamente e se agarrando a um largo peito.",
            "E segurando a criança coberta por sangue e sujeira, batendo suavemente em sua cabeça, tem um idoso.",
            "\"Isso machuca, Bell?\"",
            "O garoto escuta a voz suave acima de sua cabeça e está prestes a acenar concordando, mas rapidamente balança sua cabeça negando. Ele começa a chorar novamente.",
            "O senhor sorri e continua abraçando o garoto trêmulo, o confortando.",
            "\"Eu te disse para não sair da vila, não disse? Aqueles goblins pregaram uma boa peça em você.\"",
            "Aquela voz, essa grama, aquele sorriso… Eu conheço esse lugar.",
            "O pôr do sol, um rosto que eu pensei que eu nunca veria novamente, tudo está tão claro.",
            "\"Mas você fez bem. Você não cedeu para aqueles monstros. Esteja orgulhoso.\"",
            "O céu está repleto com brilhantes tons de vermelho, campos de trigos dourados dançando com a brisa noturna.",
            "Em meio a este lindo cenário da minha memória, as palavras gentis de um senhor foram cravadas no coração de um jovem garoto.",
            "Tudo isso será, sem dúvidas, perdido nas profundezas de sua memória.",
            "Quando ele acordar, parecerá um desejo antigo e distante.",
            "Uma irreparável saudade da infância.",
            "\"Você se saiu bem lá fora, Bell.\"",
            "Olhando o sorriso do senhor, o garoto começa a berrar mais uma vez.",
            "No entanto, dentro de seus olhos nublados, cheios de lágrimas, há um vislumbre de admiração.",
            "Olhando para o rosto do homem que está tão próximo ao seu, o menino luta para segurar as lágrimas e jura para si mesmo.",
            "Enquanto os lábios da criança se movem, eu sinto os meus próprios e movo-me com ele. Nossas vozes sobrepõem-se, tornando-se uma.",
            "Eu quero me tornar alguém como você.",
            "Como aquele que me salvou, alguém forte como você.",
            "Alguém igual ao meu herói, eu quero ser como você.",
            "\"Isso é tudo? Muito baixo, muito baixo. Um velhote igual a mim é seu objetivo? Você deveria mirar mais alto.\"",
            "Bem, então eu vou me tornar um daqueles heróis das histórias.",
            "Um daqueles heróis que todo mundo louva.",
            "Você vai dizer que gosta de mim?",
            "Você vai dizer que você está orgulhoso de mim?",
            "Você vai ficar feliz?",
            "\"Ah sim, eu vou sorrir tanto que minhas bochechas irão cair. Eu vou me vangloriar para todo mundo que você é meu neto. Eu vou contar a eles em alto e bom tom que você me deixou orgulhoso.\"",
            "Tudo bem, então. Se você está disposto a dizer isso. Com certeza irei...",
            "Você vai estar sempre me observando do céu, para mim e meu único...",
            "\"Eu vou estar sempre te observando. Sempre estarei pensando em você. Então não faça nada por minha causa.\"",
            "O idoso ri novamente, rugas aparecendo por todo seu rosto alegre.",
            "\"Homens de verdade perseguem as damas. Corra atrás delas com toda velocidade. Estufe seu peito. Levante a cabeça, olhando para frente.\"",
            "Então o idoso olha para baixo, com um olhar sério em seus olhos e diz:",
            "\"Se for pelo amor de uma mulher, você pode se tornar um herói, ou qualquer coisa que você quiser. Você pode fazer qualquer coisa.\"",
            "O último feixe de luz dourada do pôr do sol se esvai.",
            "Eu procuro por ajuda desesperadamente enquanto fica cada vez mais escuro. Isso foi quando eu o escutei dizendo essas palavras:",
            "\"Você é, afinal, meu neto.\"",
            "-",
            "\"Sobre o que você está sonhando, Bell...\" sussurrou Hestia enquanto ela olhava uma lágrima escorrer pela bochecha de Bell.",
            "Um membro de sua família estava deitado em uma cama no centro médico da Torre de Babel. Ele tinha sido carregado até aqui pela garota loira de olhos dourados. Sua suporte também estava com eles.",
            "O único som no pequeno quarto era a respiração tranquila de Bell.",
            "O garoto, que tinha acabado de superar a batalha mais intensa de sua vida, não tinha nenhuma expressão enquanto dormia, apenas uma tranquila paz.",
            "\"...E ainda tem tantas coisas que eu tenho que te contar, mas...\"",
            "Hestia gentilmente limpou a lágrima que escorria pelos olhos fechados de Bell.",
            "A boca de Bell estava ligeiramente aberta, sua respiração profunda e firme.",
            "Hestia não conseguiu conter o sorriso.",
            "\"Você fez seu melhor, não fez…? Parabéns.\"",
            "Ela olhou ao redor do quarto mais uma vez antes de se inclinar para levantar a franja do Bell. Ela pressionou os lábios na testa dele.",
            "A deusa corou suavemente enquanto lia a história gravada nas costas do garoto, os olhos dela se fechavam lentamente.",
            "\"Essa é a primeira página.\""
      ]
}