{
      "Capítulo 4.1 - Denatus": [
            "“Me desculpe!”",
            "Eina juntou suas mãos com uma forte palmada e inclinou sua cabeça.",
            "Eles haviam saído do balcão de recepção da sede da Guilda para uma pequena sala de conferências ao lado do saguão da Guilda. Este quarto modestamente decorado era normalmente usado para conversas privadas, porque era à prova de som.",
            "Bell e Eina sentaram-se um em cada lado da mesa enquanto ela pedia desculpas várias e várias vezes.",
            "“Gritar assim enquanto haviam tantos membros de outras Famílias lá... Eu sinto muito mesmo!”",
            "Apenas alguns minutos antes, Eina havia gritado informações pessoais a plenos pulmões. Todos os que estavam ao alcance de sua voz agora sabiam que Bell havia subido de nível. Não importa o quão surpresa ela tenha ficado com a notícia, só de pensar nos olhares que ela recebeu depois de sua explosão foi suficiente para fazer seu rosto queimar em vermelho vivo.",
            "Ela falhou em proteger informações pessoais de um aventureiro. Eina estava com tanta vergonha por suas ações que até suas orelhas estavam ruborizadas.",
            "“Não é um problema, Senhorita Eina. Os níveis dos aventureiros são sempre anunciados, de qualquer forma... Então, algumas pessoas souberam um pouco antes. Não é nada tão preocupante, não é?”",
            "A meio-elfa não tinha ainda nem tentando levantar sua cabeça, e isso estava fazendo Bell se sentir desconfortável. Sua voz vacilou ao tentar procurar as palavras certas.",
            "Um olhar preocupado apareceu em seu rosto enquanto ela finalmente fez contato visual com o garoto que não entendeu o verdadeiro problema.",
            "É verdade... Mas o verdadeiro problema não é o fato de você ter subido de nível; mas sim a velocidade com que você o fez...",
            "Atingir o nível 2 em pouco mais de um mês foi, de longe, a subida de nível mais alta já registrada. Mesmo colocar em palavras era algo absolutamente ridículo.",
            "Aumentar o nível exigia um grande ato, como matar um inimigo mais forte que você e sobrecarregar os limites da sua alma, com Excelia. Eina era uma das poucas pessoas que sabiam o quão rápido Bell vinha crescendo, mas para seu nível subir assim tão rapidamente... Era como se ele tivesse quebrado o mais comum do senso comum.",
            "Mesmo que essa informação fosse anunciada eventualmente, Eina gostaria de ter mantido isso em segredo pelo maior tempo possível.",
            "Era uma história improvável, para começar, e muitos não acreditariam... Os deuses e deusas, no entanto, amavam esse tipo de história de “nunca foi feito antes”.",
            "Imagens das divindades de Orario encarando Bell e babando de excitação apareceram na cabeça de Eina. Ela começou a se sentir um pouco enjoada.",
            "“Hum, senhorita Eina…?”",
            "“…Não é nada. Desculpe, eu divaguei por um momento.”",
            "Tentando livrar-se das visões de deuses e deusas perseguindo Bell pela cidade, Eina se endireitou e forçou um sorriso desajeitado. Deixando escapar um suspiro rápido, ela voltou sua atenção para o assunto em questão.",
            "“Bell, devo me desculpar novamente, mas tenho um pedido. Eu sei que você veio até aqui para falar comigo... mas eu tenho meu trabalho a fazer.”",
            "“Sim, claro. Com o que posso ajudar?”",
            "“Eu quero que você me conte tudo o que você fez como um aventureiro até agora.”",
            "“Hã…?”",
            "“Mesmo um esboço áspero está bem. O tipo de monstros que você lutou, as missões que você completou, coisas assim.”",
            "Eina tirou uma caneta e um bloco de anotações da mesa enquanto falava.",
            "A Guilda coletava e anunciava dados sobre como os aventureiros subiram de nível, contanto que não cruzassem as linhas estabelecidas por cada Família com relação às informações pessoais de seus membros. Isso tudo era para ajudar a aumentar a taxa de coleta de pedras mágicas da Dungeon.",
            "Como Bell acabara de alcançar a subida de nível mais alta já registrado, Eina queria se concentrar no modo como ele reunia excelia. Seu nome provavelmente seria bem conhecido em breve, e um registro de suas façanhas seria algo que ninguém ignoraria.",
            "Em suma: “Foi assim que Bell fez isso. Siga seu exemplo e fique mais forte. ”",
            "Hazel:.. izi --’",
            "Eina queria obter essa informação porque haveriam menos baixas se outros aventureiros soubessem como evoluir tão rápido quanto Bell. Com cuidado para não quebrar mais nenhuma regra, ela ouviu atentamente tudo o que ele tinha para dizer.",
            "Bell finalmente chegou aos eventos de três dias atrás.",
            "Pela segunda vez naquele dia, a cabeça de Eina começou a girar. ",
            "“Um M-Minotauro…”",
            "A cabeça de Eina inclinou-se fracamente antes de levantar a mão direita para apoiá-la.",
            "- Três dias atrás, nono nível, encontrou um Minotauro e o matou.",
            "Cada palavra que saía da boca de Bell deixava Eina cada vez mais estupefata. Tudo o que ele disse combinou perfeitamente com o relato da <Família Loki>.",
            "Quando ela pediu ao mensageiro para dizer a ela quem tinha cuidado do monstro, ele soava um pouco ambíguo. Eina podia lembrar de suas palavras balbuciadas enquanto ela estava atrás do balcão da Guilda. Naturalmente, teria sido difícil para qualquer um acreditar que um aventureiro de nível 1 poderia matar um Minotauro.",
            "Eina fechou os olhos por um momento para se livrar da tontura antes de abri-los em uma explosão de raiva.",
            "Ela olhou acusadoramente para o garoto como se dissesse: Depois de todas aquelas vezes que eu lhe disse para não ir em aventuras! Bell soltou um suor frio, seu corpo encolhendo na cadeira.",
            "Que tipo de magia ele usou… ?!",
            "Ela passou quase uma hora tentando obter uma resposta clara de como um aventureiro nível 1 conseguiu derrubar um monstro de nível 2 como um Minotauro.",
            "“… Ufa. Eu tenho uma boa ideia agora. Uma boa ideia do quão pouco você realmente ouve o que eu digo ”.",
            "“Hã?! Não, é que... desculpe.”",
            "Raiva ainda irradiando de Eina, ela fechou os olhos enquanto Bell tentou se explicar. No entanto, sua voz sumiu na metade da explicação e ele acabou se desculpando e baixou a cabeça.",
            "Abrindo um olho para ver um Bell muito deprimido, afundando em sua cadeira, Eina não pôde deixar de se sentir um pouco desanimada por seu jeito infantil de se arrepender de suas ações.",
            "Por outro lado, ela estava feliz em saber que Bell percebeu o que ele tinha feito.",
            "Se ele tivesse cometido qualquer deslize de apenas um segundo naquela batalha, ele não estaria aqui para refletir sobre isso agora.",
            "“…Bell. Eu não estava lá, então há uma chance de eu estar errada. Talvez sua decisão de não escapar fosse a correta apesar de tudo.”",
            "“Senhorita Eina…”",
            "“Eu posso não ter o direito de te dar sermão... mas ainda assim, por favor, não se esqueça de uma coisa: tudo perde o sentido quando você está morto.”",
            "Estou te implorando",
            ", ela disse ao menino, com o olhar.",
            "Ela não podia esconder sua própria convicção de que voltar para casa vivo era a coisa mais importante de todas.",
            "Bell não mudou sua posição cabisbaixa na cadeira, mas ele lentamente levantou os olhos para encontrar os dela e assentiu.",
            "Seus olhos se encontraram por um longo momento antes que Eina limpasse sua garganta levemente. Em uma tentativa de limpar a atmosfera um pouco sombria que encheu a sala, ela se inclinou sobre a mesa e estendeu o dedo até o nível dos olhos de Bell.",
            "“Em qualquer caso, apenas não seja imprudente, entendeu?”",
            "“Sim!”",
            "Eina bateu o dedo na ponta do nariz de Bell antes de sorrir e voltar para o seu lugar.",
            "É repreensão suficiente por hoje, ela pensou consigo mesma.",
            "Seu cabelo branco passando bem acima dos ombros, ela olhou para Bell com um sorriso caloroso.",
            "“… Bell, parabéns pelo seu avanço para o nível 2. Você tem se esforçado bastante.”",
            "Seu nariz ainda ligeiramente recuado por causa do dedo da Eina, o rosto de Bell se iluminou quando ele abriu um sorriso de orelha a orelha.",
            "Ele não era uma pessoa particularmente pretensiosa, mas essas eram as palavras que Bell realmente queria ouvir agora.",
            "“Muito obrigado” disse ele com as bochechas vermelhas.",
            "Sua conselheira Eina, que o viu crescer desde o seu primeiro dia como aventureiro, não pôde deixar de se sentir orgulhosa.",
            "“Devemos terminar apenas com o anúncio de aumento de nível de hoje? Há mais alguma coisa que você queria me perguntar?”",
            "“Ah, é verdade... Na verdade, há algo que eu gostaria de perguntar, senhorita Eina.”",
            "Agora que Eina tinha se acalmado consideravelmente, Bell se lembrou da principal razão pela qual ele veio à Guilda hoje.",
            "“É sobre habilidades avançadas…”",
            "“Ah, entendo. Então você ainda não é oficialmente nível 2, não é, Bell?”",
            "Habilidades avançadas trabalhavam em conjunto com habilidades básicas para aumentar a força e o poder de um aventureiro.",
            "No entanto, essas habilidades só poderiam ser adquiridas quando uma pessoa com a bênção de um deus ou deusa tivesse seu nível aumentado. Elas eram diferentes das habilidades básicas, no sentido de que eram especializadas para a profissão do utilizador.",
            "“Nesse caso, parece que você tem algumas opções para escolher.” ",
            "“Sim. Eu já conversei com minha deusa, mas achei que seria uma boa ideia ter sua opinião também, senhorita Eina...”",
            "Eina deu um aceno, compreendendo.",
            "As habilidades avançadas que uma pessoa poderia aprender baseavam-se no tipo de excelia que haviam coletado até aquele momento. De certa forma, eles tinham controle sobre que tipo de habilidades apareciam por causa de sua Falna, a bênção de sua divindade.",
            "Certas habilidades avançadas não estariam disponíveis se o tipo certo de excelia não estivesse presente quando um aventureiro subisse de nível. Ao mesmo tempo, a pessoa abençoada teria certas habilidades para escolher, desde que tivesse a excelia suficiente para elas. Apenas uma habilidade avançada poderia ser aprendida a cada nível, então essas decisões abririam algumas portas e fechariam outras.",
            "Tais habilidades aparecem acima do status de um aventureiro quando eles sobem de nível, então Bell ainda tinha que alcançar o nível 2.",
            "A subida de nível de Bell tinha sido adiada para permitir algum tempo para ele considerar suas opções. Ele havia cumprido os requisitos; tudo o que faltava era Hestia atualizar o seu status. Bell estava em uma espécie de limbo.",
            "“Quais habilidades existem para escolher?” Eina perguntou.",
            "“Há três delas. Mas há uma que eu realmente não entendo...”",
            "Eina assentiu novamente algumas vezes, enquanto se preparava para anotar as opções de Bell em seu bloco de anotações.",
            "A primeira era uma habilidade avançada muito básica que impedia os efeitos do veneno de monstros e outras doenças, uma habilidade conhecida como Imunidade. Não era a mais chamativa das habilidades, mas em um lugar tão perigoso quanto a Dungeon, muitos aventureiros consideravam isso extremamente valioso. Devido ao grande número de mariposas roxas nos níveis superiores, muitos aventureiros haviam inalado seus esporos de veneno. Então, imunidade era uma habilidade avançada relativamente fácil de adquirir.",
            "Em seguida, havia a habilidade anti-monstro chamada Caçador. As habilidades básicas aumentam temporariamente quando lutam contra um tipo de monstro com o qual aquele aventureiro tinha experiência. Como Caçador só podia ser aprendido no nível 2 e exigia uma quantidade absurda de excelia dos mesmos monstros, era um dos mais difíceis de aprender. Claro, era uma escolha popular entre os aventureiros, mas também era altamente valorizada pelos deuses por causa de sua raridade.",
            "E então a terceira... “... Sorte?”",
            "“Sim…”",
            "A caneta de Eina parou no meio da escrita e ela piscou.",
            "Apesar de toda sua experiência e perícia em aconselhar aventureiros, ela nunca ouvira falar dessa.",
            "A questão era, exatamente, como a boa sorte teria efeito?",
            "“Bem, o que a Deusa Héstia tem a dizer sobre isso?”",
            "“Ela também não sabia muito…”",
            "Bem, isso faz sentido",
            ", disse Eina para si mesma.",
            "Tudo o que se sabia sobre os status havia sido descoberto há muito tempo, quando os deuses primeiro desceram ao mundo inferior e os verificaram muitas vezes.",
            "Mesmo os deuses que concederam uma bênção não tinham como saber quais habilidades uma criança em particular aprenderia. Exceto no início, um status era completamente dependente de excelia. Isso mostrou as possibilidades das pessoas da Terra. Os deuses se tornaram como pais, observando seus filhos crescerem e mudarem bem diante de seus olhos. Era por isso que foi dito que até os deuses não sabiam o que aconteceria neste mundo.",
            "Mais uma razão para os deuses e deusas se interessarem por uma habilidade rara. O desconhecido fez com que viver neste reino fosse interessante, e eles não se cansavam disso.",
            "Discrição foi pelos ares",
            ", Eina pensou sombriamente para si mesma.",
            "Hazel: de olhos vermelhos, de pelo branquinho… não tem nada discreto no nosso princeso",
            "Uma habilidade que nunca havia sido registrada nos registros da Guilda – e ela também nunca tinha ouvido falar disso com seus próprios ouvidos.",
            "Em outras palavras, era uma habilidade verdadeiramente rara.",
            "Mais do que provável, Bell foi o primeiro aventureiro da história a descobrir esta Habilidade Avançada.",
            "Se suas opções tivessem sido apenas \"Imunidade\" e \"Caçador\", ela poderia ter oferecido alguns conselhos. No entanto, ela só podia adivinhar o significado de algo que ela nunca tinha ouvido falar antes.",
            "“Ah, mas…” Bell de repente se lembrou de algo e levantou a voz enquanto vagava pela floresta de seus próprios pensamentos. “Minha deusa disse que ela pensou que seria algo como... “proteção”.”",
            "Não importava quem ela fosse, a percepção de uma deusa não deveria ser ignorada. Se é isso que Hestia pensou depois de ver a nova habilidade de Bell, então ela provavelmente estava no caminho certo.",
            "Proteção… Uma força que se movia para defender alguém passivamente. Poderia ser como um escudo divino que cuidava do usuário.",
            "Enquanto isso era apenas especulação, se fosse verdade, então era razão mais do que suficiente para adquirir essa nova habilidade.",
            "“Hmm”, disse Eina baixinho enquanto reunia seus pensamentos. Ela decidiu que, por enquanto, não registraria essa informação com a Guilda. Já havia atenção o suficiente em Bell.",
            "“Bem, essa é uma possibilidade. Mas há outras áreas em que a sorte seria útil para aventureiros... como mais drops de itens, talvez?",
            "“Ah, sim, isso é verdade.”",
            "“Mas isso soa um pouco relacionado ao dinheiro. Me desculpe, mas não acho que vou ser de muita ajuda.”",
            "“M-mas!”",
            "Bell acenou com as mãos na frente do peito, balançando a cabeça negativamente.",
            "Sentindo-se muito culpada por não poder fazer mais, Eina decidiu perguntar sobre a opinião da Família Hestia.",
            "\"O que você e a deusa Hestia gostariam de fazer, Bell?\"",
            "“Minha deusa queria que eu aprendesse Sorte. Ela fez um punho assim, e gritou: 'Você precisa dessa habilidade!”",
            "Parece um pouco arriscado, pensou Eina, erguendo uma sobrancelha para o menino.",
            "Era um pouco tarde para perguntar agora, mas ela estava ficando muito curiosa sobre o que exatamente Bell havia feito para aprender essa nova habilidade.",
            "Enquanto isso, Bell não conseguia entender por que ele estava se sentindo sobrecarregado pelo olhar nos olhos de Eina.",
            "“... E você, Bell?”",
            "“Caçador é mais legal... quero dizer, não, mas é só que eu não posso ignorar, e é isso…”",
            "“Heh heh. Eu sei aonde você está querendo chegar. E depois?”",
            "“Hum, então, novamente, assim como minha deusa disse, eu não posso simplesmente ignorar Sorte, ou…”",
            "Apesar de sua indecisão, ela tinha uma boa ideia do que Bell estava pensando.",
            "Caçador era de fato uma habilidade muito forte. Os aventureiros que enfrentam os perigos do Calabouço em primeira mão todos os dias provavelmente aproveitam a oportunidade para adquiri-lo.",
            "A outra opção era Sorte - uma habilidade nunca antes vista com efeitos desconhecidos. Mas era da natureza humana reagir rapidamente às palavras “habilidade rara”, especialmente se você fosse o único que tinha.",
            "Considerando que Imunidade poderia ser adquirida na próxima vez que ele subisse de nível, provavelmente Bell estaria inclinado a escolher Caçador.",
            "Verdade seja dita, ele provavelmente queria as duas.",
            "Ela podia entender a situação de Bell, ele está tendo que fazer uma decisão difícil.",
            "Eina não pôde deixar de fazer uma careta.",
            "“Eu sempre disse isso, mas quem tem que tomar a decisão final é você, Bell. Então eu não quero dizer nada que faça você se inclinar de um jeito ou de outro. Portanto, vou lhe dar outra coisa para pensar além da escolha em si.”",
            "“C-claro.”",
            "Eina esperou que Bell fixasse sua postura antes que ela continuasse.",
            "“A maneira mais simples é pensar sobre quais são as diferenças entre seus objetivos.”",
            "“Os meus objetivos?”",
            "“Sim. Se você gostaria de trabalhar de forma poderosa e completa através da Dungeon, então Caçador irá atendê-lo muito bem, Bell. Se você quiser andar pela Dungeon com eficiência, então eu recomendo fortemente. ”",
            "Eina parou por um momento antes de olhar diretamente nos olhos vermelhos de Bell.",
            "“Mas se o seu objetivo é algo mais elevado - chegar a algum lugar que está além do seu alcance… Esse caminho não tem nada a ver com a mera habilidade. Acredito que a Sorte possa ser uma aliada melhor quando chegar a hora.”",
            "“...”",
            "“Nesse caso, eu acho que você pode realmente precisar de sorte.” A sala ficou em silêncio por um momento.",
            "Bell respirou fundo antes de olhar para as palmas das mãos.",
            "Quando o menino flexionou os dedos em punho, Eina sentiu que ele havia tomado uma decisão pelo olhar em seus olhos.",
            "“Não há uma decisão errada aqui. Então precisa vir de você, Bell. Qualquer um que você escolher, será útil para você quando for preciso.”",
            "“…Sim. Obrigado.”",
            "Bell levantou o queixo, um olhar de determinação no rosto enquanto ele acenou para ela uma última vez.",
            "Ele pode ter alcançado o nível 2, mas ele ainda tinha perguntas ardentes em sua mente.",
            "Eina olhou para o menino que acabara de tomar sua decisão e decidiu que seria uma boa ideia cuidar dele por mais algum tempo. Um sorriso gentil subiu para os lábios dela.",
            " ",
            " ",
            "  ",
            "“Deusa, estou em casa!”",
            "Eu abro a porta da minha casa, um quarto escondido sob uma antiga igreja.",
            "A deusa tira o rosto de um livro que está lendo no sofá no momento em que digo alô e sorri.",
            "Tap tap tap",
            " - os pés batem no chão enquanto ela se levanta e caminha para me cumprimentar.",
            "“Bem-vindo em casa, Bell. Bem, então você já decidiu? Que habilidade será?”",
            "“Sim. Eu gostaria de aprender Sorte.”",
            "O conselho de Eina me ajudou a decidir. Não é sobre agora. Eu vou focar no futuro.",
            "Eu não sei ao certo se vou precisar dessa habilidade da Sorte, mas as palavras de Eina realmente me alcançaram. Eu acredito nelas.",
            "A deusa sorri feliz para mim e sussurra levemente: “Tudo bem. Então, vamos? Você ainda não está nivelado.”",
            "Ela andou todo o caminho até mim só para dizer isso? Estou bem nervoso, mas aceno de acordo.",
            "Nós dois vamos para a cama dela e começamos a preparar a minha última atualização de status como um aventureiro nível 1.",
            "“Finalmente você é nível 2, Bell... é o que eu normalmente estaria dizendo, mas no seu caso, foi tão rápido que não tive tempo de sentir nostalgia.”",
            "“R-realmente?”",
            "“Sim. Eu lembro como se fosse ontem - aquela vez que você matou um goblin logo depois de se juntar à minha família e voltou todo sorrisos. Meio estranho, na verdade.”",
            "A deusa continuou falando, enquanto nivelava e seguia o relato sobre todo o caminho que fiz. Eu não posso falar uma palavra, exceto pelo ocasional \"wow\" e \"sim.\"",
            "Estou me tornando nível 2.",
            "Por alguma razão, cada pequeno movimento que faço nas folhas é realmente barulhento. É muito confortável, no entanto. O pensamento de subir de nível está me deixando um pouco cheio de mim mesmo. Eu sei que muitos fizeram isso antes de mim, mas ainda assim.",
            "Fora isso, nada está realmente acontecendo na minha cabeça, e meu corpo também parece normal. Bem, na verdade, tudo do pescoço para baixo parece muito quente, agora que penso nisso.",
            "Não estou nervoso nem ansioso; Eu estou apenas quietamente esperando e ouvindo meu coração... Então, de repente, o momento chega.",
            "Os dedos da deusa param de se mover. ",
            "“!”",
            "“…Está feito.”",
            "Eu me sento assim que a sinto saindo da parte inferior das minhas costas.",
            "Sentado nos meus calcanhares no meio da cama, dou uma olhada nas minhas mãos.",
            "Eu posso sentir a deusa do meu lado com os olhos em mim, observando enquanto abro e fecho os punhos.",
            "“... não me sinto tão diferente.”",
            "“O que você estava esperando? O súbito desejo de gritar: \"O poder flui dentro de mim ...!’ ao céu?” A deusa mostra a cena na minha frente, tentando fingir tremer com energia recém-descoberta antes de dar risadinhas.",
            "Pode ser um pouco rude da minha parte dizer meus verdadeiros sentimentos, então eu apenas aceno. Eu me levantei, mas ainda sou o mesmo.",
            "Eu pensei que meu corpo seria mais leve. Eu pensei que sentiria como se o mundo fosse diferente. Ou algo assim. Mas não há nada. Não me sinto diferente do que fiz no momento em que cheguei em casa há alguns minutos. Onde está o sentimento de realização que vem com o nivelamento até o nível 2?",
            "Isso é realmente decepcionante... Como se o vento tivesse subitamente apagado a chama de uma vela.",
            "“Não é como se a estrutura do seu corpo mudasse, sabe? Desculpe se te fiz pensar que você teria algum tipo de transformação dramática.”",
            "“Ah, não, não é isso…”",
            "“Ha-ha, mas sua melhoria de Status é o negócio real, você sabe. O 'recipiente', seu espírito, ficou muito maior. É muito óbvio para mim e para quaisquer outros deuses. Você pode não perceber agora, mas da próxima vez que estiver em batalha, vai parecer que você ligou um interruptor. Você fará ataques que nunca soube que poderia.”",
            "A deusa ri de si mesma novamente quando começa a escrever meu novo Status no Koiné, a linguagem comum dos humanos e dos demi-humanos.",
            "Eu sei que quando um aventureiro sobe de nível, todas as suas habilidades básicas retornam a zero. Ouvi dizer que esses pontos não apenas desaparecem, mas estão escondidos no novo Status como “pontos extras”. Como a deusa a chamou? \"Parâmetro\"?",
            "Como sei que serão todos zeros no meu novo Status, não há realmente qualquer ponto em olhar para os lençóis que a deusa está segurando agora... Mas qual é o problema em checar?",
            "Eu inclino minha cabeça um pouco para o lado quando me levanto da cama. Minha camiseta normal foi rasgada em pedaços na batalha contra o Minotauro, então eu peguei um sobressalente e passei os braços pelas mangas.",
            "Meus olhos encontram o olhar da deusa no momento em que minha cabeça sai da gola da camisa, e ela me entrega o papel.",
            "“Seria uma surpresa, mas acho que devo contar primeiro.”",
            "A deusa sorri de felicidade enquanto eu tomo o papel de suas mãos.",
            "Eu nem sequer tenho a chance de olhar para ela antes que ela diga: “Boas notícias, Bell.” Estou prestes a perguntar a ela o que é, mas ela é mais rápida. “Uma habilidade.”",
            "“Hã?”",
            "“É a sua segunda— Não!… Quero dizer, você sabe. É o que você sempre quis: sua própria habilidade!”",
            "Vários momentos passam em silêncio.",
            "Suas palavras ficam em minha mente por alguns segundos antes que tudo de repente se encaixe e meus olhos corram para o papel apertado na minha mão.",
            "Eu posso sentir as pupilas dos meus olhos tremendo injetados de sangue, enquanto eu me concentrava em sua caligrafia.",
            "Então,",
            " ",
            "Bell Cranell",
            "nível 2",
            "Força: I 0 ",
            "Defesa: I 0",
            "Utilitário: I 0",
            "Agilidade: I 0",
            "Magia: I 0 ",
            "Sorte: I",
            "Magia: “Firebolt”",
            "•  Swift-Strike Magia",
            "Habilidade:",
            "“Desejo heróico, Argonauta”",
            "•  Executa automaticamente com uma ação ativa",
            " Meus olhos nunca ficaram tão amplos. Há algo no meu slot de habilidade.",
            "Levanto minha cabeça. A minúscula deusa, muito mais velha do que eu, está me observando com um olhar de aprovação. Ela silenciosamente diz: “Isso mesmo”.",
            "Minhas bochechas puxam para trás em um sorriso por conta própria. Felicidade inunda através de mim. Este é definitivamente o destaque do meu dia!",
            "Os músculos do meu rosto estão se recusando a relaxar. Até eu posso dizer que meus olhos estão brilhando enquanto dou outra olhada no papel em minhas mãos. É quando eu noto algo.",
            "… “Desejo heróico”?",
            "Toda a alegria em meu corpo de repente evapora, meus olhos presos a esse ponto do meu Status.",
            "Isso parece bastante exagerado para uma descrição... Todos os cantos do meu cérebro esfriaram e agora estão enviando bandeiras vermelhas.",
            "…Espere um segundo.",
            "Meus lábios ficam dormentes. Meu sorriso desaparece.",
            "Ouvi dizer que as Habilidades e a Magia em um Aventureiro não são apenas afetadas pela excelia, mas pela personalidade e aspirações da pessoa abençoada também.",
            "Até mesmo o nome da Habilidade... Então, o status de um aventureiro é como um reflexo de sua alma?",
            "E agora a frase \"Desejo Heróico\" é literalmente esculpida nas minhas costas... Isso significa que o gato está fora do saco que, mesmo na minha idade, eu quero ser um herói...",
            "Creeeeeaaaak",
            ". Minha cabeça sobe da folha de papel com a mesma eficiência de uma porta enferrujada, minhas orelhas queimando em vermelho.",
            "E de pé diretamente na minha frente, a deusa com seu olhar caloroso e sorriso alegre—",
            "“- Guh , DAAAAHHHHHHHHHHHHHHHHHHHH?!”",
            "Eu grito no topo dos meus pulmões quando a deusa olha para mim como se ela pudesse desatar a rir a qualquer momento.",
            "Jogando o pedaço de papel no ar, giro e colapso em posição fetal no chão, as mãos cobrindo meus ouvidos.",
            "Não, não não não !",
            "Ela sabe! A deusa sabe que durante todo esse tempo eu mantive o desejo de me tornar um herói como os dos livros ilustrados! Ela sabe!!!",
            "Isso é pura agonia. Eu me sinto tão envergonhado como todas as vezes que eu errei na frente de Aiz. Tenho certeza que meu rosto é tão vermelho. Minha alma está em chamas, cozinhando de dentro para fora.",
            "Estou morrendo! Algo, por favor, me tire da minha miséria! ",
            "“Bell.”",
            "Zing!",
            " Sua voz dispara através de mim como um fogo de artifício, meu corpo tremendo. Mas a voz dela é gentil. Eu posso sentir seus dedos macios no meu ombro.",
            "Ela está bem atrás de mim; Eu deveria pelo menos olhar para ela. Tentando piscar as lágrimas dos meus olhos, viro-me para encará-la, temendo o pior.",
            "Ela está usando um sorriso muito brilhante e amoroso. “- Isso é tão fofo!”",
            "Hazel: *o* demaaaais *u*",
            "“Uwaaaaaaaaaahhhhh!!”",
            "“Por que, Deusa, por quê?!”",
            "“Uoohhh …”",
            "“Ei, quanto tempo você planeja ficar sentado aí?”",
            "Eu ainda estou no canto da sala, abraçando meus joelhos no meu peito. Cair do céu todo o caminho para o inferno deixa uma ferida muito profunda.",
            "A cicatriz provavelmente ficará no meu coração para sempre.",
            "Eu ouço a voz da deusa atrás de mim enquanto lágrimas quentes rolavam pelas minhas bochechas. “Oh, levante-se, já. Qual é o problema com você idolatrando heróis de qualquer forma? Você sabe quantas crianças podem ficar tão puras hoje em dia? E idade?”",
            "“Eu posso ver você mordendo o lábio, tentando não rir, Deusa!!” O jeito que ela disse \"crianças\" também não ajudou - era  tão paternalista!",
            "Os ecos do meu meio grito saltam pela sala. Eu estou muito chateado aqui.",
            "A deusa se inclina sobre mim, e sorrindo ela diz: “Peço desculpas se você está ferido.” Estou sendo consolado por uma deusa que parece uma criança. Ainda bem que ninguém mais está aqui porque esta seria a visão mais patética de todos os tempos. Apenas imaginando isso me faz sentir pior.",
            "“Sentindo-se melhor?”",
            "“Eu chego lá…”",
            "Eu forço meus joelhos a se endireitarem e me levanto. Eu não estou me sentindo melhor, mas ela nunca vai entender, então qual é o ponto?",
            "Flexionando os músculos do meu pescoço para manter minha cabeça erguida, inclino-me para pegar o papel com meu status do chão e dar outra olhada.",
            "Argonauta… Esse é o nome, mas eu não sei mais nada sobre essa habilidade… Não há nada escrito aqui para continuar. Quase não há informação alguma.",
            "Foi o mesmo com a Firebolt também. Por que é que sempre que aprendo algo novo, nunca há explicação suficiente sobre como usá-lo? Eu não tenho ideia do que isso faz…",
            "“Deusa, você sabe qual é o efeito dessa habilidade?”",
            "“Hmm, é um pouco difícil de explicar. Não é uma que está constantemente ativa... em vez disso, é uma ação ativa, então, basicamente, quando você escolhe fazer um movimento, ela terá algum tipo de efeito.”",
            "“Escolhe fazer um movimento ...?”",
            "“Você sabe, como atacar ou defender-se.” Ela acrescenta: “Mas, nesse caso, eu não acho que vai fazer algo em relação a contra-ataques.”",
            "Hã? Eu meio que entendo, mas eu meio que não...",
            "Sem uso. Eu não sou inteligente o suficiente para resolver isso sozinho.",
            "“Então, no final, você só terá que tentar descobrir em batalha. As informações são um pouco vagas para ser preciso.”",
            "“Não se preocupe com isso. É minha habilidade, de qualquer maneira...”",
            "Depois de tudo isso, parece que vou ter que esperar para ver. Sentindo um pouco desconsertado, dou outra olhada no papel.",
            "Eu não sei muito sobre a habilidade em si, mas o nome Argonauta… eu sei muito sobre isso. Bem, talvez eu deva dizer que lembro muito sobre isso.",
            "“Argonauta.”",
            "É uma história sobre um jovem desafortunado que se aventura a resgatar uma bela rainha de um feroz Minotauro.",
            "O personagem principal é enganado por muitas pessoas, e ele não tem a menor ideia. Ele apenas se aventura para frente como um idiota e por algum milagre consegue chegar aos pés do monstro que está procurando. Se bem me lembro, a rainha que ele está tentando resgatar salva-o do monstro no final.",
            "Hazel: ‘-’ pera? é a história de outro princeso??!",
            "”",
            "De todos os heróis e das histórias que li, ele se destaca como o menos heróico.",
            "Foi provavelmente baseado em uma peça, mas lembro-me claramente de ler o livro ilustrado e levantar uma sobrancelha. Ele não era nada legal... Poderia haver um herói que sonha em ser um herói?",
            "Mas vovô, ele amava a história. Ele dizia coisas como: “Os melhores dias desse cara estão à frente dele”, e coisas assim. Tudo o que me lembro de pensar foi sobre a história.",
            "Pensar que eu iria me deparar com algo tão aleatório quanto algo da minha infância em um momento como este... É tudo tão confuso.",
            "“Desculpe, Bell. É hora de eu sair agora.”",
            "“Eh? Você está trabalhando hoje, Deusa?”",
            "A voz da deusa me tirou da minha memória a tempo de me deixar saber que ela estava saindo do quarto.",
            "Eu tinha certeza que ela estava de folga hoje, então eu pergunto a ela sobre isso.",
            "“Bem, veja você, hoje é um Denatus - um encontro dos deuses que acontece uma vez a cada três meses.”",
            "“Denatus... não é isso...?”",
            "“Sim, está certo. É um encontro para os deuses sem nada para fazer... Nós escolhemos títulos para aventureiros que upam de nível.”",
            "‘Títulos’ A palavra faz meus ombros ficarem tensos.",
            "É como o segundo nome de Aiz, \"Kenki\". Foi escolhido para ela pelos deuses.",
            "O que significa que deve ter havido algum tipo de discussão quando o apelido dela foi decidido. Isso tinha que ser o Denatus.",
            "Se a deusa está indo para algum tipo de reunião assim...",
            "“Desde que você subiu para o nível 2, Bell, estou autorizada a participar. Mais que provável que lá decidamos seu segundo nome.”",
            "Eu sabia!",
            "Isso é exatamente o que eu esperava que ela dissesse. Eu não sei quantas vezes eu estive animado hoje, mas isso leva o bolo!",
            "“Bem, bem, então eu também? Eu vou receber um nome como Aiz!”",
            "“… Entusiasmado, não é?” “Claro que sim!”",
            "Um título é como um banner de aventureiro!",
            "Apenas os aventureiros que sobem de nível conseguem um; É a prova de que os deuses reconheceram suas habilidades! Não tenho dúvidas de que é uma grande honra!",
            "E então há…!",
            "“Todos os títulos que os deuses e deusas inventam são tão legais e refinados! Apelidos como 'Fallen Seraph da Black Flame, Dark Angel' são tão incríveis que até soam fortes!”",
            "“... Oh, é isso que você quer dizer.”",
            "Apesar de minhas divagações apaixonadas, o olhar nos olhos da deusa se torna distante, um sorriso fraco em seus lábios.",
            "Para simplificar, é um sorriso muito triste. Ela parece longe. O que?",
            "O que aconteceu com o olhar quente que ela tinha apenas um momento atrás ...? “Está certo. Ainda é muito cedo para as crianças aqui…”“Hum… o-o que você quer dizer com isso…?”",
            "“Não é nada. Tenho certeza que chegará o dia em que todos vocês entenderão, Bell.”",
            "As palavras significativas pairam no ar quando a deusa se cala e caminha em direção a porta.",
            "Tantas perguntas surgem em minha mente que meu rosto começa a se contorcer em diferentes questionamentos.",
            "O Denatus… era algo completamente diferente do que eu pensava que fosse?",
            "Eu ouvi dizer que é uma reunião onde as vontades divinas se chocam em uma atmosfera solene , mas ...?",
            "“Bem, eu volto mais tarde.”",
            "A deusa está parada na frente da porta, acenando.",
            "Ela parece um soldado se preparando para a morte, e eu não posso deixar de gaguejar.",
            "Ela olha para mim novamente quando os músculos do rosto dela de repente ficam tensos. Ela abre a boca para falar.",
            "“Eu não me importo com o que eu tenha que fazer; Eu juro que vou ganhar um título aceitável para você, Bell ...!”",
            "Hazel: pqp… vão zoar.. lascou, Bell",
            "‘Para você…!’ Suas palavras soam nos meus ouvidos.",
            "Creak ",
            "- Ela fecha a porta atrás dela.",
            "Eu não sabia dizer se ela estava motivada ou desesperada, mas essa não era a deusa que eu conheço. Meu corpo começa a suar frio enquanto seus passos desaparecem na escada.",
            " ",
            " ",
            " ",
            "O Denatus era originalmente uma reunião de deuses e deusas aposentados que era realizada porque eles tinham muito tempo livre.",
            "Suas famílias construíram certo nível de poder e influência, e essas divindades queriam esquecer as tensões do trabalho e desfrutar de um relaxamento em tempo integral. Como eles não tinham nada para fazer, eles decidiram que seria divertido reunir outros como eles e falar sobre assuntos triviais para matar o tempo.",
            "Embora não passasse de uma pequena festa, o importante era que todos esses deuses e deusas extravagantes precisavam de um lugar para conhecer. E um foi logo estabelecido.",
            "Com o passar dos anos o número de participantes cresceu, o objetivo dessas reuniões começou a mudar. A conversa inútil tornou-se uma maneira de compartilhar as últimas notícias. Não se limitou a trocar informações entre Famílias, e uma vez que a Guilda se envolveu, o Denatus se tornou uma reunião que possui efeitos de longo alcance por toda Orario.",
            "Enquanto a reunião era conhecida apenas pelo nome, os deuses e deusas que participavam de um Denatus tornavam-se mais poderosos, suas vozes afetando diretamente os aventureiros.",
            "O processo de nomeação era uma dessas influências e se tornou um evento costumeiro.",
            "“Parece que muitas crianças se nivelaram desta vez.”",
            "“Sim, eu ouvi dizer que foi uma grande colheita. Isso vai ser divertido.”",
            "O local de encontro do Denatus ficava no trigésimo andar do arranha-céu no centro da cidade - a Torre de Babel.",
            "Todo o espaço foi completamente remodelado, com apenas os pilares que sustentam o teto alto remanescente de seu design original. Uma grande mesa redonda estava no meio da sala, cercada por um círculo de cadeiras. O resto do chão estava completamente vazio. As paredes externas foram substituídas por vidro, encerrando o encontro entre as nuvens acima da cidade.",
            "Devido ao teto extremamente alto, parecia quase como se os deuses se encontrassem em um templo flutuando no céu.",
            "“Mais de nós aqui do que o habitual desta vez.”",
            "“Heh-heh, muitos pararam de aparecer também.”",
            "Quando as últimas divindades se dirigiram para a mesa, não demorou muito para perceber que mais de trinta deuses e deusas estavam presentes. Cada um deles tinha pelo menos um aventureiro avançado - nível 2 ou acima - em sua Família, o que significa que havia muitas Famílias influentes dentro de Orario.",
            "Havia muitos rostos ao redor da mesa. Um deus usava uma expressão vazia, incapaz de esconder seu nervosismo. Outro misterioso usava uma grande máscara de elefante. Uma deusa loira riu com aqueles ao seu redor, os olhos repletos de alegria.",
            "Completamente diferente de uma celebração, não havia código de vestimenta. Hestia fez o seu caminho através do colorido conjunto para o assento que tinha sido preparado para ela.",
            "\"Você parece bastante calma.\"",
            "\"Eu não tenho nada para ficar nervosa, não é?\" Hestia rapidamente respondeu a Hephaestus que ainda a olhava, a deusa tinha olhos carmesim e cabelos vermelhos.",
            "A deusa refinada usava uma blusa preta fina, o cabelo carmesim cintilante escorrendo pelas costas. Com suas roupas que seriam mais adequadas para um homem, divindades masculinas e femininas também eram atraídas por ela. Charme.",
            "Ela olhou para Hestia, uma mancha cobrindo o olho direito, e lentamente encolheu os ombros. “Eu pensei que você ficaria um pouco mais ansioso. Você sabe, franzindo o rosto como sempre faz.”",
            "“… Se algo mudar , farei muito barulho. Mas tudo que faz é apenas fornecer entretenimento para todos os outros, certo?”",
            "“Você não está errado…”",
            "Hephaestus podia sentir Hestia fazendo careta depois que uma divindade veio até ela para apertar e beliscar suas bochechas inchadas. O rosto dela era novo, e muitos dos deuses e deusas ao seu redor foram atraídos para o seu lado como mariposas para uma chama. Eles não se preocuparam em esconder suas intenções.",
            "Eles fariam o mesmo, mesmo que não fosse Hestia. Sua maneira de pensar era óbvia.",
            "Eles estavam parabenizando-a, à sua maneira. Era quase um milagre que seu status de Família extremamente pequeno tivesse ido embora dessa forma.",
            "“Eu vou dizer isso agora: não espere nenhuma ajuda de mim. Com muitos de nós aqui, minha voz é apenas uma entre muitas.”",
            "\"Sim, eu sei.\" Hestia se mexeu um pouco em sua cadeira após o aviso de Hephaestus.",
            "\"Vamos fazer a bola rolar!\", Veio uma voz do outro lado da mesa.",
            "Todas as conversas pararam de repente. A dona da voz levantou-se, com os cabelos ruivos corados enquanto ela se levantava.",
            "“Já era hora de começarmos o milésimo Denatus . A anfitriã de hoje não é outra senão a sua, Loki! Bom ver vocês!”",
            "Um coro de assobios e estrondosos aplausos irromperam por toda a sala.",
            "Loki, seu cabelo vermelho claro amarrado em um rabo de cavalo curto, sorriu com os olhos apertados enquanto acenava com as mãos para acalmar todos.",
            "Enquanto isso, Hestia olhou para ela de seu assento no lado oposto da mesa e murmurou com a maior insatisfação: \"Por que Loki está comandando o show?\"",
            "“Ela queria. ",
            "A maior parte de sua família está em expedição e sua casa está quase vazia. Basicamente, ela estava entediada",
            ".”",
            "“ Ohhhh , ela tem tempo para ficar entediada …”",
            "Hestia não gostava muito de Loki, e o desdém saiu em sua voz",
            ".",
            "Loki lançou um olhar trêmulo na direção de Hestia, se ela ouviu ou não o murmúrio desdenhoso, decidiu ignorar a jovem deusa e continuar com seus deveres",
            ".",
            "Hestia ficou surpresa com a situação. Normalmente, Loki a teria confrontado.",
            "“Tudo bem, vamos chegar a ele. Em primeiro lugar, alguma notícia que precisa ser ouvida ? Você tem algo interessante para dizer? fale!”",
            "“Oh eu, eu! O pobre Soma recebeu uma advertência da Guilda. Ele teve que desistir de seu único hobby! ”",
            "\"O que você quer dizer ?!\"",
            "“Eh, qual era o hobby de Soma de qualquer maneira?” “Não é uma pista.”",
            "“Ah, provavelmente o trabalho da pequena senhorita Eina ...” “Pensar que estaríamos falando sobre aquele solitário Soma!” “O que aconteceu depois? Me diga, me diga!!\"",
            "“Aparentemente ele não sai do seu quarto. Ele está apenas sentado em um canto, balançando para frente e para trás.”",
            "\"Eu quero veeeeeeeer !!\"",
            "“Eu vou animá-lo!” “Hey!”",
            "\"Você só vai esfregar sal em suas feridas, não é?\"",
            "\"Me desculpe. Desculpe mudar o assunto tão de repente, mas há um assunto urgente que precisamos discutir. Há informações de que o Reino de Rakia está se preparando para invadir Orario.”",
            "\"Muito de repente, de fato.\"",
            "\"Não me diga que é o Ares novamente.\"",
            "“Não é hora de fazermos algo sobre esse idiota? Ele está começando a ser uma verdadeira dor no saco, é sério.”",
            "\"O é que Ares adorava tanto naquele país, afinal?\"",
            "“Talvez seja porque ele tem uma personalidade que é difícil de odiar? As crianças adoram esse tipo de coisa.”",
            "“Tem que ser sua incrível boa aparência. Seu rosto está quase no mesmo nível da deusa da beleza. Eu estou no campo de Freya, no entanto.”",
            "\"Tenho músculos para o cérebro também.\"",
            "A mesa entrou em erupção com conversas variando de brincadeira sem sentido a absoluta seriedade, e de volta duas ou três vezes.",
            "Cada um dos deuses continuou a dizer suas próprias opiniões, a atmosfera relaxada e sem pressa.",
            "Enquanto ela tinha uma ideia de que era isso que acontecia no Denatus, ver esse caos com seus próprios olhos era frustrante para Hestia.",
            "Parecia quase impossível recuperar qualquer tipo de controle, mas - “ Vocês baixem o som agora!” A voz de Loki subitamente subiu acima do ruído. Com uma velocidade de reação que Hestia mal conseguia compreender, todas as divindades ficaram em silêncio.",
            "\"Tudo bem então. Aqui está o que temos. Precisamos manter nossos olhos no Rakia, e informar a Guilda. Então, novamente, conhecendo o velho Urano, ele vai descobrir sozinho. Para todos os outros, mantenham a atenção em suas Famílias . Isso claro está para vocês ?”",
            "\"Entendido.\"",
            "Loki classificou todas as informações e resumiu os pontos importantes. Desde que os deuses e deusas de todos os Famílias mais influentes em Orario estavam presentes, certificar-se que todos eles ouviram a informação mais importante era parte de seu trabalho.",
            "Loki então deu a volta na mesa, pedindo por qualquer outra notícia que precisava ser compartilhada. Assim que suas perguntas caíram em ouvidos surdos ... ela bateu palmas uma vez, seu rosto se franziu em um sorriso felino.",
            "“Agora daremos continuidade a Cerimônia de Nomeação.” A sala ficou subitamente tensa.",
            "No momento em que Loki pronunciou essas palavras, muitos dos deuses que até então tinham estado muito entusiasmados com a discussão, congelaram e seus rostos ficaram um pouco mais pálidos. Héstia estava entre os que congelaram.",
            "Quanto aos outros, eles babaram em antecipação.",
            "Eles estavam acostumados a como essas reuniões do Denatus eram realizadas, e a parte favorita deles estava chegando. Vários pareciam com semblante quebrado enquanto sorrisos feios irrompiam de seus lábios.",
            "A festa deles e a tragédia dos outros estava prestes a começar.",
            "“Todo mundo tem as apostilas, sim? Então vamos levantar a cortina!”",
            "A melhor massa de hoje é… o menino de Seto , um aventureiro chamado Ceti!”",
            "“ P-por favor, por favor, vá com calma com ele… ?!” ",
            "“ ““ ““ ““ ““ NEGADO ”” ”” ”” ”” ”” ””",
            "“Nãoooooo!”",
            "A sensibilidade dos deuses, para com as pessoas abaixo, havia mudado para combinar com a cultura na Terra. Ambos eram muito semelhantes até certo ponto. Sendo dessa forma, era de conhecimento comum para Hestia que os deuses e deusas possuem sentidos que transcendem a compreensão humana. No entanto, isso não era necessariamente assim, e havia muitas semelhanças entre o modo como os deuses e as pessoas da Terra pensavam.",
            "Contudo.",
            "As divindades tinham um sentido completamente diferente do que se referia a um bom nome quando se tratava de conferir títulos.",
            "Os deuses eram estranhos ou os filhos eram tolos?",
            "Os deuses eram muito radicais ou eram as crianças muito antiquadas em seus respectivos modos de pensamento?",
            "Embora a verdade ainda não tivesse sido determinada, o fato era que muitos nomes que faziam os olhos das crianças se iluminarem com orgulho fizeram as cabeças de seus deuses se envergonharem.",
            "“- Isso é final. O aventureiro Ceti Selty será conhecido como um cavaleiro dragão da madrugada: 'Lutador de luta Ardente'! ”",
            "\"Porqueeeee?!\"",
            "Outro \"nome lamentável\" acabara de ser criado.",
            "As divindades com personalidades menos que generosas gostavam de ver os outros se contorcerem quando seus filhos favoritos foram, um por um, recebendo esses nomes lamentáveis. As crianças que as receberam, no entanto, ficariam admiradas com as imagens que esses apelidos produziram.",
            "As divindades gostariam primeiro de ver outros deuses e deusas enlouquecerem de vergonha, e em sequência, observar as reações das crianças aos seus apelidos grosseiros. Hoje era um grande dia porque eles passariam a maior parte do tempo rolando no chão com risadas. A melhor parte era que muitos desses nomes viveriam nas lendas das crianças.",
            "“Isso é muito cruel …”",
            "“Eu entendo muito bem …”",
            "A voz assustada de Hestia saiu de sua garganta. \"Eu era o mesmo no início\", disse Hephaestus com um aceno lento. Seu olho esquerdo carmesim estava olhando á distância.",
            "As divindades que participaram da Denatus pela primeira vez, especialmente a Cerimônia de Nomeação, eram tratadas com a maior crueldade.",
            "Compartilhar informações úteis pode ter sido o objetivo principal da reunião do dia, mas o trote dos recém-chegados já havia começado. O rosto de Hestia ficou amargo enquanto ela observava alguns deuses gritarem em desespero enquanto outros riam, segurando suas costelas. A disparidade entre os dois grupos era revoltante.",
            "“Ok, em seguida. Takemikazuchi é ... ohh , bem bonitinha, essa garota. Hmm, ela é de um desses lugares do Extremo Oriente, então o nome dela está atrasado ... Pequena senhorita Yamato Mikoto!”",
            "Loki deu outra olhada na papelada da Guilda em suas mãos, examinando-a com os olhos.",
            "Incluía os perfis de cada aventureiro a ser nomeado, assim como um esboço do rosto da pessoa desenhado no momento em que se registraram na Guilda. O som do papel de repente se agitou ao redor da mesa antes que um coro de \" Ohh ?\" Subisse de suas bocas.",
            "\"Olhe para este aqui ... Muito bom.\" \"O cabelo preto é tão bom—\"",
            "\"Hmmm, e ela é apenas uma criança, não podemos realmente ...\"",
            "“Ah sim, só de pensar em fazer algo com uma garota dessa tenra idade… me deixa muito empolgado! Brincadeira, isso pesaria na minha consciência.”",
            "Hazel: O.o hein?!",
            "\"V-você está falando sério ?!\"",
            "Havia duas maneiras de um deus em Denatus evitar o drama do segundo nome.",
            "A primeira maneira envolvia pagar alguns dos deuses e deusas mais influentes antes do encontro começar. Contudo, isto estava um pouco impossível para a maioria das Famílias inferiores .",
            "Portanto, nesses casos, os influentes deuses e deusas olhavam para a pessoa em questão e encontravam uma característica que gostavam, como estava acontecendo agora. As meninas tendiam a obter nomes melhores com esse método do que os meninos.",
            "Como um raio de sol perfurando as nuvens de tempestade, os deuses masculinos na sala rapidamente se concentraram na cor do cabelo da garota. Takemikazuchi não conseguiu ficar quieto e ele ficou de pé.",
            "“ Takemikazuchi , você está sem esperança, seu desgraçado!” ",
            "“Gigolo natural, é o que você é ...”",
            "“Uma deusa, uma criança, não importa para você, não é? Você os puxa para o seu esquema da mesma forma ... ”",
            "“Você tem um complexo por Lolis ou algo assim ?!” ",
            "“O Q-que diabos você está falando ?!” ",
            "“Pobre Mikoto, também ...”",
            "“Se os pensamentos não passarem, então que tal algo um pouco mais físico ... Ha-hee-hee.”",
            "“Malditos todos vocês ...!”",
            "Não havia nada mais caprichoso e imprevisível do que um deus.",
            "Takemikazuchi rangeu os dentes. Sua frustração com as outras divindades tinha chegado a ele.",
            "“Eu serei o único a entregar um réquiem para a senhorita Mikoto! Futuro da Via Láctea - 'Fortune Galaxy'!”",
            "“Querida Mikoto, você era uma menina tão boa, mas seu deus é simplesmente sem esperança.”",
            "“Você é um santo caído - ' Last Heroine'. ”",
            "\"O suficiente! Pare com isso de uma vez! Eu fiz o meu melhor para levantar e guiar meu anjinho! ”",
            "“'Anjinho', então!” ““ ““ É isso! ”” ”“ “Por favor… tenha misericórdia…”",
            "Foi isso que os deuses vieram ver Denatus .",
            "Hestia e Hephaestus também tentaram dar algumas sugestões, mas foram completamente ignoradas.",
            "“O apelido dessa garota Mikoto é… 'Eternal † Shadow.' Isso soa 'bem para todo mundo?”",
            "Hazel: *u* fodastico!!",
            "\"Sem objeções.\"",
            "“Uwahhh , gggaaahhhhhhhhhhhhhhhhhhhh !!!!”",
            "Hestia sentiu pena de seu amigo quando ele jogou a cabeça para trás, mãos nos ouvidos, e lamentou no topo de seus pulmões em humilhação. Ela jurou para si mesma que iria levá-lo para uma bebida dura naquela noite.",
            "Mesmo depois que Takemikazuchi , um deus das artes militares, parou de chorar lágrimas de sangue, as vítimas da Cerimônia de Nomeação continuaram se empilhando acima.",
            "O pandemônio continuou até que todos os aventureiros da classe média e baixa das Famílias receberam um título. Agora chegou a hora da nata da colheita.",
            "Aventureiros da Família Hephaestus, Familia Ganesha e Família Ishtar estavam na lista a ser nomeada.",
            "“… Freya! Nem um único da sua casa subiu de nível. Então você veio aqui apenas para o lazer? Por que é que a Todo-Poderosa Freya se incomodaria em mostrar seu rosto em um lugar como este?”",
            "\"Porque sim. Mesmo em Tenkai , a aposentadoria é o veneno que matará a todos nós. Eu estava apenas saindo para um pequeno passeio, Ishtar.”",
            "Qualquer divindade que em algum momento recebeu um convite para a Denatus tinha o direito de participar de qualquer reunião a partir de então.",
            "Se ninguém em sua Família passasse de nível, não haveria quase nenhum ponto em sua participação além do entretenimento. Um bom exemplo seriam os muitos deuses e deusas que assumiram a liderança na sugestão de segundo nome durante a cerimônia.",
            "Apesar do escárnio mal disfarçado de Ishtar, Freya deu a sua companheira deusa um sorriso frio.",
            "“Oh, está certo? E falando em tempo para queimar, uma de sua casa parece ter isso também. Apenas perambulando pelos níveis intermediários, duelando Minotauro após Minotauro por diversão, sim? A maçã nunca cai longe da árvore, agora ele faz isso?”",
            "\"Hee-hee, você pode estar certo.\"",
            "\"Ah sim. Enquanto estamos no assunto, eu ouvi sobre um Minotauro que veio para os níveis superiores ... Isso poderia ter algo a ver com a sua casa, Freya? Se por acaso isso acontecer, o que o Grêmio terá a dizer sobre isso?”",
            "“Por que você não pergunta, Ishtar? Ouvi dizer que enquanto meu filho brincava com esses Minotauros , ele foi atacado por um grupo de amazonas usando máscaras ... Você não acha isso um pouco rude? Eu gostaria de falar com a mãe delas …”",
            "\"...!\"",
            "O rosto de Ishtar se contorceu, a pele marrom sob sua roupa muito reveladora enrijeceu por todo o corpo. Por outro lado, Freya riu baixinho para ela e fechou os olhos para sinalizar o fim da conversa.",
            "A verdade por trás do incidente do Minotauro que estava fazendo ondas na comunidade de aventureiros ainda estava envolta em mistério. Todos os deuses nesta sala estavam cientes disso.",
            "Os outros deuses na mesa observavam as duas deusas da beleza trocando golpes verbais enquanto riam para si mesmos.",
            "“Amazonas. Isso significa que Ishtar está tentando se intrometer nos assuntos de Freya?”",
            "“Bem, poderia ser. Não é como se fosse a primeira vez. Ishtar sempre considerou Freya como sua rival”.",
            "\"Mesmo assim, Freya está apenas brincando com ela ... Parece que discutir qual das duas é a mais bonita seria uma discussão muito infrutífera.\"",
            "\"Não diga isso na frente de Ishtar.\"",
            "Héstia e Hephaestus sussurravam baixinho entre si, mas os olhos da jovem deusa estavam trancados firmemente em Freya.",
            "Como Bell havia se envolvido diretamente no incidente do Minotauro, isso não era problema de outra pessoa ... No entanto, embora ela não pudesse simplesmente entender as palavras de Freya e Ishtar, ela não estava em condições de pressioná-los por respostas, ou. Ela não queria fazer nenhuma acusação falsa.",
            "Apesar de sua mente disparar em todos os cilindros, Hestia decidiu parar de tentar descobrir o significado das palavras de Freya. Ela não tirou os olhos da deusa de cabelos prateados em nenhum momento.",
            "“Tudo bem, então, bate papo suficiente. Hora de voltar a subir. O próximo na lista é… nu-hee-hee, o herói da cidade natal, meu Aiz ! ”",
            "\"A Kenki está de volta novamente !!\"",
            "\"A princesa é tão bonita como sempre.\" ",
            "\"Você quer dizer que ela é nível Seis agora ...?\"",
            "A Cerimônia de Nomeação corria o risco de quebrar, mas um grande nome como o de Aiz Wallenstein era exatamente o que eles precisavam para voltar aos trilhos.",
            "Cada uma das divindades folheou sua papelada para encontrar uma foto extremamente detalhada de uma jovem garota olhando para eles com olhos como uma boneca.",
            "Toda vez que alguém subia de nível, eles recebiam uma chance de corrigir o segundo nome. Mesmo que o primeiro título fosse estranho, contanto que eles voltassem a subir, poderia ser consertado na próxima Cerimônia de Nomenclatura de Denatus .",
            "\"Você não acha que o nome de Aiz é bom o suficiente como é?\"",
            "\"Acordado.\"",
            "“Poderia ser mudado para algo como espada sagrada - ' Kensei '?” ",
            "“ Hunh ?”",
            "\" A imagem de Aiz é completamente diferente, não acha?\"",
            "\"Bem, o ser-tudo e o fim de tudo seria Filha dos Deuses - ' Nossa Senhora'.\"",
            "\"\"\"\"\"Acordado!\"\"\"\"\"\"",
            "\"Eu vou acabar com vocês .\"",
            "\"\"\"\"\"\"Nossas desculpas!!\"\"\"\"\"\"",
            "Outra maneira de evitar um segundo nome embaraçoso era que o deus ou a deusa trouxessem o poder de sua Família dentro de Orario .",
            "Em resumo, eles tinham que fazer os outros pensarem que escolher uma briga seria uma péssima ideia.",
            "Nenhum dos deuses era tolo o suficiente para se deixar levar quando soube que a ira de Loki os esperava.",
            "As divindades que foram apanhadas pelo momento, batera, com a cabeça na mesa em um profundo arco na direção de Loki, a fim de escapar de seu olhar de morte.",
            "“Sério, você tem que saber com quem está lidando. Enfiiiim, próximo ... Hmm, o último, sim?”",
            "Hestia de repente ficou tensa, engolindo seu último suspiro.",
            "Restava apenas uma última página nos folhetos preparados. O aumento de nível ocorreu pouco antes da data de Denatus, portanto somente as informações mais básicas foram preparadas a tempo.",
            "Era para um aventureiro que pertencia a Família Hestia, que era completamente desconhecida até recentemente.",
            "Bell.",
            "“Então aquela criança realmente se tornou o nível 2…”",
            "Hephaestus sussurrou baixinho para si mesma enquanto olhava para o selo de aprovação da Guilda na papelada em suas mãos.",
            "As palavras da amiga mal chegavam aos ouvidos dela, Hestia olhou em volta da mesa.",
            "Houve muitos sorrisos. No entanto, eram os sorrisos sujos e babados de pessoas que tinham acabado de comer uma refeição completa e estavam prestes a começar sua sobremesa.",
            "Seu momento de verdade havia chegado.",
            "Ela tinha dito todas essas coisas para Bell antes de sair, mas não conseguiu preparar uma estratégia, pensando que tudo daria certo acreditando em o poder de seu amor e coragem ...!",
            "Hazel: ferrou..",
            "- Bem depois disso.",
            "Loki calmamente ficou de pé. \"... Loki?\"",
            "“Antes de chegarmos a nomeação, 'há algo' que eu gostaria de saber, Baixinha.”",
            "Ninguém se opôs, Loki manteve os olhos arregalados o suficiente para deixar todo mundo saber que ela tinha um osso para escolher.",
            "“Ele fez tudo isso com a nossa bênção 'em um mês e meio’ Você realmente quer que eu acredite nisso?”",
            "WHAM!",
            "Loki bateu a palma da mão em sua própria papelada em cima da foto do rosto de Bell, apontando punhais na direção de Hestia.",
            "“Minha Aiz demorou 1 ano para subir de nível! E esse garoto faz isso em um mês e meio ?! O que você está tentando puxar?”",
            "Foi oito anos atrás.",
            "Uma garota de oito anos relativamente sem noção havia se tornado o aventureiro mais rápido de todos os tempos a atingir o nível 2. Não apenas isso, ela era humana - uma raça que era fisicamente e mentalmente mais fraca do que muitas de suas contrapartes.",
            "A notícia de que tal pessoa havia estabelecido um registro como esse havia se espalhado por Orario e pelo mundo como um incêndio.",
            "“Não é como uma benção 'é algo' especial. Uma criança que sobe tão rápido não é natural. Não há nenhum atalho, todos eles se esforçam muito e trabalhando duro para subir de nível. ”",
            "Loki continuou dizendo que Falna , o poder de uma bênção, não era instantâneo. Um Status só dava às crianças uma chance. A Falna se manifesta de forma diferente em cada pessoa, baseada completamente em suas próprias experiências e desejos.",
            "Habilidades, técnicas, magia. Todos eles desenvolvidos com base em características ocultas dentro de um indivíduo. Mesmo essas características eram construídas a partir de uma história pessoal - e as exceções obtidas com essas experiências distorceram o poder de uma bênção ou a degeneram em sua nova forma. Era semelhante a como o tamanho e o formato de uma flor crescendo a partir do solo podem diferir dependendo de seu ambiente durante desenvolvimento.",
            "Portanto, era um estimulante.",
            "A Falna não foi afetada por forças externas. Para ser completamente franco, era a chave definitiva para desbloquear o potencial interior.",
            "\"Então, abre o bico, Baixinha.\"",
            "Hestia poderia jurar que Loki estava respirando fogo; e a deusa de cabelos negros estava encharcada de suor.",
            "Isso é ruim, muito, muito ruim.",
            "No momento em que os outros deuses e deusas descobrissem a Habilidade de Bell, esse lugar se tornaria um zoológico absoluto. Ela não contara a Bell sobre sua própria habilidade por essa mesma razão; ela sabia exatamente como os outros reagiriam. Acrescente a isso o fato de que ele acabou de estabelecer um novo recorde para o mais rápido aumento de nível, e todos os deuses nesta sala o enxameariam.",
            "Ela tinha que cumprir seu dever de proteger o garoto. No entanto, para fazer isso, ela teria que sugerir que Bell era especial sem dizer isso. Sua melhor opção era dar a Loki uma explicação convincente, mas não havia como ela conseguir algo bom o suficiente para satisfazê-la no ato.",
            "Ela estava presa entre a cruz e a espada. Balançando os braços como se estivesse tentando nadar pelo ar, a mente de Hestia correu para inventar qualquer coisa crível.",
            "“Então você não pode dizer?  não aconteceu de você ter usado poder divino, ou seria esse o caso ?”",
            "\"Claro que não usei!\"",
            "“Ok, então, com isso. Se sua consciência está limpa, então nos explicar isso deve ser fácil como cortar uma torta.”",
            "\"Ah ...\"",
            "Loki acusou Hestia de usar Arcano, poder divino, para acelerar o crescimento de Bell. Uma Héstia quase em pânico não conseguia reunir palavras suficientes para se defender.",
            "Hephaestus sentou-se ao lado de sua amiga com um olhar muito perturbado em seu rosto. Sua boca estava aberta, como se estivesse prestes a falar, mas não conseguia descobrir o que dizer.",
            "Cada olhar ao redor da mesa foi agora voltado em Hestia. Extremamente interessado no que estava acontecendo, todos os deuses e deusas se inclinaram para pegar cada palavra. Hestia sentiu como se o quarto estivesse se aproximando dela. Ela nunca havia suado tanto em sua vida.",
            "Eu terminei , disse uma pequena voz em sua cabeça quando ela desistiu da esperança. Só então.",
            "\"Meu meu , qual é o grande problema?\"",
            "Uma bela voz de soprano ecoou por toda a sala. \"…Hã?\"",
            "\"Qual?\"",
            "Todos os olhos deixaram Hestia em um instante e, em vez disso, foram até o dono da voz.",
            "Freya estava recostada na cadeira, uma expressão distante no rosto. “Desde que a Hestia não tenha violado nossas leis, então não há necessidade de ela ter de se explicar, sim? Afinal de contas, é um tabu revelar o funcionamento interno de qualquer Família. Isso inclui os status e habilidades de qualquer membro ”.",
            "Hazel:.. odeio ela… mas pqp, a megera manda bem",
            "Olhando para uma mecha de cabelo, ela puxou de volta para trás da orelha. Freya parecia desinteressada, como se falasse apenas de bom senso. Mas parou Loki em suas trilhas.",
            "“… Mas um mês? Não podemos apenas esquecer e ignorar isso, o que você está querendo sua raposa?”",
            "“",
            "Hee-hee, por que isso te incomoda tanto, Loki? Sua atitude me parece estranha ... Talvez seja ciúmes? É porque o filho de Hestia quebrou o recorde de sua garotinha favorita",
            "?”",
            "“Como se eu me importasse,” Loki respondeu com um sorriso de escárnio.",
            "“Eu me pergunto...,” Freya manteve um leve sorriso.",
            "O rosto bonito de Loki se contorceu de raiva quando ela abriu a boca para falar, mas nada saiu. Assim como Loki fez com Hestia momentos atrás, Freya torceu as palavras de uma forma da qual ela não podia escapar. O olhar no rosto de Loki fez tudo valer a pena para Freya enquanto ela sorria presunçosamente em sua cadeira",
            ".",
            "Tsk!",
            " Loki estalou a língua na direção de Freya, olhando-a com fúria.",
            "“É claro que é difícil acreditar nesses números…Mas esse garoto, por algum milagre, conseguiu derrotar um Minotauro, apesar de seu nível ser inferior.”",
            "“...”",
            "“",
            "Se eu tivesse que apostar um palpite, diria que esse Minotauro é a razão. Se, talvez, derrotar um Minotauro significasse algo especial para ele, então a excelência que ele ganhou também poderia ter tido mais influência do que o habitual ... É o que eu acho. ”",
            "Cada uma das palavras de Freya enviou ondas pela sala de reuniões.",
            "Cada divindade olhou para a papelada na frente deles, em específico, a coluna ‘história pessoal’, apenas para descobrir que essa era, de fato, a segunda vez que o aventureiro Bell Cranell havia encontrado um minotauro. Mas ele derrotou apenas um deles. Um por um, os deuses e deusas em torno da mesa começaram a murmurar ",
            "em acordo com a opinião de Freya .",
            "Mesmo Loki não podia negar que fazia sentido, mas ela não estava muito feliz com isto.",
            "Fazia quase mil anos desde que as divindades vieram do céu e começaram a conceder bênçãos aos seus filhos.",
            "Nenhum deles poderia esperar prever quais possibilidades estavam escondidas dentro de cada uma das pessoas do mundo abaixo. Mesmo ocorrências estranhas como essa aconteciam de vez em quando - tudo o que Freya fez foi apontar.",
            "Ela deixou um momento de silêncio encher o local.",
            "Então ela continuou dizendo que, embora estivesse extremamente interessada, não havia razão para forçar uma resposta para a incomum velocidade de desenvolvimento de Bell Cranell. Logo outros deuses ao redor da mesa estavam dizendo que seria contra as regras fazê-lo.",
            "Freya calmamente sorriu novamente e graciosamente olhou para Hestia.",
            "Levou um momento para notar o olhar prateado de Freya. Tudo o que Hestia poderia fazer, no entanto, era piscar, seu corpo ainda em estado de choque.",
            "Um instante depois, Freya levantou-se da cadeira. \"Oh, você está indo embora , Freya?\"",
            "\"Sim. Tenho algo urgente para atender, então vou me desculpar agora.”",
            "“Desde que você está aqui, por que você não vai embora depois que dermos um nome ao filho da Loli Peituda? É o último, de qualquer maneira.”",
            "“Hee-hee, peço desculpas, mas não posso…” Freya se abaixou até a mesa e pegou sua cópia da papelada. Ela deu uma olhada no rosto de Bell e disse: \"Só não se esqueça de nomeá-lo com algo bonito.\"",
            "\"\"\"\"\"\"\"OK!!\"\"\"\"\"\"\"",
            "Todos os deuses ao redor da mesa pareciam revigorados quando Freya mostrou o maior sorriso do dia para cada um deles. As deusas, no entanto, olhavam para seus colegas homens, como se estivessem olhando para lixo podre.",
            "Freya virou as costas para a mesa e começou a caminhar em direção à porta, enviando um último sorriso por cima do ombro.",
            "\"Bem, vamos começar a trabalhar e escolher um título para esse garoto?\" ",
            "\"Parece bom\".",
            "\"Mas esse humano ... eu não ouvi nada sobre ele.\" ",
            "\"É o que você ignora quem te surpreende.\"",
            "\"Não há rumores sobre ele em tudo.\"",
            "Os deuses repentinamente sérios começaram a discutir o menino imediatamente. Héstia finalmente se recuperou das bruscas mudanças de humor durante o Denatus e olhou para Hephaestus sentada ao lado dela. Seus olhos perguntaram exatamente o que ela queria saber: \"O que aconteceu?\"",
            "A Deusa de cabelos carmesim encolheu os ombros. Deixando claro a frustração em seu rosto enquanto respondia. \"Eu não tenho a menor idéia.\"",
            "“Não há informação suficiente aqui. Nada para continuar. A Guilda era realmente preguiçosa com este aventureiro.”",
            "\"Ele subiu de nível apenas dois dias antes do Denatus, então eles tiveram que apertá-lo. Não pode ser ajudado.\"",
            "\"Vamos ver ... Cabelo branco com olhos vermelhos ... Um coelho ... Que tal 'O Bom Coelho, Pyonkichi '?\"",
            "“Não, esse nome já é usado. Um ferreiro chamado Wel -alguma coisa já a usou para um pedaço de armadura.",
            "\"Pensei nisso antes de nós ... !!\"",
            "\" Wel- alguma coisa ... Apenas o que é ele?\"",
            "“Hmmm, Ganesha , você tem algum pensamento?” “… Eu sou Ganesha !”",
            "\"Sim, sim, Ganesha , Ganesha .\"",
            "\"Quando tentamos encontrar um nome mais adequado, nada realmente salta para mim!\"",
            "A discussão continuou com os deuses do sexo masculino tomando o centro do palco em uma conversa um pouco improdutiva.",
            "Hestia inclinou a cabeça em alívio de que o maior perigo parecia estar atrás dela.",
            "Um batimento cardíaco depois, uma sombra caiu sobre seu corpo. \"... Loki?\"",
            "\"...\"",
            "Loki estava de pé ao seu lado. A Deusa havia deixado seu assento do outro lado da mesa e agora estava olhando diretamente para Hestia.",
            "Não havia dúvida de que ela estava de mau humor, mas ela forçou a boca aberta e disse:",
            "“... Veja você , Baixinha.” “Huh?”",
            "“Mantenha seus olhos abertos, é o que estou dizendo. Por mais que me doa ta avisar assim ... Eu não posso estar quieta e deixar  'aquela idiota fazer o que quiser. Tenho que parar agora.”",
            "\"Ela está me subestimando \", disse Loki com um sorriso irritado.",
            "Loki virou a cabeça em direção à porta para agarrar a atenção de Hestia. Olhando naquela direção, ela viu o último cabelo prateado de Freya saindo de vista.",
            "“E-espere um segundo, aqui! O que você quer dizer com 'me avisar'? ”",
            "Incapaz de entender as palavras de Loki, Hestia pediu esclarecimentos. As sobrancelhas de Loki se franziram em frustração antes de dar outro passo em direção à jovem deusa.",
            "“Preciso ser grossa?”, Perguntou Loki quando ela se inclinou para baixo ao nível dos olhos de Hestia, seus narizes quase se tocando.",
            "“Idiota! Acorde, ok? Ela apenas acobertou aquele menino?”  “...?”",
            "Ainda incapaz de ligar os pontos, Hestia só podia olhar para Loki com olhos estupefatos.",
            "Loki levantou-se, suspirando pelo nariz. Ela teve o suficiente. “Woah, você realmente não sabe. Ah bem, não é problema meu. Tão idiota, ”Loki disse baixinho em seu caminho de volta para seu assento.",
            "Sob o olhar vigilante de Hephaestus, os olhos de Hestia seguiram Loki enquanto ela contornava a mesa. Então ela olhou para a porta que Freya acabara de sair.",
            "Ela refletiu sobre as palavras de Loki.",
            "E então ela se lembrou do olhar que a deusa da beleza tinha enviado diretamente para ela.",
            "… Freya… o protegeu?",
            "No momento em que ela percebeu a possibilidade de um certo cenário, a mesa de deuses e deusas ao redor dela entrou em erupção como uma só.",
            "““ ““ ““ ““ ““ ““ “DECIDIDO !!” ”” ”” ”” ”” ”” ”",
            "A atmosfera não era exatamente bizarra, mas definitivamente não era normal.",
            "Um ar de tensão desceu sobre um dos maiores cômodos da Sede da Reunião.",
            "\"Por que todo mundo parece que vai matar alguma coisa?\" \"Eu não acho que é isso que está acontecendo ...\"",
            "Misha sussurrou em uma orelha pontuda. Eina respondeu baixinho em voz baixa.",
            "As duas haviam deixado o local de trabalho habitual no saguão e subiram para a sala de escritório do segundo andar.",
            "Uma intensa quietude tomou conta de um espaço que normalmente estava em constante movimento.",
            "\"Tule, você está ouvindo?\" \"Ah ... minhas desculpas, senhor.\"",
            "Uma voz diretamente na frente dela arrancou Eina de seus pensamentos.",
            "Misha chamou a atenção ao lado dela.",
            "Havia um bestial macho sentado em uma cadeira na frente das duas garotas, em sua mão direita um documento que Eina havia preparado recentemente. Seus olhos caíram de seus subordinados de volta para a papelada e se estreitaram com descontentamento.",
            "“Correndo o risco de me repetir, publicar isso seria o mesmo que dizer a todos os aventureiros do nível 1 para morrer”.",
            "\"Umm ...\"",
            "“Percebo que você fez muito esforço para coletar essas informações, mas a Guilda não pode, sob nenhuma circunstância, permitir que se torne pública. Estou arquivando o plano de usar a Bell Cranell como modelo para o desenvolvimento de um aventureiro. ”",
            "Eu estava com medo disso , pensou Eina enquanto ela puxava os ombros um pouco mais de volta.",
            "- Enquanto trabalha sozinho, mate uma grande quantidade de formigas assassinas antes de derrubar um Minotauro em combate um contra um.",
            "Esse foi um breve resumo de como Bell alcançou o nível 2.",
            "Se esta estratégia fosse tornada pública e usada por muitos aventureiros de baixo nível como um método para subir de nível rapidamente, então não havia dúvidas de que o número de baixas estaria no pico dos gráficos.",
            "Aventureiros de baixo nível pensariam que a Guilda estava fazendo uma piada pesada.",
            "“… Nós precisamos varrer isso para debaixo do tapete. Eu cuidarei dos superiores pessoalmente.”",
            "\"Eu sinto muito, senhor ...\"",
            "O chefe de Eina , um cavalheiro de feições finas, deu uma última olhada no documento antes de fechá-lo nas entranhas de sua mesa. Muito provavelmente, ninguém jamais veria isso novamente.",
            "Levemente arranhando as longas orelhas no topo de sua cabeça, o homem se afastou de sua mesa e voltou para as meninas com um olhar muito descontente em seu rosto.",
            "“Tule, mais uma coisa.”",
            " “ O que seria, senhor?”",
            "“Por favor, tente manter suas emoções sob controle de agora em diante.”",
            " “... Sim, senhor. Eu serei mais cuidadosa.”",
            "Depois de ser repreendida pelo último incidente da manhã - quando ela gritara as informações pessoais de Bell no saguão lotado - Eina baixou a cabeça em sinal de desculpas.",
            "Grata ao seu superior por ignorar o incidente, ela suspirou baixinho para si mesma.",
            "O homem levou um momento para limpar a garganta e disse: \"Em seguida, Frot \", olhando para a menina humana.",
            "\"Sim?\"",
            "“… A qualidade da papelada submetida ao Denatus era extremamente ruim. Especialmente o último, para o aventureiro Bell Cranell .",
            "“M-mas, senhor—. Ele subiu de nível tão cedo antes da reunião que eu não tive tempo -! Eu fiz o melhor que pude com as costas contra a parede, então, por favor, não questione o esforço que eu dediquei a fazer isso! ”",
            "“Eu entendo o que você está dizendo… mas estou falando de todo o projeto. Se recebermos alguma queixa dos deuses, será seu trabalho conversar com eles sozinho, Frot . Eu não posso te ajudar se isso acontecer.”",
            "“ Waaaah —Eina—,” soluçou Misha quando ela colocou os braços ao redor dos ombros da amiga. Eina suspirou pela segunda vez em tantos minutos. O supervisor deles virou-se para a mesa, com uma expressão muito brusca:  “Vocês podem ir embora”. As duas se afastaram e começaram a caminhar em direção à saída.",
            "Mas, em vez de voltarem direto para o saguão, decidiram parar na sala de descanso no canto do escritório.",
            "Usando uma máquina de pedras mágicas que haviam operado muitas vezes antes, as duas tinham uma xícara de chá quente em suas mãos em pouco tempo.",
            "\"Ugh ... Diga ao seu irmão mais novo que eu disse 'muito obrigada' ...\"",
            "\"Irmão mais novo…? Ele não é a única razão para o que aconteceu hoje, Misha.”",
            "“Não escutando! Não consigo ouvir uma palavra do que você está dizendo!”",
            "Swish",
            " Eina só pôde olhar espantada quando os ombros de sua amiga humana caíram, virando-se.",
            "Os cabelos cor-de-rosa de Misha balançavam levemente ao redor do queixo dela enquanto bebia chá e tentava se fazer o menor possível.",
            "Ela não mudou nada desde nossos dias de escola , pensou Eina com uma careta no rosto.",
            "“Sem mudar de assunto, mas o que foi que houve com todos eles? Todo mundo parecia muito nervoso.”",
            "\"Hmm, bem, eles geralmente não são assim ...\"",
            "Não conseguiam encontrar um único rosto descontraído entre os funcionários da Guilda, do ponto de vista delas, na esquina do escritório.",
            "Muitos deles estavam de pé, andando de um lado para o outro na frente de suas mesas. Aqueles que estavam sentados em suas cadeiras ficavam olhando o relógio como se estivesse prestes a explodir. O escritório estava normalmente cheio de canetas correndo em pergaminho, mas aquele som não estava em lugar nenhum. ouviu.",
            "Na verdade, as duas garotas tinham uma boa ideia do que estava causando o mau humor.",
            "\"É só depois das três da tarde ... Acabou, certo - o Denatus ?\" Os resultados já deveriam ter sido entregues até agora… ”",
            "Essa era a cena habitual no segundo andar da Guilda após uma reunião da Denatus .",
            "Os funcionários da Guilda estavam muito interessados ​​em conhecer os títulos atribuídos aos aventureiros. As pessoas de Gekai tiveram que tirar seus chapéus para cada um dos nomes dados, e ninguém podia esperar para ver o que os deuses e deusas pensariam no Próximo.",
            "Vendo seus superiores como este não era nada especial para Eina e Misha, eles tinham visto aventureiros fazer exatamente a mesma coisa no lobby muitas vezes.",
            "“Você está animada também, Eina? Eu me pergunto que nomes surgirão desta vez. ”“ Eu… Hmm, sim. Estou um pouco interessada desta vez.”",
            "“Então é verdade? Na verdade, um dos meus aventureiros se elevou também, então mal posso esperar para ver!”",
            "Sua conversa foi interrompida sem aviso por um BANG!",
            "Uma porta do escritório tinha sido aberta, batendo na parede atrás dela.",
            "Todos os olhos da sala se voltaram para a porta.",
            "Um homem estava parado no quadro, tentando recuperar o fôlego e carregando um monte de papelada.",
            "“Está aqui - os resultados do Denatus estão aqui!” “Finalmente!”",
            "\"Ei, abra já!\"",
            "Todos os empregados largaram tudo e correram para a porta. A turba cercou o homem enquanto distribuía folha após folha de documentos contendo o segundo nome dos aventureiros.",
            "Vozes de elogio e assombro começaram a soar quase imediatamente.",
            "“Dê uma olhada neste, este apelido.” ",
            "“Woah! Impressionante…”",
            "“Eles nunca decepcionam.”",
            " “Ahh, nós nunca vamos medir.”",
            "“Os deuses são realmente diferentes de nós. A Mão da Força e da Graça, ' Biolante ' ... Me dá arrepios só de ler! ”",
            "\"Isso é tão divertido!\"",
            "“Os deuses acabam de tirar essas coisas  de dentro de suas cabeças. Eles realmente estão no topo.”",
            "O escritório da Guilda estava de repente vivo de excitação, especialmente os empregados do sexo masculino.",
            "Os supervisores de Eina e Misha pareciam estar todos de acordo, de pé em círculo e falando como se fossem de uma só mente. Um grupo das mulheres de outro departamento chegaram ao local, suas vozes mais agudas se juntando à mistura de conversas entusiastas .",
            "Misha estava do lado de fora da sala de descanso, separada de toda a energia do outro lado da sala. Um tremor repentino percorreu sua espinha, contraindo seus ombros.",
            "“Eles estão começando sem nós…! Vamos, Eina! ”“ Ah, claro. ”",
            "Eina seguiu-a á briga. Certificando-se de não perder de vista o cabelo rosa de Misha enquanto a garota humana lutava para conseguir uma cópia da lista de nomes, o rosto de Bell apareceu de repente na mente de Eina .",
            "Ohhh , um nome mais suave seria melhor para ele ...",
            "E se eles o nomeassem algo como “O Aventureiro Carmesim, Cara Sangrento”? De repente, ela pôde se ver contando a ele - com Bell estufando o peito com orgulho e suor - enquanto escolhia suas palavras com muito cuidado.",
            "Embora não necessariamente sentindo que um nome tão galante fosse completamente inadequado para Bell, de alguma forma não se encaixava em sua imagem. Mordendo o lábio, ela fez o seu melhor para se acalmar e rezou para que ela não tivesse que enfrentar essa situação.",
            "“Eina, eu entendi! Rápido, dê uma olhada!",
            "Misha acenou para ela, um grande sorriso no rosto e a lista na mão.",
            "Havia vários documentos contendo os títulos selecionados para os aventureiros. Os dois começaram na folha de cima, os olhos trabalhando na lista pela segunda e terceira folha.",
            "Eina finalmente encontrou o que procurava no final do papel.",
            "\"Ah-ha-ha-ha.\"",
            "“Oh? O nome de Bell?”",
            "Eina não pôde controlar o riso que saía dela.",
            "Suas bochechas rosadas se apertaram, seus lábios tremendo em seu sorriso suave.",
            "Misha se inclinou sobre a lista, tentando encontrar o nome do garoto. Eina leu para ela em voz alta.",
            "\"É 'Pequeno Recruta'.\" ",
            "Hazel:.... não sou capaz de opinar"
      ]
}