{
      "Capítulo 4.2 - Mudando o Ambiente, novos Relacionamentos": [
            "\"...\"",
            "Eu estou deitado aqui, olhando para o teto branco.",
            "Sou o único na sala embaixo da igreja e estou esparramado no sofá.",
            "Não há realmente nada a fazer além de zonear e deixar passar o dia. ",
            "Tic-tac-tic-tac",
            ". Eu posso ouvir as engrenagens dentro do relógio na parede, marcando a constante marcha do tempo.",
            "Faz três dias desde a luta com o Minotauro.",
            "Isso está se tornando um hábito. Estou me acostumando a sonhar acordado por longos períodos de tempo, imóvel.",
            "Dormi por dois dias no hospital dentro da Torre Babel depois daquela luta.",
            "Isso me custou muito... Nem meu corpo nem minha mente se sustentaram no final, e eu simplesmente apaguei. Aparentemente eu dormi como um defunto, nada além de um remexer debaixo dos lençóis. No entanto, eu estava acordado o suficiente em dado momento para ver um olhar de alívio no rosto da deusa e no de Lili também. Essa é a única coisa de que me lembro depois da batalha.",
            "Depois disso, a deusa e Lili me carregaram de volta para cá. Passei o resto do dia no sofá — exatamente como estou agora.",
            "\"Nível... Dois...\"",
            "Sou um aventureiro de nível 2.",
            "Ouvir que aumentei de nível trouxe um sorriso ao meu rosto. A prova de que estou fechando o espaço entre mim e ela agora está gravada em minhas costas.",
            "... Mas não supera o fato de ter vencido, vencido o Minotauro.",
            "É como uma reverberação transparente interminável, não relacionada ao calor da vitória. Mas não é uma sensação fraca — é mais uma sensação de água subindo de uma fonte que flui.",
            "Dizer que parece uma realização seria um exagero, mas também não parece que fui liberto de um fardo.",
            "Perda... Sim, sinto que perdi alguma coisa.",
            "Não consigo expressar muito bem as palavras, mas algo sobre o Minotauro significou muito para mim.",
            "É claro que subir de nível é importante, mas o fato de eu ter matado um Minotauro parece mais pesado.",
            "\"...\"",
            "Estendo a mão ao lado do meu quadril, pego o que estou procurando e o levo a luz.",
            "Uma ponta afiada, sua superfície carbonizada tendo algumas rachaduras. É um chifre que parece um pouco com uma adaga longa.",
            "O item dropado, Chifre de Minotauro.",
            "Lili me disse que quando o Minotauro virou cinzas, apenas a pedra mágica e esse chifre permaneceram. Ela já trocou a pedra mágica por dinheiro, mas guardou o chifre para mim.",
            "Segurando-o sob a lâmpada de pedra mágica, raspei um pouco da superfície queimada.",
            "Observo o pó acinzentado cair da superfície, expondo uma camada avermelhada por baixo. Gostaria de saber se era assim originalmente ou se minha mágica tinha algo a ver com isso.",
            "É um chifre muito robusto.",
            "E pensar que o Minotauro estava avançando com isso para mim bem no final.",
            "De alguma forma, o temível rugido que está no fundo da minha mente desde aquele dia, um mês atrás, parece distante agora.",
            "Tudo o que resta é o chifre silencioso na minha mão, como uma espécie de presente de despedida.",
            "\"… Okay.\"",
            "Eu saio do sofá. Meu corpo é surpreendentemente leve.",
            "Eu tenho que me recompor. Apertando minha mandíbula, coloquei o chifre fora de vista. Chega dessa meditação.",
            "Eu preciso me mover. A primeira coisa que faço é verificar o relógio.",
            "Na verdade, eu vou a uma festa hoje. É no meu bar e café habitual, o",
            " Senhora da Abundância",
            ".",
            "Sinceramente, a festa é para celebrar a minha subida de nível...",
            "Eu disse a Syr que havia subido de nível hoje de manhã, quando fui devolver uma cesta de almoço, e depois percebi que estava indo a uma festa no",
            " Senhora da Abundância",
            ".",
            "Eu acho que ela quer que eu gaste dinheiro. Parece um dos seus planos, e eu realmente não preciso me segurar... mas isso parece estranho.",
            "Teria sido bom se a deusa pudesse ter vindo...",
            "Eu não acho que ela tenha tempo. Ela disse que ela e alguns outros deuses iriam para uma reunião e que teria bebida no local. Não tenho certeza se é uma celebração ou se eles estão tentando animar alguém, só sei que ela está ocupada.",
            "Quando ela apareceu após a reunião, ela me disse que meu título era \"Pequeno Novato\".",
            "Pequeno Novato... Hmm. Bem, a deusa parecia feliz com isso. Ela jogou os braços em volta de mim e gritou: \"Isso é ótimo, Bell! Você conseguiu uma coisa boa!\" Então não estou... decepcionado.",
            "Estou sozinho com meus pensamentos desde então. Mas agora são seis horas da noite. Momento de seguir em frente.",
            "Saio da sala escondida sob a igreja para a rua.",
            "O céu ocidental já está ficando vermelho. Já é quase noite.",
            "Caminho pelas ruas laterais e saio à movimentada Rua Principal.",
            "\"— Aaaaquiii está eeeeeeele!!!!\"",
            "\"Eh?\"",
            "Acontece exatamente quando estou prestes a me juntar a multidão.",
            "Uma voz alta repentina enche meus ouvidos.",
            "O quê?",
            " Nem tenho tempo de olhar em volta antes que uma onda de pessoas me rodeie.",
            "Eles são — deuses...?!",
            "\"Não foi possível encontrar a casa da senhora Loli em nenhum lugar e estamos procurando muito avidamente, também...\"",
            "\"Mas valeu a pena vigiar esta área...\"",
            "\"Esperar é a chave da caça, você sabe.\"",
            "\"Então você finalmente saiu do seu buraco, coelhinho.\"",
            "— Eu estou assustado.",
            "Eles estão se aproximando, me cercando. Não sei por que, mas os alarmes estão disparando na minha cabeça. Especialmente o último. Meu sangue correu frio quando ele piscou para mim.",
            "O que diabos está acontecendo?",
            "O que eles estão fazendo aqui, do que estão falando? Estou tão confuso.",
            "\"Primeiro a chegar, primeiro a servir! Bell, quer se juntar a minha <Família>? Se você vier comigo agora, todo mundo vai cumprimentá-lo de braços abertos!\"",
            "\"Ei, idiota! Você parece muito desesperado! Espere sua vez, por que não? É por isso que sua família ainda é tão pequena...!\"",
            "\"Bufões, fora do meu caminho. Bell, venha até mim! Pois é você quem roubou meu coração, seu coelhinho safado!\"",
            "Hazel: O.o eitaa que é hoje kkk",
            " ",
            "\"O que você tem em mente para esta criança?!\"",
            "Eles estão discutindo e se aproximando, passo a passo. Eu tenho que dizer alguma coisa, então eu limpo minha garganta. \"Ahem\".",
            "... Uma <Família> me recebendo de braços abertos? Porque agora?",
            "Todo lugar que eu fui quando cheguei em Orario me mostrou a porta sem um segundo olhar...",
            "\"Eu, hum, já tenho uma deusa... sou membro da Família Hestia...?!\"",
            "\"Todos os relacionamentos anteriores não tem sentido aos olhos do amor. Você não acha?\"",
            "\"Você é bom demais para a senhora Loli!\"",
            "Eles não estão ouvindo...!",
            "\"Mas uma pergunta séria: qual é o segredo do seu crescimento rápido? Talento puro? Uma habilidade? Ou talvez jogo sujo?\"",
            "\"Uma habilidade rara, uma habilidade rara? Isso é verdade? Tem que ser uma habilidade rara!\"",
            "\"Eu realmente quero saber o que está escrito nas costas desse garoto.\"",
            "\"Se está tudo bem com você, você tira essas roupas? Apenas o topo está bom! Até te pago?... Hee-hee.\"",
            "\"Nós sempre poderíamos forçá-lo a tirá-las... \"",
            "\"— Fu-heh-heh-heh.\"",
            "— Fugi com toda velocidade.",
            "\"Ele está aqui, miau!\"",
            "\"Ah-ha-ha! Está elegantemente atrasado, não é, Sr. Aventureiro.\"",
            "O céu está completamente escuro e a lua brilha intensamente sobre minha cabeça quando chego a Senhora da Abundância.",
            "Estendo a mão para me apoiar contra um dos pilares da porta da frente, me curvando para tentar recuperar o fôlego. ",
            "Huff... Huff... Huff...",
            " Eu vou precisar de um momento.",
            "Eu voei pelas ruas secundárias, dando a volta muitas vezes para tentar despistar os perseguidores divinos. Eu os despistei apenas alguns minutos atrás.",
            "Eu devo estar em muito melhor forma do que eles... Então, o que foi aquilo? Eles quase me pegaram algumas vezes; parecia que eu estava correndo pela minha vida. Eu nunca pensei nos deuses e deusas como pessoas assustadores antes.",
            "Por que de repente...?",
            "\"Syr e os outros estão esperando por você, nya! A cozinha está realmente ocupada, mas nós estamos dando um jeito para acomodá-lo, nya! Então entre aqui, nya.\"",
            "\"De-desculpe...\"",
            "\"Elas não poderiam começar sem o convidado de honra. Vá até lá, rapidamente.\"",
            "Duas garçonetes — a meio-fera gato Ahnya, e uma humana — saíram para me encontrar e me conduziram para dentro. Se bem me lembro, o nome da garota humana é... Runoa. Ela está rindo.",
            "Eu limpo o suor do meu rosto e me endireito antes de entrar no bar.",
            "\"Sr. Bell! Nós estamos aqui — !\"",
            "Eu juro que há um cliente em cada assento aqui! Mas logo depois da massa animada de humanidade, eu vejo Lili em pé em uma cadeira e acenando com um grande sorriso no rosto.",
            "Convidei Lili para vir hoje à noite. Não é todo dia que eu faço algo assim, e ela respondeu com um alto \"Sim!\", então eu pedi a Syr para preparar um assento para ela.",
            "... Teria sido bom se Aiz também estivesse aqui — isso não seria algo incrível? Mas ela está em algum lugar nos níveis mais baixos da Dungeon em uma expedição, então convidá-la não era uma opção. Tentando me livrar dessas dúvidas, dou uma rápida sacudida na cabeça e aceno de volta para Lili.",
            "A mesa que elas reservaram para nós está perto do meu habitual assento no balcão. Syr e Ryuu estão sentadas ao lado de Lili, vestidas com seus belos uniformes de garçonete.",
            "Os olhos de Syr encontram com os meus enquanto eu caminho pela multidão. Eu curvo minha cabeça, murmurando: \"Desculpe o atraso!\" repetidamente.",
            "\"Bell…?\"",
            "\"<Família Hestia>?\"",
            "No momento em que estou andando em direção as meninas que me esperam, de repente, sinto todos os olhos no bar se fixarem em mim.",
            "Os tópicos das conversas ao meu redor mudam sem aviso prévio, como uma faísca acendendo uma fogueira.",
            "Não paro de me mover enquanto olho em todas as direções.",
            "\"Um humano de cabelo branco... É ele, tudo bem. Como eles chamaram ele…? 'Pequeno Novato?\"",
            "\"Aquele garoto idiota?\"",
            "\"Você ouviu? Ele é o recordista agora.\"",
            "\"Quem disse que ele vai manter isso? Os deuses estão impressionados, nada mais. Um mês não é nada!\"",
            "\"Você acertou!\"",
            "\"Mas ouvi dizer que ele realmente matou aquele Minotauro. Você sabe qual, no nono andar.\"",
            "\"Então ele matou um Minotauro, grande coisa!\"",
            "\"Você poderia matar um Minotauro no nível um? Sozinho, devo acrescentar.\"",
            "\"Quem em sã consciência tentaria algo tão estúpido?\"",
            "Olhos brilhavam para mim de todas as direções, enquanto eu tecia meu caminho através do labirinto de mesas o mais rápido possível. O ar ao meu redor está girando com sussurros abafados.",
            "Ser o centro das atenções assim é esmagador! Devo parecer um criminoso ou algo assim. Um homem para de falar imediatamente quando meus olhos se encontram com os dele.",
            "Com gelo fluindo em minhas veias, eu me abaixo o máximo possível e escapo rapidamente para o meu destino.",
            "\"Você se tornou o assunto da cidade, Sr. Bell.\"",
            "\"S-sério? Não consigo mais relaxar... Até mesmo no caminho para cá, fui perseguido pela cidade por um grupo de deuses...\"",
            "\"Esse é o destino de todos os aventureiros que se tornam conhecidos. Você não é o único, Bell. Por favor, aguente isso por enquanto.\"",
            "Eu posso sentir todos os músculos do meu rosto caírem. Devo parecer bem engraçado, porque Lili está se esforçando para não rir de mim.",
            "Eu coço a parte de trás do meu pescoço com a mão esquerda, dando pequenos sorrisos para todos.",
            "\"Bem, agora que Bell está aqui, vamos começar isso, não é?\"",
            "\"Hum, Syr e Ryuu, vocês tem certeza que está tudo bem para vocês estarem aqui com o bar assim...?\"",
            "\"‘Eu vou emprestar vocês duas. Certifiquem-se de que ele seja bem alimentado', foi essa a instrução de Mama Mia. Isso e 'gastar seu dinheiro'.\"",
            "Ouvir Ryuu imitar o sotaque da proprietária — Mia — em sua voz calma, me fez rir para mim mesmo.",
            "Quanto a Mia, olho por cima do ombro para vê-la em pé atrás do bar, acenando com a mão e me dando um sorriso caloroso. Deve ser a maneira dela de dizer para eu aproveitar a noite.",
            "Não demorou muito para que disséssemos \"Saúde!\" E juntássemos nossos copos.",
            "Mia sugere que eu experimente cerveja pela primeira vez, por ser uma ocasião especial e tudo. Por enquanto, tenho um pequeno jarro com a bebida em minha frente.",
            "Syr está segurando um coquetel cítrico, Lili ficou cansada de cerveja, então ela está bebendo suco de frutas, e Ryuu se recusa a beber qualquer coisa que não seja água. Espere um segundo... Syr e eu somos os únicos bebendo álcool?",
            "Hazel: ( ͡°( ͡° ͜ʖ( ͡° ͜ʖ ͡°)ʖ ͡°) ͡°)",
            "Assim que a comida começa a chegar em nossa mesa, todos os olhos ao redor do bar finalmente se viram. Que alívio! Ahnya e Chloe passam por nossa mesa algumas vezes para fazer brincadeiras amigáveis ​​e começamos a ter um noite realmente boa.",
            "Eu sei que Lili e Ryuu tem um pouco de rancor devido a um incidente quando Lili ainda era uma ladra, mas não parece, e Lili está rindo e parece estar se divertindo. Syr está sorrindo de orelha a orelha, enquanto Ryuu está respondendo suas perguntas com a maior seriedade possível.",
            "Eu me pergunto se algo aconteceu antes de eu chegar aqui. Eu continuo pegando Lili olhando para mim pelo canto do olho.",
            "\"Agora, Bell, beba bastante. Você é a estrela do show hoje à noite. Ou talvez, você gostaria de algo para comer?\"",
            "\"Obrigado...\"",
            "De repente, Syr está ao meu lado, pronta para me servir.",
            "Me pegando mais cerveja, colocando mais comida no meu prato, enchendo meu jarro, ela está circulando por todo o lugar. E por alguma razão, o usual sorriso de Lili é assustador.",
            "Mesmo que eu esteja me sentindo meio estranho, Syr parece estar se divertindo.",
            "\"Eu posso estar errado... mas você parece estar de muito bom humor, Syr.\"",
            "\"Você acha mesmo?\"",
            "Eu acho que ela corou um pouco agora. Eu não posso mais dizer, porque ela está escondendo a bochecha com a mão e rindo como se alguém estivesse fazendo cócegas nela.",
            "\"Pode ser um pouco ousado da minha parte dizer isso, mas... sinto que ajudei você quando eu te dei aquele livro. E pensar nisso me faz, eu não sei, feliz.\"",
            "Ela deve estar falando sobre o grimório.",
            "Nossos olhos se encontram e ela sorri ainda mais. É quase intimidador.",
            "Os músculos do meu rosto estão travados no lugar. Como será que eu estou parecendo agora?",
            "\"Se eu posso dizer, Sr. Cranel, parabéns a você. E pensar que você seria capaz de subir de nível por conta própria... eu pareço ter subestimado você.\"",
            "\"N-não é nada...\"",
            "Ao mesmo tempo, recebo elogios do outro lado da mesa.",
            "A expressão de Ryuu não mudou nenhum pouco, mas ainda estou envergonhado.",
            "\"M-muitas pessoas me ajudaram; é tudo graças a eles. Até você, Ryuu... \"",
            "\"Não há necessidade para modéstia. De todos os monstros de nível dois categorizados, derrotar um Minotauro é digno de elogios. Sr. Cranel, você está autorizado a se orgulhar de sua realização.\"",
            "Ryuu disse tudo com uma voz muito deliberada e séria. Ela olha para mim com um olhar refinado do outro lado da mesa.",
            "Acabei de perceber algo sobre mim: eu não sou bom em aceitar elogios.",
            "Meu rosto está ficando vermelho e minha garganta está tão apertada que tirar a palavra \"obrigado\" da minha boca requer tudo o que tenho.",
            "Para completar, Syr está rindo de mim...",
            "\"Lili estava preocupada com você. Seu coração estava se quebrando de novo e de novo…\"",
            "\"Sinto muito, Lili...\"",
            "\"... mas você está muito bonito hoje, Sr. Bell.\"",
            "Eu não aguento muito mais disso...",
            "Lili se inclinando sobre o meu ombro com seu grande sorriso é o golpe final.",
            "Suas bochechas estão rosadas, e aqueles grandes olhos castanhos dela estão tão perto que posso me ver neles.",
            "Pode ser o álcool, mas meu corpo inteiro está quente.",
            "\"Sr. Cranel, qual é o seu plano daqui para frente?\"",
            "\"?\"",
            "\"Estou curiosa sobre o que vocês dois estão planejando.\"",
            "Depois de conversar com Lili, ouço a voz de Ryuu novamente enquanto estou tentando o meu melhor para combater os efeitos da cerveja. Sem realmente ter tempo para pensar sobre a pergunta dela, começo a falar sobre meus planos para amanhã.",
            "\"Bem, amanhã Lili e eu vamos comprar alguns equipamentos novos. Minha antiga armadura foi completamente destruída.\"",
            "\"... Sobre isso, Sr. Bell.\"",
            "\"O que é, Lili?\"",
            "\"Há muitas coisas na loja em que a Lili está hospedada que precisam ser feitas... Não parece que ela poderá se juntar a você amanhã.\"",
            "\"O que, sério?\"",
            "Eu posso ver Lili se encolhendo na cadeira. Mas considerando tudo o que a loja fez por ela, depois de tudo o que aconteceu, não há nada a se fazer... então eu digo para ela não se preocupar com isso e começo a pensar sobre o que eu devo fazer.",
            "Quero começar a entrar na Dungeon novamente em breve e preciso de uma nova armadura para fazer isso.",
            "Eu devo ser capaz de encontrar novos equipamentos por conta própria, certo? Eu poderia ir sozinho amanhã.",
            "Claro, eu não sou tão bom em julgar a qualidade... mas isso será uma boa experiência de aprendizado.",
            "\"Nesse caso, você vai fazer compras sozinho amanhã, Bell?\"",
            "\"Parece que sim.\"",
            "\"Então, tudo bem se eu fosse com você?\"",
            "\"Hã?!\" A sugestão de Syr me pega desprevenido; Eu só posso engasgar uma resposta de surpresa.",
            "Lili pula também, mas logo cruza os braços e abaixa um ombro para Syr. Ela parece um boxeador antes de uma briga...",
            "\"Por que você pergunta?\"",
            "\"Preciso comprar algumas coisas bonitas em breve de qualquer jeito... eu posso procurar no caminho, mas se estiver tudo bem com você, Bell, quero fazer compras com você.\"",
            "\"Não, Sr. Bell! A senhorita Syr só quer que você vá para carregar suas sacolas! Isso é certo, Lili pode ver seus planos ocultos! Sr. Bell, ela está planejando fazer você carregar tanto que seus ossos vão quebrar! Recuse!\"",
            "\"E-eu não vou comprar tanto assim...\"",
            "Uma gota de suor escorre pelo meu rosto após a explosão de Lili. Ela está parada bem ao meu lado, então olho na direção de Syr.",
            "Mas ela parece imperturbável e sorri para Lili. \"Por que eu faria algo assim?\" diz Syr, com seus olhos cinza claro olhando calorosamente para mim.",
            "O que eu faço...?",
            "Não me importo de ir às compras com ela e me sinto mal em recusar seu convite... Ah — então, novamente, as coisas tendem a acontecer quando eu sigo as sugestões dela. Houve a noite em que vim aqui pela primeira vez... E apenas alguns dias atrás eu acabei lavando pratos para ajudá-la.",
            "Estou preso entre as objeções de Lili e o sorriso caloroso de Syr. Quando estou prestes a desmoronar sob a pressão — o piso de madeira range.",
            "Uma grande sombra cai sobre Syr por trás.",
            "\"Não abuse da sua sorte!\"",
            "\"Ugahh!!\"",
            "Wham!",
            " Uma bandeja aparece do nada, cortando o ar rapidamente e bate na parte de trás da cabeça de Syr.",
            "É a Mia. Ela está de pé e olhando ameaçadoramente para Syr. Ela deve ter batido nela com força; Syr está segurando sua cabeça, com lágrimas saindo dos cantos de seus olhos.",
            "\"Não pense que você pode tirar uma folga tão facilmente, sua pirralha. Está ficando cheia de si não é mesmo? Qual é a grande ideia, faltar no serviço sempre que tiver vontade?\" Mia rosna baixinho.",
            "Apoiando seu corpo trêmulo ao colocar seus cotovelos na mesa, Syr olha para trás, apenas para ver o olhar mortal de Mia.",
            "Ela torce o corpo para olhar Mia diretamente. Não consigo ver o rosto dela, apenas seu cabelo cinza amarrado em seu coque habitual com um rabo de cavalo saindo do meio. Mas com base na aura dela, eu diria que ela está encarando Mia.",
            "\"Esses olhos não chegarão a lugar nenhum. Aqui, eu sou a lei, entendeu? Ryuu, mantenha atenção nela amanhã.\"",
            "As narinas de Mia brilhavam de raiva quando ela se virou, antes que Ryuu pudesse responder, e voltou para trás do balcão do bar.",
            "Nossa mesa se tornou uma ilha silenciosa no meio de um mar de vozes de alegria.",
            "A tensão continuou por alguns momentos antes de Syr se virar para mim.",
            "\"Bell, eu me tornei uma mercadoria danificada. Você poderia, por favor, fazer carinho na minha cabeça e me animar?\"",
            "\"Então, Sr. Bell! Aproveite sua viagem de compras amanhã e encontre algumas coisas boas",
            ", sozinho",
            ". A Lili mal pode esperar para ver o que você vai comprar!\"",
            "Estou preocupado que essas duas nunca sejam capazes de sentar na mesma mesa novamente.",
            "\"Sr. Cranel, e depois disso?\"",
            "\"Eh?\"",
            "\"Minha pergunta é: o que você planeja fazer depois de encontrar um equipamento adequado?\"",
            "\"O que você quer dizer... com isso?\"",
            "\"Eu vou adotar uma abordagem mais direta. Sr. Cranel, Srta. Arde, vocês pretendem ir para os níveis intermediários assim que vocês retornarem a Dungeon?\"",
            "Então é isso o que ela está perguntando esse tempo todo.",
            "Lili e eu olhamos um para o outro por um momento — estamos no mesmo grupo, afinal — antes de olhar de volta para Ryuu.",
            "\"Para começar, eu gostaria de testar minha nova força no décimo primeiro andar. Se tudo correr bem, eu gostaria de ir para décimo segundo.\"",
            "\"Sim, isso é muito sábio.\"",
            "Eu continuo e digo a ela que quero testar minhas habilidades melhoradas nos níveis superiores, e o melhor lugar para fazer isso é no décimo segundo andar. Lili e eu concordamos que após um aquecimento nesse nível, desde que tudo pareça bem, vamos para os níveis intermediários juntos.",
            "Ryuu pode estar preocupada conosco, eu acho.",
            "\"Pode não ser o meu lugar para dizer isso... mas acredito que você não deveria prosseguir para os níveis intermediários por enquanto.\"",
            "\"Em outras palavras, Srta. Ryuu, você acredita que o Sr. Bell e a Lili não são bons o suficiente para chegar aos níveis intermediários?\"",
            "\"Não era minha intenção insinuar que você é fraca. Dito isto, os níveis superiores e os intermediários ",
            "são muito diferentes",
            ".\"",
            "Claro que Ryuu continua com sua explicação.",
            "\"Não é um problema de força ou habilidade individual. Se torna ",
            "impossível para um aventureiro solo",
            " lutar com todos os monstros. Esse é o tipo de lugar que são os níveis intermediários. Embora eu não esteja familiarizada com o nível de suporte que a Sra. Arde pode oferecer, eu receio que o Sr. Cranel não consiga lidar com os monstros e o layout da Dungeon por conta própria.\"",
            "\"Então, a Srta. Ryuu está dizendo...\"",
            "\"Sim. Vocês devem adicionar novos membros ao seu grupo de batalha.\"",
            "Uma célula de três pessoas é a formação de grupo mais básica para explorar a Dungeon. No mínimo, é isso o que a Guilda sugere.",
            "A célula de três pessoas — uma formação que permite as funções de ataque, defesa e de suporte.",
            "Um membro se concentra em atacar a linha de frente, enquanto outro membro o cobre dos contra-ataques dos monstros. O terceiro membro fica em longo alcance, às vezes ajudando a linha de frente com uma arma de longo alcance, feitiços ou itens de cura quando necessário.",
            "O mesmo vale quando se é atacado por trás. Se a pessoa no papel de suporte também tem a capacidade de se defender contra monstros, então é possível suportar onda após onda de ataques até a mesa virar a favor deles.",
            "É fácil ficar cercado quando se trabalha em uma célula de duas pessoas, para não mencionar quando se está solo. Conquistar os andares mais profundos da Dungeon será extremamente difícil para nós, sem pelo menos mais um membro no grupo para ajudar a virar a situação.",
            "Adicionar uma terceira pessoa não terá muito impacto em nossa força individual, mas tornará nossa unidade exponencialmente mais forte.",
            "Sabendo de tudo isso, Ryuu provavelmente pensa que nossa célula de duas pessoas não seria forte o suficiente para sobreviver nos níveis intermediários.",
            "\"Mas espere um pouco, Ryuu. Não seria mais fácil para eles fugirem se o grupo fosse formado apenas pelo Bell e a Lili? Quanto mais pessoas houver, maior a probabilidade de alguém ser deixado para trás, certo?\"",
            "\"Embora seu raciocínio não seja falho, Syr, o único momento em que os aventureiros consideram o recuo é após serem encurralados. É muito mais prático para os aventureiros evitar essas situações em vez de planejar sua fuga.\"",
            "Um som impressionado saí da minha boca.",
            "Desde que ela já foi aventureira, as palavras calculadas de Ryuu carregam muito peso.",
            "\"Você deve se preparar para tudo. Encontre alguém digno de sua confiança e o adicione ao seu grupo de batalha.\"",
            "Eu entendo o que ela está dizendo. Vejo Lili acenar com a cabeça pelo canto do olho e começo a pensar.",
            "Mas... eu não conheço ninguém assim que eu poderia convidar para se juntar a nós. Se eu conhecesse, eu já teria perguntado a ele. Suponho que é por isso que ela me disse para encontrar alguém…",
            "Eu perguntaria a ela, mas tenho certeza que Ryuu tem algumas circunstâncias. A única outra pessoa que seria uma opção seria Nahza, da <Família Miach>. Mas não, ela também não é boa. Eu não quero levar para a Dungeon ninguém que sofra de um trauma com monstros.",
            "Buscar alguém para ingressar na minha <Família> seria a melhor opção?",
            "Começo a massagear minhas têmporas.",
            "\"Ha-ha! Tendo alguns problemas de grupo, 'Pequeno Novato'?!\"",
            "\"O quê?\" Estou tão chocado com uma repentina voz alta que não consigo responder imediatamente.",
            "Enquanto me recupero da surpresa, o cliente — um aventureiro do sexo masculino, seguido por dois de seus amigos — chegam à nossa mesa. Eles param diretamente em frente a mim e logo atrás da cadeira de Ryuu.",
            "Esses caras são... enormes.",
            "Suas faces quadradas estão cobertas de cicatrizes... O suficiente para me fazer estremecer.",
            "\"Nós ouvimos seus problemas! Você precisa de aliados, certo? Então por que você não se junta a nós, seu pequeno bastardo?\"",
            "\"Eh?!\"",
            "Ok, agora estou surpreso.",
            "Quem esperaria um homem de ombros quadrados e rosto vermelho, que eu nunca vi antes, me convidar para seu próprio grupo de batalha?",
            "\"De-desculpe?\"",
            "\"Isso não é tão difícil. É bem fácil, na verdade. Um dos meus colegas aventureiros tem um problema, e por causa da bondade do meu enorme coração, eu vou ajudar-lo. Hee-hee, isso não parece bom para você?\"",
            "\"B-bem, eu não estava realmente...\"",
            "\"Claro que sim! E considerando que é você, não nos importamos se você se juntar a nós... Certo!\"",
            "\"Uggh… ?!\"",
            "Quanta cerveja esse cara bebeu?!",
            "Uma parede de odor alcoólico me atacou do outro lado da mesa. Syr está fazendo uma careta ao meu lado, e Lili tem uma expressão de absoluta aversão em seu rosto. Ah, sim, isso mesmo, ela é alérgica a aventureiros...",
            "Ryuu é a mais próxima deles, então ela deve ser a que mais está sendo atingida pelo cheiro. Mas ela está calmamente sentada na cadeira. Seu rosto não mudou nem um pouco.",
            "\"Então, aqui está o acordo! Levaremos você para os níveis intermediários e, em troca…\"",
            "… Hã?",
            "Esta situação está piorando?",
            "\"Deixe que nós tenhamos essas senhoritas por um tempo?! Estou levando essa pequena elfa fofa para mim!\"",
            "... Whoah. ",
            "Whoah",
            ".",
            "\"Eu gostaria que um elfo enchesse meu jarro, se é que você me entende. Não sei quanto você está gastando, mas nós coçamos suas costas, você coça as nossas. Isso é o básico, você não acha?\"",
            "Claro, acabarei gastando muito dinheiro hoje a noite... Mas o que isso tem a ver com qualquer coisa?",
            "O homem do meio está olhando para Ryuu, e seus amigos estão olhando para Syr e Lili. Eles parecem estranhos, como se estivessem imaginando algo extremamente pervertido. Eu nunca vi Lili parecer tão brava.",
            "... Isso não é bom, nem um pouco bom.",
            "Eu nunca vou cumprimentar alguém que olha para as mulheres assim.",
            "Não sou bom nesse tipo de coisa, mas tenho que ser o \"homem\" aqui. Eu não posso deixar nada acontecer com minhas amigas...!",
            "Começo a construir a recusa na minha cabeça.",
            "\"Isso não é necessário. Ele não precisa de você.\"",
            "No entanto, antes que eu possa abrir minha boca —",
            "Ryuu de repente fala do nada.",
            "\"... Ohhh? O que foi isso, pequena elfa? Você está insinuando que não podemos proteger esse garoto?\"",
            "\"Precisamente. Agora saia.\"",
            "\"Hi-hi, vocês ouviram isso? Ela está dizendo que atrasaremos o novato! Não o contrário, ha-ha-ha!\"",
            "Todos os três homens riem alto. Não só perdi minha chance de me levantar, como também estou sem palavras.",
            "Já estou quase saindo da minha cadeira, mas não sei se devo terminar de me levantar ou me sentar novamente.",
            "\"Ouça, garota, estamos entrando e saindo dos níveis intermediários há anos.\"",
            "\"É mesmo?\"",
            "\"Isso mesmo, nível dois. Muitos de nós, sim.\"",
            "\"Obrigado pela informação. Agora, vá embora. Pessoas como você não são dignas dele.\"",
            "Silêncio. Os homens que estavam rindo até agora ficaram quietos, suas faces contorcendo-se em raiva.",
            "Seus sorrisos voltam um momento depois. Mas os olhos deles... Eles são como os olhos escuros e mortos de uma máscara.",
            "Até eu posso dizer que a tensão ao redor da mesa aumentou.",
            "\"Garota, o que você está tentando dizer? Que somos lixo, piores que esse garoto idiota?\"",
            "O homem dá um passo à frente e estende a mão para colocá-la no ombro de Ryuu.",
            "Ah! Estou prestes a ficar de pé quando me lembro de algo que alguém me disse não faz muito tempo:",
            "— Os elfos não permitem que alguém em quem eles não confiem, toquem sua pele.",
            "\"Tire suas mãos.\"",
            "Os próximos movimentos de Ryuu são um borrão.",
            "Ela estende a mão e pega meu jarro de cerveja quase cheio com a velocidade da luz, o colocando para trás por cima do ombro, em direção a mão que se aproxima.",
            "Um batimento cardíaco depois, ",
            "THUNK!",
            "A mão do homem está agora enfiada no jarro resistente, seus olhos arregalados em choque. Um suave \"Eh?\" sai de sua boca.",
            "Ryuu se vira e fica de pé, torcendo o jarro no processo.",
            "\"Ow-ow-ow-OOOWWWWWWWW!!\"",
            "O homem grita muito alto; seu cotovelo está virado em um ângulo impossível.",
            "\"Peço desculpas. Parece que meu raciocínio era muito mais egoísta do que eu originalmente tinha pensado. Não quero que o Sr. Cranel se junte ao seu grupo de batalha.\"",
            "Suas palavras eram como chicotes cortando o ar, o homem se contorcia de dor por baixo dela.",
            "\"E eu não vou permitir que você o despreze. Ele é meu bom amigo.\" ",
            "Rodrigo: Ryuu <3 <3",
            "Ela dá um olhar gelado para ele, e torce o jarro mais uma vez.",
            "O grito do homem fica ainda mais alto. Seus amigos correm em seu auxílio e começam a puxá-lo.",
            "POP! PLUNK!",
            " A mão do homem finalmente sai do jarro e ele cai de bunda no chão.",
            "\"... sua VADIA!\"",
            "\"Sua maluca!\"",
            "\"Que diabos você está fazendo?!\"",
            "Ryuu realmente disse aquilo sobre mim? Um sentimento quente cresce em meu peito enquanto os homens enfurecidos vão em direção a ela.",
            "Em um piscar de olhos, Ryuu tem uma pequena espada em suas mãos. Todos os três aventureiros se movem para atacá-la juntos. Mas antes que eles possam —",
            "SMASH! BANG!",
            " Duas rachaduras surgem por trás da cabeça dos amigos dele.",
            "\"Ghaaah?!\"",
            "Os dois homens caem no chão com um baque surdo.",
            "Duas pessoas gato estavam de pé atrás de onde os aventureiros estavam, segurando cadeiras quebradas sobre os ombros.",
            "\"Nyfufufu. Nós cuidamos de sua retaguarda, miau!\"",
            "\"Os homens são um saco, miau\"",
            "Chloe está rindo como se fosse um dos deuses, enquanto os ouvidos de Ahnya estão se movendo para frente e para trás por aborrecimento.",
            "Eu sei que as garotas se esgueiraram por trás deles, mas... em um golpe ?! Essa caras eram de nível 2!",
            "\"Senhor, nossa elfa tende a ser bastante violenta. Recuar agora seria uma boa ideia.\"",
            "Runoa caminhou calmamente pela cena, carregando uma tonelada de louça suja nos braços, e dá ao homem um aviso amigável.",
            "Ele está em menor número e em um espaço pequeno, mas parece que está com vontade de lutar. Estou vendo isso certo?",
            "\"Ah — ah, lá vão eles.\" Eu posso sentir os olhos novamente, e muitas pessoas estão dizendo coisas. Mas eles não estão assustados, é como se soubessem que isso iria acontecer. Seus olhares passam por mim e vão para o homem. Ele é o centro das atenções agora.",
            "\"... O que diabos são vocês?!\"",
            "Banhado pela luz da lâmpada de pedra mágica, o homem põe a mão em suas costas e pega uma lâmina branca.",
            "É uma espada curta. Ele está consumido pela raiva, seu corpo tremendo. Não há como saber quando ele fará o seu movimento.",
            "Todos os funcionários da Senhora da Abundância estão com os olhos fixos nele.",
            "Zing!",
            " Um arrepio percorre minha espinha.",
            "Eu tenho um pressentimento de que as coisas não vão acabar bem para esse cara. E então —",
            "Uma explosão vem de uma direção diferente.",
            "O que é desta vez?!",
            "Cada cabeça no bar rapidamente se vira para a nova direção... E agora estou realmente sem palavras.",
            "O balcão... Momentos atrás ele era da altura da minha cintura, mas agora está na forma de um V grande. Os pobres clientes sentados no balcão… Suas bocas estão abertas em choque.",
            "E na base do V está Mia, seu punho estendido bem no Centro.",
            "Runoa e todas as outras garçonetes de repente tremeram de medo.",
            "\"Se você quer brigar, vá para fora. Este lugar é para comer e beber.\"",
            "O silêncio cai sobre todo o bar. Todas as garçonetes imediatamente quebram o contato visual com Mia e voltam ao trabalho.",
            "Finalmente, Mia se levanta e endireita os ombros, olhando diretamente para o aventureiro.",
            "\"E você, sua besta. Caia fora e certifique-se de levar esses idiotas no chão com você. Se você tentar causar mais confusão, você terminará seis pés abaixo do meu bar.\"",
            "Isso não significa que ele estará...",
            " Uma gota de suor escorre pelo meu rosto enquanto o aventureiro silenciosamente acena para cima e para baixo.",
            "Erguendo seus companheiros caídos, ele caminha até a porta com os pés de seus amigos se arrastando atrás dele.",
            "\"Ei, cabeça de merda! Você tem que pagar primeiro!!\"",
            "\"S-sim, senhora!!\"",
            "O homem joga o que parece ser todo o seu dinheiro no chão, com medo de Mia. A sacola cheia de moedas tilintou ao cair no chão a seus pés.",
            "Depois que os três saíram pela porta, o barulho habitual do bar recomeçou novamente. Os Pallums começam a beber e a cantar como se nada tivesse acontecido, suas vozes ecoando pelo prédio.",
            "Um bar onde os grupos de nível 2 fogem assustados…",
            "Tudo o que eu pude fazer foi assistir...",
            "\"Minhas desculpas, eu destruí a atmosfera em sua noite especial.\"",
            "\"N-não, não se preocupe com isso...\"",
            "\"Hee-hee, a Srta. Ryuu é realmente muito forte... a lombar de Lili ainda está formigando.\"",
            "Ainda estou tentando me livrar do pânico que me atingiu e aqui está Lili, provocando Ryuu sobre seu pedido de desculpas.",
            "Eu sou o único aqui que não está acostumado a algo assim...?",
            "A tensão ainda está no ar pelo que aconteceu quando Syr repentinamente bate as mãos e se levanta.",
            "\"Bem, devemos tentar isso novamente do início?\"",
            "... Ela é muito forte também.",
            "Ela pede uma nova rodada de bebidas para todos nós e, um momento depois, estamos brindando nossos copos novamente. Não posso deixar de sorrir enquanto a vejo trabalhar.",
            "Mais uma vez, sou lembrado do que as funcionárias da Senhora da Abundância são capazes de fazer.",
            "Depois disso, desfrutamos de boa comida e boa cerveja noite adentro.",
            "Um belo céu azul e uma leve brisa e, meu rosto.",
            "É a manhã no dia seguinte da minha festa no bar.",
            "Usando minha mão para proteger meus olhos do sol, olho para a enorme estrutura na minha frente.",
            "Uma torre branca, Babel.",
            "Decidi ir a loja de armas da <Família Hephaistos> para encontrar o equipamento que eu preciso.",
            "Não preciso me preocupar com a qualidade das armas e armaduras vendidas aqui. Considerando que eu não sei distinguir as coisas boas das ruins, não há razão para eu procurar em outro lugar. Mas acima de tudo, Eina me trouxe aqui antes, então eu não me sinto nervoso entrando aqui novamente.",
            "Também não estou preocupado com dinheiro hoje. Consegui economizar um pouco recentemente... Sem mencionar que a pedra mágica do Minotauro me rendeu 50.000 vals. Lili me disse que até o funcionário da Estação de Troca ficou surpreso, então eu tenho certeza que aquele Minotauro tinha algo especial... Estava empunhando uma espada, afinal.",
            "De qualquer forma, tenho mais de 100.000 vals comigo agora. Eu ando pelos portões principais de Babel com um sorriso no rosto.",
            "Em vez de usar o elevador, subo as escadas até o oitavo andar.",
            "A melhor parte da escada é definitivamente a vista das janelas. O céu azul está absolutamente deslumbrante hoje.",
            "Ah, aqui está.",
            "O oitavo andar.",
            "O layout é como uma grande rosquinha, com um buraco no meio para o elevador passar. As lojas são construídas nos dois lados do corredor circular. Cada loja tem sua própria decoração, com uma combinação de espadas e lanças.",
            "Parando para dar uma olhada em alguns vitrines no meu caminho, chego a meu destino.",
            "Desde que aquilo que protege meu corpo, minha armadura leve, foi completamente destruída, vir aqui primeiro faz mais sentido.",
            "Assim como antes, é como uma floresta de armaduras aqui. A maior parte é projetada para proteger o tronco, mas o esquema de cores é muito mais simples do que da última vez que eu estive aqui. Há muito preto e cinza.",
            "Enquanto eu permanecer neste andar, eu devo ser capaz de comprar... praticamente qualquer coisa?",
            "Eu dou uma olhada nas etiquetas de preço das armaduras mais próximas de mim... 21.000, 35.000, 46.000... Sim, eu devo ficar bem. Eu não posso fazer alarde, no entanto. Armaduras não são a única coisa na minha lista.",
            "E pensar que um dia como hoje chegaria... Até algumas semanas atrás eu não conseguia nem imaginar.",
            "… Eles não estão mais vendendo?",
            "Do mais robusto ao completamente exagerado, esta loja tem uma ampla seleção de armaduras caras em exposição. Mas estou procurando o trabalho de um ferreiro em particular.",
            "Eu usava o trabalho dele todos os dias até ele ser destruído pelo Minotauro. O nome era bastante... estranho — \"Pyonkichi\" — mas era leve, forte e encaixava no meu corpo como uma luva.",
            "Eu ando por toda a loja antes de me virar na esquina, onde as caixas de partes da armadura que não estão mais em exibição são mantidas e dou uma olhada. Aqui é onde eu encontrei o trabalho do ferreiro antes.",
            "E eles tem... nada.",
            "\"...\"",
            "Eu posso sentir um nó de decepção crescendo na boca do estômago. Não há motivo para comprar algo que ele fez, mas ainda assim.",
            "Welf Crozzo…",
            "... Bem, eu poderia perguntar.",
            "Sentindo-me derrotado, arrasto meus pés em direção ao balcão de atendimento ao cliente.",
            "Deve haver uma tonelada de armaduras tão boas quanto, ou ainda melhores que a minha antiga nessa loja, mas não posso dar uma olhada.",
            "Quando eu me tornei fã desse cara?",
            "\"Por que tão... horrível...!\"",
            "\"?\"",
            "Quando estou chegando perto da frente da loja, uma voz furiosa dispara do balcão. ",
            "Na verdade, existem dois balcões na frente da loja e um cliente parece estar tendo uma discussão muito acalorada com uma funcionária da <Família Hephaistos>.",
            "\"Por que sempre... no meio do nada…! Você tem algo contra mim…!\"",
            "Quanto mais me aproximo, mais palavras eu consigo entender.",
            "Há um jovem, um humano, trocando palavras com uma funcionária da loja extremamente exausta. Ele está vestindo o que parece ser um longo casaco preto... mas está em um péssimo estado, quase em trapos.",
            "Ele tem a cabeça cheia de cabelos ruivos e parece um pouco mais velho do que eu. Talvez um pouco mais alto também, e musculoso, mas não tanto.",
            "Eu posso ver o rosto dele quando me aproximo do balcão. Mas a frente do seu cabelo parece um pouco estranha. É como se seu cabelo curto tivesse crescido, mas ele cortou a franja porque estavam entrando em seus olhos.",
            "Há uma caixa de peças de armaduras leves no balcão em frente a ele. A julgar pela escolha de palavras e o comportamento irritado, meu melhor palpite é que ele também é um aventureiro. Talvez a armadura que ele comprou estivesse com defeito?",
            "\"Isso aqui é a minha vida, você me ouviu? Pelo menos me trate como qualquer outra pessoa!\"",
            "\"Essa foi uma decisão tomada pela gerência... Ela precisa vender e sem isso... \"",
            "\"Ah, então você vai falar sobre isso, hein?! Tudo bem então, eu tenho algumas coisas a dizer — !!\"",
            "O aventureiro de casaco preto está se recusando a recuar, sua raiva aumentando.",
            "A atendente atrás do segundo balcão observa o argumento com um olhar um pouco irritado, até ela perceber que estou na frente dela. \"Bem-vindo!\" Ela diz com um sorriso.",
            "Fazendo o possível para ignorar o que está acontecendo ao meu lado, eu descanso minhas mãos no balcão e me preparo para fazer minha pergunta.",
            "\"Eu posso te ajudar com alguma coisa?\"",
            "\"Sim. Você tem alguma coisa feita por Welf Crozzo...?\"",
            "— Silêncio. A discussão para rapidamente.",
            "Os olhos da atendente se arregalam e as duas pessoas do outro balcão se viram lentamente para mim.",
            "Hã... o que?",
            "Três pares de olhos estão fixos em mim; isso é tão estranho.",
            "\"... H-hum, você está procurando o trabalho de Welf Crozzo...?\"",
            "\"S-sim. Eu quero comprar armaduras feitas por Welf Crozzo...\"",
            "Eu nunca ouvi alguém com tanto medo de fazer uma pergunta na minha vida. Apenas responder fez parecer que algo ruim aconteceria se eu dissesse algo errado.",
            "Mas a primeira pessoa a reagir não foi a funcionária na minha frente, mas o jovem que estava discutindo no outro balcão, apenas alguns momentos atrás.",
            "\"Hee... ah-ha-ha-ha-ha-ha-ha-ha-ha-ha! Olha para isso! Há sim pelo menos um nome na minha lista de clientes!!\"",
            "Depois de rir alto, o jovem se vira para encarar a funcionária antes de bater com a mão no balcão.",
            "A funcionária não pode responder, ela apenas fica lá fazendo o possível para evitar fazendo contato visual.",
            "Estou tão confuso agora... O jovem deve ter notado o olhar no meu rosto, porque agora ele está olhando para mim.",
            "\"Sim, aventureiro, se você está procurando por uma armadura de Welf Crozzo...\"",
            "\"Eh?!\"",
            "\"Bem aqui.\"",
            "Swish",
            ". Ele pega a caixa e a desliza no balcão na minha frente.",
            "Dentro, há um conjunto completo de armaduras brilhantes e brancas.",
            "A forma é um pouco diferente do que eu estava usando antes... mas não há dúvida, este é o trabalho dele!",
            "\"E então? Você vai experimentar?\"",
            "\"Eh? Hum, isso não é seu...?\"",
            "Essa é uma pergunta estranha? Porque assim que eu termino de falar, ele pisca algumas vezes antes de sorrir como uma criança em uma loja de brinquedos.",
            "Ele me olha bem nos olhos antes de dizer: \"Sim, é meu, tudo certo... eu forjei.\"",
            "\"— Hã?\"",
            "\"Por favor, permita-me me apresentar, fã número um. Meu nome é Welf Crozzo, atualmente um ferreiro de baixo nível pertencente a <Família Hephaistos>. Quer um autógrafo?\" Ele diz com um sorriso genuíno no rosto. Ele tem uma aura muito fraternal sobre ele... Sr. Crozzo olha para mim por um momento enquanto eu tento reunir meus pensamentos.",
            "\"Sério? Você é o ‘Pequeno Novato?! O novo recordista!\"",
            "\"N-não tão alto... O que você quer dizer com novo recordista?\"",
            "Não tenho ideia do que ele está falando, então o que mais eu poderia dizer?",
            "Há uma pequena área de descanso no oitavo andar da Torre de Babel, ao lado da entrada do elevador. O Sr. Crozzo e eu estamos conversando nas cadeiras dessa área de descanso.",
            "Depois que nos encontramos na loja, ele pediu para falar comigo em particular e me trouxe para cá.",
            "Acho que ele quer falar comigo porque, aparentemente, ele vendeu apenas duas partes de seu trabalho no passado, e eu sou o único que voltou procurando por mais.",
            "Tudo o que aconteceu com ele até esse momento... fazendo tudo que ele pode para obter uma boa reputação da loja e ainda assim ser tratado como lixo, o primeiro item dele vendido foi devolvido a loja, os truques secretos que seus colegas ferreiros da <Família Hephaistos> haviam usado para conseguir o que queriam... Ele me contou um pouco.",
            "Ele parece ter se perdido na emoção de ter alguém que queira comprar o seu trabalho. Claro, ele parece adulto e maduro, mas de vez em quando ele começa a rir. Eu sei que acabei de conhecê-lo, mas ele me parece um tipo de ferreiro de bom humor e com um bom coração.",
            "\"Você realmente é mais jovem que eu. Então novamente, a idade não importa muito para aventureiros, não é?\"",
            "No momento em que termino de me apresentar, o Sr. Crozzo inclina levemente sua cabeça para o lado. Seu cabelo ruivo balança levemente ao mesmo tempo.",
            "Ele tem um rosto muito masculino e fala com muita confiança — como um trabalhador honesto que nunca iria voltar atrás em sua palavra, sempre sentado reto e virado para a frente. Eu sei que isso está vindo de alguém que se adapta às adversidades, mas ele parece muito legal.",
            "O corpo dele não é tão robusto — na verdade, ele é um pouco magro — mas eu posso ver os músculos inchados em torno de seus ombros e peito, porque o colarinho do seu casaco é muito folgado. Não tenho dúvida de que eles foram construídos durante muitas horas de trabalho duro em uma forja.",
            "\"Hum, Sr. Crozzo, posso perguntar quantos anos você tem...?\"",
            "\"Dezenove este ano. Outra coisa: você poderia parar de me chamar de Sr. Crozzo? Não gosto muito do meu nome de família.\"",
            "Isso é algo estranho de se dizer no meio de uma conversa.",
            "Ele me diz para chamá-lo pelo primeiro nome. Mas ele não é apenas mais velho que eu, ele fez uma armadura que eu realmente gostei. Eu deveria mostrar a ele mais respeito... mas desde que ele insiste...",
            "\"Bem, hum... Sr. Welf? Você disse que queria falar comigo sobre alguma coisa…?\"",
            "\"Ei, ei, o que há com o 'senhor' ?... Eh, não é importante agora. Okay, aqui está o acordo.\"",
            "Ele se levanta da cadeira e me olha de cima.",
            "A caixa de peças de armadura da loja está a seus pés. \"Eu os fiz, então não tem problema se eu os levar, certo?\" Ele havia dito isso a funcionária, pegou a caixa do balcão e a trouxe aqui quando saímos.",
            "\"Para ser completamente honesto, não quero perder você.\"",
            "\"?\"",
            "\"Não importa se são armas ou armaduras, minhas coisas não vendem. Eu não quero parecer muito cheio de mim mesmo, mas sei que estou fazendo boas peças de alta qualidade. A única outra coisa que vendi foi devolvida quase imediatamente. Eu não consigo descobrir o porquê.\"",
            "\"...\"",
            "Pyonkichi... quero dizer a ele que talvez o problema seja o nome que ele dá as peças acabadas, mas não consigo dizer isso na cara dele.",
            "\"Apesar de tudo isso, aqui está você. Um aventureiro que reconhece o valor do meu trabalho.\"",
            "\"E isso significa...?\"",
            "\"Você veio comprar minha armadura de novo, meu trabalho. Isso faz de você meu cliente, meu cliente. Estou errado?\"",
            "Bem, quando ele coloca dessa maneira... com certeza soa assim.",
            "Mesmo quando eu estava andando pela floresta de armaduras, eu nunca considerei qualquer outra coisa, exceto o trabalho do Sr. Welf.",
            "\"A verdade é, ferreiros de nível inferior como eu tem que lutar por clientes, roubar eles dos outros. Quando um de nós fica famoso, todos vão até eles, pedindo armas e armaduras. O mesmo não é verdade para os desconhecidos. Lutamos com unhas e dentes para conversar com os aventureiros, aconselhá-los e vender nosso trabalho. Esse é o mundo em que vivemos. Você está comigo até agora?\" ele pergunta.",
            "Eu concordo.",
            "Brigando por clientes... Eles tem que descobrir se alguém será um cliente fiel ou não. É a parte mais básica do mundo dos negócios. Além disso, se um aventureiro se tornar famoso, o fabricante das armas que ele ou ela usam, também se tornará bem conhecido. O nome dele ficaria famoso mesmo que aquele ferreiro vivesse na sombras até aquele momento.",
            "Eu não diria que aventureiros se tornaram anúncios ambulantes... mas parece que a conexão entre ferreiros e aventureiros é muito mais importante do que eu pensava originalmente.",
            "\"Oh, é importante, certo, quando o trabalho de um ferreiro é reconhecido por um aventureiro. Como eu disse antes, você reconheceu minha armadura. Não há nada que poderia fazer um ferreiro ficar mais feliz que isso. Você é o meu primeiro, então eu não quero deixar você fugir... não posso deixar isso acontecer.\"",
            "Apesar da escolha grosseira de palavras, ele sempre mantém o mesmo sorriso fraterno em seu rosto.",
            "Ele pode ser um pouco arrogante as vezes, mas não posso deixar de gostar e respeitar o Sr. Welf como pessoa.",
            "Ele é um bom homem, um bom ferreiro.",
            "\"Então, você gostaria que eu continuasse sendo seu cliente?\"",
            "\"Você está certo sobre isso, mas... estou procurando algo um pouco mais permanente.\"",
            "O rosto do Sr. Welf muda de um sorriso caloroso para um sorriso astuto.",
            "\"Você assinaria um contrato direto comigo, Bell Cranel?\"",
            "— Um contrato direto?",
            "Vendo o olhar de confusão em meu rosto, o Sr. Welf resume para mim.",
            "É um contrato que une ferreiros e aventureiros individuais em um relacionamento mutuamente benéfico.",
            "Os aventureiros trazem itens dropados da Dungeon para os ferreiros, que por sua vez os usam para fabricar armas para os aventureiros a um preço reduzido.",
            "Benefício mútuo. Ferreiros e aventureiros se ajudando.",
            "E a cereja no topo do bolo: as armas tendem a ter características mais fortes quando elas são feitas para uma pessoa específica e não para venda geral.",
            "Então é sobre isso que Eina estava falando.",
            "\"Você... você tem certeza de que está tudo bem?!\"",
            "\"Ei, ei, essa é a minha fala. Você já é um Nível Dois, e eu sou um ferreiro desconhecido e de nível baixo, que ainda nem aprendeu a Habilidade <Forja>. Quando você pensa sobre isso, não é justo, não é?\"",
            "Estou prestes a dizer que não é verdade, mas quando penso nisso novamente, ele tem razão.",
            "Se eu tentar dizer ao Sr. Welf o contrário, parecerá menos modéstia e mais como sarcasmo para ele.",
            "É preciso muito esforço, mas eu consigo me impedir de falar e fecho minha boca.",
            "Ao mesmo tempo em que estou pensando, o Sr. Welf se inclina e envolve seu braço em volta do meu pescoço, apontando a cabeça na direção das outras lojas. Eu posso ver um sorriso em seu rosto pelo canto do meu olho.",
            "\"Dê uma olhada ali, além de todas as espadas, machados e escudos, para aqueles caras parados lá. Eles estão olhando diretamente para nós.\"",
            "\"S-sim... \"",
            "Os olhares de muitos humanos e semi-humanos se encontram exatamente onde estamos.",
            "É quase como se eles esperassem que algo acontecesse...",
            "\"Todos esses caras estão atrás de você. Eles querem assinar um contrato com você, assim como eu.\"",
            "\"Hã?\"",
            "\"Não apenas você. Para o bem ou para o mal, todos os aventureiros que subiram para o Nível Dois são alvos. Essa é a diferença entre a classe superior e inferior, meu amigo.\"",
            "S-sério...?",
            "Minha cabeça ainda está travada firmemente no lugar, eu mexo meus olhos para olhar o rosto do Sr. Welf.",
            "Ele está enviando um olhar muito presunçoso a todos os outros ferreiros, como se ele já tivesse ganhado. \"Bem, é assim que são as coisas\", diz ele com um sorriso e me libera.",
            "\"Eu quero ser seu ferreiro. Se eu apenas me sentar e não fizer nada, algum outro ferreiro vai assinar com você, e eu vou perder meu primeiro cliente. Então eu tenho que fazer todo o possível para conseguir você primeiro.\"",
            "\"E vai ser muito bom para a minha reputação se eu puder assinar com um aventureiro de grande potencial como você\", ele acrescenta com outra risada.",
            "\"... Em uma nota um pouco mais pessoal, seu nível realmente não me importa, acredite ou não. Nunca pensei que chegaria um dia em que alguém iria querer o meu trabalho, depois de analisar todas as outras opções lá... você entendeu?\"",
            "\"...\"",
            "\"É como se esse sentimento incrível dentro de mim estivesse se acumulando, sabe? É como um distintivo de honra para um ferreiro\", ele acrescenta timidamente.",
            "Finalmente sou capaz de ler nas entrelinhas, não estou feliz que ele esteja atrás de um contrato direto desde o início.",
            "Ele exagerou um pouco ao fazer esse show. Mas o pensamento de nós dois, novatos trabalhando juntos, me parece uma boa ideia.",
            "Eu realmente não entendo... mas acho que é um bom sinal.",
            "\"… Tudo bem então. Assinarei um contrato direto com você, Sr. Welf.\"",
            "\"Ótimo! Não sei o que eu faria se você dissesse não!\"",
            "Levanto-me e pego sua mão estendida.",
            "\"Estou ansioso para trabalhar com você, Bell\", diz ele, sorrindo com entusiasmo.",
            "A mão dele não é apenas maior que a minha, mas também é quente como um forno.",
            "\"Vamos nos preocupar com o contrato oficial mais tarde, mas por enquanto... \"",
            "Ele aperta vigorosamente minha mão enquanto fala.",
            "Os outros ferreiros que estavam nos assistindo abaixam seus ombros e se viram. Sr. Welf está dando outro show para que eles saibam que ele ganhou.",
            "Depois de assistir o último ir embora, o Sr. Welf imediatamente libera minha mão e abaixa a cabeça em desculpas.",
            "\"Eu sei que isso é um pouco cedo... mas você estaria disposto a me fazer um favor?\"",
            "Meus olhos se abrem quando olho para ele.",
            "\"Claro, não espero que você me ajude com nada. Eu farei qualquer e todo o equipamento que você precisar de graça.\"",
            "\"HÃ?!\"",
            "\"Não fique tão surpreso. É senso comum que aventureiros querem itens dos ferreiros, certo?\"",
            "Nem mesmo nos meus sonhos mais loucos eu pensei que receberia um novo conjunto de equipamentos de graça.",
            "Se o que ele está dizendo é verdade, então não preciso substituir mais nada do que foi quebrado... ",
            "Todos os músculos do meu rosto de repente se soltaram; Tenho certeza que pareço um idiota boquiaberto agora.",
            "\"Aqui vou eu. Está pronto?\"",
            "\"...\"",
            "Prendo a respiração e espero por suas próximas palavras.",
            "\"Me deixe participar de seu grupo de batalha.\"",
            "Hazzel: formou, ganhou equipamento e de quebra +1 pra pt kkkkk"
      ]
}