{
      "Capítulo 4.3 - A situação do ferreiro": [
            "“Finalmente, o décimo primeiro andar!”",
            "O Sr. Welf dá um tapinha em sua lombar algumas vezes, mantendo sua arma sobre o ombro enquanto ele anuncia nossa chegada para ninguém em particular.",
            "Assim como ele vigorosamente disse há um momento atrás, estamos no décimo primeiro andar da Dungeon.",
            "Acabamos de sair de uma escada muito larga e entramos em uma sala que serve como ponto de partida para este andar. Assim como no décimo, uma névoa espessa preenche todos os cômodos deste andar, com exceção do local em que estamos.",
            "Sem nada para bloquear minha visão, posso ver que o piso aqui é coberto de grama rasteira, apenas alta o suficiente para esconder minhas botas. Há também várias árvores mortas espalhadas por toda a sala. Monstros podem usá-las como armas.",
            "“Você não disse que este é o mais profundo que você já esteve, Sr. Welf?”",
            "“Sim, está certo. Desculpe por isso, Bell. Joguei muitas informações em você desde que nos conhecemos.”",
            "No começo fiquei realmente surpreso quando, no dia dia anterior ele pediu para se juntar ao meu grupo de batalha, mas depois de ouvir o porquê, eu o convidei imediatamente.",
            "Nós já concordamos em um contrato direto, então não havia motivos para recusá-lo. Além do mais, eu  estava procurando outro membro para o grupo, então eu diria que ambos ganharam com isso.",
            "“Não se preocupe com isso. E tudo isso é para obter a <Forja>, então eu já estou envolvido como está…”",
            "“Fico feliz em ouvir você colocar dessa maneira.”",
            "O pedido do Sr. Welf era para ajudá-lo a subir de nível para que ele pudesse adquirir a Habilidade Avançada chamada <Forja>.",
            "Essa habilidade é um divisor de águas completo para os ferreiros que a adquirem. Não seria exagero dizer que isso pode fazer ou destruir o futuro de um ferreiro. O Sr. Welf explicou com um olhar muito triste como seus colegas ferreiros da <Família Hephaistos> puderam fazer muito mais assim que subiram de nível.",
            "Normalmente, sempre que um membro de qualquer <Família> entra na Dungeon, eles formam um grupo com outros membros da mesma família...",
            "“É um pouco embaraçoso eu mesmo dizer isso... mas qual é o problema deles?! Sempre que uma grupo de batalha entra no Dungeon, eu sempre fico de fora! Você acredita nisso?”",
            "... Então é isso que está acontecendo.",
            "O Sr. Welf precisa de Excelia de alta qualidade para subir de nível, mas desde que seus aliados sempre o expulsam, ele teve que trabalhar sozinho. Porém, ir mais fundo do que os poucos níveis superiores é impossível —ninguém consegue fazer isso sozinho. Então ele começou a se juntar a grupos com membros de outras famílias como último recurso.",
            "Parece que os membros — ferreiros da <Família Hephaistos> — precisam superar muitos obstáculos por conta própria, bem como participar de competições amigáveis com outros ferreiros para melhorar. Mas a habilidade <Forja> — em outras palavras, subir de nível — é o equivalente a vida e a morte para um ferreiro. Como estão todos no mesmo barco, a maioria forma amizades profundas enquanto luta seu caminho através da Dungeon...",
            "Perguntei ao Sr. Welf por que ele sempre é deixado para trás, mas tudo o que ele disse foi: “Eles estão com inveja dos meus talentos ocultos”, com uma voz muito sombria. Eu me pergunto o que realmente está acontecendo...",
            "O Sr. Welf deve ter me notado olhando para ele enquanto ele coçava a cabeça. Ele abaixou os ombros e lançou um sorriso caloroso.",
            "“De qualquer forma, eu sou grato Bell. As famílias tendem a ser exigentes sobre com quem elas trabalham, mas fico feliz que você pense de maneira diferente.”",
            "“B-bem, hum ... eu não podia exatamente recusar, não depois de receber tudo isso…”",
            "O Sr. Welf sorri para mim novamente. Dou outra olhada no meu novo equipamento antes de sorrir de volta para ele. Não consigo evitar.",
            "A armadura no meu peito brilha como nova, mesmo na penumbra.",
            "“... Lili ouviu que tínhamos um novo amigo, mas o que é isso? A confiança do Sr. Bell foi comprada por coisas tão simples?”",
            "Uma voz muito irritada interrompeu a nossa conversa.",
            "Uma gota de suor escorreu pela minha bochecha. A desaprovação de Lili pelo arranjo veio alto e claro. Olho por cima do ombro para vê-la alguns passos atrás, as mãos apertadas firmemente sobre as tiras de sua mochila e um olhar muito irritado em seus olhos.",
            "Eu digo a ela que há um mal-entendido, mas do ponto de vista dela, realmente pode parecer que eu fui subornado.",
            "Neste momento, estou usando o novo conjunto de armadura leve que o Sr. Welf fez para mim.",
            "O conjunto não é tão diferente do meu equipamento antigo. Uma peça de armadura cobre cada joelho e meu peitoral, juntamente com dois protetores de pulso com rubis incrustados que cobrem dos meus antebraços até meus cotovelos. Um pouco mais extravagante do que antes.",
            "É tão leve quanto o último. Sr. Welf disse que o material é um pouco mais grosso, mas não sinto muita diferença. Leva-se tempo para se ajustar a um novo conjunto de armadura, mas sinto como se estivesse usando isso há anos.",
            "Não que eu não quisesse uma armadura a qual meu corpo está acostumado... mas, sim, eu mentiria se dissesse que não era um fator importante.",
            "A pressão do olhar semicerrado de Lili é tão forte que eu nem consigo abrir um sorriso.",
            "“Oh, a Lili está triste. Muito, muito triste. Era para ser uma boa, fácil viagem de compras, mas as esperanças de Lili foram completamente frustradas e agora estamos presos com um problema… A bondade do Sr. Bell está fazendo Lili chorar.”",
            "O puro sarcasmo em sua voz é como um golpe no corpo. Mas a armadura do Sr. Welf não pode bloquear isso...!",
            "Mas o que ela quer dizer com “problema” ...?",
            "“Isso não está indo um pouco longe demais, Lili?! O Sr. Welf não está tentando fazer nada de ruim... Não há problema, apenas um mal-entendido!”",
            "“—Qual é o mal-entendido da Lili?! 'Até que a habilidade seja adquirida'? Ele está apenas se aproveitando de nós! E esse não é um momento perfeito demais para encontrar um membro de grupo?! Assim que esse ferreiro sem nome atingir seu objetivo, ele sairá e nós voltaremos para onde estávamos antes! Um passo para frente, um passo para trás! Este é um desperdício completo! Não há luz no fim deste túnel!!”",
            "Suas sobrancelhas afundavam mais a cada palavra, seus olhos afiados como punhais.",
            "Sua implacável barragem me atacou de todos os ângulos, um enxame de abelhas verbais saindo para proteger a colmeia. Nesse ritmo, ela vai me quebrar ao meio!",
            "A maneira como o Sr. Welf está olhando para mim... É muito patético...!",
            "“Por que o Sr. Bell não conversou com Lili antes de adicionar alguém ao nosso grupo?! Por que, Sr. Bell?!”",
            "“Foi... foi tão ruim...?”",
            "“Nada mal, não, nada mal, mas se o Sr. Bell não falar com Lili primeiro, Lili pode ter problemas! Lady Hestia encarregou Lili de garantir que o Sr. Bell fique a salvo!”",
            "Hazel: trabalho bem c@, diga-se de passagem",
            "S-sério? A deusa pediu para que ela fizesse isso... acho que isso é o tão pouco que ela confia em mim.",
            "Eu posso sentir minha cabeça caindo quando olho para a Lili ainda muito brava. Tenho a sensação de que a verdadeira razão pela qual ela está brava não tem nada a ver com o Sr. Welf.",
            "Talvez ela esteja tentando cuidar de mim... Não, isso não pode estar certo.",
            "Ela deve pensar que é perigoso para mim fazer as coisas por conta própria e quer me manter sob o sua asa. Provavelmente.",
            "“Oh, eu estou atrapalhando, bebezinho?”",
            "O Sr. Welf estava nos assistindo conversar em silêncio, mas escolheu esse momento para entrar na conversa.",
            "Lili ainda não gosta muito do Sr. Welf, mas seus olhos castanhos ficaram em chamas depois de ser chamada de \"bebezinho\".",
            "“Lili não é bebezinho! O nome da Lili é Liliruca Arde!”",
            "“Ok, prazer em conhecê-la, Pequena L.”",
            "“... Lili não se importa mais. É inútil!”",
            "Sr. Welf se inclina e coloca seu sorriso cheio de dentes em direção de Lili como se ele estivesse tirando sarro dela, o que tenho certeza que ele está. Lili deixou sair um pequeno “Humph” e olhou para o outro lado.",
            "Ele não pareceu se importar com a reação de Lili; pelo contrário, ele parece estar gostando... eu não tenho um bom pressentimento sobre esses dois.",
            "“... Bem, hum, Lili. Eu sei que é um pouco tarde, mas vou apresentá-lo. Esse é o Sr. Welf Crozzo. Ele é um ferreiro pertencente a <Família Hephaistos>.”",
            "Lili deveria pelo menos saber o nome completo do Sr. Welf, então eu disse a ela. Eu queria contar a ela mais cedo nesta manhã, quando estávamos a caminho de nos encontrar com ele, mas o humor dela era tão ruim que simplesmente não parecia a hora certa.",
            "E o Sr. Welf já sabe o nome completo da Lili, então não deve haver problema.",
            "Eu não esperava nenhum tipo de resposta, e de qualquer maneira Lili está olhando para o outro lado.",
            "\"Crozzo?\"",
            "O corpo de Lili tremeu como se tivesse levado um tapa na cara no momento em que ouviu o nome da família do Sr. Welf.",
            "“Huh?” O som escapou da minha boca antes que eu percebesse. O que há com essa reação?",
            "“A casa amaldiçoada dos ferreiros mágicos? A nobre família de ferreiros que caiu em ruínas?”",
            "Ferreiros mágicos…?",
            "Mais do que isso, o que ela quis dizer com “nobre família de ferreiros”?",
            "Eu me dirijo ao Sr. Welf , confuso e a procura de respostas.",
            "Seu sorriso brincalhão se foi; um rosto azedo assumiu o controle.",
            "“Ah, hum... Crozzo?”",
            "Meus olhos saltam olhando para os dois, Lili em choque e o Sr. Welf com um olhar irritado. Eu tenho que quebrar esse silêncio desconfortável, então eu pergunto a ele sobre o nome de sua família. Os olhos de Lili se arregalam enquanto ela olha para mim, surpresa.",
            "“Você não sabe sobre eles, Sr. Bell...?”",
            "“Eh, bem... Não, eu não.”",
            "Que razão existe para dizer mais alguma coisa? Eu balancei minha cabeça em sinal de negação.",
            "“Há muito tempo, foi concedida a família Crozzo um status nobre por um rei pelas espadas mágicas que eles forjaram. Dizem que a única coisa que eles faziam eram espadas mágicas... dezenas, centenas de milhares delas.”",
            "“Então, isso significa…?!”",
            "“Eles eram os mestre das espadas mágicas, o símbolo de seu tempo. Alguns afirmam que suas espadas mágicas eram tão poderosas que poderiam colocar fogo no oceano…”",
            "Lili fez uma pausa por um momento e olhou para o Sr. Welf.",
            "Os dedos dela enrolam; ela parece estar construindo coragem para dizer algo difícil.",
            "“...Mas um dia eles perderam a benevolência  do rei. Eles perderam seus status de nobre e sua casa caiu em ruínas…”",
            "Lili falou o mais rápido que pôde. Que tipo de cara eu devo fazer agora? Eu tento manter minha expressão o mais neutra possível enquanto eu olho para o Sr. Welf.",
            "Ele coça a parte de trás da cabeça por alguns segundos, seu cabelo oscilando para frente e para trás. Então ele abaixa a mão e acena, um sorriso forçado aparece em seu rosto.",
            "“...Bem, isso não é importante agora, não é? Estamos aqui para explorar a Dungeon, não? Certo?”",
            "“Ah... s-sim.”",
            "O olhar do Sr. Welf cai sobre mim enquanto ele faz o seu melhor para mudar de assunto.",
            "Ele pega a arma apoiada em seu ombro, uma espada longa surpreendentemente larga, e a crava no chão.",
            "Dou-lhe um aceno rápido enquanto Lili dá um passo para trás, como se estivesse esperando por algo acontecer. Ela olha para ele, seu olhar penetrante procurando qualquer coisa incomum.",
            "“—?”",
            "“Hm?”",
            "Crack!",
            " Todos nós ouvimos isso ao mesmo tempo.",
            "Nós congelamos por um momento. Nós três passamos tempo suficiente na Dungeon para saber exatamente o que esse som significa.",
            "Um monstro está nascendo da parede da Dungeon.",
            "“W-woah ...!”",
            "“… Um grande.”",
            "“Um orc, com certeza.”",
            "Todos nós respondemos enquanto nossos olhos procuram a fonte do barulho. Não demorou muito para encontrar uma grande rachadura na parede.",
            "Outra série de barulhos ecoam pela sala quando um grosso braço marrom força sua saída.",
            "Pedaços da parede da masmorra caem no chão como pedaços de uma casca de ovo. Um pedaço enorme cai no chão quando o braço direito do monstro explode através da parede, seguido por sua cabeça e tronco.",
            "“BUGGIII... ooOOOHHHH...!”",
            "Anunciando seu nascimento ao mundo, o orc emerge completamente.",
            "Eu nunca vi o nascimento de um orc antes...",
            "Eu limpo minha garganta para me firmar. Nascimentos de monstros de grande categoria são uma visão e tanto.",
            "A única palavra que tenho para descrever a parede da masmorra desmoronar é, \"esmagadora\".",
            "O monstro cai de quatro no chão com um grande estrondo. Lentamente mas constantemente, ele fica de pé.",
            "“... ainda não acabou. É por isso que a Dungeon é tão assustadora a partir do décimo andar.”",
            "Crack,  crack,  crack!",
            " Os sons continuam saindo das paredes da Dungeon. Agora os sons estão ecoando em todas as direções da sala, e monstros estão surgindo.",
            "Muitos aventureiros relataram que monstros repentinamente surgem em grandes números na mesma sala, começando no décimo andar da Dungeon.",
            "As paredes basicamente desmoronam enquanto a sala é inundada por monstros. Uma \"Festa de  Monstros\", é assim que se chama.",
            "Eles são obviamente muito perigosos. Especialmente se você estiver no meio da sala quando isso acontece, já que você estará cercado num piscar de olhos. Dou um passo para trás, com um sorriso estupefato no rosto.",
            "\"Não há razão para entrar em pânico. Não há neblina nesta sala e ela é muito larga. Há pouca chance de sermos cercados, além do mais, podemos recuar para o décimo andar se necessário.\"",
            "Lili falou calmamente enquanto ajustava sua mochila com um pequeno suspiro.",
            "Ela já viajou com muitos grupos de batalha, e essa não é sua primeira viagem ao décimo primeiro andar. O Status dela pode estar muito abaixo do nosso, mas ela sabe o que está fazendo.",
            "Dou uma rápida olhada para trás e vejo a escada, assim como Lili havia dito. Um pouco da tensão desapareceu, respiro profundamente e inspeciono a sala.",
            "“Tudo certo, eu fico com o orc.”",
            "“Eh, você tem certeza?” Meus olhos se arregalaram com a declaração do Sr. Welf.",
            "Orcs são extremamente fortes. Se um aventureiro de Nível 1, ou mesmo um Nível 2, leva um golpe direto de um desses monstros, essa pessoa não vai levantar por um bom tempo.",
            "As sobrancelhas do Sr. Welf afundam, ele de um sorriso enquanto olhava com surpresa para o meu rosto.",
            "“Deveria ser uma ótima notícia, certo? Essas coisas são lentas e estúpidas. Até eu sou mais do que suficiente para lutar com eles.”",
            "Ah, então as pessoas podem pensam assim...",
            "Se eu ainda sou um novato ou o Sr. Welf é que é audacioso, eu não tenho certeza. Mas de qualquer forma, ele parece acreditar que um orc não será um problema. Ele dá um passo à frente, sacudindo a sua espada na direção da besta.",
            "A <Família Hephaistos> pode ser um grupo de ferreiros, mas eles também são muito poderosos. Ferreiros guerreiros, se você preferir. E o Sr. Welf não é exceção — embora ele afirme que tudo é apenas para obter o Habilidade Avançada <Forja>. Pelo o que eu vi do seu estilo de luta até agora e pelo o que ele fez até o décimo andar, ele não vai nos segurar. Ele pode ser um aventureiro de nível 1, mas não há dúvida de que ele é um dos mais poderosos.",
            "“Sr. Bell, por favor, lute como quiser. Lili apoiará o ferreiro por trás. Para ser sincera, Lili apreciaria se o Sr. Bell nos checa-se de tempo em tempo.”",
            "“Ah? O que é isso? Pensei que você me odiasse, Lili?”",
            "“Claro que a Lili odeia. Mas Lili não quer ficar no caminho do Sr. Bell.”",
            "Lili sorri para ele, seus olhos brilhando. Eu só posso fazer uma careta para o olhar no rosto dela.",
            "Ela provavelmente fez essa sugestão para me dar uma chance de experimentar minha novas habilidades de nível 2. Ela está determinada que eu ficarei bem sozinho neste situação.",
            "Eu não vou discutir com ela.",
            "... E também, eu posso ser um pouco imprudente, mas...",
            "Eu quero me testar.",
            "“Vamos detonar! Antes que um enxame de Diabretes entrem, okay?”",
            "“Você não precisa dizer a Lili duas vezes. Sr. Bell, Lili acha que o Sr. Bell sabe, mas…”",
            "“Sim, não se preocupe. Não vou baixar a guarda.”",
            "Um coro de metais deslizantes e sons estalantes nos rodeia, quando cada um se armou para a batalha.",
            "Faço alguns alongamentos rápidos, respiro fundo e me preparo para a briga.",
            "“Hyyeeh!” “Hyyeegii!”",
            "Corro pela planície aberta, um enxame de Diabretes vem direto para mim.",
            "O Sr. Welf cuidou dos monstros que encontramos no caminho até o décimo primeiro andar. Este será o meu primeiro combate real hoje.",
            "Um pequeno grupo sai do enxame e vem rapidamente em minha direção, todos eles gritando do topo de seus pulmões. São cinco para um por enquanto.",
            "Não tenho ideia de quantos monstros estão emergindo das paredes da Dungeon. O barulhento som das rachaduras ainda ecoam pela sala, e o enxame de Diabretes está crescendo a cada segundo.",
            "—Pela primeira vez, corro na direção deles a toda velocidade.",
            "Inclino-me para a frente enquanto continuo em movimento.",
            "A distância entre nós desaparece rapidamente, eu bato meu pé no chão e dou um impulso.",
            "A sujeira voa pelo meu rastro.",
            "“— Oi?”",
            "O diabrete voa em direção ao meu rosto.",
            "Não.",
            "Eu diminui a distância.",
            "Essa velocidade não é brincadeira. O vento está assobiando nos meus ouvidos.",
            "Mesmo que eu esteja voando no ar mais rápido do que nunca, meus sentidos estão acompanhando.",
            "Eu dou um golpe no diabrete que está na frente do meu rosto com a <Faca Divina>.",
            "SHING!",
            "“?!”",
            "A cabeça do diabrete deixa seu corpo e voa em direção ao teto.",
            "Cerca de metade do enxame de diabretes ficou distraído pela cabeça voadora de seu companheiro e pelo arco de luz púrpura que a tirou.",
            "A surpresa deles com a mudança repentina dos eventos abriu uma janela para que eu continuasse em frente e cuidasse do resto.",
            "Golpe descendente.",
            "Meu corpo está leve como uma pena, eu passo de diabrete em diabrete como um relâmpago no céu. Um dos monstros cai no chão em pedaços a cada golpe. Vou para o próximo antes mesmo que eles saibam o que os atingiu.",
            "Leva apenas um golpe. Armado com minha <Faca Divina> e meu punhal, minhas presas preta e branca, rasgo o enxame de diabretes e deixo um rastro de corpos no caminho.",
            "Eles são tão lentos... Espere—",
            "Eu estou dando o primeiro golpe. Nenhum deles sequer tentou contra atacar.",
            "Meus inimigos não são lentos.",
            "Eu me tornei tão rápido que—",
            "Eles não podem contra-atacar!",
            "Eu mudei. Eu mudei completamente. Nada é o mesmo de antes!",
            "Então este é o verdadeiro significado de subir de nível!",
            "A benção da deusa!",
            "“AAAAHHHHHHH!!\"”",
            "“GAHII?!”",
            "Eu acerto um dos chutes giratórios da Aiz no peito de um diabrete próximo. Ele é lançado com a velocidade de uma flecha do meu pé e vai direto para o chão. Depois de rolar algumas vezes, ele para em um ponto e não se move mais.",
            "Um enxame de diabretes que antes continha mais de dez indivíduos está agora completamente destruído.",
            "“RWOOOOOO!!”",
            "“!”",
            "Um novo monstro, parecido com um tatu surgiu na minha frente, uivando.",
            "É tão alto quanto eu. Ele fica de pé sobre duas pernas que são curtas e grossas, mas seus dois braços são longos e terminam em um conjunto mortal de garras. Suas costas e braços são completamente coberto por uma série de conchas, quase como se estivesse vestindo um terno de armadura. A concha em sua cabeça chega a um ponto na frente dos olhos, como se fosse usando um capacete de batalha.",
            "Outro desse monstro parecido com um tatu surge. Os dois avançam na minha direção.",
            "“Besta Blindada.” Eles aparecem primeiramente no décimo primeiro andar.",
            "Eu nunca vi um antes, mas felizmente tenho uma enciclopédia de monstros na minha cabeça, cortesia das palestras agressivas de Eina. O que mesmo ela tinha dito sobre esses caras?",
            "Assim como a Formiga Assassina, as Bestas Blindadas tem uma defesa muito forte por causa de sua grossa pele que parece uma armadura. No entanto, seu abdômen desprotegido é vulnerável ao ataque. Comparado a proteção de corpo inteiro da Formiga Assassina, é fácil de ver onde atacar... No entanto, a defesa deles é de longe a melhor entre os dois.",
            "De todos os monstros no décimo primeiro e décimo segundo andares, sua defesa é inigualável. Em outras palavras, quando se trata de tomar um golpe, eles podem suportar mais danos do que qualquer outro monstro dos níveis superiores.",
            "Uma Besta Blindada é basicamente uma fortaleza de ferro que pode repelir o ataque de um Anão com facilidade. Tem sido dito frequentemente que um aventureiro de nível 1 não tem chance contra um deles em combate corpo a corpo.",
            "Não seria exagero dizer que os aventureiros precisam de Níveis de Habilidades Básicas que variam de B a S, para sobreviver no décimo primeiro e décimo segundo andar por causa das Bestas Blindadas. ",
            "“— HEH!”",
            "O tempo parou por um momento enquanto nos avaliamos. No instante em que nossos olhos se encontraram, nos movemos.",
            "Minhas poderosas pernas avançam para a frente.",
            "Uma das Bestas Blindadas enrola seu corpo em uma bola e rola para mim com uma velocidade ofuscante.",
            "Essa casca grossa nas costas é uma defesa muito forte, mas pode ser uma arma poderosa ao mesmo tempo. Um desses ataques tem poder suficiente para atravessar grupos de batalha inteiros e enviá-los voando. Nada menos que um golpe poderoso o fará parar.",
            "A fera rolante é praticamente uma pedra do tamanho de um homem voltada para mim. Cobrindo a área entre nós em um piscar de olhos, eu mal evito um impacto que  teria me deixado cambaleando por dias.",
            "Eu olho para o outro.",
            "Ele ainda está de pé, então se eu cuidar desse primeiro, posso me concentrar no que está rolando sem ter que cuidar das minhas costas.",
            "“OOAAAHHH!!”",
            "O monstro  investe contra mim, garras desembainhadas e prontas.",
            "Trago minhas lâminas para a frente e me mantenho firme até o último momento possível— antes de pular lateralmente para cima.",
            "“?!”",
            "Meu corpo arqueia bem na frente do nariz e dos olhos do monstro.",
            "Incapaz de acompanhar meu movimento, desapareço completamente de sua linha de visão.",
            "Estou no seu ponto cego, diagonalmente atrás de sua cabeça.",
            "Trazendo meus joelhos para cima e me virando para frente com a <Faca Divina> de cabeça para baixo na minha mão, eu corto para baixo.",
            "“— GAAhhh?!”",
            "A concha da Besta Blindada se divide em dois sob a força do meu ataque.",
            "— Uma abertura!",
            "A melhor defesa nos níveis superiores é quebrável.",
            "Girando no ar, vislumbro a quantidade de dano que infligi no corpo da criatura e aperto mais forte a minha faca.",
            "“ROOOOOOAAHHH!!”",
            "A Besta Blindada remanescente recuperou o equilíbrio e está rolando até mim com toda velocidade.",
            "Eu curvo minha cabeça e giro para trás enquanto aterrisso. No instante em que meu pé bate na terra, levanto o braço direito e giro para encarar o monstro que se aproxima.",
            "“Flecha de Fogo!”",
            "Chamas relâmpago aparecem.",
            "Após um enorme rugido, as chamas escarlates que estão mais rápidas e grossas que antes perfuram através da besta que estava girando.",
            "KABOOM!",
            "A onda de choque da explosão passa por mim, o corpo queimado da Besta Blindada emerge da fumaça um momento depois. Parte da concha em suas costas se foi completamente. Outros pedaços caem quando seu corpo sem vida vai ao chão.",
            "Os restos fumegantes da Besta Blindada permanecem imóveis, com fumaça saindo de sua boca.",
            "Até minha magia está mais forte…",
            "Observando as faíscas restantes sumirem, trago meu braço para a frente do meu peito.",
            "Meu poder está em outro nível. A escala é completamente diferente.",
            "Não é apenas a minha <Flecha de Fogo>; Não posso negar que sinto que não tenho total controle desse poder ainda, mas…",
            "Estou chegando perto, com certeza!",
            "Eu posso vê-la no fundo da minha mente, uma cavaleira.",
            "O lugar que eu quero estar é distante, atrás daquele longo cabelo loiro, mas estou me aproximando.",
            "Meu coração está acelerado, posso ouvi-lo pulsando em meus ouvidos. Eu uso todas as minhas forças para me acalmar.",
            "“— ooOOHH!”",
            "O rugido de um orc me pegou desprevenido e me trouxe de volta ao presente.",
            "De repente, as palavras de Lili passam pela minha cabeça e eu olho naquela direção. O barulho leva meus olhos para o local onde o Sr. Welf e um orc estão se preparando para o combate.",
            "“Isso sim é velocidade…”",
            "Welf murmurou baixinho.",
            "Ele viu lampejos dos ataques de Bell pelo canto do olho.",
            "Os movimentos, reflexos, ataques e magia de Bell foram extremamente rápidos aos seus olhos.",
            "Embora ele não soubesse de onde veio, Welf percebeu por que Bell tinha sido descrito como um \"coelho\". ",
            "\"Heh-heh-heh, não seja achatado como uma panqueca ao se distrair. O Sr. Bell ficará muito triste.\"",
            "\"Pequena L, eu entendi você.\"",
            "Welf respondeu as palavras de Lili e deu um grande aceno para a garota diretamente atrás dele.",
            "Ele não se virou para encará-la, a razão para isso era um grande orc que estava uivando e vindo em direção a eles. Estaria em cima deles em segundos.",
            "Percebendo o olhar de Bell, Welf levantou o queixo e sorriu como se dissesse: \"Pare de me checar.\" ",
            "\"Tudo bem, então. Grande porco número dois.\"",
            "De costas para o corpo imóvel do primeiro orc que está perto de Lili, Welf balançou sua espada para descansar em seu ombro.",
            "“OOoooOOOOO!!”",
            "Slam, slam, slam",
            "! O orc deu passos desajeitados mas poderosos enquanto avançava.",
            "Os cantos da boca de Welf se curvaram para cima quando ele deu alguns corajosos passos em direção ao monstro.",
            "“BUGURUAAA!!”",
            "Vendo que sua presa estava ao alcance, o orc de mãos vazias balançou seu braço carnudo para a frente com todas as suas forças.",
            "Welf se esquivou do golpe lateral do orc sem qualquer hesitação.",
            "Agachado o máximo possível, com a mão esquerda no chão e a mão direita segurando a espada contra o ombro direito, Welf tinha olhos bestias, não muito diferentes daquele que ele estava prestes a atacar.",
            "Vendo uma abertura no momento em que o braço maciço passou por ele, Welf saltou para frente e balançou a sua grossa lâmina para o alvo.",
            "“— RAAA!”",
            "O som do aço atravessando a carne. A lâmina atingiu seu alvo, cortando em linha reta através do estômago exposto do orc.",
            "Um sangue escuro e esverdeado escorreu de sua ferida, a pura força do golpe deixou o monstro desequilibrado. Ele caiu para trás, batendo sua a cabeça no chão.",
            "“O que achou disso?!”",
            "Welf correu para frente e pulou ao lado da cabeça do orc.",
            "Agarrando sua espada longa com as duas mãos, Welf estava com os olhos fixos no pescoço do monstro antes de derrubar a arma de uma só vez.",
            "SHING-THUD!",
            " O som do impacto reverberou por todo a sala.",
            "“Pequena L! Próximo!”",
            "“Já está aqui!”",
            "Deixando o monstro sem cabeça para trás, Welf virou na direção que Lili estava apontando.",
            "O que seus olhos viram foi a silhueta de outro orc —este carregando uma árvore na sua mão direita. A besta já estava correndo em direção a eles. Welf estalou a língua em frustração, mas com o sorriso de sempre ainda em seu rosto.",
            "“Bem, isso não será chato!”",
            "“Lili está ciente!”",
            "Lili circulou em volta dos cadáveres no chão para conseguir um ângulo diferente do novo orc.",
            "Ela enfiou a mão dentro da manga de sua túnica e retirou uma besta, mirando com seus braços finos.",
            "PING!",
            " Sua flecha dourada perfurou o ombro da fera.",
            "“!”",
            "O orc parou para cuidar do ombro ferido. Os olhos de sua cabeça de porco se estreitaram, esquecendo seu alvo original — Welf — e encontrando um novo: Lili.",
            "Houve uma pausa momentânea.",
            "Vendo uma oportunidade de atacar o orc distraído, Welf deu um passo para a frente e plantou firmemente seu pé esquerdo na terra.",
            "Seu casaco preto farfalhando como fumaça ao vento, a bota de Welf esculpia novas marcas no chão da masmorra enquanto ele dava outro passo adiante.",
            "\"COMA ISSO!\"",
            "A lâmina que estava descansando em seu ombro esculpiu um arco maciço pelo ar.",
            "Toda a força que Welf possuía estava focada no braço direito e neste único golpe. Ele bateu no corpo do monstro com força total.",
            "A espada longa atingiu o orc com força suficiente para cortá-lo ao meio. O corpo do orc recuou, mas não conseguiu gritar de dor devido ao sangue que saia de sua boca. Os olhos da besta pegaram um último vislumbre de seu atacante antes que seu corpo se dissolvesse em cinzas no local.",
            "O ataque de Welf cortou e destruiu a pedra mágica enterrada no fundo do peito do monstro.",
            "“Sr. Crozzo, teremos um problema se você continuar quebrando as pedras mágicas! Sr. Bell e Lili vão ganhar menos dinheiro!”",
            "\"O que está feito está feito. Não pode ser mudado. Oh, e não me chame assim.\"",
            "Ele se virou para encarar a garota que estava a uma boa distância com um olhar um pouco irritado em seu rosto. Ela estava sempre reclamando alguma coisa.",
            "\"E a minha parte, hein?\" Welf respondeu com um soco verbal na Pallum.",
            "Apenas restos das cinzas arroxeadas permaneciam no chão gramado da masmorra.",
            "\"… Sr. Crozzo!\"",
            "\"O que eu acabei de dizer sobre esse nom—ahh...\"",
            "Só quando Welf abriu a boca para gritar com ela, ele percebeu por que Lili tinha gritado em primeiro lugar.",
            "Dois novos monstros, menores que os orcs, se esgueiraram silenciosamente para atrás de Welf.",
            "\"Silverbacks\".",
            "Corpos musculosos cobertos de pelo branco e grosso, esses monstros pareciam grandes gorilas selvagens. Seu nome veio da juba prateada ao redor de seu pescoço e da faixa grossa de pelo prateado correndo por todo o caminho até as costas. O pelo na parte inferior das costas era longo o suficiente para parecer uma curta cauda prateada.",
            "Não faz muito tempo, Bell lutou com uma dessas bestas durante o Festival dos Monstros. Junto com as Bestas Blindadas eles fazem o décimo primeiro andar da Dungeon um lugar extremamente perigoso para aventureiros de nível 1. Embora eles não tivessem o tamanho de um orc, eles mais do que compensam isso com poder e agilidade. Com as presas a mostra e os músculos saltados, havia apenas uma maneira de descrevê-los: fortes.",
            "Welf virou-se para enfrentar esses novos atacantes quando de repente, ",
            "THUMP",
            ". Um terceiro Silverback saltou de uma árvore morta particularmente grande e pousou entre ele e Lili.",
            "\"...\"",
            "\"Geeeh......\"",
            "\"Merda\", ele falou quase como um reflexo.",
            "Os monstros estavam encurralando ele. Essa é uma das situações que os aventureiros querem evitar a todo custo na Dungeon.",
            "Fantástico... como se eu estivesse sozinho de novo.",
            "Sentindo o suor escorrendo por sua sobrancelha, Welf tomou uma postura defensiva e olhou para as três bestas, uma de cada vez.",
            "Depois de ser deixado de fora de outros grupos de batalha, ele se equipou  com tantas poções quanto ele poderia carregar e se aventurou no décimo andar por conta própria... Todos os momentos em que ele quase morreu brilharam em seu olhos enquanto olhava para os Silverbacks.",
            "Eu tenho que correr agora... Droga, não consigo me mover!",
            "Seu corpo estava ficando impaciente quando os monstros começaram a se aproximar, a mente de Welf se apressou para encontrar uma rota de fuga.",
            "Ele estimou ao avaliar seus oponentes que ele era um pouco mais poderoso que um Silverback. No entanto, isso significava que no momento em que ele entrasse em combate, ele estaria aberto para que os outros o atacassem por trás. Vislumbrando o rosto assustado de Lili, ele soube em um instante que não poderia contar com o suporte dela.",
            "Estou ferrado",
            ", foi a única conclusão que ele teve, mas Welf escolheu ignorá-la. Balançando sua espada longa em um amplo arco, ele a trouxe para descansar em seu ombro antes de dar um passo em direção ao Silverback mais próximo.",
            "Ele decidiu romper um ponto do cerco deles. Um estranho som de gotejamento chegou aos seus ouvidos. Ele nunca se acostumou com a tensão que vinha ao estar cercado por inimigos na Dungeon, não importa quantas vezes que acontecessem. Ele preparou seu corpo para a batalha.",
            "Um perigoso ambiente o cercava.",
            "O Silverback que Welf estava olhando fixamente olhou de volta para ele, seus olhos brilhavam em antecipação.",
            "Os monstros fizeram o seu movimento simultaneamente.",
            "Um segundo depois...",
            "\"— Um, dois, eee... !!\"",
            "\"GehGOOH?!\"",
            "\"?!\"",
            "Algo incrivelmente forte voou para dentro do cerco.",
            "Bell tinha se lançado como um dardo, seu temível chute pegando na mandíbula de um dos Silverbacks. Apanhado completamente desprevenido, a cabeça da besta girou em um ângulo horrível enquanto ela era lançada sobre outro Silverback.",
            "Welf e as outras bestas ficaram silenciosamente atordoados devido a virada repentina de eventos. Bell, no entanto, sacou sua adaga enquanto ainda estava no ar.",
            "\"Sr. Welf!\"",
            "Olhos vermelho-rubi encontrando seu olhar, Welf percebeu rapidamente o que estava prestes a acontecer.",
            "Ele se moveu o mais rápido possível para sair do caminho.",
            "Sem desperdiçar nenhum segundo, Bell jogou a adaga de sua mão direita com toda a sua força.",
            "\"GEH?!\"",
            "\" — !!\"",
            "A adaga passou zunindo pelo rosto de Welf e atingiu diretamente o olho do Silverback atrás dele.",
            "A fera recuou, gritando de dor. Tomando isso como uma sugestão, Welf girou no lugar enquanto movimentava sua lâmina.",
            "A espada cortou o monstro, abrindo uma profunda fenda em seu corpo.",
            "\"...\"",
            "O monstro caiu de joelhos. Welf tinha parado, a lâmina estava para cima. Mantendo a mesma pose, ele olhou para trás de seu ombro em direção a Bell.",
            "Bell tinha acabado de matar o segundo Silverback e estava de pé sobre o seu sangue.",
            "Welf olhou para as costas de Bell por um momento antes de sorrir e retornar a espada a seu ombro.",
            "\"Eu realmente poderia me acostumar com essa coisa de batalha em grupo.\"",
            "O garoto de cabelos brancos virou-se para ele, concordando com um grande sorriso no rosto.",
            "\"Você é um cara rápido, sabia? Eu nem vi você voando para cá.\"",
            "\"E-eu não tenho exatamente certeza de como eu fiz...\"",
            "Nossa batalha contras os monstros finalmente acabou, nós três agora estamos fazendo uma pequena pausa.",
            "Nós ainda estamos na mesma sala no décimo primeiro andar. As consequências da nossa batalha estão espalhadas por toda parte. Árvores desenraizadas, cinzas deixadas para trás pelos corpos dos monstros, até pedaços da parede da Dungeon estão por todo lugar que eu olho. Está uma bagunça absoluta aqui.",
            "A espada longa do Sr. Welf está de volta em sua bainha e presa a suas costas. Ele está ao meu lado com os braços cruzados sobre o peito enquanto conversamos sobre o que aconteceu.",
            "\"A exploração da Dungeon é certamente mais fácil quando se tem um forte aliado com você. Claro que não posso depender de você para me salvar sempre.\"",
            "\"Tenho a sensação de que não matei tantos monstros como normalmente mato.\"",
            "\"Essa é a parte boa de se estar em um grupo de batalha. Sua mente e corpo não precisam trabalhar tão duro, e você é livre para se mover como quiser. Seus aliados podem cobrir seu ponto cego.\"",
            "O Sr. Welf está dizendo alguns bons pontos positivos. Desde que ele tem mais experiência trabalhando na Dungeon com um grupo do que eu, estou ouvindo a cada palavra com atenção.",
            "\"Eu acho que nós fomos muito bem, considerando que hoje é o nosso primeiro dia como um grupo. Não estamos exatamente lendo a mente um do outro, mas nossos movimentos estão coordenados... Isso é tudo graças a Pequena L.\"",
            "\"Graças a Lili?\"",
            "\"Sim. Suas ações parecem pequenas, mas ela teve uma grande influência. Nos alertando sobre os novos monstros, nos impedindo de esbarrar um no outro, ela fez um ótimo trabalho nos coordenando.\"",
            "Embora seja uma maneira estranha de dizer isso, basta dizer, Lili estava nos guiando.",
            "Talvez seja até melhor dizer que ela estava nos conduzindo a direção certa. Ela podia ver todo o campo de batalha do seu ponto de vista, então ela sabia exatamente quando e como nos ajudar. Isso incluía nos separar.",
            "Ouço o Sr. Welf dizer: \"Ela sabe como os aventureiros se movem.\"",
            "Eu aceno lentamente quando ele para de falar e digo: \"Ah, isso faz sentido.\" Considerando toda a experiência de Lili como suporte e ladra, aposto que ela conhece o modo como os aventureiros pensam como a palma de suas mãos.",
            "\"Ela realmente sabe das coisas, a Pequena L.\"",
            "\"São nesses momentos que você realmente não consegue pensar em nada ruim para dizer sobre os suportes...\"",
            "\"Você pode dizer isso de novo\", responde o Sr. Welf enquanto olha por cima do ombro para Lili. Ela está no canto mais profundo da sala, coletando pedras mágicas e itens dropados com uma incrível velocidade e eficiência.",
            "Nós dois matamos muitos monstros, então naturalmente havia muito trabalho a ser feito. Nós nos oferecemos para ajudar, mas ela nos afastou imediatamente. \"Este é o trabalho de Lili, descanse enquanto há tempo\", ela disse enquanto nos empurrava para longe dos restos dos monstros.",
            "Ela disse que queria fazer sua parte.",
            "\"Bem, o que você acha, temos ainda mais companhia. Nós deveríamos ir para outro lugar?\"",
            "\"Hmm, nós poderíamos fazer isso...\"",
            "Agora existem alguns grupos de aventureiros na sala que não estavam aqui quando chegamos.",
            "Muitos aventureiros passam por aqui, já que esta sala se conecta ao andar acima. Muitos grupos de batalha usam esta sala como uma área de preparação, já que não há neblina. É desnecessário dizer que é difícil encontrar monstros para matar neste local.",
            "Seria infeliz ter que competir com eles pela recompensa, e seria até pior se acontecesse algo que causasse problemas entre as <Famílias>. Na verdade, houve alguns grupos que circularam pela sala enquanto nós estávamos em combate. É uma regra não escrita entre os aventureiros: ficamos de fora do caminho um do outro o máximo possível enquanto estivermos na Dungeon.",
            "... Agora que penso nisso, Lili foi a primeira a perceber que outros aventureiros estavam aqui. Ela imediatamente reuniu os corpos dos monstros em um único local para proteger nosso saque. Meio que, \"Estes são nossos, não tenham nenhuma ideia.\"",
            "Não sei se ela é apenas detalhista, mas isso é algo que apenas um suporte experiente pode fazer por seu grupo.",
            "Hazel: suportes são o poder!!",
            "\"... Como já estamos aqui, por que não almoçamos? Há um monte de pessoas aqui, então não precisamos nos preocupar com monstros se esgueirando sobre nós.\"",
            "\"Bom argumento. Além disso, seria uma pena desistir deste lugar. Vamos levar vantagem da situação. Almoçar parece ser uma boa ideia.\"",
            "Seu raciocínio parece um pouco insistente, mas pelo menos ele concorda comigo.",
            "Vamos começar a comer assim que a Lili voltar.",
            "Todas essas pessoas... eu sei que é o décimo primeiro andar, mas cada grupo parece incrivelmente poderoso...",
            "Até o ar ao redor de cada grupo exala força e experiência.",
            "O mesmo vale para suas armas e armaduras. Afiado, resistente… A lista de palavras que vem a minha mente só de olhar para elas continua a aumentar.",
            "Um meio-fera com um arco robusto amarrado nas costas, uma Amazona levando um machado de batalha particularmente grande, um majestoso elfo usando uma capa branca e carregando um cajado... Eles são uma mistura de raças de humanos e semi-humanos, com algumas peculiaridades interessantes.",
            "Quantos deles subiram de nível...?",
            "Em geral, os grupos que exploram o décimo primeiro e décimo segundo andar, estão se preparando para se aventurar nos níveis intermediários. Então deve haver alguns aventureiros de nível 2 aqui.",
            "... Estou realmente a par com alguma dessas pessoas?",
            "Eu sou do nível 2, então somos iguais pelo menos no papel... mas olhar para os enormes músculos daquele anão me fez querer ficar invisível. Meu objetivo é muito, muito maior, então não é um bom sinal eu ter ficado intimidado tão facilmente.",
            "Tenho certeza de que todos eles tem Magias e Habilidades impressionantes...",
            "Espere um minuto, eu também tenho uma Habilidade...",
            "Não acredito que demorei tanto tempo para lembrar que eu também aprendi uma.",
            "\"Desejo heroico, <Argonauta>.\" Eu esqueci dela completamente até agora, então eu não estava exatamente tentando testá-la...",
            "Eu lutei normalmente, nada de estranho aconteceu... não é?",
            "Estou mais rápido e forte do que antes, mas isso é porque subi de nível. Eu não acho que uma Habilidade teve algum efeito nisso.",
            "\"Ação ativa. Escolher se mover. Atacar, não contra-atacar.\"",
            "Inclino minha cabeça para o lado enquanto me lembro das palavras da deusa. \"Hmmm...\"",
            "Não tenho ideia do que ela estava falando. Escolhendo se mover, atacando e tudo isso... Isso é normal para mim. E mesmo assim, nada de anormal aconteceu. Talvez seja preciso mais do que movimento para acioná-lo?",
            "As magias precisam de feitiços para ativar, então talvez essa Habilidade também precise?",
            "Como eu...",
            "… Aprendi uma Habilidade chamada <Argonauta> em primeiro lugar?",
            "Porque eu subi de nível?",
            "Porque eu matei aquele monstro, o Minotauro?",
            "Porque eu queria do fundo do meu coração que Aiz não me visse em outra situação embaraçosa?",
            "... Naquele momento, eu...",
            "Eu quero ser—",
            "\"",
            "— um herói! ",
            "\"",
            "Era isso que eu desejava.",
            "\"...\"",
            "Assim como os heróis dos contos de fadas.",
            "Assim como os homens que podem enfrentar inimigos poderosos sem medo.",
            "Assim como as mulheres que arriscam tudo para salvar vidas.",
            "Para me tornar isso, para estar um passo mais perto, esse era o meu desejo.",
            "Desejo heroico.",
            "\"... Ei, Bell. O que é isso?\"",
            "\"!\"",
            "Uma voz me tirou das profundezas de minhas memórias e me trouxe de volta para o presente em um piscar de olhos.",
            "Welf está parado na minha frente com as sobrancelhas levantadas em confusão.",
            "Estou prestes a perguntar o que há de errado, mas sigo seu olhar para o meu braço direito primeiro. ",
            "Pequenos pontos de luz estão brilhando ao redor do meu braço.",
            "\"… Eh?\"",
            "Meus olhos se arregalam enquanto uma expressão aturdida sai da minha boca.",
            "As pequenas luzes estão girando em volta do meu antebraço, sua luz branca suavemente pulsando.",
            "As luzes são menores que um floco de neve, mais ou menos do tamanho de um grão de areia. Elas desaparecem enquanto giram sobre meu braço, enquanto novas aparecem em seu lugar em um ciclo sem fim.",
            "Faísca, converge, escurece e repete.",
            "É como se meu braço estivesse preso em um redemoinho de luz branca.",
            "Ping, ping.",
            " As luzes estão emitindo sons enquanto brilham.",
            "Parecem com pequenos sinos.",
            "\"...\"",
            "\"...\"",
            "Sr. Welf e eu olhamos um para o outro.",
            "Ele parece tão surpreso e confuso quanto eu. Acho que eu não poderia lhe dar uma resposta, mesmo se ele me pergunta-se.",
            "O que... o que é isso...?",
            "Meus olhos estão focados na minha mão direita, e estou surpreso que ela não caiu ainda.",
            "Eu posso ver o olhar do Sr. Welf indo do meu rosto para o meu braço repetidas vezes. Assim que ele abriu sua boca para falar — aconteceu.",
            "\"— oooOOOOOOOOOOOOOOO!!\"",
            "Um rugido feroz atravessou a sala, irritando meus ouvidos.",
            "\"?!\"",
            "Sr. Welf e eu nos viramos para olhar naquela direção. Não, não apenas nós. Todas as outras pessoas na sala também estão olhando, seus olhos arregalados com terror.",
            "Está na entrada da sala. Escamas de cor âmbar emergem do nevoeiro vindo da sala ao lado.",
            "Não apenas escamas, há uma longa cauda, garras afiadas e uma tonelada de presas em sua boca.",
            "Tem apenas cerca de três metros e meio de altura, mas parece ter mais de 4 metros de comprimento — um pequeno dragão.",
            "Hazel: é…. fud3u..",
            "\"Um Dragão Bebê... ?!\"",
            "A voz de um aventureiro que eu não conheço soa.",
            "Este animal de quatro patas é uma espécie de dragão, considerado o tipo de monstro mais poderoso na Dungeon. Embora não tenha asas, seu corpo musculoso é coberto por grossas escamas cor de âmbar. Eu posso dizer apenas olhando, que ele tem o potencial de subjugar um Orc. Sua cabeça gira de um lado para o outro enquanto vasculha a sala com seus olhos vermelhos do tamanho de pratos de jantar.",
            "Dragão Bebê.",
            "É um monstro raro que só aparece no décimo primeiro e no décimo segundo andar da Dungeon.",
            "Considerando que apenas quatro ou cinco dessas coisas vagam pela Dungeon ao mesmo tempo, é preciso uma quantidade considerável de sorte para encontrar um deles. Por outro lado, Dragões Bebês aniquilaram grupos inteiros de aventureiros do nível 1. Então eles não tiveram tanta sorte...",
            "Não há \"Rei dos Monstros\" nesses andares, por isso é seguro dizer que os Dragões  Bebês são os chefes dos níveis superiores.",
            "\"— !!\"",
            "O dragão entra em ação no instante em que o homem grita, como se o choro fosse um tiro de largada. Balançando sua longa cauda como um chicote, ele bate em um elfo que estava por perto e o envia voando. Ele bate em uma parede em um piscar de olhos. Ele cai no chão como um boneco cuja cordas foram cortadas, sua cabeça está mole. Um coro de novos gritos irrompe ao longo da sala um segundo depois.",
            "Pode não ser tão forte quanto o Minotauro, mas eu não ficaria surpreso se esta besta também fosse classificada como nível 2. Agora é a hora de ignorar a lei não escrita dos aventureiros, e todo mundo percebeu isso. Todos os grupos de batalha estão agindo como um. Inúmeros encantamentos de feitiços começam, enquanto as Amazonas e os Anões seguem para a frente com espadas e machados em mãos.",
            "\"Pequena L! SAIA DAÍ!!\"",
            "O grito do Sr. Welf corta através do caos.",
            "Mesmo em meu estado atordoado, eu posso ver tudo se desenrolar em minha frente.",
            "O Dragão está avançando em direção a Lili, que ainda está no canto da sala coletando pedras mágicas.",
            "Eu a vejo levantar e se virar para encarar o monstro. De repente, meu corpo começa a se mover por conta própria.",
            "Meu braço direito ainda cintilante levanta para a frente enquanto os músculos da minha garganta se comprime para gritar:",
            "\"Flecha de Fogo!!\"",
            "Meio momento depois.",
            "Tudo fica em silêncio.",
            "\"—\"",
            "Um raio de pura luz branca.",
            "A sala inteira é banhada em um flash enquanto um som que rivaliza o rugido do Dragão soa em meus ouvidos.",
            "Raios flamejantes de luz explodem de dentro da luz branca que cerca meu braço direito. Flecha de Fogo.",
            "Mas é completamente diferente. Os habituais raios vermelhos da minha magia estão cercados por estilhaços de luz branca e são tão grossos que poderiam engolir uma pessoa inteira. As chamas estão indo em direção ao Dragão Bebê.",
            "Engolindo a fera nas chamas, a Flecha de Fogo continua além do Dragão e atinge a parede atrás dele.",
            "Uma grande explosão.",
            "\"... GAH, ahh...\"",
            "Aquelas escamas de âmbar que pareciam tão resistentes há um momento caem como cinzas ao vento.",
            "O Dragão Bebê deixa para trás um suave gemido de dor antes de colapsar no chão, vítima das chamas infernais. Ouvi dizer que os Dragões tem uma resistência natural às chamas, mas sua pele exposta está queimando em meio aos restos fumegantes de tudo ao seu redor.",
            "Tudo o que resta no canto da sala agora são os restos queimados do Dragão que estão se dissolvendo no ar. A parede que levou a explosão está fortemente danificada. Coberta de rachaduras, mais e mais pedaços caem no chão a todo momento.",
            "CRICK CRASH!",
            " Um grande pedaço cai no chão.",
            "\"...\"",
            "Um silêncio apreensivo desce sobre a sala.",
            "Todos os outros aventureiros pararam de se mover e estão olhando para mim. Lili e o Sr. Welf também.",
            "Choque, arrepio e... hostilidade. Eu não reajo a nenhuma das emoções sendo lançadas a mim. Voltando a mim mesmo, puxo meu braço direito para baixo e em direção ao meu peito. Os pontos brilhantes de luz se foram, e meu braço parece como se nada houvesse acontecido.",
            "\"...... oww.\"",
            "Eu empurro minha cabeça através da gola da minha camisa. Cada parte do meu corpo dói, e cada movimento é doloroso.",
            "Agora completamente vestido, abro a porta e saio do quarto de banho.",
            "A deusa, já trocada, está sentada no sofá roxo.",
            "\"Bell, se você está cansado, vá em frente e descanse um pouco. Eu posso fazer o jantar sozinha.\" ",
            "\"Não, eu estou bem. Eu ajudo!\"",
            "\"Heh-heh, é isso? Tudo bem, vamos fazer isso juntos.\"",
            "Foi um longo dia de trabalho e um longo dia de exploração na Dungeon. Nós dois chegamos tarde em casa naquela noite, então eu não quero que ela faça tudo sozinha. Já está muito tarde.",
            "Fazemos as tarefas da nossa casa juntos o máximo possível; Eu sei que é isso que a deusa quer. Eu não deveria deixá-la fazer tanto, mas toda vez que tento fazer algo sozinho, ela sempre diz algo como: \"Não estamos nisso juntos, Bell?\"",
            "Mas no final, realmente parece estranho...",
            "\"... Hum, Bell? Posso te perguntar uma coisa?\"",
            "\"O que é?\"",
            "Eu tinha acabado de começar a lavar os vegetais quando a deusa, que estava cortando a carne, de repente me fez essa pergunta.",
            "Eu me viro para olhá-la, nossos olhos estão no mesmo nível porque ela está de pé em um banquinho. ",
            "\"Você já conheceu Freya... Ah, uma deusa de cabelos prateados?\"",
            "\"Uma deusa com cabelos prateados? Não, acho que não...\"",
            "Eu penso bastante enquanto respondo.",
            "Posso contar o número de vezes que vi outras deusas além de Lady Hestia desde que vim para Orario. Eu deveria ser capaz de lembrar se qualquer uma delas tivesse cabelos prateados.",
            "\"Hmm, sim, acho que está certo...\"",
            "A deusa murmura enquanto olha em direção ao teto. Alguma coisa aconteceu?",
            "Eu sinto que a deusa está com a cabeça girando desde que o Denatus terminou. Eu perguntei a ela sobre isso algumas vezes, mas tudo o que ela faz é balançar a cabeça e dizer: \"Não, não é nada.\"",
            "Estou um pouco preocupado com isso, mas tenho comida para fazer. No que pareceu um piscar de olhos, tudo ficou pronto e estou sentado à mesa com o deusa.",
            "\"Ohh? Então aquele ferreiro é bom?\"",
            "\"Sim. Ele é muito aberto sobre o que está pensando e eu sinto que posso contar com ele. Estou um pouco preocupado com ele e Lili. Eu não acho que eles gostam um do outro...\"",
            "\"Ha-ha-ha-ha!\"",
            "Eu rio com a deusa enquanto jantamos.",
            "Recentemente, nossos jantares ficaram muito mais chiques. Há muito menos comida básica, de qualquer maneira.",
            "É normal que cada um de nós coma uma fatia de pão, e normalmente temos pedaços de carne misturados com a nossa salada. Também se tornou nossa tradição ter uma pequena montanha de bolinhos de batata crocantes a noite.",
            "Não demorou muito tempo para chegar a esse ponto, mas parece que demorou. Extremamente pobres, é isso que nós éramos há pouco mais de um mês atrás. Eu tenho certeza que já escapamos desse rótulo agora.",
            "\"Bom, se ele é esse tipo de pessoa, não vejo problema. Sou a favor disso e eu vou brindar a ele. É melhor você não deixá-lo fugir, Bell.\"",
            "\"Eu também acho. Sr. Welf é um ferreiro e com ele por perto, podemos fazer uma célula de três pessoas. Ouvi dizer que é muito mais seguro explorar a Dungeon com três! Eu gostaria que ele ficasse por um longo tempo, mas...\"",
            "\"Você deve garantir que ele fique. É muito perigoso para você e a suporte ficarem ",
            "sozinhos",
            " na Dungeon. ",
            "Muito, muito mais perigoso.",
            "\"",
            "Um sorriso refrescante cresce nos lábios da deusa quando eu ansiosamente aceno em acordo.",
            "Até a maria-chiquinha da deusa parece estar de bom humor, balançando para frente e para trás. Ela deve estar realmente preocupada sobre nós.",
            "Também se tornou uma rotina a este ponto, mas eu tenho dito a deusa sobre tudo o que acontece no meu dia.",
            "Primeiro, contei a ela sobre o Sr. Welf. Ontem eu disse a ela sobre o contrato direto, e hoje eu falei sobre minhas impressões sobre ele como membro do grupo.",
            "\"Ainda não acredito que você formou um grupo com um dos filhos de Hephaistos... hee-hee, talvez tenha sido o destino, já que você entrou na minha <Família>.\"",
            "A deusa sorri de orelha a orelha.",
            "Lady Hestia e Lady Hephaistos passaram muito tempo juntas, isso desde seus dias em Tenkai, então faz sentido que elas sejam amigas aqui na terra. No entanto, ouvi dizer que muita coisa aconteceu entre sua vinda a Orario até que a deusa começasse essa <Família>. Agora é difícil para que elas se encontrem casualmente. ",
            "Rodrigo: Tenkai era onde os deuses viviam antes de vir para esse mundo, que eles chamam de Gekai",
            "A deusa parece achar esse vínculo inquebrável bastante divertido. Ela está rindo forte o suficiente para fazer seus ombros tremerem.",
            "\"... Hum, deusa? O sobrenome do Sr. Welf é Crozzo. Você já ouviu alguma coisa sobre eles?\"",
            "Vendo uma abertura, decido perguntar a ela o que está em minha mente desde hoje mais cedo.",
            "A história de Lili sobre a família Crozzo e as espadas mágicas.",
            "Eu me sinto um pouco mal ao perguntar sobre a história da família dele por suas costas, mas não consigo controlar minha curiosidade.",
            "\"Espadas mágicas de Crozzo, certo...? Também ouvi um pouco sobre eles, mas... acho que não sei muito sobre eles, não mais do que você, Bell.\"",
            "\"Entendo…\"",
            "Ouvi dizer que a deusa não está na Terra há muito tempo. Ela não pode me ajudar se ela sabe tanto quanto eu sobre o que aconteceu em Gekai — Terra — há muito tempo.",
            "Parece que o Sr. Welf continuará sendo um mistério por um tempo...",
            "\"... Embora eu não saiba muito sobre a família Crozzo, eu posso ter ouvido algumas coisas sobre o ferreiro, Welf Crozzo.\"",
            "\"Huh?\"",
            "\"Hee-hee-hee. Bell, não me diga que você esqueceu onde eu trabalho?\"",
            "OH! Então é sobre isso que ela está falando.",
            "A deusa trabalha em uma loja que pertence a <Família Hephaistos>, a mesma <Família> a qual o Sr. Welf pertence. Tenho certeza de que apenas trabalhando lá, ela ouviu algumas coisas sobre ele.",
            "\"O que acha disso, Bell?!\" Ela diz, estufando o seu grande peito um pouco demais. Eu respondo com um rápido \"Por favor\" enquanto meu rosto fica vermelho. Precisei de tudo o que eu tinha para forçar um sorriso para que a deusa começa-se a falar.",
            "Aparentemente, quando ela ouviu o nome do Sr. Welf ontem, ela começou a coletar informações por conta própria.",
            "\"Ele é realmente um bom ferreiro. O garoto ainda tem muito a crescer, mas Hephaistos fala sobre ele o tempo todo. Eu tenho certeza disso.\"",
            "\"L-Lady Hephaistos fala sobre o Sr. Welf?\"",
            "\"Sim. Eu ouvi isso quando ela estava bêbada, mas aquele garoto tem muito talento, e ele poderia ficar muito melhor.\"",
            "E pensar que em uma <Família> conhecida por ferreiros altamente qualificados, Lady Hephaistos notaria o Sr. Welf. Ele é algum tipo de prodígio dentro da <Família>?",
            "\"Oh, Hephaistos está de olho nele. Ela o examinou e achou que ele tinha um brilho especial sobre ele... Mas ela disse que ele é uma decepção, em termos de sensibilidade.\"",
            "\"...\"",
            "\"Pyonkichi\", o nome da minha armadura, veio rapidamente a mente.",
            "A propósito, minha armadura atual recebeu o mesmo nome que sua antecessora. O modelo atual é o MK-III.",
            "\"E agora a parte suculenta. Hephaistos é extremamente dura com ele por dentro da <Família>, completamente o oposto de como ela falou sobre ele quando estava bêbada.\"",
            "\"Hã? O que você quer dizer?\"",
            "Isso foi completamente inesperado. Pergunto a ela mais informações e ela assente com um suave \"Claro\".",
            "“Para ir direto ao ponto, ele já pode fazer espadas mágicas.”",
            "“...!”",
            "“Não uma imitação barata, mas a coisa real. Ele pode produzir espadas mágicas que são fortes o suficiente para superar o trabalho dos Grandes Ferreiros dentro da <Família Hephaistos>. Espadas mágicas dignas do nome Crozzo.”",
            "— Ferreiros mágicos.",
            "Já ouvi essas palavras antes. Tomo um momento para processar as informações em minha cabeça.",
            "\"Mas, espere um minuto... Isso não pode estar certo. Ferreiros não podem fazer espadas mágicas sem a Habilidade Avançada <Forja>... certo?\"",
            "É isso aí. Eina me contou isso no dia em que visitamos pela primeira vez a loja da <Família Hephaistos> na Torre de Babel. Tenho certeza disso.",
            "Somente ferreiros de alto nível que dominam a habilidade <Forja> até certo grau podem fazê-las.",
            "\"Mesmo eu não sei o motivo, mas ele pode. A própria Hephaistos confirmou.\"",
            "\"Isso significa…\"",
            "\"Sim, a família Crozzo é incrível. E ele tem o sangue deles correndo em suas veias.\"",
            "Sinto como se meu cérebro tivesse atingido uma parede.",
            "O Sr. Welf é realmente um membro de uma família nobre de ferreiros que caíram em ruína.",
            "E ele realmente pode fazer espadas mágicas sem a habilidade <Forja>.",
            "... uma habilidade?",
            "Essa é a única coisa que vem a mente. Talvez ele tenha alguma habilidade especial que lhe permite fazer esse tipo de arma sem a <Forja>.",
            "Por outro lado, Lili disse que toda a família Crozzo podia fazer espadas mágicas... todos eles tinham a mesma habilidade?",
            "Hmmm, isso parece um pouco... Esfrego os lados da minha cabeça.",
            "Isso é inútil. Suposições aleatórias não vão resolver nada.",
            "Fazendo o meu melhor para esfriar as questões que estão queimando dentro de mim, eu me concentro na história da deusa.",
            "\"No entanto, ele não as faz.\" ",
            "\"… Eh?\"",
            "\"Por alguma razão, ele nem tenta. Se ele fizesse, seu nome seria famoso e clientes bateriam à sua porta, mas ele não faz. Ele é tão teimoso que ele recusou uma cadeira na mesa dos Grandes Ferreiros.\"",
            "Ele pode fazer espadas mágicas, mas ele se recusa?",
            "Uma lâmina com a capacidade de liberar magia — ou algo muito semelhante a isso — com apenas um balanço é extremamente forte. Embora elas tenham um limite, espadas mágicas possibilitam que qualquer pessoa exerça a bênção da magia. É tão fácil quanto balançar o braço.",
            "Esse tipo de arma pode salvar centenas de vidas.",
            "Sem mencionar o dinheiro que ele iria ganhar, e todos os clientes que ele iria ter se ele apenas as fizesse.",
            "Apesar de tudo isso, o Sr. Welf não quer...?",
            "\"Ele é chamado de 'Tesouro Podre' na loja em que estou trabalhando. Membros de sua própria família o chamam de \"Crozzo, o Defeituoso\" e outros tipos de nomes cruéis.\"",
            "A deusa continua dizendo que ninguém diz essas coisas publicamente.",
            "… As pessoas entendem esse tipo de coisa sem ouvi-las diretamente.",
            "\"Tesouro Podre\"... Uma loja diria isso pensando em todo o dinheiro que eles poderiam estar fazendo. Quanto aos membros de sua <Família> — eles são ferreiros como o Sr. Welf, e eles são muito ciumentos.",
            "Ele tem o potencial de facilmente se juntar aos Grandes Ferreiros e fazer todo o dinheiro que ele quiser apenas porque é descendente da família Crozzo.",
            "Eu posso entender por que ele sempre é deixado de fora dos grupos de batalha.",
            "\"Ele tem a capacidade, mas por algum motivo... esse é o ferreiro com quem você assinou o contrato direto, Bell.\"",
            "\"...\"",
            "Ele tem um motivo...",
            "Provavelmente é a razão pela qual o Sr. Welf nunca me disse que poderia fazer espadas mágicas.",
            "Ninguém conta seus segredos a uma pessoa que eles acabaram de conhecer dois dias atrás, então eu tenho certeza de que o Sr. Welf não estava tentando esconder nada.",
            "Pensando em como ele reagiu quando Lili estava falando hoje cedo, faz muito mais sentido agora.",
            "\"Bell, você precisa ser capaz de aceitar um segredo ou dois com um sorriso. Até os deuses têm coisas que eles não querem que os outros saibam. Por favor, receba-o com os braços abertos.\"",
            "\"Deusa…\"",
            "Ela fala com um tom de voz tranquilizante, como se estivesse vendo através de mim, me guiando.",
            "Os dois cotovelos dela estão sobre a mesa, sua cabeça está apoiada em suas mãos enquanto seus olhos se encontraram com os meus. Meus ombros relaxam e um sorriso cresceu em meu rosto antes de eu percebesse.",
            "A deusa ri da minha expressão estranha.",
            "\"Nós estamos conversando há um bom tempo. Deveríamos comer nossa janta. Ou tem mais alguma coisa que você gostaria de falar comigo?\"",
            "A deusa me pergunta com seus olhos em nosso jantar já frio. Eu penso nisso por um momento, e decido perguntar uma última coisa.",
            "Sobre aquela habilidade.",
            "\"Então você ativou? Essa sua habilidade.\"",
            "\"Sim…\"",
            "Eu digo a ela que ganhou vida quando pensei nas pessoas que admiro, os heróis.",
            "Começou com pequenos pontos de luz branca girando em torno de uma parte do meu corpo. Então, um poder incrível foi liberado a partir desse ponto... Esse é o efeito da Ação Ativa:  minha força supera os limites.",
            "Muito provavelmente, ele precisa carregar antes de liberar a energia.",
            "Eu digo a deusa tudo o que consigo pensar sobre minha Habilidade, com base em no que aconteceu hoje.",
            "\"... Bell, você poderia se levantar por um momento e me mostrar seu status?\"",
            "\"Ah, sim, claro.\"",
            "Seu olhar sério me pegou desprevenido.",
            "Plunk",
            ". A deusa pula da cadeira e caminha até mim enquanto eu tiro minha camiseta.",
            "Viro as costas para ela e sinto seus olhos percorrendo os hieróglifos na minha pele.",
            "\"... Hmmm.\"",
            "Seus dedos quentes percorrem as minhas costas.",
            "Então seus dedos param de repente. Os hieróglifos debaixo de sua mão macia começaram a aquecer.",
            "Eu não deveria ser capaz de vê-los, mas por algum motivo eu sentia como se os símbolos estivessem escritos dentro da minha cabeça.",
            "Não apenas símbolos... A história do \"Argonauta\" escrita em uma enorme tábua de pedra.",
            "\"É o bastante.\"",
            "Eu lentamente me viro.",
            "A deusa pega minha camiseta que estava sobre a cadeira e entrega para mim.",
            "\"Vou seguir em frente e te dar minha avaliação pessoal. Essa Habilidade é o poder de virar a mesa.”",
            "É o que ela me diz.",
            "O braço dela ainda está estendido, sua voz está tão calma que preciso me concentrar para ouvi-la.",
            "\"Isso lhe dá o poder de derrotar inimigos mais fortes do que você… a capacidade de voltar das mais desesperadoras situações. Pelo menos, oferece a capacidade de fazê-lo.\"",
            "Eu posso ver meu reflexo nos grandes olhos místicos da deusa.",
            "\"Essa habilidade é uma chave que somente crianças obcecadas em ser um herói podem receber — uma chave que desbloqueia o herói dentro de você.\"",
            "— Argonauta.",
            "Uma história sobre um garoto que aspirava ser um herói.",
            "E o caminho que ele seguiu, com a cabeça nas nuvens.",
            "O caminho para o heroísmo.",
            "\"Quando você aposta tudo em um único ataque, essa Habilidade aumenta drasticamente sua força. Mesmo diante de probabilidades avassaladoras, ele fornece uma chance de virar a maré em seu favor.\"",
            "Assim como os heróis fizeram muitas vezes antes.",
            " A deusa acrescenta uma última coisa.",
            "\"Você adquiriu um 'ataque heroico'.\"",
            "Com essas palavras, a sala inteira ficou em silêncio.",
            "Demoro alguns momentos para perceber que nossos olhos estão fixos um no outro. Só percebo que estamos olhando profundamente nos olhos um do outro quando a deusa bate no meu ombro algumas vezes com a minha camiseta.",
            "Eu a agarro e coloco minha cabeça, minhas orelhas ficando vermelhas. Eu posso sentir que ela ainda está me olhando enquanto eu me mexo e me contorço de volta as minhas roupas.",
            "Então ela sorri.",
            "Mas eu nunca a vi sorrir assim antes. É como se ela estivesse olhando de um lugar distante, um lugar que não consigo alcançar.",
            "Um sorriso que um anjo amoroso envia para a criança que ela está protegendo, de cima das nuvens.",
            "Esta é a primeira vez.",
            "A primeira vez que a deusa tirou meus sentidos e me roubou dos meus pensamentos.",
            "Eu fico a admirando, em completo silêncio, quando a ouço dizer: \"Lembre-se bem disso.\"",
            "\"GWAAARRRRRAAAAAHHHHH !!\"",
            "Um rugido feroz ecoou.",
            "Um chute incrivelmente rápido atingiu um monstro silencioso na cara, quebrando seu crânio.",
            "Botas longas e douradas estavam salpicadas de sangue fresco. Apesar de dar o golpe final em centenas de monstros até este ponto e estar coberto de lava derretida, seu brilho dourado não diminuiu.",
            "Essas botas de metal não foram projetadas para proteger os pés do usuário, elas eram armas. Rasgando o ar com velocidade extrema, elas cortam tudo em seu caminho.",
            "\"Saia do caminho, Bete! Não vai ser minha culpa se você for esmagado!\"",
            "\"Quem diabos seria atingido por uma porcaria de arma como essa?!\"",
            "\"Tione! Sopa de lobo para o jantar hoje à noite! Eww! Nojento!\"",
            "\"Eu vou te matar!\"",
            "\"... Idiotas.\"",
            "O quadragésimo quarto andar.",
            "Um estágio dos níveis mais baixos da Dungeon repletos por calor sufocante.",
            "O chão vermelho parecia estar sempre queimando, com rochas de formas esquisitas ressaltadas por todo o lugar. Havia muitas rachaduras nas paredes queimadas, cinzas branco-acinzentadas estavam descascando da própria Dungeon. Uma luz vermelho escuro brilhava de dentro das rachaduras, como se algo dentro estivesse pronto para sair.",
            "A expedição da <Família Loki> estava a todo vapor, com vários aventureiros tendo se engajado em combate com um grupo de monstros chamados Rochas Flamejantes, dentro do que parecia a barriga de um vulcão.",
            "\"O que deixou eles tão animados?\"",
            "\"Gareth.\"",
            "Uma voz mas baixa chegou aos ouvidos do general de campo da <Família Loki>, Finn.",
            "Um anão aproximou-se dele por trás.",
            "Uma longa barba esvoaçava sobre o seu peitoral grosso; músculos parecidos com aço apareciam por entre as lacunas de sua imponente armadura. Com uma capa ao redor das costas e girando um enorme machado levemente na mão, o anão exalava uma aura de guerreiro poderoso.",
            "O anão chamado Gareth assistiu com espanto enquanto Bete e o outro aventureiros imprudentemente atacavam monstro atrás de monstro.",
            "\"Está bem quente desde os níveis intermediários, ouviu? Os outros jovens não podem crescer assim. Veja lá, Raul está em apuros.\"",
            "\"Hmm. Também não gosto muito, mas não há como parar agora.\"",
            "Não era apenas o pequeno grupo de Bete que estava envolvido com os monstros agora. Muitos membros da <Família Loki> se juntaram na luta. A maioria deles eram de nível 3, então eles tinham que ter cuidado para evitar os ataques dos aventureiros de nível superior assim como dos monstros.",
            "Bete, Tiona, Tione. Os três mataram mais e mais da horda de monstros, pegando a valiosa Exelia para eles. Finn assistiu eles de um ponto no topo de uma grande pedra, ele tinha um olhar exausto em seu rosto enquanto suspirou baixinho.",
            "\"Até o monstro interior de Tione está se soltando... Finn, o que aconteceu antes do nosso encontro?\"",
            "Uma das gêmeas Amazonas que geralmente se comportava na presença de Finn, tinha um olhar assustadoramente calmo nos olhos, mas um sorriso revelador nos lábios. Agarrando seu conjunto de facas Kukri, ela picou e cortou seu caminho através dos inimigos enquanto seu brilhante cabelo negro dançava violentamente atrás dela. ",
            "Rodrigo: Kukri é basicamente um machete, que é aquelas facas meio curvadas / Hazel: 0.o eita, obrigada aí",
            "Gareth olhou para Finn — que ainda estava de pé em cima da pedra — pelos buracos dos olhos do capacete.",
            "\"Eles parecem ter sido inspirados por um aventureiro que encontramos no nosso caminho.\"",
            "\"Inspirados, você diz? Tinha alguém tão bom explorando nos níveis intermediários?\"",
            "\"Não, os níveis superiores.\"",
            "\"Como é?\"",
            "A <Família Loki> seguiu os requisitos da Guilda para expedições dividindo o grupo em duas equipes. Gareth estava no comando do segundo grupo. A maior parte do poder de fogo da <Família Loki> estava no primeiro grupo, que iria limpar o caminho para o segundo, deixando-o como o único aventureiro de primeira classe do time dele. Os dois grupos se encontraram em um ponto pré-determinado na Dungeon. Portanto, Gareth não sabia o que a equipe de Finn tinha visto ou experimentado em seu caminho para baixo.",
            "Os olhos do anão se arregalaram um pouco, sua mandíbula se afrouxou em surpresa.",
            "\"Eu acho que a situação foi arquitetada por alguém, mas um Minotauro apareceu no nono andar. Um aventureiro de Nível Um o encontrou e matou.\"",
            "\"Um Minotauro morto por um Nível Um? Não, espere aí, como você sabia que o rapaz era do Nível Um?\"",
            "\"O Status do garoto foi exposto e confirmado. Bem, desde que Riveria ainda possa ler hieróglifos, é isso.\"",
            "\"O que é isso? Você está duvidando da minha visão, Finn?\"",
            "\"Ahh, Riveria.\"",
            "Uma elfa apareceu por trás deles para participar da conversa.",
            "Seu longo cabelo cor de jade brilhava com a luz carmesim. Mesmo nesse calor, não havia nem uma gota de suor em sua pele branca e sedosa.",
            "Ela usava um elegante vestido azul que corria como a água quando ela parou ao lado da pedra de Finn.",
            "\"Finn, eu preferiria usar um manto da próxima vez. Este vestido feito por Undines leva muito tempo para vestir.\" ",
            "Rodrigo: Undine são criaturas elementais de algumas mitologias",
            "\"Hmm. Depois de tudo o que Loki passou para consegui-lo para você, você deveria ser capaz de suportar um pouco de aborrecimento.\"",
            "\"Sim. Você fica bem nele.\"",
            "\"Só de pensar naqueles olhos me despindo me faz querer deixar essa coisa miserável em chamas aqui e agora...\"",
            "A líder de sua <Família>, Loki, apareceu de repente alguns dias antes da expedição e entregou esse vestido azul dizendo: \"Riveria, querida, vista isso, por favor?\" Riveria aceitou o vestido com um olhar frio e duro.",
            "Finn e Gareth também vestiam roupas azuis semelhantes sob a armadura. Assim como Riveria, nenhum deles sentiu o calor deste andar.",
            "O material foi aprimorado com a benção dos elfos e os protege de temperaturas extremas.",
            "\"Voltando ao assunto em questão, outra pessoa pode confirmar o nível do aventureiro. Aiz também leu o status de Bell Cranel.\"",
            "Ao ouvir o nome do aventureiro pela primeira vez, Gareth levantou seus ombros enquanto olhava para Riveria, antes de virar o corpo para lançar seu olhar na sempre silenciosa Aiz.",
            "\"... Se o que esses ouvidos captaram é verdade, Aiz parece estar muito interessada nesse assunto. Ou estou perdendo o juízo?\"",
            "\"Hmmm. Isto é uma grande verdade. Ela está tão quieta que quase esqueci.\"",
            "\"Oh, dê a ela algum espaço. Ela sempre volta ao seu estado habitual.\"",
            "Finn olhou para Riveria com um olhar muito confuso, enquanto a elfa fez uma careta ao mesmo tempo que usava seus olhos para apontar algo para ele.",
            "Aiz ficou em sua linha de visão. A menina estava olhando para o chão como se estivesse pensando profundamente.",
            "Ela não tinha expressão específica, mas de vez em quando o grupo podia ouvir um suave \"Hmmmmm\" vindo de sua direção.",
            "\"Eu ainda acho que você está me enganando... O rapaz era mesmo  tão impressionante? O que você achou o vendo em ação?\"",
            "\"Ele era bastante impetuoso e muito inexperiente... Mas, novamente, eu posso entender por que Bete e os outros não conseguem ficar parados. Aquele garoto os lembrou que eles são ",
            "aventureiros",
            ", assim como ele.\"",
            "Os cabelos dourados de Finn balançavam de um lado para o outro quando ele olhou para Gareth, com um sorriso inocente em seu rosto infantil. Riveria assentiu em concordância e abriu a boca para falar.",
            "\"Como líderes desta <Família>, sofremos muitas batalhas e nos tornamos acostumados ao combate. A chance de um de nós cair é extremamente baixa. No entanto, testemunhar uma batalha de vida ou morte em primeira mão foi… de tirar o fôlego.\"",
            "\"... Parece que você achou algo mais precioso do que o saque.\"",
            "Havia uma pontada de remorso na voz de Gareth enquanto ele acariciava sua poderosa barba.",
            "Os três membros de maior nível da <Família Loki>, que sempre tinham muito cuidado para evitar ações descuidadas, viam como seus aliados mais jovens lutavam com unhas e dentes contra a horda de monstros.",
            "\"... Riveria.\"",
            "\"O que é, Aiz?\"",
            "Riveria respondeu a voz baixa como se soubesse que estava chegando.",
            "Aiz parou por um momento para reunir seus pensamentos antes de continuar.",
            "\"Como você acha que alguém… vai além dos limites das Habilidades Básicas?\"",
            "As orelhas de Gareth e Finn se animaram, a pergunta os pegou de guarda baixa.",
            "No entanto, os olhos de Finn se estreitaram um momento depois quando ele percebeu o que ela estava perguntando, e ele então olhou para a jovem.",
            "\"Estamos entrando no reino da impossibilidade. Embora possamos sempre tentar aprimorar nossas habilidades, não há como ir além delas.\"",
            "Riveria respondeu a pergunta de Aiz.",
            "Usando a si mesma como exemplo, ela explicou que como elfa e usuária de magia, foi possível obter um ranking S de habilidade mágica. Por outro lado, os limites físicos de seu corpo tornaram inútil tentar melhorar sua força e habilidades de defesa além de um certo ponto. Assim como toda pessoa tem seus pontos fortes e fracos, sejam eles físicos ou mentais, as habilidades dos aventureiros funcionavam da mesma maneira. Havia um limite.",
            "Ela terminou seu discurso dizendo que era extremamente difícil manter uma condição de pico, mas ninguém era capaz de ir além dos limites de Status definido pelos deuses.",
            "\"Não se preocupe com essas ideias ridículas, Aiz. O quão forte nós podemos nos tornar é determinado pelo nosso nível.\"",
            "\"… Okay.\"",
            "A garota mais uma vez ficou em silêncio sob o olhar severo de Riveria. ",
            "Aiz deu um passo para trás, como se sua mente tivesse deixado seu corpo por um momento — antes que ela desembainhasse seu sabre.",
            "A lâmina que emergiu de sua bainha zuniu ao seu redor, cortando através do calor com um nítido  ",
            "swish",
            ".",
            "Os outros assistiram enquanto ela girava os calcanhares e andava em direção ao campo de batalha.",
            "\"... Hey, Riveria.\"",
            "\"É inútil. Seu espírito foi inflamado.\"",
            "Riveria suspirou como uma mãe que estava aturando seus filhos por muito tempo, enquanto ela respondia ao anão que estava ao seu lado.",
            "Aiz avançou com mais e mais determinação ao estabelecer um caminho para o grupo de batalha de Bete. Seus cabelos loiros dançavam no calor, mas seus olhos dourados não se moveram do seu alvo. Sua expressão era fria como gelo, mas sua alma estava em chamas.",
            "Essa era a outra face de Aiz Wallenstein.",
            "Essa era a Kenki, a Princesa da Batalha, como ela havia sido chamada.",
            "Convocando todo o poder dentro dela, ela entrou em combate.",
            "... Mais forte, eu posso ficar mais forte.",
            "O calor da Dungeon é a menor de suas preocupações, o novo alvo de Aiz não era um monstro, mas uma impossibilidade.",
            "Ela viu com seus próprios olhos o garoto que quebrou os limites. A imagem dele ainda estava queimando em sua alma.",
            "De manhã cedo.",
            "O sol está agora espreitando por cima da borda superior da parede que circunda a cidade.",
            "Syr chama minha atenção na frente da <Senhora da Abundância> enquanto estou a caminho para a Dungeon.",
            "\"Sinto muito, você pode esperar um pouco mais? Algo deu errado quando eu estava cozinhando esta manhã...\"",
            "\"Hum, Syr, você não precisa se preocupar com isso... Você sempre me dá um almoço, então um dia não é grande coisa...\"",
            "\"Não, eu vou terminar! Então por favor, leve com você!”",
            "Shoop",
            ". Eu quase posso ouvir seus músculos apertarem quando seu rosto se torna mais e mais assustador. \"C-claro...\" Eu digo com um aceno rápido. Eu estou com muito medo para fazer qualquer outra coisa. De repente, suas bochechas coram como se ela estivesse tímida e ela corre de volta para o bar.",
            "Ela faz um almoço para mim todos os dias. Parece que algo não saiu de acordo com o plano esta manhã. Normalmente ela é muito difícil de ler, mas hoje ela parece estar de bom humor... Oh não, o que vai aparecer no almoço de hoje? Começo a suar frio só de pensar nisso.",
            "\"Bom dia para você, Sr. Cranel.\"",
            "\"Ah, Ryuu. Bom Dia.\"",
            "\"Sinto muito pelo tempo perdido. Syr está trabalhando muito… então por favor aceite o almoço dela.\"",
            "Quando pensei que ficaria sozinho por um tempo, a porta da frente abre com um rangido.",
            "Ryuu sai por ela e me cumprimenta. Ela está tentando cobrir Syr, então eu digo a ela que não é um problema e sorrio.",
            "Ela até suspendeu suas funções como membro da equipe da <Senhora da Abundância> para falar comigo por um tempo.",
            "\"Então, você encontrou com sucesso outro membro para seu grupo de batalha.\"",
            "\"Pelo menos temporariamente, sim...\"",
            "Ela me perguntou sobre encontrar outro membro do grupo em nossa reunião na outra noite, então começo contando a ela o que aconteceu desde então. Ela está vestindo um cardigã branco sobre o uniforme de garçonete. Depois de me esperar terminar, Ryuu me faz outra pergunta.",
            "\"Sr. Cranel, essa pessoa é digna de sua confiança?\"",
            "\"Eh? Bem, hum...\"",
            "\"Minhas desculpas, não era minha intenção acusá-lo de nada. As circunstâncias mudam quando aventureiros de diferentes <Famílias> formam um grupo de batalha.\"",
            "Ryuu me olha com seus olhos azul-celeste e explica que nós teremos que estar conscientes de mais do que apenas questões pessoais, mas assuntos inter-familiares também.",
            "Eu sei que ela está apenas cuidando de mim. Depois de tudo o que ela fez para me proteger daqueles aventureiros na outra noite, tenho certeza que ela apenas quer verificar se a pessoa que encontrei é o homem certo para o trabalho.",
            "Reúno meus pensamentos para responder, a sinceridade de Ryuu me faz sentir todo quente e confuso.",
            "\"Como ele é membro da <Família Hephaistos>, eu não acho que vá ter algum problema. Além de que, nossas deusas possuem boas relações.\"",
            "A <Família Hephaistos> está cheia de ferreiros que fazem muitos contratos com diferentes aventureiros,  então eles tem uma boa reputação. Eu ouvi histórias horríveis sobre brigas entre famílias que começaram com um grupo de batalha misto, mas acho que isso não será um problema com eles.",
            "E eu não tenho queixas sobre o Sr. Welf... Mas há uma coisa.",
            "Eu tenho pensado muito depois de falar com a deusa na noite passada. Eu poderia ver o que Ryuu tem a dizer sobre o assunto, então eu digo a ela o nome completo do Sr. Welf e que ele é um ferreiro muito talentoso.",
            "Wow, eu realmente estou falando muito pelas costas dele...",
            "\"Crozzo...\"",
            "Ela congela no lugar depois de ouvir o nome da família do Sr. Welf. O nome praticamente caiu de seus lábios.",
            "Ela normalmente não reage a algo assim. Está me deixando um pouco nervoso.",
            "\"V-você sabe alguma coisa sobre ele...?\"",
            "\"Não, nada sobre ele pessoalmente... No entanto, Crozzo é um nome que é impossível para os elfos ignorarem.\"",
            "Elfos não conseguem ignorá-lo?",
            "Eu nunca esperava obter informações sobre a família Crozzo aqui.",
            "\"Se você não se importa, pode me dizer o por quê? Eu quero saber o máximo possível sobre o Sr. Welf...\"",
            "\"… Muito bem. Gostaria de adverti-lo de que isso provavelmente não é a informação que você está procurando.\"",
            "Ela entra em sua história depois de me dar esse pequeno aviso.",
            "\"Eu acredito que você já ouviu falar sobre as espadas mágicas, mas você está familiarizado com onde esses ferreiros residiam?\"",
            "\"Não, eu não estou.\"",
            "\"Um reino chamado Rakia. De todos os países do mundo, esse reino é relativamente próximo de Orario.\"",
            "Rakia… acho que ouvi esse nome algumas vezes na minha cidade natal antes de vir para Orario.",
            "Coisas como \"Esse país está começando uma guerra novamente\" ou \"Eles estão enviando expedições por todo o lado\" e outras.",
            "\"O país é governado por um deus que se declarou rei usando sua <Família>. A família Crozzo ofereceu seus serviços em troca da nobreza. Esses serviços eram, é claro, produzir um grande suplemento de espadas mágicas.\"",
            "Tudo o que ela disse até agora combina com o que Lili disse. Eu aceno e Ryuu continua.",
            "\"Talvez devido ao fato de seu governante se considerar um deus da guerra, Rakia era uma nação extremamente agressiva. Isso ainda é preciso até hoje. Sempre que um país ou cidade vizinha mostra fraqueza, Rakia se move para invadir.\"",
            "Então os rumores são verdadeiros…",
            "\"Dentro da longa história de repetitivas guerras desse país, o poder das espadas mágicas dos Crozzo foram liberados muitas vezes.\"",
            "Ela está prestes a chegar ao ponto, eu posso sentir. Estou na ponta do meu assento, ou pelo menos eu estaria se estivesse sentado.",
            "\"Um exército de soldados comuns armados com espadas mágicas — você pode imaginar isso, Sr. Cranel?\"",
            "\"... não me diga que eles...\"",
            "\"Você está certo. Naquela época, Rakia tinha um exército invencível em seu comando. Eles não se preocupavam com estratégia ou planejamento. Eles apenas aniquilavam tudo em seu caminho com poder de fogo esmagador.\"",
            "Vitória após vitória, invicto e invencível, um deus da guerra que não poderia perder.",
            "Ela diz que ninguém sabia como parar Rakia quando era abençoada com espadas mágicas.",
            "\"Rakia era muito agressiva. Suas guerras mudaram a própria face de nosso mundo. Assim, pradarias e cidades foram queimadas as cinzas, não deixando nada para trás... E então suas chamas alcançaram uma floresta habitada por elfos.\"",
            "Dizem que humanos, semi-humanos e elfos não interagiam muito antes dos deuses descerem a este mundo. Existem algumas pessoas de mente fechada que ainda não o fazem.",
            "Os melhores exemplos são os elfos. Ouvi dizer que há um grupo deles que é tão orgulhoso que absolutamente detesta interagir com outras raças. Eles se isolaram do resto do mundo em uma floresta em algum lugar.",
            "Então basicamente, isso significa...",
            "\"Aqueles elfos foram expulsos de casa? A floresta em que viviam foi destruída por uma guerra?\"",
            "\"Eles foram defumados, para ser mais precisa. Sua terra natal sucumbiu em chamas.\"",
            "A floresta deles ardeu até o chão.",
            "Eu engulo um bocado de ar uma vez que entendo o significado dessas palavras.",
            "Ryuu termina sua história dizendo que os elfos sobreviventes buscaram a ajuda de outros deuses. Juntaram-se a <Famílias> nas nações vizinhas, receberam bênçãos e se vingaram de Rakia.",
            "Infelizmente para o reino, eles não tinham mais espadas mágicas no arsenal deles. Ryuu disse que a vingança daqueles elfos foi relativamente fácil.",
            "\"Os soldados de Rakia espalharam a devastação como se fosse um jogo. Para aqueles que foram afetados pelas espadas mágicas, odiar a família Crozzo pode ser um caso de raiva equivocada... No entanto, ainda existem muitos elfos que não superaram o passado.\"",
            "\"...\"",
            "\"É por isso que o nome Crozzo é impossível para os elfos ignorarem.\"",
            "\"... e você, Ryuu?\"",
            "\"Não, eu não carrego nenhuma raiva.\"",
            "Sua rápida negação me surpreende.",
            "Ouvi dizer que os elfos consideram toda a sua raça uma família, cheia de orgulho de si e um no outro.",
            "Ryuu diz que é um exagero e que sua própria terra natal não foi diretamente afetada... Estou absolutamente atordoado.",
            "Claro, Syr — e os outros também — se importam comigo, mas pensar que Ryuu não me conhece há muito tempo, mas compartilha algo assim e se preocupa tanto comigo... Ela é muito importante para mim.",
            "“Be-ll ! Desculpe deixar você esperando!”",
            "“… Está na hora. Sr. Cranel, por favor tenha cuidado na Dungeon hoje.”",
            "“Ah, sim…”",
            "Ryuu faz uma leve reverência quando Syr atravessa a porta.",
            "Ela volta para dentro do bar sem dizer outra palavra. Eu assisto em silêncio quando a porta se fecha atrás dela.",
            "\"Estou um pouco atrasado...\"",
            "Estou caminhando rapidamente pela Rua Principal Oeste. Os sinos da manhã tocam do leste enquanto atravesso uma multidão cada vez maior de pessoas. Lili e o Sr. Welf estão me esperando na base da Torre Babel. Eu tenho que chegar lá o mais rápido possível.",
            "Meus pés estão se movendo, mas meus pensamentos estão em outro lugar. Eu estou tão envolvido no que acabei de ouvir de Ryuu que nem percebo uma pessoa caminhando até mim.",
            "\"Oh, esta realmente é a sua rota.\"",
            "\"Ah\", eu digo enquanto tudo entra em foco. É o Sr. Welf, e ele está acenando para mim.",
            "Isso não é estranho? Eu disse a ele que iríamos nos reunir no mesmo lugar que ontem... ele queria me encontrar no meio do caminho?",
            "\"Hey, Bell. Bom dia.\"",
            "\"Bom Dia. Hmm… Sr. Welf, o que você está fazendo aqui?\"",
            "\"Tenho uma mensagem para você da Pequena L. Ela não pode se juntar a nós para explorar a Dungeon hoje.\"",
            "\"Eh?\"",
            "Ele explica que estava esperando na base da Torre de Babel quando Lili correu animadamente até ele. Ela disse que além de estar mais ocupada do que de costume recentemente, o gnomo para o qual trabalha ficou doente. E ela é a única que pode cuidar dele. Aparentemente, ela se curvou tantas vezes para o Sr. Welf que o fez ficar tonto.",
            "Ao ouvir que eu sempre chego da Rua Principal Oeste, ele decidiu sair e me encontrar.",
            "\"Então, o que fazemos? Ir para a Dungeon com um grupo de duas pessoas?\"",
            "\"B-bem, hmmm...\"",
            "Não conseguiremos coletar tantas pedras mágicas e itens dropados sem a Lili conosco. Mas se não entrarmos na Dungeon, não terei nada para fazer o dia todo... eu gostaria de evitar isso.",
            "Devo ir pegar minha velha mochila para coletar pedras mágicas e itens dropados, como eu fiz nos meus dias sozinho?",
            "\"…Bell. Se você não tem mais nada a fazer, posso ter um pouco do seu tempo hoje?\"",
            "\"O que?\"",
            "Inclino minha cabeça para o lado ao ouvir sua sugestão.",
            "O canto da boca se eleva em um sorriso; suas mãos acenam de um lado para o outro.",
            "\"Fiz uma promessa a você, não fiz? Um conjunto completo de novos equipamentos.\"",
            "\"V-você sabe, Sr. Welf, eu estou bem apenas com a armadura leve...\"",
            "\"Não há necessidade para modéstia. Um ferreiro nunca volta atrás em sua palavra.\"",
            "Sr. Welf está indo para algum lugar em um ritmo acelerado e estou fazendo o meu melhor para acompanhá-lo.",
            "Eu sei que já concordei com isso, mas o pensamento de receber novos equipamento de graça me faz sentir como se estivesse tirando vantagem dele... me sinto meio culpado.",
            "Eu tento mais algumas vezes recusar a oferta, mas ele apenas acena, dizendo: “Deixe comigo.” Observo seu casaco preto balançar para frente e para trás enquanto fazemos o nosso caminho pela rua.",
            "“Bell, eu não pretendo saber tudo, mas você deve ir atrás das melhores coisas que você pode conseguir. Os aventureiros nunca sabem se há um amanhã. Como você não sabe o que está por vir, sempre deve ter as melhores armas e armaduras em você o tempo todo —certo?”",
            "“Sim…”",
            "Ele usou um argumento muito bom. Não posso deixar de concordar.",
            "Tudo será inútil se você morrer. Eu não sei quantas vezes Eina me disse isso.",
            "E prometi a deusa que não a deixaria sozinha. Todas as coisas com moderação, mas… o mais importante é não cometer um grande erro, eu acho.",
            "Eu penso nisso por um tempo, mas no final eu decidi aceitar a oferta do Sr. Welf.",
            "No momento em que digo: \"Estou ansioso pelo seu trabalho\", o Sr. Welf sorri de orelha a orelha e diz: \"É pra já.\"",
            "\"Sr. Welf. Posso perguntar para onde estamos indo?\"",
            "\"Minha oficina.\"",
            "Oficina? Ele deve ter olhado por cima do ombro e visto a confusão no meu rosto, porque o Sr. Welf começou a explicar.",
            "Uma oficina é onde um ferreiro cria armas e armaduras. Ele diz que tudo o que ele precisa para criar meu novo equipamento já está lá: uma forja, vários metais e ferramentas, etc.",
            "Aparentemente sua <Família> lhe atribuiu sua própria oficina... e isso é algo especial sobre ser um membro da <Família Hephaistos>.",
            "\"Você quer dizer que não é normal todo mundo ter sua própria oficina?\"",
            "\"Isso. Seria muito mais barato que todos usassem o mesmo espaço; seria mais eficiente também.\"",
            "\"Então por que?\"",
            "\"Para que outros ferreiros não vejam suas técnicas. Meu caminho é ",
            "apenas",
            " meu caminho, entendeu?\"",
            "Deve ser uma coisa de artesão... Ou talvez seja o orgulho dele como um ferreiro?",
            "Membros de sua <Família> também são seus concorrentes. Esse deve ser um ambiente de trabalho estressante.",
            "\"Não pense que estou fazendo algo sombrio agora. Lady Hephaistos queria desse jeito.\"",
            "Rindo de sua própria piada, o Sr. Welf começa a ganhar velocidade.",
            "Estamos nos movendo pela Rua Principal Nordeste agora.",
            "Pequenas e grandes lojas em ambos os lados da rua tem toldos em suas entradas. Lojas que vendem ferramentas e outros itens estão por todo o lugar, com nenhum bar a vista. As pessoas por aqui estão usando diversos tipos de equipamentos de trabalhadores a medida que se preparam para começar o dia. Apenas alguns deles têm símbolos de <Famílias> em suas roupas, então eu acho que a maioria deles são trabalhadores livres. Eu posso ver edifícios grandes e quadrados por todo o lado... aposto que são fábricas.",
            "Se bem me lembro, todos os produtos manufaturados a partir de pedras mágicas que Orario produz são feitos ao longo da Rua Principal Nordeste.",
            "O Distrito Industrial, é assim que é chamado.",
            "\"Estamos chegando lá.\"",
            "Estou momentaneamente distraído por um anão carregando um enorme tronco de árvore por cima do ombro ao longo da rua lateral, mas eu sigo Sr. Welf.",
            "Nosso caminho de repente se estreita quando saímos da Rua Principal. Ainda está de manhã, mas os raios do sol ainda não chegaram a esta rua lateral de pedra. É muito legal aqui atrás. A faixa de céu azul brilhante acima de nós é absolutamente magnífica.",
            "Todos os edifícios por aqui são feitos de pedra. Apenas quando eu penso que vamos percorrer todo o caminho até a muralha da cidade, o Sr. Welf para de andar.",
            "\"Whoa…\"",
            "Depois de percorrer tantas ruas secundárias, aqui está.",
            "Um prédio compacto de um andar está a nossa frente.",
            "Marcas de queimadura e fuligem cobrem as paredes de pedra, mas isso é uma coisa real! A aura de uma forja real exala de cada centímetro deste lugar. Uma chaminé se projeta para fora de um canto do telhado. Todo o edifício é bastante encantador.",
            "\"Você já deve saber, mas essa é a área que a maioria dos trabalhadores chama de lar. Não dá para andar dois passos sem ver outra oficina ou fábrica. A casa da minha <Família> está virando a esquina.\"",
            "Claro, isso é tudo novidade para mim. \"Oh, entendo\", eu digo, minha cabeça está girando enquanto observo todos os cantos.",
            "A oficina do Sr. Welf está bem distante da Rua Principal. Esta área me lembra muito da minha casa, sendo um pouco sombria e fora do caminho.",
            "Ecos de metal contra metal soam de todas as direções... Eu posso sentir a presença de outros ferreiros já trabalhando duro, tão bem quanto posso ouvi-los.",
            "Acima de tudo, parece que o <Família Hephaistos> preparou uma oficina para cada um dos seus membros nessa área.",
            "Cada membro é responsável por cuidar de sua própria área... mas ainda assim, é realmente generoso.",
            "\"O que você está fazendo parado aí? Venha.\"",
            "\"Ah, claro.\"",
            "Eu agradeço em silêncio enquanto sigo o Sr. Welf até sua oficina.",
            "A primeira coisa que noto é o forte cheiro de ferro. Sr. Welf abre as persianas, banhando o quarto escuro com a fresca luz da manhã.",
            "Uma grande variedade de ferramentas penduradas na parede começa a brilhar. Martelos, pinças, utensílios aleatórios... Muitos deles. Eu nunca vi nada parecido com isso antes.",
            "Uma grande lareira está situada no canto, atrás de um banco de altura média. Essa coisa não é chamada de bigorna?",
            "Não há paredes divisórias aqui, apenas um grande espaço dedicado a forjar armas e armaduras.",
            "Isso é uma oficina de ferreiro.",
            "\"Desculpe, está parecendo um chiqueiro aqui. Você pode aguentar um pouco?\"",
            "\"Não se preocupe comigo, eu estou bem!\"",
            "Na verdade, eu quero vê-lo em ação... Estou começando a ficar animado, dou outro olhar ao redor da sala.",
            "O Sr. Welf puxa uma cadeira para mim e faz um gesto para eu me sentar.",
            "“Para começar, vou precisar das suas medidas. Eu consigo fazer todo o resto sozinho depois disso.”",
            "“Você precisa das minhas medidas?”",
            "“Sim, eu vou personalizar a armadura para você. Seria uma pena se ela não se encaixasse bem, não é?”",
            "As armaduras vendidas nas lojas deve acomodar corpos de uma grande variedade de tamanhos e formas, então há sempre pontos em que elas não são confortáveis ​​ou que incomodam um pouco. Os aventureiros podem fazer pequenos ajustes, mas o ideal é ter armas e armaduras feitas para se encaixar perfeitamente.",
            "“Estou pensando em fazer caneleiras no estilo Greave. Algum pedido, Bell?” ",
            " Rodrigo: é um tipo de caneleira que vai até o joelho, muito usada na era medieval ",
            "“Hmm, hmm ...?”",
            "“Se você tem algum equipamento que você quer que eu faça, basta dizer. Caso você se sinta pelado sem um escudo, ou algo assim... Então assim, se tem um item que você quer, fale. Farei qualquer coisa para você.”",
            "O Sr. Welf está de costas para mim, coletando várias ferramentas na parede.",
            "Clink, clank",
            ". Eu o ouço colocar as ferramentas em sua bancada enquanto estou sentado na minha cadeira, pensando sem parar.",
            "Suponho que minhas preferências seriam lâminas curtas e armaduras leves? Eu não quero ser insistente, mas não consigo pensar em mais nada que eu queira, não importa o quanto eu tente.",
            "Bem... não um escudo, mas ter um protetor seria bom. Talvez eu deva pedir outro?",
            "Wow, essa é uma lâmina enorme...",
            "Capto um brilho de luz pelo canto do olho. Eu olho para lá e vejo uma série de prateleiras no canto oposto da sala.",
            "Várias armas estão alinhadas sobre eles. Provavelmente parte do antigo trabalho do Sr. Welf.",
            "No meio de todos eles, vejo uma espada larga que me lembra o cutelo que usei na minha luta contra o Minotauro.",
            "\"…Sr. Welf, seria pedir muito para testar isso?\"",
            "De repente, ele aparece ao meu lado como se tivesse sido puxado por uma corda. Seus olhos seguem os meus até a enorme espada na prateleira.",
            "Não está aqui como decoração, no entanto, com sua lâmina de prata e equilíbrio proporcional, ela é uma arma absolutamente impressionante.",
            "Eu poderia dizer o mesmo sobre a armadura que uso na Dungeon, mas essa foi muito claramente feita pelo Sr. Welf.",
            "\"Não é muito, não... A loja enviou esse de volta para mim porque não vendia.\"",
            "\"Mas e-eu gostaria de usá-la.\"",
            "Pergunto-lhe se posso fazer alguns movimentos para treinar. A confusão em seus olhos é tão clara como o dia, mas ele me dá permissão para tentar.",
            "Shung",
            ". Pego o punho e o levanto da prateleira. Eu balanço a lâmina do chão até o teto, esculpindo um arco prateado no ar. Não posso deixar de sorrir.",
            "Eu tento alguns movimentos laterais a seguir. É muito mais pesado que minha faca, e não se move da maneira que eu quero.",
            "“...”",
            "“...? Algo está errado?”",
            "Depois de balançar a lâmina algumas vezes, noto que o Sr. Welf está congelado no lugar.",
            "Quando ele finalmente responde, os lábios do Sr. Welf mal se movem enquanto fala.",
            "“Você realmente... não estava atrás de uma espada mágica.”",
            "Que? Inclino minha cabeça novamente, me perguntando se ouvi isso direito. “Hã?”",
            "“Como eu deveria saber que você estaria mais interessado em uma espada rejeitada do que em uma espada mágica depois de vir até aqui?”",
            "Ele parece cada vez mais feliz a cada segundo que passa. “Hmmm” é tudo o que posso dizer.",
            "Está certo! As espadas mágicas dos Crozzo... eu estava tão empolgado em ver a oficina e todas essas armas que eu esqueci completamente. Tudo vem inundando de volta.",
            "Eu não sei como responder a isso, mas o Sr. Welf de repente tem um grande sorriso no rosto dele.",
            "“Então, o que ela te contou? Sua deusa... O que Lady Hestia contou a você sobre mim?”",
            "“?!”",
            "“Um dos caras que trabalha na Torre de Babel me contou. Uma deusa de aparência jovem estava perguntando sobre mim.”",
            "O sangue escorre da minha cabeça quando o Sr. Welf explica calmamente a situação.",
            "Ele sabe que eu tenho falado dele pelas costas?!",
            "“E-eu sinto muito! Minha deusa não quis fazer nada de ruim com isso, ela está só... bem, preocupada comigo... é tudo culpa minha!”",
            "“Eu não poderia me importar menos. Alguém de outra <Família> começou a trabalhar com um dos seus. Ela precisa ficar por dentro das coisas.”",
            "“Isso é uma coisa boa, não é?”",
            "O Sr. Welf responde com um sorriso leve. Parece que ele realmente não se importa.",
            "Eu respiro fundo e suspiro com alívio.",
            "“Eu estava preocupado que você me olhasse diferente... depois que descobrisse. Desculpe testar você assim, mas eu precisava saber.”",
            "Ele genuinamente parece arrependido com essa careta no rosto.",
            "...Então isso significa que ele estava tentando ver se eu pediria por uma espada mágica, se eu tivesse uma chance. Ele queria ver se eu usaria um descendente dos ferreiros mágicos para conseguir uma para mim.",
            "Ter um nome de família famoso como Crozzo deve fazê-lo realmente sensível a essas palavras.",
            "Huh. Então era isso que ele estava querendo mais cedo.",
            "“Desviei um pouco do assunto, mas vou perguntar novamente. Além de uma grande espada, há mais alguma coisa que você quer?”",
            "“Ah, sim... hmm.”",
            "Eu nunca pensei nisso, então vamos ver. Talvez eu deva pedir uma espada curta? Espere um minuto, talvez algo na prateleira do Sr. Welf me dê uma ideia.",
            "Eu viro as costas para ele e dou outra olhada.",
            "“... Ei, Bell. Estou pensando nisso há um tempo, mas isso amarrado às suas costas é um item dropado?”",
            "“Eh? Oh.”",
            "Olho por cima do ombro e vejo que o Sr. Welf está apontando para a minha lombar, onde a Faca Divina, minha adaga e o chifre de Minotauro estão.",
            "\"Isso é... sim. É um item dropado do Minotauro... mas por algum motivo eu não consigo deixá-lo.\"",
            "Um chifre queimado com pedaços vermelhos aparecendo. Eu não o considero realmente um amuleto de boa sorte, mas não posso deixar de sentir que vendê-lo está errado de alguma forma.",
            "...não posso dar as costas a tudo o que passei com aquele Minotauro.",
            "No mínimo, devo deixar como está.",
            "Embora seja meio inútil, carregá-lo assim...",
            "“... Que tal fazer algo com isso?”",
            "“Eh?”",
            "“Usar esse chifre para fazer um equipamento. Eu poderia fazer uma ótima arma com esse chifre de Minotauro.”",
            "Meus olhos se arregalam.",
            "Claro! O contrato direto — eu trago para ele itens dropados da Dungeon, e ele fará armas para mim!",
            "A sugestão do Sr. Welf é como uma canção de anjo para meus ouvidos. Assim eu posso sempre mantê-lo comigo, e o item dropado não será desperdiçado. Eu aceno com a cabeça o mais rápido que posso.",
            "“Sim, por favor!”",
            "“Tudo resolvido então.”",
            "Entrego o chifre do Minotauro ao Sr. Welf.",
            "Ele o segura nas mãos por um momento, olhando cada centímetro do item.",
            "“... os chifres dos Minotauros sempre foram vermelhos?”",
            "“O que você quer dizer?”",
            "\"Esqueça, não é importante... Está em muito boa forma e é mais denso que o normal. Um pouco de modelagem, um pouco de graxa de cotovelo, e deve se tornar uma lâmina fina…”",
            "O Sr. Welf está ficando cada vez mais empolgado ao olhar para o chifre do Minotauro.",
            "Falando baixinho e franzindo a testa, ele tira os olhos do chifre por um momento e olha para mim.",
            "“Bell. Você pode me deixar fazer isso do meu jeito? Eu quero fazer essa sem pressa.”",
            "“C-claro. Eu não sou um ferreiro, então não seria capaz de dizer o que fazer, de qualquer forma…”",
            "“Obrigado, isso ajuda. Como estamos usando apenas esse chifre, suas opções para uma nova arma são meio limitadas...“",
            "Uma espada curta ou dois punhais.",
            "Esse é o \"menu\" do chifre de Minotauro que o Sr. Welf apresenta para mim.",
            "Ele diz que tentar esticá-lo em uma espada curta faria com que a lâmina ficasse muito fina, então ele recomenda a última opção.",
            "A Faca Divina é uma coisa, mas minha Adaga foi fornecida pela Guilda... Talvez seja hora de um aprimoramento. Eu não acho que uma arma da classificação mais baixa seria muito útil contra os monstros que eu enfrentarei nos níveis intermediários.",
            "Essa pode ser uma boa oportunidade para uma atualização. Eu usei minha Adaga por cerca de dois meses, então eu decidi que está na hora de me desfazer dela para sempre.",
            "Peço ao Sr. Welf que faça os punhais.",
            "“Tudo bem, é disso que estou falando. Eu vou fazer um agora e usar as sobras para fazer outro quando aprender a <Forja>. Espere e verá o que eu vou conseguir fazer então!”",
            "“Ah-ha-ha-ha…”",
            "Sr. Welf tem um brilho muito animado nos olhos, e eu não posso fazer nada além de rir de seu entusiasmo.",
            "Ele não perde tempo em tirar minhas medidas depois disso. Agarrando fitas métricas e diferentes  ferramentas de um balde de metal, o Sr. Welf trabalha ao meu redor, medindo conforme se mexe.",
            "Ele me pede para tirar minhas botas e passa muito tempo gravando a forma dos meus pés.",
            "“Você pode ir para casa quando eu terminar aqui.”",
            "“Hum, Sr. Welf, sobre isso…”",
            "“Sim?”",
            "“Estaria tudo bem para você se eu assistisse...?” Eu pergunto enquanto ele olha para a palma da minha mão, especificamente onde o punho da lâmina ficaria.",
            "Eu realmente quero ver como um ferreiro trabalha e como as armas são forjadas. Vir até aqui despertou minha curiosidade. Sr. Welf está trabalhando em direção ao meu ombro enquanto estou tentando imaginar o que está prestes a acontecer neste lugar.",
            "O Sr. Welf não sabe como responder a minha honestidade. “Você é estranho”, ele diz enquanto inclina a cabeça para o lado. Mas ele concorda em me deixar ficar.",
            "Eu prometo repetidamente não ficar no seu caminho. Não sei se é porque estou ficando animado, mas meu rosto subitamente está ficando muito quente.",
            "“Está ficando muito quente aqui; seria uma boa ideia tirar sua armadura.”",
            "“Eh, ah, sim.”",
            "Não entendo realmente o que ele quis dizer, mas sigo suas instruções.",
            "Tiro toda a minha armadura , a coloco no canto e me viro para olhar o Sr. Welf. Ele está no canto oposto, próximo a forja... acendendo o fogo.",
            "“O q-que você está fazendo?”",
            "“Aquecendo o item dropado.”",
            "“Você vai queimar o chifre do monstro?!”",
            "Eu grito de surpresa apesar de prometer que não iria interferir apenas momentos atrás.",
            "Chifres de animais são como ossos, não são? Bem, não tenho certeza, mas... eles vão virar cinzas no fogo...?",
            "“Há algo parecido com metal dentro dos chifres e garras de um monstro.”",
            "“Metal…?”",
            "“Sim. Já ouviu falar em Adamantite?”",
            "Adamantite... sinto que já ouvi isso antes, mas não consigo lembrar onde.",
            "Tudo o que consigo pensar é que é um metal extremamente raro...",
            "“Adamantite só pode ser encontrada na Dungeon. Quando se trata de fabricar armas, são o melhor material que se tem por aí. Muito resistente.”",
            "“As pessoas a encontram na Dungeon?”",
            "“Sim. Às vezes pedaços dele simplesmente caem das paredes da Dungeon, como o monstros. Mas isso só acontece na Lua Azul. De vez em quando eu ouço que alguém o encontrou nos níveis superiores, mas a maioria dos aventureiros o traz de muito mais profundo, dos níveis inferiores.”",
            "Só pode ser coletado na Dungeon... Isso significa que ele só pode ser encontrado em Orario.",
            "Aparentemente, as armas de Adamantite são uma especialidade de Orario. Já que é um material muito difícil de adquirir, seu valor é muito superior ao das pedras mágicas.",
            "“... Então, é possível que monstros nascidos na Dungeon tenham Adamantite dentro deles ...?”",
            "“Acertou em cheio. Exatamente. Por outro lado, não é tão puro como o material que sai das paredes da Dungeon. É um pouco mais fraco.”",
            "Nesse caso, pode não ser estranho que monstros nascidos na Dungeon sejam afetados por este material.",
            "O Sr. Welf me diz que apenas alguns deles têm Adamantite em suas presas e garras, mas elas são perfeitas para fazer armas.",
            "... esse chifre. Esse chifre quebrou o grosso cutelo durante a nossa batalha.",
            "“Chifres de Minotauro também tem um elemento metálico neles. É só aquecê-lo corretamente e você pode moldá-lo à vontade.”",
            "Ok, agora entendi. Ele vai esquentar o chifre de Minotauro o suficiente para forjá-lo, como um pedaço de metal... Este é apenas o primeiro passo.",
            "Uma imagem do chifre em brasa surge em minha mente. Parece meio que um pedaço de doce.",
            "A partir daí, o Sr. Welf vai usar todos os tipos de ferramentas, como se estivesse trabalhando com metal.",
            "“Desculpe incomodá-lo, Bell. Você pode abrir a porta e as janelas?”",
            "“S-sem problema.”",
            "Sr. Welf envolve uma toalha em volta da cabeça ao mesmo tempo em que fala comigo.",
            "Eu ando pela sala, abrindo todas as portas e janelas.",
            "Eu me viro e vejo o Sr. Welf cutucando e incitando o fogo que ele acabou de acender. Há uma rocha na base da forja, é um item dropado de um monstro conhecido como Pedra do Inferno... As chamas que ele pode produzir são tão intensas que as pessoas comuns não podem comprá-lo.",
            "“Assim como a Adamantite, esse chifre não vai dobrar a menos que eu o aqueça direito.”",
            "O Sr. Welf mantém seus olhos grudados na forja enquanto fala.",
            "Em pouco tempo, uma chama irrompe da pedra e um calor intenso cresce dentro da forja. A onda de calor me atinge um momento depois. Eu estou a uma boa distância, mas já comecei a suar. Eu não consigo imaginar como seria se eu ainda estivesse com minha armadura.",
            "O Sr. Welf está completamente focado em ajustar a temperatura dentro da forja. Sento na minha cadeira e observo por trás.",
            "Ainda é o meio da manhã. Acho que nem uma hora se passou desde que eu peguei meu almoço com a Syr. Aposto que a Torre de Babel está inundada de aventureiros fazendo o seu caminho para o Dungeon agora.",
            "No entanto, aqui estou eu em um quarto escuro, cercado por ruas sombrias e com somente essa forja como luz.",
            "Olhando para a enorme fornalha com sua boca vermelha bem aberta, tudo parece misterioso.",
            "Só consigo ver parte do rosto do Sr. Welf, mas sua intensidade equipara-se com as chamas que dançam na frente dele.",
            "“Parece que você tem algo em mente.”",
            "“Hã?!”",
            "“Vamos lá, pergunte. Temos um contrato direto. Eu não quero ter segredos.”",
            "Alguns momentos passam em silêncio. Com os preparativos completos, o Sr. Welf retira o rosto da forja e olha para mim.",
            "Eu congelo no local, atordoado por seu pedido repentino... Como ele sabia?",
            "Não é que eu tenha uma pergunta específica para perguntar, mas há algo que está em minha mente há um tempo. Toda vez que ouço sobre o Sr. Welf, minha curiosidade cresce a tal ponto que se eu não tomar cuidado, as palavras vão sair direto da minha boca. Eu acho que ele deve ter percebido.",
            "Ele tem uma aura gentil sobre ele. Um leve sorriso em seus lábios. Eu posso ver um olhar de confiança em seus olhos... Pelo menos acho que sim.",
            "Engulo toda a saliva em minha boca e dou o primeiro passo para encontrar as respostas sobre o Sr. Welf.",
            "“Por que você não... por que você não faz espadas mágicas, Sr. Welf?”",
            "Ainda me lembro de como ele estava feliz quando me tornei cliente dele.",
            "Se ele fizesse espadas mágicas, ele teria mais clientes e dinheiro do que ele seria capaz de cuidar.",
            "Ele já tem um nome famoso que atrai pessoas de todo o mundo. Esse é o poder da família Crozzo. ",
            "Eu tenho que saber o motivo pelo qual ele nem tenta.",
            "“Bem, existem algumas razões, mas…”",
            "Sua boca se curva em uma careta, ele lança seu olhar de volta para as chamas.",
            "“Eu ",
            "odeio",
            " espadas mágicas.”",
            "Então ele começa a explicar o motivo pelo qual as despreza tanto.",
            "“A verdade é que eu disse que meu trabalho não vende, mas eu tive uma tonelada de clientes... Nah, ainda tenho.”",
            "“Eh……?”",
            "“É tão simples que me deixa doente. Todas essas pessoas vêem minhas armas e armaduras na loja, mas quando veem minha assinatura, 'Crozzo'... eles vem bater na minha porta, implorando que eu faça uma espada mágica para eles.”",
            "O Sr. Welf bombeia mais ar para a forja, usando uma ferramenta que está a seus pés.",
            "“Eles ignoram completamente ",
            "o meu trabalho",
            ", é tudo apenas sobre espadas mágicas, espadas mágicas, espadas mágicas... Isso é tudo que qualquer um além de você já disse. Eu sei e percebo que não tenho muita experiência, mas... Você sabe? Isso dói.”",
            "A menor das rugas apareceu debaixo de sua boca, a única sombra escura em um rosto coberto por um brilho laranja e vermelho.",
            "Uma espada mágica que dizem ser forte o suficiente para queimar o mar, provavelmente a mais forte de todos os tempos. Todo mundo estava atrás das espadas mágicas produzidas por alguém de nome Crozzo, não das armas ou armaduras do Sr. Welf.",
            "Nenhum dos clientes que o procuravam o olhava nos olhos... eles vêem apenas o valor da linhagem dos Crozzo?",
            "Tudo o que viam eram as espadas mágicas.",
            " “Hum, Sr. Welf... Como, hum, você sabe…”",
            "“Sim, as coisas foram ladeira abaixo rapidamente. Muitos gritos. 'Sai daqui, seu bastardo!' e 'Quem ouviria gente como você?!'.”",
            "“Ha-ha-ha-ha…”",
            "Eu não sei o que dizer; tudo o que posso dar a ele é uma risada vazia. No entanto, eu entendi. Eu compreendo.",
            "Ele está bravo com as pessoas que não dão atenção a suas armas e armaduras. Bem, parte dessa raiva pode ser do sangue Crozzo fluindo dentro dele.",
            " Eu ouço o que ele está dizendo e entendo... Mas.",
            "“Hum... Essa é a única razão?”",
            "Eu sinto que há algo mais.",
            "Ele disse que odeia espadas mágicas, mas tem que haver um significado mais profundo.",
            "“...”",
            "Uma resposta não vem imediatamente.",
            "Tirando os olhos da forja, o Sr. Welf caminha até sua bancada e olha para o chifre do Minotauro. Pegando uma talhadeira e um martelo, ele começa a trabalhar para quebrar a chifre em dois.",
            "Após cerca de cinquenta impactos estridentes, o chifre do Minotauro finalmente se divide ao meio. Colocando a metade relativamente maior ao lado, ele carrega a metade menor de volta para a forja e se senta.",
            "\"Você sabe por que a família Crozzo pode fazer espadas mágicas em primeiro lugar, Bell?\"",
            "Ele aperta o pedaço do chifre com uma ferramenta especial e a empurra fundo no coração das chamas.",
            "“Eu não…” Eu respondo enquanto o vejo avançar para o próximo passo no processo de fabricação da arma.",
            "\"Havia um homem comum chamado Crozzo. Foram seus descendentes que fizeram do seu nome o que é agora. Nós o chamamos de O Ancestral. Tudo isso aconteceu antes dos deuses descerem aqui.”",
            "Chamamos o tempo antes de os deuses chegarem a este mundo de “Os Tempos Antigos”. Essa era terminou cerca de mil anos atrás.",
            "A história da família Crozzo pode ser traçada até tanto tempo atrás?! Uau…",
            "“A história diz que O Ancestral foi um ferreiro deixado à própria sorte. Nada que ele fazia vendia. E claro, ele não podia fazer espadas mágicas. No entanto, é sem sombra de dúvida que foi ele quem começou tudo.”",
            "Uma respiração.",
            "“O Ancestral arriscou sua vida para salvar um membro de uma certa espécie de um monstro.”",
            "“Uma certa espécie...?”",
            "“Um espírito.”",
            "— “O queee?!” Minha voz sai com um tom de choque.",
            "O Sr. Welf sorri com a surpresa no meu rosto e continua sua história com ainda mais entusiasmo.",
            "“O espírito fez tudo o que pôde para salvar a vida do homem que estava sangrando no chão. Ela cortou parte de seu corpo e deu-lhe um pouco de seu próprio sangue.”",
            "“E-então isso significa que a família Crozzo tem...?”",
            "“Sim. Temos sangue de espírito em nós.”",
            "— Espíritos.",
            "Ninfas, espíritos, elementais, gênios... Sua raça misteriosa tem muitos nomes aqui na terra. Sua população é extremamente pequena em comparação com a outras raças.",
            "“A mais amada de todas as crianças.” “Filhos dos deuses.”",
            "Humanos e semi-humanos têm muitas histórias sobre eles, mas a única em comum é que os espíritos são os mais próximos dos próprios deuses.",
            "“O Ancestral se recuperou completamente, como se nada tivesse acontecido. Um milagre completo. No entanto, depois daquele dia, foi dito que ele podia usar mágica apesar de ser humano... e ele conseguia fazer espadas mágicas.”",
            "Os espíritos são capazes de muito mais coisas em comparação com as outras raças.",
            "Eles são usuários mágicos, como os elfos. Eles podem acender chamas, convocar vento, criar seus próprios lagos nas profundezas das florestas e até mesmo produzir metais preciosos do nada.",
            "Pode ser preciso dizer que o poder deles rivaliza com os deuses.",
            "Basicamente, eles podem realizar milagres.",
            "“Então, a família Crozzo se tornou uma família de heróis...?”",
            "“Não, nada disso. Bom ou mal, O Ancestral era apenas um cidadão normal.”",
            "Os espíritos aparecem em muitas histórias, especialmente histórias sobre heróis — e muitas dessas histórias são baseadas na verdade. Vovô me disse isso.",
            "Os espíritos dessas histórias usam seu poder para guiar o jovem herói, às vezes emprestando-lhe força e usando seus poderes milagrosos para ajudá-lo a cumprir seu destino quando chegar a hora.",
            "Geralmente, eles transmitem magia ao herói ou lhe dão uma arma poderosa, não muito diferente do que o Sr. Welf acabou de dizer. Eu até mesmo ouvi falar de um espírito que transformou seu próprio corpo em uma arma.",
            "Os espíritos desempenham um papel importante nas ações heróicas dos personagens principais de cada história, e às vezes, estão diretamente envolvidos.",
            "No tempo antes dos deuses, ter um espírito ao seu lado seria equivalente a ter uma <Graça Divina> hoje.",
            "“O Ancestral morreu em uma idade avançada, mas seu sangue foi passado. É provavelmente devido a magia dos espíritos, mas o sangue ainda existe hoje mais de mil anos depois. Os deuses e deusas que testemunharam tudo de cima podem dizer que sou membro dessa linhagem.”",
            "Dizem que uma vez que os deuses vieram a este mundo, mais espíritos começaram a interagir com as outras raças. Seja como for, a maioria delas nos evita. Eu não sei se elas são excêntricas ou muito orgulhosas.",
            "Os gnomos são uma raça de espíritos que vivem muito bem ao nosso lado. Eles podem parecer homens e mulheres velhos, mas seu conhecimento sobre jóias e materiais valiosos os tornaram uma parte valiosa de nossa sociedade.",
            "As bênçãos dos deuses e deusas tornaram os espíritos menos apreciados em comparação com os Tempos Antigos. No entanto, sua natureza misteriosa ainda cativa tanto humanos quanto semi-humanos.",
            "“Embora eles tivessem sangue de espírito do Ancestral dentro deles, as primeiras gerações não puderam fazer muito com isso... isto é, até um Crozzo receber a bênção de um deus. Isso mudou tudo.”",
            "“… Habilidade?”",
            "“Sim. Uma que os permitiu fazer espadas mágicas. Todo membro da família a adquire no momento em que recebe a bênção.”",
            "Um potencial oculto desperta dentro deles assim que um membro da família Crozzo recebe um Status.",
            "Mesmo depois de todo esse tempo, o poder do espírito ainda está em ação.",
            "“Pequena L já te contou o que aconteceu a seguir. Espadas mágicas eram muito mais poderosas do que qualquer outra coisa disponível, e a família Crozzo vendeu seu trabalho para o rei.”",
            "O Sr. Welf explica que a essa altura eles haviam se tornado súditos de um reino.",
            "Para resumir tudo, O Ancestral usou o sangue de espírito que lhe foi dado a fim de fazer espadas mágicas antes que qualquer membro da família recebesse a <Graça Divina>. Então eles se tornaram conhecidos como uma família de ferreiros mágicos porque... aquele sangue que todos eles compartilhavam desbloqueou a capacidade de criar poderosas espadas mágicas.",
            "A fonte da fama dos Crozzo se resume a qualidade de sua linhagem.",
            "“Eles realmente viveram bem depois disso, fazendo o que diabos eles queriam. Suas espadas concederam aos exércitos do rei um poder inacreditável; os elogios do próprio rei e recompensas por seu trabalho mantiveram o trabalho fluindo. Eles encheram o rosto com as melhores iguarias, quase se afogaram em cerveja cara... ferreiros se comportando como realeza — o que eles estavam pensando?”",
            "As palavras do Sr. Welf pararam hesitantes, seus olhos não deixando a chama.",
            "O silêncio cai.",
            "Por muito tempo, os únicos sons na oficina são os das chamas crepitantes na forja.",
            "“… Os Crozzos ficaram cheios de si. Eles esqueceram que deviam tudo ao sangue dos espíritos em suas veias. Começaram a pensar que suas Habilidades era o poder deles, que as espadas mágicas eram suas por direito... Cegados pela ganância, eles continuaram fazendo mais e mais.”",
            "— “Então eles foram amaldiçoados.”",
            "O Sr. Welf fala com mais clareza do que durante toda a manhã.",
            "“O reino usou as espadas mágicas dos Crozzo em guerra após guerra... ganhando o ódio dos elfos no processo ao queimar suas casas…”",
            "“Eu-eu sei.”",
            "“Não foi apenas o ódio dos elfos que eles provocaram, mas o do espírito que salvou O Ancestral também.”",
            "“?!”",
            "“Os espíritos adoram estar em harmonia com a natureza. Eles se cercam com isto. As espadas mágicas marcavam suas montanhas, queimavam seus lagos, aniquilavam suas florestas... Assim como os elfos, os espíritos foram expulsos de suas próprias casas.”",
            "Esta foi a fonte do rancor dos elfos, assim como Ryuu disse.",
            "As espadas mágicas dos Crozzo os tornaram o inimigo jurado dos espíritos, do mesmo jeito como os elfos juraram vingança contra o reino de Rakia?",
            "“Os elfos descontaram sua raiva no país. Mas os espíritos, seu rancor estava com os Crozzo.”",
            "“...”",
            "“E então, pouco antes de uma batalha como qualquer outra, todas as espadas mágicas desmoronaram sem aviso prévio. Espadas mágicas nunca usadas, recém saídas da forja. Não preciso dizer que o reino perdeu essa batalha sem suas maiores armas. \"",
            "“Os espíritos fizeram isso?”",
            "\"Estou certo disso. Ao mesmo tempo, os Crozzo perderam a capacidade de fazer espadas mágicas. Eles foram amaldiçoados pelos espíritos.”",
            "Então é isso que significa ser amaldiçoado...?",
            "Quando meus ombros ficaram tão tensos?",
            "“O reino perdeu várias vezes depois disso. A família Crozzo levou a culpa e foi despojado da nobreza. Essa é a queda da graça. Quando eu nasci, não havia mais nada dos velhos tempos.”",
            " Do céu para o inferno. Você colhe o que planta, eu acho...",
            "Isso explica a queda da família Crozzo.",
            "Mas, espere. Espere um segundo…",
            "“Você disse que os Crozzo não podiam fazer espadas mágicas, certo? Mas ouvi dizer que você pode, Sr. Welf...?”",
            "“Sim. Eu posso. Não tenho ideia do porquê.”",
            "Talvez o efeito da maldição tenha desaparecido, ou talvez os espíritos estivessem satisfeitos com sua vingança. Também pode haver algo de especial no Sr. Welf.",
            "Embora o motivo não seja claro, a única coisa de que ele tem certeza é que ele é o único Crozzo que pode fazer espadas mágicas agora.",
            "Mas o Sr. Welf fugiu de casa e se libertou da família Crozzo... Ele disse que não era mais que um andarilho quando Lady Hephaistos o encontrou.",
            "“Eu sei que eles estavam tentando restaurar o nome da família, mas sou grato ao meu velho por enfiar todas essas técnicas de forjamento na minha cabeça. Graças a ele, aprendi a alegria de criar algo útil.”",
            "Meu corpo se sente alguns graus mais quente. Perdi completamente a noção de tempo, mas o Sr. Welf parece saber o que está acontecendo. Sentindo o momento certo, ele puxa o item dropado da forja e o coloca na bigorna.",
            "Embora o pedaço do chifre do Minotauro ainda esteja em sua forma original, ele parece que pode derreter a qualquer momento, brilhando em vermelho.",
            "“Provavelmente porque eu não odiava. Eu não odiava ser vendedor de loja, trabalhando ao lado do meu velho e suas ferramentas em uma oficina coberta de fuligem.”",
            "“Aquele sentimento na primeira vez que eu bati o metal…”  ele diz com uma voz tão baixa que eu tenho que me esforçar para ouvi-lo.",
            "Um som molhado chega aos meus ouvidos ao mesmo tempo.",
            "“No entanto... uma vez que eles perceberam que eu era bom nisso, meu velho me forçou a fazer uma espada mágica. Ele disse que era para devolver a glória a família Crozzo.”",
            "O Sr. Welf respira fundo enquanto pega um martelo com sua mão direita.",
            "Seus lábios ficam achatados em uma linha reta enquanto seus olhos se arregalam.",
            "Esta é a primeira vez que eu o vejo assim —o rosto de ferreiro do Sr. Welf.",
            "Eu prendo a respiração.",
            "“... Faça uma ferramenta que o rei aprecie, é o que ele estava dizendo. Mas ele deixou essa parte de fora.”",
            "Um momento depois, o Sr. Welf derruba o martelo sobre o chifre do Minotauro com uma força incrível. ",
            "\"Não é o mesmo. Armas não são assim, nem de perto.\"",
            "O impacto do metal em metal envia uma onda de som através da sala. O forjamento começou.",
            "Sr. Welf bate no item dropado com o martelo como se estivesse tentando dirigir seus pensamentos sobre o material.",
            "“Não são ferramentas para propósitos políticos. Armas são parte do seu portador.”",
            "Uma série curta de golpes precisos enviam um novo coro de ecos agudos por toda a oficina.",
            "Toda a força que ele acumulou na Dungeon torna cada golpe muito mais forte que a de um homem normal.",
            "“Não importa em que situação desesperada alguém esteja, eles sempre devem ser capazes de contar com sua própria arma. A partir do momento em que seguram o punho, ela se torna uma extensão do braço.”",
            "Ele começa a misturar golpes fortes de martelo com golpes curtos, o ritmo dos ecos muda a cada momento.",
            "O material aumenta com os fortes impactos; os golpes rápidos ajustam a forma.",
            "Ele não espera que eu o responda. Ele apenas continua falando enquanto o objeto quente embaixo dele assume uma nova forma.",
            "“É nosso trabalho como ferreiros fabricar armas que durem.”",
            "Sua paixão por armas e armaduras confiáveis ​​está saindo dele. É quase como se o próprio Sr. Welf estivesse pegando fogo.",
            "É pura devoção ao seu ofício.",
            "“Enfrentamos o metal no seu ponto mais quente — no nosso ponto mais quente. Uma arma só pode ser feita quando trazemos tudo o que temos para suportar. O que acontecerá se nós fizermos um serviço meia boca? Falhar em derramar nosso suor e sangue nele? E se esquecermos nossa própria ambição?”",
            "O Sr. Welf está batendo o seu mundo inteiro em cada golpe.",
            "Como se seu sangue estivesse fervendo, como se estivesse possuído por algo invisível.",
            "Eu me pergunto o que ele está vendo no meio daquele pedaço de metal fundido...",
            "“Eu odeio espadas mágicas. Elas sempre quebram antes de seu portador.”",
            "Chuvas de faíscas voam, raios vermelhos de luz piscam.",
            "Flocos de metal queimado são lançados do chifre a cada golpe. E no entanto, todos eles fluem inofensivamente pelo casaco preto do Sr. Welf e para o chão. Gostaria de saber se ela tem algumas das mesmas qualidades que as armaduras de um aventureiro…",
            "Espera, é isso.",
            "O casaco preto está tão surrado porque são suas roupas de trabalho.",
            "A cor preta e a condição desgastada são as provas de quão duro ele trabalhou, quantas peças ele fez.",
            "“Eu absolutamente desprezo espadas mágicas. Esse tipo de poder apodrece as almas das pessoas. O usuário, o orgulho do ferreiro —todos. Pelo menos, as espadas mágicas dos Crozzo fazem.”",
            " As espadas mágicas todo-poderosas que corromperam seus criadores.",
            "“Ferreiros mágicos amaldiçoados.”",
            "Acho que finalmente entendi o que essas palavras significam.",
            "“Eu não vou fazer uma espada mágica. E mesmo que eu fizesse, eu nunca a colocaria à venda.”",
            "O suor escorrendo até o queixo, o Sr. Welf levanta o martelo novamente.",
            "Outra rodada de ecos soa. A oficina é abafada em uma feroz melodia de impactos.",
            "Fiquei tão envolvido com o espetáculo que esqueci de enxugar o suor do meu rosto.",
            "O cheiro metálico que me atingiu quando entrei.",
            "Era tão forte que eu queria tapar meu nariz. Mas agora parece normal.",
            "Eu continuo vendo o Sr. Welf golpear o chifre repetidamente.",
            "Olho para fora das persianas e vejo um céu noturno. É quase de noite.",
            "O Sr. Welf está quase terminando.",
            "“… Isso deve resolver.”",
            "“Whoa…!”",
            "O Sr. Welf surge do canto da oficina carregando uma caixa em suas mãos. Ele coloca em sua bancada.",
            "Inclino-me sobre o banco para dar uma boa olhada e ver uma lâmina vermelha escura dentro.",
            "O gume da lâmina é tão fino que quase consigo ver através dele. É apenas um pouco mais curto que a Faca Divina. A cor da lâmina combina com o chifre do Minotauro quase que  perfeitamente.",
            "O punho é de uma cor marrom avermelhada e provavelmente tem o formato adequado a minha mão.",
            "“I-isso... isso é... muito, muito bom...!”",
            "“Eu tinha um bom material. De todo o meu trabalho até agora, esse deve ser o meu melhor.”",
            "O Sr. Welf sorri de orelha a orelha com a satisfação de um trabalho bem feito.",
            "Ele está sendo modesto, mas percebo pelo seu olhar que ele está muito orgulhoso deste. Ele não usaria a palavra \"melhor\" atoa.",
            "Inclino minha cabeça repetidamente para mostrar minha gratidão.",
            "“Ah — desculpe. Não tive tempo de fazer uma bainha. Vou fazer uma personalizada até amanhã, então você pode usar uma genérica hoje?”",
            "“C-claro, com certeza! Na verdade, não precisa ser amanhã... já está tarde.”",
            "\"Não, é melhor terminar tudo enquanto ainda está quente.\"",
            "“É assim que o metal é”, diz ele enquanto gira o ombro direito.",
            "É exatamente o que um ferreiro diria. Espere, ele realmente é um ferreiro",
            ". Eu faço uma careta para a minha própria linha de pensamento.",
            "Gostaria de saber se todos os ferreiros são pessoas como o Sr. Welf. ",
            "Imagens de sua vida cotidiana passam pela minha cabeça enquanto eu me distraio por um momento.",
            "\"Agora, esse cara precisa de um nome.\"",
            "Ele se inclina na minha frente e dá uma longa olhada na lâmina vermelho escuro.",
            "Seus olhos se estreitam enquanto ele coça o queixo com a mão direita.",
            "Eu nunca vi alguém se concentrar tanto em algo antes... Ele lentamente abre sua boca para falar.",
            "\"O Touro Jovem, Ushiwakamaru...... Não, a Adaga do Touro, Minotan.\"",
            "\"Espere, espere, espere, espere, espere, ESPERE! O primeiro não é muito melhor?!\"",
            "\"Hã? Você gosta mais de Ushiwakamaru, Bell?\"",
            "\"Nem preciso pensar nisso!\"",
            "Eu falo tão vigorosamente que cuspe sai da minha boca e vai em direção ao Sr. Welf.",
            "Eu faço o meu melhor para convencê-lo a ir com o primeiro nome. \"Está bem então…\" ele diz com um olhar muito triste, mas aceita.",
            "“Tudo bem, pegue.”",
            "“Muito obrigado, Sr. Welf!”",
            "Pego uma bainha da prateleira de armas dele enquanto ele segura a adaga para mim.",
            "Eu digo mais um obrigado e estendo a mão para pegá-la dele... ",
            "Woosh",
            "! De repente, a lâmina está apontada para o meu peito!",
            "“Ehhh?” Minha mandíbula se abre em surpresa.",
            "“É isso aí.”",
            "“O que é isso?”",
            "“Essa é a última vez que você me fala meu nome dessa maneira tão tensa.”",
            "Suas palavras apenas aumentam meu choque enquanto meus olhos se arregalam.",
            "“Nós não nos conhecemos há muito tempo, e não posso dizer que confiamos completamente um no outro, mas me chame de algo como eu chamo a Pequena L.”",
            "“Algo como amigos”, acrescenta o Sr. Welf — não, Welf — com um sorriso.",
            "Um sorriso flutua nos meus lábios enquanto eu respondo.",
            "“Entendi, Welf.”",
            "Ele vira o punho da lâmina para frente e eu agarro."
      ]
}