{
      "Capítulo 4.4 - Epílogo: Próximo Estágio": [
            "A Guilda estava cheia como sempre naquele dia, muitos aventureiros entrando e saindo.",
            "No entanto, nenhum de seus passos ou vozes alcançou o interior da sala de consulta, no canto do lobby.",
            "Bell e Eina estavam sentados um em frente ao outro, em ambos os lados de uma mesa dentro do quarto a prova de som.",
            "\"Crozzo? Peço desculpas se eu estiver errada, mas ele faz parte daquela família de ferreiros…?\"",
            "\"Ele faz... Então eles realmente são tão conhecidos?\"",
            "\"Eu acredito que sim. Sempre que aventureiros ou pessoas nesta vizinhança ouvem o nome Crozzo, essa é a primeira coisa que vem a mente.\"",
            "Uma semana se passou desde que Bell recebeu sua nova arma e só agora ele estava passando as informações a sua conselheira. Eina forçou um sorriso enquanto ela ouvia Bell falar sobre seu novo aliado e ferreiro contratado. O nome do jovem homem por si só, foi suficiente para iniciar uma nova conversa.",
            "\"Mas, é surpreendente.\"",
            "\"Eh?\"",
            "\"Que exista alguém com o nome Crozzo em Orario. Ele já deveria ser bem conhecido em toda a cidade agora. Um ferreiro famoso assim não é alguém que pode ficar escondido por muito tempo.\"",
            "O motivo do anonimato de Welf era bastante simples: ele rejeitou todos os clientes que solicitaram espadas mágicas.",
            "Simplificando, seria extremamente difícil para Welf ser reconhecido como um Crozzo sem fazer espadas mágicas. As únicas pessoas que sabiam a verdade eram os membros da <Família Hephaistos>. Por outro lado, os clientes em potencial que não conheciam os detalhes, tendiam a tratar Welf como um Crozzo \"falso\".",
            "\"Um Crozzo que não faz espadas mágicas é inútil para mim.\" Com as pessoas que procuravam Welf dizendo coisas assim toda vez, rumores de sua existência nunca emergiram das sombras.",
            "Embora ele não estivesse desapontado com Eina... Bell ficou triste ao ver que a reação de uma pessoa comum ao nome Crozzo, foi apenas pensar em suas espadas mágicas.",
            "\"Desculpe-me, mas voltando ao que estávamos falando antes.\"",
            "\"Ah, sim... Bem, eu posso ver, por favor?\"",
            "Mudando de assunto, Bell lembrou Eina por que ele veio aqui hoje.",
            "Uma Eina subitamente nervosa se levantou, o rosto rígido como uma tábua.",
            "Bell fez o mesmo. Virando as costas para ela, ele tirou a armadura e a camisa.",
            "Bell Cranel",
            "Nível 2",
            "Força: G 267   Defesa: H 144   Utilidade: G 288   Agilidade: F 375   Magia: H 189",
            "Sorte: I",
            "\"...\"",
            "O queixo de Eina caiu quando ela viu o Status de Bell. Seus lábios tremeram por um momento antes de se forçar a fechar a boca.",
            "Apenas dez dias se passaram desde que ele subiu para o Nível 2. Apesar disso, seu maior nível de Habilidade Básica já era F, três níveis acima da classificação mais baixa de I.",
            "Apenas quantas barreiras ele vai quebrar antes de ficar satisfeito?",
            "Bell vestiu sua camisa novamente enquanto se sentava. Ele pensou que agora era o melhor momento para fazer sua pergunta.",
            "\"Meu grupo de batalha é uma célula de três pessoas. Está tudo bem para nós irmos para os níveis intermediários?\"",
            "Os olhos vermelho-rubi de Bell irradiavam determinação quando ele olhou para os olhos de Eina. Com seu comportamento a pegando de surpresa por um momento, Eina respirou profundamente para se firmar e fechou os olhos.",
            "Os dois primeiros andares da Fortaleza Média, o décimo terceiro e o décimo quarto andar, são recomendados para aventureiros de nível 2 com Habilidades Básicas que variam dos níveis de I a H. O que significava que o Status de Bell era mais do que adequado agora.",
            "Isso deixou um ferreiro relativamente capaz de nível 1 e uma suporte, com um Status parecendo muito baixo. Pode ser uma célula de três pessoas, mas era muito desequilibrada. Seja como for, monstros encontrados no décimo terceiro andar não são muito diferentes dos monstros do décimo segundo em termos de força. Monstros como as Bestas Blindadas também são encontradas nos níveis intermediários.",
            "Desde que não se afastem muito de Bell, havia pouquíssimo perigo deles serem mortos.",
            "Seu grupo de batalha mal se qualificou para obter permissão de entrar nos níveis intermediários.",
            "\"… Espere um momento.\"",
            "Eina abriu os olhos e deixou a sala de consulta.",
            "Bell esperou por um momento, mas Eina voltou rapidamente. Ela agora estava carregando três pedaços de papel que pareciam ingressos.",
            "\"Bell, pegue isso.\"",
            "\"Isto é…\"",
            "\"São cupons para lã de salamandra. Leve-os para a Torre Babel e você receberá um desconto.\"",
            "Vendo o olhar confuso no rosto de Bell, Eina explicou mais detalhadamente.",
            "\"Eu concedo a você permissão para ir para os níveis intermediários. No entanto, com uma condição: todos em seu grupo devem estar equipados com lã de salamandra.\"",
            "\"Lã de salamandra?\"",
            "\"É um pano infundido com proteção espiritual. Sem ele você não deve, nunca, jamais, entrar nos níveis intermediários. Está claro?\"",
            "\"M-muito claro!\"",
            "Eina estava inclinada para frente, com o dedo no rosto de Bell. Bell forçou sua resposta pela boca, com o suor escorrendo pelo rosto.",
            "Com as sobrancelhas finas da semi-elfa levantadas, Eina finalmente relaxou e recostou-se na cadeira.",
            "\"Bell, eu proíbo que você tente fazer demais. Você deve recuar ao primeiro sinal de perigo. Você pode me prometer isso?\"",
            "\"… Sim, senhora.\"",
            "Bell assentiu em resposta ao severo olhar esmeralda de Eina.",
            "Eina queria fazê-lo entender a ansiedade que vinha de não saber o que estava os esperando nos níveis intermediários.",
            "Ela parou por um momento para que suas palavras pudessem penetrar.",
            "\"Dê o seu melhor.\"",
            "As sobrancelhas dela relaxaram, Eina deu a ele um sorriso sincero.",
            "Bell deixou a Guilda e seguiu em direção a Dungeon, onde seus amigos estavam esperando por ele, com o sorriso de Eina ainda fresco em sua mente.",
            "\"RugyaAH?!\"",
            "Um arco de luz vermelha, e em seguida um Silverback caiu imóvel no chão.",
            "A luz veio de uma Adaga vermelha escura na mão esquerda de Bell. Ela cortou através da névoa da Dungeon como a chama de uma tocha na escuridão.",
            "Sentindo um novo monstro se aproximar através da névoa espessa, Bell não perdeu tempo em colocar a <Faca de Hestia> em posição.",
            "\"Hyaaa!\"",
            "\"GEEH?!\"",
            "Roubando o primeiro golpe com uma velocidade além do nível 1, Bell cortou seu alvo com um contra-ataque de alta velocidade.",
            "Um Diabrete gritou de dor antes que os pedaços de seu corpo atingissem o chão.",
            "\"O nevoeiro está indo embora!\"",
            "Bell ouviu a voz de Lili ao seu lado, através de uma névoa tão espessa que fez o décimo andar parecer um passeio agradável.",
            "Eles chegaram ao seu destino no décimo segundo andar: a sala que se conecta ao décimo terceiro andar.",
            "O nevoeiro encheu apenas metade da sala quadrada. Assim que eles avançassem, não haveria nada para obscurecer sua visão.",
            "Pallums eram conhecidas por sua excelente visão, e a de Lili era perfeita. Eles estavam se aproximando de seu destino.",
            "Shuff-shuff-shuff. ",
            "Os três estavam perto o suficiente para ouvir os passos um do outro na grama. Welf ficou por perto, tomando cuidado para não se separar enquanto avançavam mais para dentro da sala.",
            "\"!\"",
            "A névoa branca tremulou como fumaça por um momento, enquanto eles chegavam na área sem fumaça.",
            "Bell visualizou um enxame de monstros quando ele rapidamente examinou a sala. A parede dos fundos parecia ser feita de pedras irregulares empilhadas uma em cima da outra por de trás dos monstros.",
            "As outras paredes até aquele momento tinham uma estranha cor amarelada, mas agora as rochas cinzas estavam começando a tomar conta. Um enorme buraco estava no meio da parede dos fundos.",
            "— é isso!",
            "A ",
            "entrada para os níveis intermediários.",
            "Thump, thump.",
            " O coração de Bell estava em sua garganta.",
            "\"Haa!\"",
            "Ele deixou Welf e Lili para trás e avançou.",
            "Ignorando os rugidos intimidadores dos monstros, Bell usou sua Agilidade para tecer através deles com facilidade.",
            "\"—?!\"",
            "Um golpe de sua Adaga vermelha e uma Besta Blindada se desintegrou em cinzas.",
            "Apesar de mirar um pouco mais abaixo do peito, a onda de choque gerada no impacto atingiu a pedra mágica do monstro e a destruiu.",
            "'O Touro Jovem, Ushiwakamaru.'",
            "Era uma adaga com cerca de 15 centímetros de comprimento. Feita por Welf a partir do Chifre de Minotauro, ela era muito diferente da <Faca de Hestia> em questão de precisão, com um corte que destruía tudo em seu rastro com puro poder.",
            "Dois arcos de luz seguiram seu caminho em frente, um roxo e outro carmesim.",
            "Bell misturou sua agilidade com um duplo ataque de lâmina enquanto deixava um rastro de monstros mortos em seu caminho.",
            "\"É assim que se faz... isso ai!\"",
            "\"Hegyaaaa?!\"",
            "Welf avançou com sua espada longa por cima do ombro. Assistir Bell rasgar as fileiras inimigas com a arma que ele forjou trouxe um sorriso para o seu rosto. Logo a sua frente, Bell enviou mais dois diabretes para o chão com chutes giratórios.",
            "\"OOWWWOOOOOOOOOOOOOOOO!\"",
            "\"Você veio brincar também...!\"",
            "O chão tremeu quando um corpo maciço surgiu da névoa.",
            "Welf mudou de rumo para enfrentar o Orc que tinha uma árvore apertada em suas mãos.",
            "\"— KIIIIIIIII!\"",
            "\"?!\"",
            "No entanto, um grito agudo perfurou seus tímpanos antes que ele pudesse se aproximar.",
            "Veio de um Morcego Mau, voando logo acima.",
            "Welf ficou desorientado pelos gritos intensos do monstro alado, e se ajoelhou para poder se firmar.",
            "O Orc não perdeu tempo em aproveitar esta oportunidade e balançou sua arma em direção a Welf com toda a sua força.",
            "\"Sr. Welf?!\"",
            "\"!\"",
            "O grito de Lili alertou Bell para o que estava acontecendo atrás dele. Ele soube imediatamente quão perigosa era a situação e se moveu para ajudar.",
            "Desde que o monstro prendeu Welf, Bell não tinha um tiro certeiro. A Flecha de Fogo não era uma opção.",
            "Ele tomou uma decisão em uma fração de segundo.",
            "Batendo o pé no chão e se lançando em direção ao Orc, Bell estabeleceu um curso para enfrentar o monstro em um combate de curta distância.",
            "\"Lili, a espada!\"",
            "A voz de Bell cortou o caos.",
            "Lili percebeu instantaneamente o que Bell tinha em mente.",
            "Ela pulou para frente e passou a mão em volta do punho de um espada larga que estava presa a parte externa da mochila.",
            "Puxando para liberar as amarras, ela trouxe a espada para o seu lado. A arma em si ainda estava pendurada em uma alça lateral. A lâmina era tão grande quanto ela, suas sombras combinadas fizeram um sinal de mais perfeito na grama.",
            "Colocando seu corpo diretamente no caminho de Bell, ela virou as costas para ele.",
            "Bell estendeu a mão e agarrou o punho, retirando a lâmina de prata como se a própria Lili fosse a bainha.",
            "\"—!!\"",
            "Velocidade máxima.",
            "A arma do Orc estava a apenas um segundo de esmagar a cabeça de Welf quando Bell entrou na batalha com tudo o que tinha.",
            "\"OOOOOOOOOWWWWW!!\"",
            "\"HAAAAAAAAAAAAAAA!!\"",
            "O golpe descendente do Orc foi interceptado na diagonal pelo golpe de Bell.",
            "A espada atingiu o ataque do Orc e cortou sua arma ao meio.",
            "\"BUBEEH?!\"",
            "Um grito de surpresa.",
            "As pupilas do Orc se encolheram em choque ao assistir seu poderoso ataque falhar.",
            "A velocidade e o impulso de Bell se combinaram em um ataque forte o suficiente para derrotar o ataque do Orc.",
            "Welf viu uma abertura para seu próprio ataque e pulou para cima. Girando no ar, ele separou a cabeça do Orc de seus ombros em um golpe destemido.",
            "\"… desculpa por isso.\"",
            "\"Está tudo bem... Nós somos amigos, não somos?\"",
            "Welf coçou sua nuca enquanto Bell sorriu e assentiu.",
            "Com os olhos arregalados, a expressão de Welf ficou subitamente séria.",
            "De repente: ",
            "Twang! Splat!",
            "A mira de Lili foi perfeita quando sua flecha trouxe um Morcego Mau para o chão.",
            "\"Vamos rever isso mais uma vez.\"",
            "Com o último dos monstros na sala derrotado, os três se ajoelharam em um círculo.",
            "A grama entre eles estava cortada tão curta que o chão de pedra estava se mostrando através dele. Lili usou sua faca para esculpir figuras simples no chão e explicar o plano dela para os outros.",
            "\"O caminho através da Fortaleza Média é todo de cascalho, então formaremos fileiras. Primeiro, o Sr. Welf assumirá a liderança.\"",
            "\"Você tem certeza de que estou preparado para isso?\"",
            "\"Pelo contrário, esse é o único lugar para o Sr. Welf. Lili não está exatamente fazendo um elogio, no entanto... Seguindo em frente.\"",
            "Lili moveu a faca para apontar para o círculo que ficava no meio, dentre os três círculos que estavam esculpidos na pedra.",
            "\"Sr. Bell, fique no meio. Apoie o Sr. Welf em combate. Esteja avisado, Sr. Bell terá que estar atento ao ataque e a defesa. Este é a posição mais difícil na formação... Tudo bem?\"",
            "\"Não é um problema.\"",
            "Vendo Bell assentir, Lili continuou dizendo: \"Pelo processo de eliminação, isso deixa Lili na parte de trás.\" Ela apontou para o círculo final de seu diagrama.",
            "\"Lili acha que vocês já entendem isso, mas esse grupo é muito desequilibrado. Como Lili não tem muita força de ataque, ela não pode cobrir vocês quando a mesa virar contra nós. Reagrupar seria sem sentido.\"",
            "\"Então, estamos ferrados se fizermos um movimento errado. Complicado.\"",
            "\"Devemos voltar? Não é tarde demais, você sabe.\"",
            "\"Não seja estúpido. Eu vou ser um Grande Ferreiro, marque minhas palavras. Nem ferrando que eu vou me virar e correr depois de chegar tão longe.\"",
            "Bell ouviu silenciosamente suas brincadeiras quando os três começaram a ficar em posição.",
            "Ele não estava prestando realmente atenção, mas sua atenção voltou quando ele percebeu que os dois estavam olhando para ele.",
            "\"Por que diabos você está sorrindo?\"",
            "\"Hã…? Eu estou sorrindo?\"",
            "\"Sim, muito mesmo... O Sr. Bell sabe o quão perigoso os níveis intermediários são?\"",
            "Bell colocou as mãos nas bochechas, e ele estava realmente sorrindo de orelha a orelha.",
            "Ele rapidamente se desculpou com os dois.",
            "\"Não precisa se desculpar, mas por que você está sorrindo assim? Estou um pouco preocupado.\"",
            "\"Hum... Bem, isso é emocionante, não é?... Parece que nós três nos tornamos um verdadeiro grupo de batalha, e isso me deixa... não sei, feliz.\"",
            "Bell corou e olhou para o chão enquanto Lili e Welf trocavam olhares.",
            "\"E também, isso não é emocionante? Todos nós trabalhando juntos, indo em uma aventura.\"",
            "A excitação de Bell estava começando a transbordar, suas bochechas estavam com um tom brilhante de rosa quando ele deu outro sorriso.",
            "Era disso que se tratava ser um aventureiro.",
            "Dando o primeiro passo para um lugar onde você nunca esteve, trabalhando junto com seus aliados para fazer novas descobertas.",
            "Ficar animado com o desconhecido, lutar lado a lado e compartilhar os espólios com pessoas que você pode chamar de amigos... Era tudo muito emocionante.",
            "Com os olhos cheios de entusiasmo juvenil, Bell decidiu ignorar o ensinamento de que aventureiros não devem sair em aventuras.",
            "\"... Keh-ha-ha-ha-ha-ha! Você está certo, isso é muito emocionante! Não poderia me chamar de homem se não estivesse animado com isso!\"",
            "\"Lili não concorda exatamente... mas Lili entende os sentimentos do Sr. Bell.\"",
            "Os três se entreolharam. Um sorriso floresceu no rosto de Welf e é grande o suficiente para rivalizar com o de Bell, enquanto a expressão de Lili se suavizou como se ela pudesse rir a qualquer momento.",
            "Com suas próprias emoções aflorando desse jeito, Bell não pode deixar de sorrir feliz de volta para seus aliados.",
            "\"Bem, então, devemos seguir em frente?\"",
            "\"Sim, eu estou pronto. Vamos fazer isso!\"",
            "\"Sim.\"",
            "Os três ficaram em fila única e deram o primeiro passo em direção a entrada rochosa.",
            "A entrada para os níveis intermediários estava envolta na mais negra escuridão. A única luz que vinha de dentro surgia tremulando do chão abaixo.",
            "As rochas úmidas cheiravam a terra. Completamente irregular e espalhada por todo o lado, elas aumentaram a tensão que descia sobre o grupo. Monstros novos e poderosos que eles nunca tinham visto antes os aguardavam no final deste caminho.",
            "Com sua pele coberta de arrepios e apertando levemente os punhos, Bell deu um passo confiante em frente e olhou diretamente para o coração da Dungeon.",
            " ... Nada para se preocupar.",
            "Ele não estava sozinho. Eles podem não ser parentes ou fazer parte da mesma <Família> dele, mas eles eram amigos que compartilham um vínculo forte.",
            "Juntos, eles poderiam fazê-lo, de alguma forma.",
            "Todos esses pensamentos passaram pela mente de Bell.",
            "…Aqui vamos nós!",
            "Uma luz dourada de entusiasmo se segurou firmemente no núcleo de seus pensamentos.",
            "Bell deu seu primeiro passo para os níveis intermediários."
      ]
}