{
      "Capítulo Extra 1 - Missão x Missão": [
            "Era um céu azul claro.",
            "O clima tem estado bem calmo esses últimos dias. Já faz um tempo desde a última vez que eu vi uma nuvem no céu acima de Orario.",
            "Várias pessoas de todos os tamanhos e formas cuidam dos seus negócios, carregando com elas várias coisas diferentes debaixo da gentil luz do dia.",
            "Uma mulher está balançando uma cesta cheia de frutas no topo da sua cabeça, um homem está carregando um saco cheio do que parecem ser roupas sujas, e um comerciante bem vestido caminha entre os dois. Carruagens puxadas a cavalo fazem o seu caminho rua abaixo e adentra a multidão.",
            "As ruas estão vivas com pessoas de várias raças, humanos e semi-humanos vivendo lado a lado em harmonia.",
            "“Hoje foi difícil… ”",
            "Eu observo a vista ao mesmo tempo que forço meus joelhos para a frente, enquanto caminho pela Rua Principal Oeste.",
            "Aiz tem me ensinado como lutar pelos últimos três dias.",
            "Nós começamos a treinar na escuridão antes do nascer do sol, o que significa que o meu corpo se encontra moído antes de entrar na Dungeon. Eu acho que eu tomo mais dano dela do que de todos os monstros que eu encontro lá embaixo.",
            "As pessoas estão rindo, correndo pela Rua Principal. Enquanto isso, eu preciso me esforçar ao máximo para continuar colocando um pé na frente do outro na rua de pedra.",
            "Isto é tudo para que eu fique mais forte.",
            "Para que eu possa alcançá-la, minha instrutora.",
            "Eu continuo dizendo a mim mesmo de novo e de novo para ignorar as minhas juntas doloridas enquanto eu me dirijo para o lugar onde Lili está me esperando.",
            "“Bell... Be-ll...”",
            "Uma voz monótona, quase preguiçosa, chega aos meus ouvidos.",
            "Eu paro quando percebo que ela está chamando o meu nome. Eu analiso a multidão por um momento e encontro a dona da voz imediatamente.",
            "Ela é uma Chienthrope, uma pessoa cachorro chamada Nahza que pertence a <Família Miach>.",
            "Hazel: Chienthrope são pessoas meio-feras, com orelhas e caudas de cachorro",
            "Ela está lentamente acenando para mim de entre dois prédios que marcam a entrada para uma das ruas de trás. Como é normal, as suas roupas são bem estranhas. As mangas da sua camiseta são de dois comprimentos diferentes, com a manga esquerda acabando acima do seu cotovelo, enquanto a direita vai até o seu pulso. A sua mão direita está coberta por uma luva. Olhando mais para baixo, eu posso ver a sua cauda grossa e peluda saindo por baixo de sua longa saia. Eu a olho balançar de um lado para o outro antes de olhar para cima, para os seus olhos meio-abertos. Ela gesticula para que eu vá até ela.",
            "Eu aceno quietamente e olho para os dois lados para ter certeza de que a barra estava limpa antes de passar pela multidão movimentada em direção a ela.",
            "“Uhm, bom dia. O que você está fazendo aqui fora — tem alguma coisa errada?”",
            "“Sim, uma coisinha...”",
            "Esta é a primeira vez que eu a vejo por aqui de manhã.",
            "Eu inclino a minha cabeça em confusão enquanto ela olha para mim com um olhar atordoado. Com a sua expressão imutável, os seus lábios começam a formar palavras.",
            "“Eu estava esperando por você, Bell. Eu pensei que se eu ficasse aqui, você passaria...”",
            "Eu sempre passo pela Rua Principal Oeste quando eu vou para a Dungeon depois de sair de casa. Nahza deve ter sabido disso e esperou aqui procurando por mim.",
            "Já a razão disso... Ela tira um pedaço de papel enrolado do seu bolso e o entrega para mim.",
            "“Uma missão. Eu estava me perguntando se você estaria disposto a aceitá-la...”",
            "“Mi-missão...?”",
            "“Sim, tem até uma recompensa... Você poderia me trazer o que está escrito no memorando?”",
            "Eu e ela olhamos nos olhos um do outro por um momento antes dela curvar a sua cabeça e eu olhar para o “memorando” na minha mão.",
            "“Pense nisso como ajudar o Lorde Miach e eu... Por favor.”",
            "“Cla-claro...”",
            "“Não há tempo limite, mas o quão mais cedo melhor... Muito obrigada.”",
            "Swish-swish!",
            " Mostrando mais energia do que ela tinha até agora, Nahza acena algumas vezes antes de se virar e descer a rua de trás. Eu pisco meus olhos algumas vezes enquanto a vejo ir em direção à casa da <Família Miach>.",
            "Então, eu vou fazer um trabalho para eles, eu acho...?",
            "Eu desenrolo o papel e dou uma olhada. Parece haver o nome de um monstro com um monte de Koine, a língua comum, escrita embaixo. Eu olho para ele por um momento, coçando a minha cabeça. De qualquer modo, eu deveria ir me encontrar com a Lili.",
            "“Uma missão?”",
            "Eu aceno de volta para Lili enquanto ela olha para mim em transe.",
            "Nós estamos num canto do Parque Central, bem próximos à Torre de Babel. Nós usamos este lugar como ponto de encontro por causa da grande árvore de folhas largas crescendo aqui e do plantador de tijolos onde ela está, que tem a altura perfeita para se sentar em cima.",
            "Os brilhantes raios de luz do sol vazam pelas brechas nas folhas e batem no meu rosto enquanto eu conto à Lili sobre a minha conversa com Nahza.",
            "“Isso é estranho. Não importa o quão próximas suas <Famílias> são, Lili nunca ouviu sobre alguém dando uma missão diretamente para um aventureiro de baixo nível.”",
            "“Missões são assim?”",
            "“Sim. Depende do item que eles estão procurando, mas a maioria das missões emitidas por <Famílias> são aceitas por aventureiros de nível alto.”",
            "Lili tem sido uma suporte por um longo tempo, então ela sabe muito mais sobre a Dungeon e os seus detalhes do que eu. Faz sentido que ela saiba mais sobre aventureiros também. “Posso ver isso por favor?” ela diz, apontando para o memorando. Algo em sua voz soa como se isso não fizesse sentido. Eu lhe entrego o papel.",
            "“Bem, se é algo assim, a Lili não vê problema em um aventureiro Nível Um aceitar essa missão...”",
            "O pedido escrito no papel é para coletar o item dropado <Asas de Papillon Azul>.",
            "Os olhos redondos da Lili olham para mim, um olhar bem entediado em seu rosto.",
            "“Sr. Bell. Seria possível que o Sr. Bell esteja sendo usado? O Sr. Bell já confirmou que a recompensa está preparada e pronta? Lili sente que você foi enviado numa tarefa... e por um preço bem barato.”",
            "“E-Eu não acho...”",
            "... ",
            "que isso é verdade",
            ". Eu não consigo terminar a minha sentença em voz alta.",
            "Pensando em todas as vezes que a Nahza praticamente me forçou a comprar poções dela... Talvez seja um pouco rude que eu pense isso, mas por um momento aqui, as acusações de Lili fazem sentido.",
            "Eu rapidamente mudo de assunto para esconder o suor começando a aparecer na minha testa.",
            "“Uhm, bem, o que exatamente são missões, de qualquer jeito? Parece que eu ouvi sobre elas em algum lugar antes, mas...”",
            "Se eu me lembro bem, quando eu tinha acabado de me tornar um aventureiro, Eina me avisou que eu não deveria “aceitar quaisquer missões estranhas”. No entanto, eu tenho estado tão focado em ficar mais forte desde o dia em que eu conheci a Aiz que eu não tive tempo pra nenhuma outra coisa.",
            "Lili coça o seu queixo com um de seus dedinhos enquanto ela pensa sobre a minha pergunta.",
            "“Sr. Bell tem um ponto, todos os aventureiros precisam aprender sobre elas eventualmente... Ok, vamos passar o dia trabalhando nessa missão?”",
            "Ela olha diretamente para mim enquanto diz aquela última parte e sorri.",
            "“Eh, mas...”",
            "“Esta parece ser uma boa oportunidade. Sr. Bell parece ter estado bem cansado recentemente...”",
            "Ela adiciona aquilo como se ela pudesse ver a parte de mim que quer gritar, ",
            "eu não tenho tempo para perder relaxando se eu vou algum dia alcançá-la.",
            "O olhar que vem do canto do seu olho me faz vacilar. Eu mantive segredo dela sobre o meu treinamento com Aiz, mas Lili parece saber que tem algo acontecendo...",
            "“Descansar é importante também, Sr. Bell. Vamos ter um dia fácil e aceitar essa missão.”",
            "“...Ok, vamos fazer isso então.”",
            "Parte de mim se sente como se ela estivesse me guiando por aí pelas rédeas.",
            "Por outro lado, ela parece bem preocupada comigo. Então eu decidi aceitar a sua sugestão sem reclamar.",
            "E o que ela está falando faz bastante sentido também.",
            "“As coisas mais importantes em primeiro lugar, vamos para a Guilda. Lili acha que seria bom que Sr. Bell aprendesse sobre missões para o futuro.”",
            "Ela parece meio que feliz enquanto pega a minha mão e me puxa para fora do Parque Central.",
            "“Resumindo, missões são pedidos feitos a aventureiros.”",
            "Nós dois estávamos subindo a Rua Principal Noroeste.",
            "Conhecida como “Caminho dos Aventureiros”, é um pouco mais larga que as outras ruas com o objetivo de acomodar todos os aventureiros viajando por ela.",
            "“Aqueles que fazem estes pedidos são chamados de clientes. Eles estão procurando um aventureiro para resolver vários problemas. É responsabilidade do cliente preparar uma recompensa que seja adequada aos itens pedidos. É responsabilidade do aventureiro coletar a sua recompensa depois que a missão for completada.”",
            "“Uhmm, isso soa muito como as Bençãos que os deuses nos dão em troca do nosso suporte...”",
            "“Isso mesmo. Os deuses até tem um ditado para isso: ‘dar e receber’.”",
            "Os sons de várias botas batendo no pavimento de pedra enche os meus ouvidos.",
            "Ainda é bem cedo, então vários aventureiros estão visitando a Guilda ou comprando itens em uma das lojas nesta rua para se preparar para um dia na Dungeon.",
            "Momentaneamente distraído por um grupo de elfas vestidas em lindas vestimentas e armaduras, eu acidentalmente dou um encontrão na Lili, com a minha mão passando pela sua coxa. Eu me desculpo várias vezes enquanto as suas bochechas ficam coradas de raiva. Eu mudo o meu foco completamente para a sua explicação quando ela começa a falar novamente.",
            "“Para dar um exemplo de uma missão normal em Orario... Quando um cliente não é forte o suficiente para coletar um item por ele mesmo, ele faz um pedido para que um aventureiro vá nas partes mais profundas da Dungeon para encontrar o item naquele lugar.”",
            "“Isso soa bastante com a ‘Cidade Labirinto’.”",
            "“Hee-hee-hee, com certeza soa.”",
            "Nós andamos pela infinita onda de aventureiros até que uma grande construção branca feita de mármore aparece em nossa visão, uma estrutura linda que se parece com um grande templo: o Quartel General da Guilda.",
            "Nós passamos pelo jardim frontal e entramos no movimentado lobby, aventureiros passando uns pelos outros através das portas estreitas.",
            "Lili, que já ‘se transformou’ numa criança do povo-animal, me guia através da multidão e para na frente de um longo quadro de avisos. Eu sigo de perto, vendo as orelhas de lobo na sua cabeça indo de um lado para o outro.",
            "“A maioria dos pedidos são postados pela Guilda aqui. Estas são as missões disponíveis agora.”",
            "Pedaços de papel estão fixados no quadro de avisos inteiro. Alguns deles tem informações sobre a Dungeon ou dicas para os aventureiros, mas a maioria são as missões sobre as quais a Lili está falando.",
            "Eu posso ver listas e recompensas assim como assinaturas de clientes e emblemas de <Famílias> escritos nos papéis.",
            "“Vamos ver... ‘Presas de Cães Infernais x10’ ... ‘Vigésimo-quarto andar — Eu gostaria de trocar os itens listados abaixo pela fruta de uma árvore de jóias’... ‘Recrutando membros de um grupo de batalha para enfrentar um Chefe de Andar. *Atenção — Apenas aventureiros de nível três para cima serão considerados’...”",
            "Eu consigo sentir os músculos da minha bochecha se contraindo enquanto eu leio os pedidos.",
            "Olhando para eles de um ponto de vista de dificuldade, a maioria destes estão muito acima do meu nível. O único que eu consigo encontrar que parece possível de se fazer é um pedido por ‘Couro de Orc x30’.”",
            "Eu não acho que qualquer um conseguiria cuidar disso em um dia... Soa bem difícil, na verdade.",
            "“Como o Sr. Bell pode ver, a maioria das missões são para os níveis intermediários e abaixo.”",
            "Níveis intermediários: A área da Dungeon que começa no décimo terceiro andar. Aventureiros precisam estar no mínimo no nível 2 para sobreviver.",
            "Aventureiros que sobem de nível são conhecidos como aventureiros de classe superior. Apenas eles podem entrar.",
            "“Por que não existem muitas missões nos níveis superiores?”",
            "“Porque a maioria das <Famílias> e aventureiros são fortes o suficiente para conseguir estes itens por eles mesmos. A menos que eles não tenham nascido para serem aventureiros, enquanto eles tiverem tempo e formarem um grupo de batalha, quase qualquer um pode ir tão longe quanto o sétimo nível.”",
            "Oh, eu entendi.",
            "A maioria dos aventureiros em Orario ainda tem que subir de nível. Eles ainda estão no nível 1.",
            "O que significa que a maioria das <Famílias> podem operar nos níveis superiores, mas apenas um número seleto consegue chegar nos níveis intermediários. Menos ainda conseguem ir mais fundo que isso. Faz sentido que o número de missões aumente enquanto o número de aventureiros que conseguem completá-las diminua.”",
            "Isso deve ser o que a Lili quis dizer com ‘a maioria das missões são aceitas por aventureiros de classe superior’.",
            "“No entanto, as únicas missões que a Guilda posta aqui são de clientes como <Famílias> e ferreiros, e são muito atraentes para aventureiros.”",
            "“?”",
            "“Eu outras palavras, a Guilda garantiu as recompensas... Você pode confiar nelas.”",
            "Lili deve ter lido a confusão em meu rosto e adicionou mais uma coisa.",
            "Nós deixamos o quadro de avisos para trás e saímos da Guilda.",
            "“O ponto é que há algumas que são bem ",
            "suspeitas",
            " também. Algumas vezes o nome do cliente está escondido, e o pedido é absolutamente absurdo.”",
            "“... Ou talvez o cliente se recuse a dar a recompensa?”",
            "“Muito bem, Sr. Bell. Lili está feliz que o Sr. Bell tenha percebido isso.”",
            "Ela está sorrindo para mim como um professor faria ao elogiar um aluno.",
            "“Lili já fez isso antes, a propósito,” ela continua com o seu sorriso largo estampado em seu rosto. Eu dou o meu melhor para forçar um sorriso e acenar novamente.",
            "O quão profundo é o seu rancor contra aventureiros, Lili...?",
            "“De qualquer modo, missões suspeitas não são aprovadas pela Guilda, ou pedidos das pessoas da cidade, podem ser encontrados em bares como aquele ali. A maior parte deles são duvidosos de várias maneiras.”",
            "Lili aponta para uma dos bares construídos ao longo do lado da Rua Principal Oeste.",
            "Parece que é administrado por uma <Família>. Um lugar que não é a Guilda onde aventureiros podem receber missões — embora um pouco clandestinas — de pessoas normais. Eu pisco os meus olhos algumas vezes para enxergar melhor e, como esperado, o quadro parece ter o emblema de uma <Família>.",
            "Em adição, <Famílias> que operam tavernas como essa também agem como um lugar onde as pessoas reúnem informações — um tipo de loja de conhecimento.",
            "Administrar uma <Família> como uma corretora de missões e informações... Não é uma ideia ruim.",
            "Realmente existem vários diferentes tipos de <Famílias> no mundo...",
            "“Tudo isso significa que se você não quiser acabar numa situação complicada, não aceite nenhuma missão que não foi aprovada pela Guilda... Mesmo se for pedida diretamente por um amigo de outra <Família>.”",
            "... Então é aqui que ela estava querendo chegar todo esse tempo.",
            "Lili fez tudo isso para me ensinar que de agora em diante eu não deveria aceitar missões que não foram postadas naquele quadro de avisos. Isso inclui pedidos de pessoas como Nahza, que não é tão confiável assim para começar.",
            "Mas a Nahza não é uma pessoa qualquer que eu nunca conheci antes se escondendo com uma capa, e ela me procurou pessoalmente. Então eu acho que não há razão alguma para me preocupar...",
            "“É exatamente por isso que a Lili diz que o Sr. Bell é gentil demais. Pessoas ruins vão tirar vantagem de qualquer um, usando esta bondade para ganhar confiança. Isso irá voltar para assombrar o Sr. Bell, mas a Lili não deveria dizer isso.”",
            "Ela está lendo os meus pensamentos? Ou está escrito no meu rosto?",
            "Eu acho que ela está ciente disso também... Eu não consigo responder aquilo.",
            "“Não tema, Sr. Bell, porque enquanto ainda houver luz nos olhos de Lili, ela irá lhe proteger destas armadilhas. — Agora, já chega de estudar por hoje. Vamos ir para o evento principal.”",
            "“Ah, é claro.”",
            "Eu dou mais uma olhada para o memorando nas minhas mãos enquanto nós caminhamos pela Rua Principal.",
            "Eu leio para mim mesmo o que a Nahza pediu, tendo certeza de que entendi cada palavra.",
            "Hmmm. Está certo, <Asas de Papillon Azul>...",
            "“Papillons Azuis não são um daqueles... como eles se chamam... ‘monstros raros’?”",
            "“Sim. Eles são encontrados nos níveis superiores, então não vai ser nem um pouco perigoso para o Sr. Bell... Encontrar um, no entanto, é mais fácil falar do que fazer.”",
            "“É claro...”",
            "Nahza disse que não havia tempo limite, mas... Essa missão que eu aceitei pode acabar sendo uma grande dor de cabeça.",
            "Minha cabeça e ombros se abaixam. Lili dá um grande sorriso para mim num esforço de amenizar os meus medos.",
            "“Não se preocupe Sr. Bell. Lili tem um plano. Quando a Lili terminar de se preparar, vamos nos dirigir para a Dungeon.”",
            "… Lili tem me ajudado de todas as maneiras.",
            "Eu sou muito grato de ter uma suporte que eu posso confiar e que poder cobrir as minhas fraquezas tão facilmente. Mas eu me sinto mal que ela tenha que trabalhar tanto…",
            "“Papillon Azul.”",
            "É um monstro borboleta que dizem aparecer no sétimo andar.",
            "Suas asas azul-claro são tão finas que a luz pode passar por elas. Pequenas escamas caem delas enquanto voam, deixando um lindo e brilhante rastro por onde passam. Eu ouvi dizer que é tão lindo que até mesmo os mais durões aventureiros param para admirá-lo.",
            "Enquanto o Papillon Azul é bonito de se ver, também é conhecido como um dos monstros mais difíceis de se encontrar.",
            "Nós aventureiros chamamos os monstros que são extremamente difíceis de se encontrar em qualquer nível da Dungeon de ‘monstros raros’. O Papillon Azul é um deles. É desnecessário dizer isso, mas itens dropados de monstros assim são ainda mais raros e são vendidos por um preço bem alto.",
            "Eu me lembro de ouvir em algum lugar que o Papillon Azul é relativamente mais fácil de encontrar que os outros monstros raros... Mas se nós só andarmos pela Dungeon como normalmente fazemos, vai levar um tempo extremamente longo para encontrar um. O fato de que eu nunca vi um antes é prova o suficiente disso.",
            "Me lembrando da enciclopédia de monstros que a Eina enfiou na minha cabeça não muito tempo atrás, quanto mais eu penso nisso, mais eu percebo que essa missão não vai acabar em um dia.",
            "“... Nós estamos bem longe, não estamos?”",
            "“Sim. Nós chegaremos na beirada sul em breve.”",
            "Nós estamos no sétimo andar. Lili e eu descemos até aqui para encontrar o Papillon Azul depois de fazer uma parada rápida numa loja de itens.",
            "Seguindo as instruções da Lili, eu caminho por um corredor bem estreito. Eu tenho quase certeza de que nós já estamos aqui por mais de uma hora. Ao invés de ficar no caminho que leva aos níveis mais baixos, nós pegamos um grande desvio e estamos indo para a parte mais profunda do sétimo andar.",
            "Eu já fui mais fundo na Dungeon do que isso, mas eu nunca explorei o perímetro exterior de nenhum dos níveis. Este terreno desconhecido faz o meu sangue pulsar com entusiasmo enquanto eu rapidamente me livro de todos os monstros que aparecem na nossa frente com a <Faca de Hestia> e o Baselard. ",
            "Iedan: Baselard é um tipo de adaga histórica",
            "Lili rapidamente removeu a pedra mágica da Formiga Assassina que eu acabei de derrotar.",
            "“Lili, o que está esperando por nós no fim deste caminho?”",
            "“A dispensa da Dungeon.”",
            "“Dispensa?” No momento que eu repito as palavras da Lili, o caminho a minha frente começa a mudar.",
            "As paredes verdes claras, as luzes no teto, o caminho sob os meus pés — tudo está começando a ficar assimétrico. Quanto mais eu ando, menos os meus arredores se parecem com a Dungeon que eu conheço. Até parece que eu estou perdido na barriga de uma caverna.",
            "Subitamente, os pontos luminescentes no teto começam a se obscurecer. Meu coração bate forte no meu peito enquanto uma manto de escuridão desce sobre mim.",
            "Aquela luz",
            "...",
            "Tem um leve brilho esverdeado vindo da virada rochosa a frente.",
            "Eu paro por um momento e me viro para ficar de frente com a Lili. Ela não diz nada, ao invés disso me dá um aceno silencioso. Eu respiro fundo, me viro para frente, e passo pela virada.",
            "Meu coração está batendo tão rápido que eu posso senti-lo nos meus pulmões.",
            "Eu me acostumei a me arrastar pela Dungeon, então faz um bom tempo desde a última vez que eu me senti assim. Ir a um lugar novo, encarar o “desconhecido”, é emocionante e aterrorizante ao mesmo tempo. Meu aventureiro interior está tão vivo!",
            "Eu sigo o brilho por mais algumas viradas na caverna, apenas o som dos nossos passos no ar. A origem do brilho está esperando por nós no fim do caminho.",
            "“—”",
            "Eu fico mudo no momento em que emerjo do caminho rochoso.",
            "Está é uma área muito, muito grande.",
            "Eu nunca vi um espaço tão grande, até nos níveis mais abaixo na Dungeon.",
            "Meus olhos instantaneamente se travam num imponente pilar de quartzo no fundo do recinto.",
            "A massiva coluna de porosas pedras verdes se estica do chão até o teto. A coisa inteira está saindo para fora da parede preta. Mas a superfície não é lisa, pedaços sobressaem como casca de árvore. Essa coisa inteira talvez seja uma árvore feita de quartzo.",
            "A estrutura inteira está emanando uma luz verde. Então era daqui que aquele brilho verde estava vindo...",
            "Aqueles são monstros",
            "...",
            "Uma seiva branca clara vaza pelas rachaduras na pedra, o suficiente para formar um largo lago na base da “árvore”.",
            "Eu posso ver Formigas Assassinas e Mariposas Roxas pontilhando a superfície da árvore e um Coelho Agulha mergulhando a sua língua no lago. Eles estão todos bebendo a seiva.",
            "“O Sr. Bell está surpreso?”",
            "“Lili...”",
            "“Isso é uma dispensa... Um lugar na Dungeon onde é armazenada a comida para os monstros comerem.”",
            "Claramente desfrutando do olhar impressionado em meu rosto, Lili começa uma conversa e explica o que está acontecendo.",
            "Monstros nascidos das paredes da Dungeon são seres vivos, então faz sentido que eles fiquem famintos. Enquanto eles podem se alimentar de aventureiros perdidos ou outros monstros, parece que a maioria deles obtém a sua substância da sua “mãe”, a própria Dungeon.",
            "Esta vasta área é uma fonte de nutrientes para os monstros.",
            "Eu posso ver por que é chamada de “Dispensa da Dungeon”.",
            "“... Então, o Papillon Azul também...?”",
            "“Sim. Ao invés de andar pela Dungeon por sabe-se lá quanto tempo, Lili acha que as nossas chances de encontrar um são melhores se nós esperarmos aqui.”",
            "Eu concordo.",
            "Lili explica que existem duas ou três dispensas em cada nível da Dungeon, exceto nos dois primeiros andares. Enquanto nós ficarmos de tocaia em um deles e ficarmos de olhos abertos, um faminto Papillon Azul vai aparecer mais cedo ou mais tarde. Depois disso, nós poderemos agir.",
            "Armar uma armadilha e emboscar a nossa caça. Então isso é caçar...",
            "“Não fique só parado aí, Sr. Bell. Nós precisamos nos esconder. Lili não quer pensar no que vai acontecer se os monstros nos virem.”",
            "“Ah... Sim, vamos fazer isso.”",
            "Eu posso sentir as suas mãos na parte inferior das minhas costas enquanto a Lili me empurra para um dos lados, para longe da entrada.",
            "Dando mais uma olhada em volta do quarto, existem várias entradas para a dispensa. Até mesmo agora, monstros estão vindo de dez, doze outros lugares. Se mesmo um deles percebesse que estamos aqui, nós teríamos que lutar com cada monstro neste lugar para escapar... Eu não quero pensar nisso.",
            "Nós nos dirigimos a um canto do quarto.",
            "“Bem então, com licença.”",
            "Lili coloca a sua mochila no chão e retira um largo pedaço de tecido de dentro. A coisa inteira tem uma cor verde musgo e combina exatamente com as paredes e chão deste andar da Dungeon.",
            "Lili bate o tecido no ar como uma enorme capa e envolve nós dois dos pés à cabeça num casulo verde.",
            "“Então é por isso que você trouxe isso...”",
            "“Isso mesmo. Nenhum dos monstros no sétimo andar tem um bom olfato, então enquanto nós ficarmos quietos e fora da visão, Sr. Bell e Lili ficarão bem.”",
            "Ela comprou este item na loja logo antes de entrarmos na Dungeon. Eu não tinha ideia do que ela estava fazendo... Isto era o que ela tinha em mente.",
            "A nossa camuflagem parece estar funcionando. Nenhum dos monstros nos percebeu; até aqueles que olhassem na nossa direção pensariam que éramos só parte da parede da Dungeon e voltariam para a sua refeição.",
            "“Es-es-espere um pouco, Lili. Você não está um pouco próxima demais?”",
            "“Lili não tem escolha. Lili tem que esconder a mochila também, e este tecido só pode esconder até determinado ponto. Ah, ainda está aparecendo! Lili tem que ficar mais perto!”",
            "Ela desliza seu pequeno corpo contra o meu, me fazendo vacilar.",
            "Lili passa por debaixo do meu ombro direito e coloca os seus braços em volta do meu peito e me aperta, como se ela estivesse dando o seu corpo para mim. Uma pressão macia esfrega contra as minhas costelas através da minha camiseta. O meu rosto parece que está pegando fogo.",
            "Eu entendo o porquê... Mas se eu não soubesse melhor, eu diria que ela está gostando disso. Deve ser a minha imaginação.",
            "Nós dois conversamos em voz baixa enquanto nos mexíamos para encontrar uma posição confortável.",
            "“...H-Hey, eu tenho uma pergunta. Você sabe que existem itens que podem atrair monstros, certo? Se há um lugar assim onde eles podem comer o quanto quiserem, por que esses itens funcionam?”",
            "Eu inicio uma conversa para tirar da minha mente o fato de que o corpo dela está se encaixando perfeitamente no meu.",
            "Eu juro que ela está tão bem-humorada que se ela fosse um gato ela estaria ronronando agora. Ela responde a minha pergunta imediatamente.",
            "“Não é chato comer a mesma comida o tempo todo, Sr. Bell?”",
            "“Ahh...”",
            "“Fu-fu, é por isso. Monstros gostam de um pouco de variedade também.”",
            "Eu continuo ficando um pouco mais inteligente toda vez que eu pergunto à Lili sobre algo que não faz sentido. Então eu continuo perguntando as coisas.",
            "Primeiro eu pergunto por que os aventureiros ignoraram completamente este lugar de caça perfeito. Ela explica que este lugar fica muito fora do caminho principal. Na verdade, todas a dispensas da Dungeon até agora ficam tão longe do caminho principal que levariam horas para chegar em uma delas. Mesmo que você consiga encontrar uma — e mesmo que você seja forte o suficiente para sobreviver lutando contra tudo aqui de uma vez só — é mais eficiente coletar as pedras mágicas que valem mais dos monstros mais abaixo.",
            "Mas o motivo mais importante é que se você cometer mesmo um erro, o perigo de ser subjugado puramente pelo número de inimigos é bem real.",
            "Estas são as razões pelo qual a maioria dos aventureiros tenta evitar de transformar esses lugares em campos de batalha.",
            "... E pode ser que eles não queiram arruinar um lugar tão lindo.",
            "Pelo menos é assim que eu me sinto, olhando através deste cenário tranquilo debaixo do tecido camuflado.",
            "Uma caverna ampla banhada numa leve luz verde.",
            "Os cristais brilhantes emergindo da árvore são de tirar o fôlego. A luz reflete da lagoa abaixo deles como a lua refletindo num lago parado a noite. A superfície da lagoa brilha em silêncio.",
            "Flores brancas com hastes azuis florescem aos montes ao redor da lagoa. De tempos em tempos um Coelho Agulha coloca a sua cabeça para fora de um monte delas. Mariposas Roxas voam pelas flores e pousam nos cristais acima, descansando as suas asas. Suaves barulhos de água enchem o ar quando um pequeno grupo de Formigas Assassinas passam pela lagoa em direção à árvore de quartzo na parede dos fundos.",
            "A luz verde faz tudo parecer calmo, quase gentil.",
            "É difícil acreditar que monstros que deveriam ser violentos e horripilantes podem parecer tão lindos.",
            "É claro, eu entendo completamente que estas bestas são inimigas da humanidade.",
            "Elas são extremamente perigosas e atacarão se eu tentar confrontá-las.",
            "Mesmo assim, eu não quero fazer nada que perturbe o cenário inspirador.",
            "Olhando pela caverna, assimilando a luz, os monstros, tudo, eu não consigo me impedir de me sentir dessa maneira.",
            "“...! Sr. Bell!”",
            "“!”",
            "O ombro de Lili se enrijece enquanto ela agarra e chacoalha o meu braço.",
            "Minha mente volta ao meu corpo enquanto eu me endireito e sigo os olhos da Lili até a lagoa na base da árvore. Eu as vejo imediatamente.",
            "Borboletas com asas azuis flutuando graciosamente em meio às flores.",
            "Um grupo de quatro Papillon Azuis, o alvo da nossa missão, apareceu na dispensa.",
            "“Valeu a pena vir até aqui.”",
            "“S-Sim.”",
            "Nós nos levantamos ao mesmo tempo, nos preparando para sair a qualquer momento.",
            "A elegância e refinamento das borboletas combinam perfeitamente com a caverna. Cada um dos seus corpos é mais elegante que o de uma Mariposa Roxa, os seus dois pares de asas fluem como água. Os traços azuis claros que elas deixam para trás são bonitos o suficiente para fazer o meu coração pular uma batida.",
            "Embora os Papillon Azuis não tenham habilidades de combate, as escamas que caem das suas asas curam os monstros feridos à sua volta. A razão pela qual Nahza quer os itens dropados do Papillon Azul é porque eles são excelentes ingredientes para poções de cura. Disso eu tenho certeza.",
            "“Nós não devemos fazer uma cena aqui. Vamos vigiá-los e segui-los para fora da dispensa.”",
            "“Ok, entendi.”",
            "Com a minha mente de volta ao modo de aventureiro, Lili e eu prendemos a respiração enquanto esperamos uma chance de acionar a nossa armadilha.",
            "   ",
            "Uma leve brisa acaricia o meu rosto.",
            "Fechando um olho para protegê-lo do gentil vento, Lili e eu emergimos da base de Torre de Babel com grandes sorrisos nos nossos rostos.",
            "“Aquilo foi bem.”",
            "“Sim, conseguir tantos itens dropado de uma só vez é muita sorte.”",
            "Lili olha para mim com um grande sorriso em seus lábios. O nosso plano funcionou perfeitamente. Seguir o grupo de Papillons, derrotá-los, coletar os itens dropados, e retornar para a superfície.",
            "Assim como Lili disse, todos os Papillon Azuis deixaram para trás itens dropados. Nós não poderíamos estar mais felizes por ter terminado esta missão tão rapidamente.",
            "Cinco asas de uma só vez... Eu não tenho dúvidas de que a Nahza vai ficar mais do que feliz com essa aquisição.",
            "“Se o Sr. Bell levasse para a Guida, elas valeriam pelo menos nove mil vals. O fato delas estarem em boa forma talvez as faça valer ainda mais... É uma pena que nós vamos trocá-las.”",
            "Soava como se Lili só estivesse animada porque esses itens dropados são de um monstro raro. Eu forço um sorriso para a minha estranhamente animada companheira enquanto caminhamos pelo Parque Central em direção a Rua Principal Oeste.",
            "Aquilo era exatamente o que eu precisava para me animar...",
            "Eu não estava planejando descansar, mas estou feliz que eu o fiz. É claro, eu ainda estou todo dolorido, mas é bom. Eu consegui me animar um pouco.",
            "“Boa tarde! Tem alguém aqui?”",
            "“...Bell?”",
            "Nós entramos na casa da <Família Miach>, uma loja nas ruas de trás.",
            "Nahza nos observa entrar pela porta da sua cadeira atrás do balcão, os seus olhos sonolentos abrindo apenas o suficiente para eu perceber.",
            "“Não me diga, você já terminou a missão... ?”",
            "“Sim, nós passamos aqui para terminar tudo.”",
            "Eu tiro a caixa quase do tamanho de um escudo debaixo do meu braço e a abro para mostrar a ela o conteúdo.",
            "Uma expressão rara e energética atravessa o seu rosto no momento em que Nahza vê o lindo tom de azul das <Asas de Papillon Azul>. Um sorriso rapidamente aparece em seu rosto.",
            "O felpudo rabo de cachorro sob a sua saia longa está alegremente balançando de um lado para o outro.",
            "“Obrigada, Bell... Você é bom; nunca soube o quão bom.”",
            "“N-Não é nada...”",
            "“Eu sempre acreditei que você conseguiria se tentasse, Bell...”",
            "Eu timidamente coço a minha nuca, com as minhas bochechas pegando fogo, enquanto a Nahza me dá elogios após elogios.",
            "Ela se aproxima de mim e passa a mão na minha cabeça, quase como um reflexo.",
            "“Me desculpe interromper o seu momento, mas vamos trocar os materiais pela recompensa?”",
            "Lili não havia dito uma palavra desde que entramos na loja, mas ela nos interrompeu para acelerar o processo.",
            "A Nahza congela e olha para ela antes de formar um sorriso bem inocente nos seus lábios.",
            "As duas nunca haviam se encontrado antes. Nahza deve ter imaginado que Lili é um membro do meu grupo de batalha porque ela acena e diz, “...É claro,” antes de se dirigir para trás do balcão.",
            "“Sr. Bell, agora não é a hora de ficar desleixado.”",
            "“E-Eu não acho que eu estava sendo desleixado...”",
            "“Lembre-se bem disso, Sr. Bell. A missão não acabou até você ter a recompensa em suas mãos.”",
            "“...Huh?”",
            "Eu nunca a ouvi dizer algo tão profundo. Ela nem olhou para mim enquanto falava, ficando apenas sorrindo na direção da Nahza.",
            "Eu inclino a minha cabeça e olho para ela por um momento antes de ouvir Nahza retornar com uma caixa de madeira em suas mãos.",
            "“Aqui está a sua recompensa: duas dúzias de poções.”",
            "“D-Duas dúzias?!”",
            "Eu normalmente compro as poções mais baratas que a Família Miach tem a oferecer, 500 vals cada. Então vinte e quatro dessas... 12,000 vals!",
            "Eu estou cheio de gratidão por ela ter adicionado poções extras como pagamento de risco.",
            "Felicidade líquida corre pelas minhas veias enquanto eu olho para a minha primeira recompensa de missão. Eu estou para estender a caixa contendo as <Asas Azuis de Papillon> para ela, quando subitamente — Shoup!",
            "Uma pequenina mão aparece do nada e segura o meu pulso.",
            "“L-Lili...?”",
            "“Por favor, espere um momento, Sr. Bell.”",
            "Mantendo o seu olhar fixado na Nahza, Lili rapidamente estende a mão na direção da caixa de poções.",
            "Ela retira um dos frascos cheios de líquido azul num piscar de olhos.",
            "“Espero que você não se importe. Lili vai te pagar de volta depois.”",
            "“Eh, o que você...?”",
            "Sem esperar por permissão, Lili abre o topo do frasco e o traz para perto do seu nariz.",
            "Depois de algumas cheiradas rápidas, ela encara a cor do líquido. Uma Nahza estupefata assiste enquanto Lili derrama uma gota do líquido na sua mão e lambe. — No próximo momento.",
            "Hazel: … cara, essa conhece",
            "“— Fu-fu, esta poção vale quinhentos vals? Que negócio adorável você está gerindo, o suficiente para deixar a Lili com inveja.”",
            "Lili soava absolutamente aterrorizante enquanto mantinha o rosto de uma criança inocente.",
            "“ “ — ” ”",
            "“Esta poção, ela foi diluída um bocado, não foi? É menos da metade da potência que deveria ter. E tem ingredientes extras misturados aqui para dar a cor e doçuras certas. Sim, este é um golpe comum.”",
            "Hazel: … ‘-’ conhece demais!! 0.o rainha das treta",
            "Choque corre pelo meu corpo. Isto é verdade?",
            "Nahza e eu ficamos em silêncio enquanto Lili chega ao ponto com aquele mesmo sorriso inocente estampado em seu rosto.",
            "“Estas poções talvez valham duzentos vals. Parece que você foi drasticamente explorado, Sr. Bell. — É claro, esta recompensa está beeeeeem longe do valor destes itens dropados.”",
            "Eu posso praticamente enxergar o sangue se esvaindo do rosto de Nahza.",
            "Mesmos com os seus olhos meio abertos, suor está escorrendo pelas suas bochechas. O rabo que estava alegremente balançando antes agora está curvado num ângulo estranho.",
            "Eu não sei mais o que pensar.",
            "“Então, como você propõe que consertemos isso?”",
            "Lili estreita os seus olhos e sorri como uma diabinha enquanto ela dá um passo em direção a Nahza.",
            "“Minhas desculpas!”",
            "Lorde Miach vigorosamente curva a sua cabeça.",
            "O vermelho sol da tarde brilha através das janelas abertas, iluminando tudo numa tonalidade de vermelho.",
            "Ao lado do Lorde Miach, que estava com a mão firmemente agarrada atrás da sua cabeça, estava Nahza.",
            "“Um dos meus lhe causou uma grande quantidade de problemas, e por isso eu me desculpo profundamente, Bell! Eu vou devolver todos os vals que foram tirados de você neste instante.”",
            "“Eh, uhm, por favor, Lorde Miach, não é grande coisa. Levante a sua cabeça...”",
            "Ele se endireita de pouco em pouco. Eu posso ver o seu rosto desanimado, mas ele não olha para mim. “Minhas desculpas,” ele diz mais uma vez.",
            "A constituição do Lorde Miach é bem alta e magra. Com o seu cabelo azul marinho mais longo que o da maioria dos homens, ele se comporta como um aristocrata. O fato de que o seu manto cinza está em mal estado não o afeta nem um pouco; na verdade, adiciona ao seu charme.",
            "O deus de Nahza parece da cabeça aos pés com alguém de Tenkai, exceto que neste momento a expressão de Lorde Miach era bem desanimada.",
            "“Isto lhe causou problemas também, Hestia. Pegando o pouco de dinheiro que vocês dois tem disponível...”",
            "“O que foi feito está feito. Seja extra cuidadoso para que algo como isso não aconteça denovo e a ensine bem. Você me ajudou a sair de alguns maus bocados, Miach, então nós podemos deixar essa passar.”",
            "“Sim, será feito...”",
            "Depois que Lili terminou de interrogar Nahza, todos nós, incluindo a minha deusa, Hestia, nos juntamos na casa da <Família Miach> para um tipo de sessão de pedido de desculpas.",
            "Lorde Miach não estava ciente das atividades suspeitas da Nahza até agora, e ele tem feito a parte de se desculpar.",
            "A mão dele ainda estava firmemente segurando a nuca da Nahza, a impedindo de se levantar.",
            "“Eu devo dizer, Senhorita Suporte, ótimo trabalho descobrindo isso a tempo. Eu estou aliviada que você está cuidando tão bem do Bell. Valeu.”",
            "“Não, não. A Lili está feliz em servir ao Sr. Bell e a Lady Hestia.”",
            "C-Cuidando bem de... ?",
            "Hazel: uma vez princeso, ever princeso!",
            "Eu começo a suar frio enquanto vejo a deusa assentir com um sorriso feliz em seu rosto e Lili se curvando respeitosamente algumas vezes. Quase parece que elas estão ligadas por algum tipo de contrato sobre o qual eu não sei...",
            "“...Nahza. Por que você fez isso?! Me responda!”",
            "A voz do Lorde Miach ressoou.",
            "O momento que ele solta o seu aperto na Nahza, ela vira as suas costas a ele.",
            "A metade do seu cabelo que não está amarrada para trás flutua no ar enquanto a sua cabeça vira para olhar para a parede.",
            "“A conta bancária da nossa <Família> — está sempre a momentos de distância do colapso… E o coelho sem noção é muito inocente.”",
            "Meus olhos se arregalam ao mesmo tempo que os do Lorde Miach. O que ela quis dizer com coelho e inocente...?",
            "Ela não parece ou soa diferente do normal, voz monótona com olhos sonolentos, mas... a cauda felpuda dela está tremendo debaixo da sua saia.",
            "“Sua tola! O que acontece quando você rouba as pessoas na cara dura?! Este mundo funciona na base de honestidade e confiança, especialmente o mundo dos negócios. Você arriscou a confiança de um freguês valioso por trocados?!”",
            "“O quão tola você pode ser?!” ele continua com um olhar forte o suficiente para fazer a pessoa mais corajosa cair de joelhos.",
            "Nahza olha casualmente por sobre o seu ombro, estala a língua, e encara o olhar do Lorde Miach com o seu próprio.",
            "Então ela ",
            "pode ",
            "mostrar emoções.",
            "“Como você pode dizer isso, Lorde Miach, quando você dá poções de graça para todo e qualquer um? É por isso que nós nunca temos dinheiro algum. E em cima disso, garota atrás de garota é atraída a você como uma mariposa ao fogo e você passa a ideia errada para elas... Se eu ganhasse um val para cada vez que eu cobri você...!”",
            "“O que... Do que você está falando?! Eu não atrai ninguém, nem tento enganar ninguém!”",
            "O Lorde Miach parecia ter sido pego desprevenido pela resposta da Nahza. Os olhares da deusa e da Lili ficaram gélidos.",
            "Eu tenho certeza de que o Lorde Miach deve ter roubado muitos corações com aquele sorriso e com a maneira que ele se comporta como realeza... Mas eu acho que ele não percebe, se não ele não estaria tão confuso agora.",
            "“Eu prejudiquei o Bell... Mas nesse ritmo não seremos capazes de pagar de volta o empréstimo e só vai ficar tudo pior...!”",
            "Eh? Isso chamou a minha atenção.",
            "Eu dou uma olhada em volta para ver se outras pessoas também ouviram aquilo. A deusa tem um olhar bem sério em seu rosto.",
            "Empréstimo...?",
            "O Lorde Miach parece mais e mais desconfortável com o passar do tempo. Entre ele e o olhar doloroso no rosto da Nahza, eu tenho o sentimento que algo suspeito está acontecendo. Algo sobre o qual o Lorde Miach não quer falar...",
            "Neste momento —",
            "“FU-HA-HA-HA-HA-HA-HÁ, eu estou entrando!!”",
            "O quarto treme com o barulho de risada, e novamente a porta é chutada para fora das suas dobradiças.",
            "“?!”",
            "“Cadê o meu dinheiro desse mês, Mii-ahh-chhh?”",
            "Um deus de meia idade com cabelo grisalho e uma barba aparece na porta.",
            "Eu posso dizer que ele é bem mais velho que os outros deuses e deusas que eu conheço, mas ele ainda tem aquele rosto perfeitamente esculpido que todos eles têm... Mas ao mesmo tempo, a sua aura é completamente diferente. Toda aquela beleza é desperdiçada nele.",
            "As suas bochechas estão esticadas num sorriso doentio enquanto ele olha em volta do quarto como se fosse dono do lugar. Ele está vestindo um extravagante manto de ouro com bordados intrincados. Será que ele escolheu essas roupas hoje só para esfregar na cara do Lorde Miach...?",
            "“Dian...!”",
            "“Eu me arrastei até aqui porque você nunca apareceu. Seja grato, seu mendigo arruinado, bwa-ha-ha-ha-ha-ha-ha!”",
            "... Eu acho que tenho uma boa noção de como é esse deus.",
            "“Eu vejo que a sua loja está empoeirada como sempre! Tenho que fazer desta uma visita rápida, ficar aqui tempo demais vai me deixar doente. Oh, eu vejo que a miséria ama companhia! Tomando conta de alguns mendigos para não ficar sozinho?”",
            "Os olhos da Nahza estão queimando como se esse deus fosse o inimigo jurado do seu pai. Lorde Miach se vira para encarar o intruso com um olhar bem azedo no seu rosto. “Huh?” a voz da Lady Hestia soa como se estivesse tentando sair do caminho de uma explosão de faíscas.",
            "“Ele é o Lorde Dian Cecht.”",
            "“Lili...”",
            "“Ele é a cabeça de uma <Família> que é bem respeitada por aventureiros e que fazem itens de cura e remédios. Já que o Lorde Miach vende poções de cura... Eles são rivais de negócio.”",
            "Eu aceno enquanto Lili sussurra informação no meu ouvido. Isto explica as reações de Lorde Miach e de Nahza, assim como o tom provocativo do Lorde Dian Cecht. Deve haver uma conexão profunda entre esses dois, e não é uma amigável.",
            "“Bem, Miach, onde está o meu dinheiro?”",
            "“Bem, está...”",
            "“Fu-fu-fu, você o tem ou não? Gu-HA-HA-HA-HÁ-HA!”",
            "—",
            "chit chit chit",
            ". Eu posso ouvir daqui o ranger de dentes de Lorde Miach e de Nahza.",
            "“Eu adie o pagamento várias vezes por causa da bondade do meu coração, mas eu já estou farto da sua imprevisibilidade. Se você não tiver o pagamento deste mês até amanhã, eu vou expulsá-lo desse lugar e vender a sua casa para cobrir a dívida! Você já pode ir se despedindo desse lugar!”",
            "O Lorde Dian Cecht ri tão alto que saliva voa para todo lado.",
            "“FU-HA-HA-HA-HA!! Nós estamos indo, Amid!”",
            "“Sim senhor.”",
            "Uma pequena garota que estava atrás do Lorde Dian Cecht sai do caminho enquanto o seu deus se dirige para a porta. Ela deve ter ficado parada atrás dele o tempo todo.",
            "A garotinha é bem pequena e se parece mais com uma boneca do que com uma pessoa. Amid se curva para nós como despedida enquanto o seu deus anda rapidamente pela porta destruída, ela se vira e corre para alcançá-lo.",
            "Com a tempestade acabada, nós cinco ficamos sentados em silêncio.",
            "“Dian Cecht e eu nunca nos vimos cara a cara, mesmo em Tenkai...”",
            "O Lorde Miach começa a contar a sua história de vida de pouco em pouco.",
            "Depois do que acabou de acontecer, eu não poderia ir pra casa e fingir que está tudo bem. Então nós ficamos por ali para descobrir o que estava acontecendo dentro da <Família Miach>.",
            "“Assim que descemos a esse mundo, nós quebramos a cabeça a cada passo. A nossa rivalidade se estendeu às crianças que tomamos sob nossas asas quando entramos no mesmo negócio...”",
            "“Eu acabei com aquele ciclo.”",
            "Nahza entra na história de Lorde Miach quando suas palavras começam a descarrilhar.",
            "“Eu costumava ser uma aventureira.”",
            "“Eh...”",
            "“Eu costumava explorar a Dungeon como você faz, Bell, economizando dinheiro... Mas um dia, eu estraguei tudo. Fui completamente destruída por um monstro, e ele ",
            "comeu o meu braço direito",
            ".”",
            "Ela me diz aquilo antes mesmo de eu perguntar.",
            "Nahza olha para a sua estranhamente desigual camiseta e começa a enrolar para cima a sua manga direita.",
            "Todo o ar no meu corpo me deixa por um momento.",
            "“Um braço de prata... ?!”",
            "“Lorde Miach me deu depois que eu perdi o meu verdadeiro... É daquela <Família Dian Cecht>. Ele praticamente implorou para eles.”",
            "Eu posso ouvir o choque na voz de Lili.",
            "Assim como ela disse, o braço direito de Nahza é completamente feito de um metal prateado.",
            "É tão liso e brilhante quanto uma espada recentemente polida. Ao mesmo tempo que se parece exatamente como um braço humano, é fácil ver as joias embutidas nas juntas da prótese.",
            "Assim que ela tira a sua luva, eu posso ver que a sua mão direita é construída com o mesmo metal prateado.",
            "“A <Família Dian Cecht> faz remédios e outras coisas. Além de vender poções, eles também recebem pedidos personalizados de aventureiros e fazem itens especiais para equipar. Esta Nuada, ou ‘braço de prata,’ é um deles.”",
            "Click click",
            ". Nahza estende e flexiona o seu braço, nos mostrando como funciona.",
            "“Lorde Miach fez um empréstimo para que pudesse comprar este braço para mim. Os outros membros da nossa <Família> viraram as costas ao Lorde Miach quando descobriram... E foram embora, todos eles.”",
            "... Ela diz que a <Família Miach> costumava ficar bem alto em termos de ranque. Naquele tempo, eram fortes o suficiente para competir com a <Família Dian Cecht> no mercado aberto de venda de poções.",
            "Então, após o acidente da Nahza, tudo caiu aos pedaços quase que da noite pro dia.",
            "“Tudo que ficou com Lorde Miach foi uma inútil ex-aventureira e um empréstimo colossal,” ela diz com fogo ainda queimando em seu olhos.",
            "“Do jeito que eu estou agora, lutar com monstros é impossível. Eu fui capaz de mudar de trabalho e me tornar uma alquimista porque os meus antigos compatriotas me ensinaram os segredos do ofício... Mas eu não consigo fazer dinheiro o suficiente nem para fazer um arranhão no empréstimo. Eu sou completamente inútil.”",
            "“Nahza.”",
            "“Eu sou a razão pela qual temos que pagar qualquer coisa àquela abominação. É tudo minha culpa — minha!”",
            "“Nahza, já chega. Pare agora.”",
            "Nahza parecia querer dizer algo mais sobre o assunto, mas Lorde Miach a convenceu a fechar a boca com a sua voz baixa.",
            "Um silêncio pesado caiu sobre nós.",
            "Eu não consigo encontrar palavras. Nahza costumava ser uma aventureira, o seu braço é falso, e todo o resto é demais para se lidar de uma só vez. Lady Hestia também não deve ter ouvido falar que Lorde Miach havia sido rebaixado. Ela só está sentada lá, braços cruzados no seu peito e com olhos fechados. Enquanto isso, Lili está calmamente olhando para Nahza.",
            "Nahza pode ter me enganado para ganhar um pouco de dinheiro recentemente... Mas se eu estivesse no lugar dela, eu talvez tivesse feito a mesma coisa.",
            "Eu teria feito qualquer coisa para tentar ajudar o único deus que não me abandonou, aquele que sempre estendeu uma mão solidária quando eu mais precisava.",
            "Aquilo deve ser a coisa mais difícil no mundo.",
            "Tão difícil que eu sentiria vontade de gritar todo dia.",
            "“... Bem, então, o que vocês vão fazer? Nós sabemos o que aconteceu, mas neste momento nós precisamos focar no que está na sua frente. Dian está ameaçando vender a sua casa, não está?”",
            "A deusa quebrou o silêncio e pergunta se há qualquer maneira que eles possam ter o dinheiro pronto para amanhã.",
            "Lorde Miach torce o seu rosto e olha para Nahza pelo canto do olho.",
            "Ela encontra o seu olhar por um momento e lentamente assente.",
            "“Há uma maneira...”",
            "A voz da Nahza é tão suave, é como se pudesse ser apagada a qualquer momento.",
            "“Mas apenas comigo... E com o Lorde Miach, é impossível...”",
            "A última luz da tarde passa pela janela de vidro, fazendo o quarto brilhar em vermelho.",
            "Nós estamos a uma boa distância da Rua Principal, mas eu ainda posso ouvir o barulho de várias vozes e passos se misturando na rua de pedra.",
            "O corpo da Nahza encolhe enquanto ela evita fazer contato visual. Eu me pergunto se ela sente que não tem o direito de nos olhar no rosto. As palavras “nos ajudem” devem parecer tão distantes depois de tudo o que ela nos fez passar.",
            "O silêncio está me deixando desconfortável. Eu olho para todo mundo em volta da mesa um de cada vez antes de olhar para a deusa como se ela fosse a nossa última esperança.",
            "Ela olha de volta para mim com um calor azul misterioso em seus olhos. Ela inclina a sua cabeça para o lado como se dissesse, ",
            "E então?",
            "Em outras palavras, ela está me pedindo para decidir o que fazer sobre isto. Ao menos é o que eu estou sentindo dela.",
            "Os seus olhos, é como se ela estivesse olhando para o seu próprio filho... Tantas emoções estão se amontoando dentro de mim, mas eu respiro fundo e vou em frente.",
            "Minha mente se esforça para encontrar as palavras certas. Agora tudo que eu tenho que fazer é falar em voz alta o suficiente para quebrar este silêncio obscuro.",
            "“Ah, ahhh... Lili. Voltando ao que você estava falando antes, nós não poderíamos pegar uma outra missão? Aquela última não foi o suficiente... E eu ainda tenho muito a aprender.”",
            "As minhas habilidades de atuação precisam melhorar muito ainda. Pelo menos o assunto vai mudar de um jeito ou de outro.",
            "Os olhos da Lili se arregalam. Então ela deve ter percebido o que eu estava tentando fazer, porque ela faz uma careta por um momento e escondeu uma risadinha. Um momento depois ela entra de cabeça no meu “ato”.",
            "“A Lili concorda, Sr. Bell. Mas onde neste mundo teria um cliente disposto a conceder uma missão para pessoas esforçadas como nós?”",
            "Lorde Miach e Nahza olham em surpresa enquanto Lili toma o meu lado com um sorriso quase tonto em seu rosto.",
            "Os lábios da Lady Hestia se levantam em um sorriso. Ela vira a sua cabeça para olhar para o Lorde Miach.",
            "“Que tal isso, Miach? Você tem algum trabalho para estes dois? Pense nisso como se estivesse os ajudando. A sua energia tem que ir para algum lugar. Eles vão fazer qualquer coisa que você pedir, incluindo te ajudar a pagar aquela dívida.”",
            "“Hestia, você está realmente... Não, minhas desculpas. Você tem a minha gratidão.”",
            "Nahza olha para mim com constrangimento — ou seria vergonha? — ao lado do Lorde Miach enquanto ele nos agradece várias e várias vezes.",
            "“Bell, você tem certeza...? Depois de tudo que eu...”",
            "“... É graças a você, Nahza, que Lili e eu ainda estamos vivos hoje.”",
            "Era o dia que eu estava cercado por uma horda de Formigas Assassinas.",
            "Não importa qual fosse o real preço, o fato que ela me convenceu a comprar uma poção mágica foi o fator decisivo numa batalha desesperada.",
            "Mas acima de tudo, eu não posso simplesmente abandonar alguém que me ajudou no passado.",
            "Eu relaxo todos os músculos na minha testa e sorrio para ela. Os seus olhos se abrem em descrença por um momento antes dela esconder o seu rosto.",
            "“Me desculpa... Obrigada.”",
            "A sua última palavra é quase mais baixa que um sussurro, ela inquestionavelmente se curva com a cabeça abaixada.",
            "Missão aceita",
            "•",
            " ",
            "Cliente: <Família Miach>",
            "•",
            " ",
            "Recompensa: item de cura original",
            "•",
            " ",
            "Conteúdo: recuperar ovos de monstros",
            "•",
            " ",
            "Comentário: Vamos dar o nosso melhor. Eles estão contando conosco.",
            "Nós saímos da cidade cedo na manhã seguinte.",
            "Me disseram isto na noite anterior, então eu interrompo o meu treinamento com Aiz e me encontro com Lorde Miach para ajudar com as preparações. Lady Hestia e Lili se juntam a nós depois que alugamos uma carroça puxada por cavalos para o dia de um outro mercador.",
            "Dois seres divinos e três humanos de raças diferentes. Eu duvido que alguém já tenha visto um grupo como o nosso. Nós chegamos na muralha da cidade enquanto o sol alcança as montanhas na distância.",
            "“Bell, você é tão trabalhador. Acordando super cedo hoje para ajudar Miach a se preparar.”",
            "Assim como Lili, eu também não disse para a deusa sobre o meu treinamento com Aiz. Eu realmente não quero nem pensar no que aconteceria se ela descobrisse.",
            "Me desculpando repetidamente na minha mente, eu rapidamente começo uma conversa com Nahza antes que a situação saia do controle.",
            "“Hey, uhm, Nahza. Então, como você disse ontem...”",
            "“Sim. Não há tempo para preparar dinheiro para o pagamento até o fim de hoje. Então o plano é criar um item de cura original para vender para a <Família Dian Cecht> e cobrir os custos...”",
            "Ela responde em sua normal voz monótona. Ela está usando roupas até que soltas em comparação à sua estranha combinação de trajes.",
            "Assim que terminamos com a entediante papelada, nós recebemos permissão para sair pelo Portão Leste de Orario. Uma vasta pradaria se espalha a nossa frente, verde e dourado balançando à brisa.",
            "“Lili perguntou ontem, mas este plano realmente vai funcionar? Fazer um item novo do nada não é fácil...”",
            "“Não é um problema, eu tenho um ideia...”",
            "Nahza responde a pergunta de Lili com uma confiança silenciosa. Como usual, Nahza parece que vai cair no sono a qualquer momento. ",
            "Shff, shff",
            ". A sua cauda está preguiçosamente balançando para frente e para trás atrás dela.",
            "“Eu não ouvi para onde estamos indo hoje. Onde está carroça está nos levando?”",
            "“A Floresta Profunda Seoro. Não é muito longe, mas ficaremos nesta carroça por um tempo. Já que estamos todos juntos, agora seria uma boa hora para nos familiarizarmos.”",
            "Desta vez foi Lorde Miach que respondeu a pergunta de Lady Hestia. Ele olha para Lili enquanto diz a última parte.",
            "Esta carroça de madeira é bem mais apertada do que eu pensei que seria. Os meus ombros se esfregam em quem está sentado ao meu lado toda vez que passa por um buraco na estrada. Todos nós estamos sentados em um círculo com Lorde Miach mais próximo ao condutor, depois eu, então Lady Hestia, Lili, e finalmente Nahza no outro lado de Lorde Miach.",
            "O sol da manhã brilhava diretamente em nós porque está carroça não tinha uma cobertura de qualquer tipo. Sentindo o calor em nossos rostos, nós tomamos o conselho de Lorde Miach e iniciamos uma conversa.",
            "“Srta. Nahza, Lili sabe que você mudou de aventureira para alquimista com sucesso. Isto significa que você aprendeu <Sintetizar> também?”",
            "“Sim, eu aprendi... Eu aprendi o suficiente ao ajudar a fazer remédios para ganhar a Excelia correta e fui bem sortuda...”",
            "“Uhm, <Sintetizar> é uma daquelas...?”",
            "“É uma Habilidade Avançada que permite que uma pessoa crie item e medicamento de uma qualidade superior, Sr. Bell.” ",
            " ",
            "Então isto significa que um aventureiro poderia aprender uma Habilidade chamada <Sintetizar> quando eles subirem de nível, se eles tiverem a Excelia certa. Lili continua a explicar que isto permite que uma pessoa crie uma poção tão poderosa que é capaz de fechar ferimentos ao contato, assim como um feitiço de cura.",
            "Parece muito com a Habilidade Avançada <Forja>, no sentido que apenas profissionais tendem a aprendê-la e que tem uma conexão profunda com criar armas poderosas e itens potentes.",
            "Mesmo se duas pessoas diferentes criarem o mesmos itens usando os mesmo ingredientes, os resultados serão completamente diferentes se uma delas tiver uma Habilidade Avançada.",
            "“Espera, você tem uma Habilidade Avançada, então isso significa...”",
            "“Sim. Eu sou Nível Dois...”",
            "Meus olhos se abrem o máximo possível.",
            "Na-Nahza é tão forte quanto os outros aventureiros de classe superior...",
            "“Eu desci até os níveis intermediários, mas um monstro quase me queimou viva lá embaixo... Então ele começou a comer pedaços dos meus braços e pernas.”",
            "“Deu muito trabalho restaurar o meu braço esquerdo e pernas ao normal, mas o meu braço direito estava além da salvação. A besta comeu tudo, até mesmo os meus ossos... Desde aquele dia, eu não fui mais capaz de lutar contra um monstro. Só de ficar na frente de um deles... Meu corpo não para de tremer.”",
            "Arrepios percorrem a minha espinha enquanto eu ouço à sua história horrível.",
            "O fedor de carne carbonizada sobre todo o seu corpo.",
            "O sentimento de estar caída e completamente indefesa enquanto um monstro devora o seu braço direito.",
            "Todas estas memórias traumáticas de dor e medo que foram literalmente marcadas com fogo nela voltam à vida toda vez que ela encontra qualquer monstro. Ela me conta tudo.",
            "“... Desculpe, eu não quis te assustar.”",
            "“Ah, es-está tudo bem...”",
            "“De qualquer modo, não baixe a sua guarda enquanto estiver se aventurando na Dungeon... Eu levei seis meses para subir de nível... Mas só leva um segundo para perder tudo.”",
            "Eu limpo a minha garganta e levo o conselho da Nahza para o coração.",
            "“Mas este seu braço, é muito, muito bem feito. Você tem algum problema em usá-lo?”",
            "“Não, eu posso movê-lo naturalmente.”",
            "“Ele custa uma quantidade inacreditável de dinheiro, mas eu pedi pelo melhor item que Dian tinha disponível. Enquanto me dói admitir isso, eu posso confiar que qualquer coisa que a <Família> dele faça será de boa qualidade.”",
            "As divindades na carroça mudam o tópico e limpam o ar. O clima rapidamente muda de sombrio e desconfortável para leve e amigável.",
            "Nós seguimos uma estrada que leva do Portão Leste de Orario e através de um cobertor de verde que se espalha em todas as direções. Já que Orario é o lar da única Dungeon no mundo, estradas bem conservadas são essenciais para vender bens de pedras-mágicas fora da cidade. A estrada na qual estamos é feita de uma pedra branca e é bem lisa.",
            "“Lorde Miach não reconhece nem um pouco dos meus sentimentos por ele... Apesar de eu ficar feliz que ele não percebe todas as outras garotas olhando para ele com corações nos olhos... Algumas vezes eu me pergunto se ele é mesmo um deus...”",
            "“Ahh, eu conheço esse sentimento. O meu Bell é tão estúpido quanto. Eu não sei quantas vezes a falta de noção dele me fez chorar.”",
            "“Hee-hee, mas no caso de Lady Hestia, o Sr. Bell mantém a sua distância por respeito e não vê Lady Hestia como uma garota. Seria uma boa ideia perceber isso, sabe... E Lili é tratada como uma irmã mais nova.”",
            "“ “...” ”",
            "Por que todas as garotas nessa carroça subitamente se tornaram tão assustadoras, e porque parece que a carroça está ficando menor?",
            "Eu posso ouvi-las cochichando entre si, mas Lorde Miach e eu não conseguimos entender o que elas estão falando. Tudo que eu sei é que eu subitamente me sinto bem pequeno.",
            "Nós passamos por várias carroças se dirigindo a Orario no nosso caminho pela estrada que passa pelos expansivos pastos.",
            "Nós finalmente chegamos ao nosso destino com o sol alto no céu.",
            "“En-Então esta é...”",
            "“Ok, eu posso ver o porquê de chamarem ela de floresta profunda.”",
            "A deusa e eu nos maravilhamos com o cenário. Esta é a primeira vez que nós viemos aqui.",
            "Floresta Profunda Seoro.",
            "É uma floresta incrivelmente densa que está localizada na base da cordilheira Alb, diretamente ao leste de Orario.",
            "Cada árvore na minha frente sobe até alto no céu, os seus troncos são várias vezes mais grossos do que o de qualquer outra árvore que eu já vi. O chão está coberto de vibrantes flores selvagens e musgo. Este reino verde é realmente governado pela natureza.",
            "Todos nós rapidamente descemos da carroça e pegamos cada uma das mochilas que trouxemos conosco.",
            "Depois de falar para o condutor da carroça que alugamos para nos esperar no lado de fora da floresta, todos nós entramos juntos na região selvagem.",
            "“Nós vamos pegar alguns ovos de monstros, certo?”",
            "“Sim. Eles não são itens dropados, mas ovos de verdade...”",
            "Nós viemos até aqui para encontrar ovos que foram botados por monstros. Nahza deve precisar deles como um ingrediente para a sua nova poção de cura.",
            "Os monstros que escaparam da Dungeon nos Tempos Antigos aprenderam a viver na terra e a se reproduzir sozinhos. Os seus descendentes estão espalhados por todo mundo até os dias de hoje. Considerando que eles ainda estão vivos, o fato que eles botaram ovos deveria fazer perfeito sentido... Mas agora que eu estou acostumado com o fato de que monstros nascem das paredes da Dungeon, o pensamento deles colocando ovos é estranho.",
            "Eu fico olhando para todos os lados, procurando por monstros enquanto andamos pela floresta.",
            "“... Bell, pare aí.”",
            "Eu estava liderando o grupo através de um fino caminho pelas árvores quando Nahza me chama e eu paro de me mover.",
            "Ela consegue ver algo adiante: Uma larga e redonda depressão na terra.",
            "Nahza começa a dar ordens um momento depois. Primeiro, ela fala para Lorde Miach e Lady Hestia esperarem aqui. Então ela coloca Lili na função de protegê-los.",
            "Por último, ela acena a sua mão e faz um gesto para mim segui-la.",
            "“Bell, aqui.”",
            "Mantendo os seus ombros baixos, Nahza me dá alguns equipamentos.",
            "Uma espada de duas mãos usada e uma mochila com algo dentro.",
            "“Pa-Para que é isso?”",
            "“Esses caras são durões sem uma arma grande dessas... Coloque a mochila.”",
            "Eu começo a suar frio, pensando sobre o que ela queria dizer com aquilo. Nahza anda alguns passos à minha frente e para na sombra de uma árvore bem em frente à depressão.",
            "Sniff, sniff",
            ". Eu posso ouví-la farejando todos os cheiros enquanto as suas orelhas de cachorro na sua cabeça arqueiam para trás e se abrem.",
            "A tensão no ar está começando a me deixar nervoso. O meu coração começa a acelerar quando subitamente — Nahza se mexe.",
            "Ela passa a mão pelo meu ombro e rapidamente abre o topo da mochila.",
            "“Uck...?!”",
            "O meu nariz explode em dor no instante que um novo fedor sobe pelas minhas narinas.",
            "Eu conheço o cheiro, mas eu não consigo identificá-lo exatamente. Nahza me saúda enquanto eu coloco o meu cérebro para trabalhar na tentativa de encontrar uma resposta.",
            "“Eu lhe desejo sorte, Bell. Me desculpe.”",
            "Ela foge antes mesmo de eu dizer, “Huh?”",
            "Ela corre pelas árvores com a velocidade e agilidade de um aventureiro de nível 2 e me deixa para trás.",
            "Eu olho para onde ela estava por um momento, piscando, quando... Do nada, ",
            "splat",
            ".",
            "“...Eh?”",
            "Uma gosma estranha cai do alto.",
            "Eu posso sentir o quente e claro líquido descendo pelo meu ombro. Lentamente, mas certamente, eu olho para cima.",
            "“UuuUuu...”",
            "O que cumprimenta os meus olhos é a boca salivante de um grande ",
            "dinossauro",
            ".",
            "É então que eu me lembro: eu lembro onde eu já senti o cheiro daquela coisa que está na mochila. Sangue está correndo tão rápido nas minhas veias que eu poderia desmaiar a qualquer momento.",
            "É uma armadilha feita de carne crua que atrai monstros famintos.",
            "“UUOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!”",
            "“DDAAAAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!”",
            "Grito e rugido se misturam.",
            "Eu viro as minhas costas para o queixo massivo e saio correndo a toda velocidade.",
            "“Uh, este não é um monstro de categoria grande?”",
            " ",
            "“Queee, Be-Bell?!”",
            "“San-Sanguessauro...?!”",
            "Hestia foi a primeira a gritar, seguida de perto pelo grito de surpresa de Lili.",
            "Um dinossauro vermelho, carnívoro, de cinco metros de altura havia aparecido.",
            "Ele soltava um rugido arrepiante após o outro enquanto se agitava através da floresta, perseguindo o “coelho” que iria se tornar a sua próxima refeição.",
            "“Es-Espera um pouco aí. Esse é um monstro que aparece no décimo terceiro andar…!”",
            "“Não tem problema. Monstros na superfície são muito mais fracos do que aqueles encontrados na Dungeon.”",
            "Em contraste à voz trêmula de Lili, a resposta de Nahza foi bem calma.",
            "“Agora é a nossa chance para entrar na depressão. Nós precisamos trabalhar rapidamente enquanto Bell leva o monstro para longe.”",
            "Nahza guiou Hestia e os outros pelo declive.",
            "A depressão revelou ser um ninho de monstro; o grupo identificou dez ou mais ovos situados num espaço entre duas árvores.",
            "“Não havia uma melhor maneira de fazer isto…?”",
            "“Não. Se nós enfrentássemos todos os Sanguessauros de uma só vez, nós não seríamos capazes de proteger Lorde Miach e a Lady Hestia.”",
            "“Minhas desculpas, Bell…”",
            "“Menos papo, mais coleta, caramba! Aquela coisa vai comer o Bell!”",
            "Hestia repreendeu os outros pela conversa sem sentido enquanto todos eles enfiavam tantos ovos quanto possível nas mochilas que trouxeram consigo.",
            "Com seu trabalho completo, cada um deles pendurou uma mochila cheia de ovos sobre os seus ombros.",
            "“Srta. Nahza, aquilo era verdade, sobre os monstros?”",
            "“É verdade. Centenas de gerações de reprodução tiveram o seu preço nas bestas. A pedra mágica em seus peitos é tão pequena que pode até mesmo não estar lá.”",
            "Nahza respondeu a pergunta de Lili enquanto ela ajustava a sua mochila de ovos.",
            "Monstros que foram separados da Dungeon seguiam os seus instintos para garantir a sobrevivência da sua espécie.",
            "Eles começaram a depender da força em números quando os seus poderes físicos começaram a declinar. Já que cada indivíduo necessita de menos poder para sobreviver, pedras mágicas ficaram pequenas com o passar do tempo.",
            "Enquanto as pedras mágicas de cada geração bem-sucedida diminuia em tamanho, assim diminuía também a força de cada monstro individual. Neste ponto, monstros na superfície nem mesmo se comparavam com os “originais” na Dungeon.",
            "“Sanguessauros na superfície talvez sejam um pouco mais fortes que um orc na Dungeon…”",
            "Disse Nahza enquanto ela dirigia o seu olhar na direção de Bell.",
            "O garoto atualmente estava sendo perseguido por três desses monstros. Os seus números haviam aumentado. Os gritos de terror de Bell ecoavam pela floresta.",
            "Nahza se endireitou e segurou a arma amarrada às suas costas.",
            "Era um arco-longo que era tão alto quanto ela. Segurando a arma firmemente com o seu braço de prata, ela colocou uma flecha no arco usando a sua mão esquerda.",
            "Havia espaço o suficiente entre ela e os monstros para impedir que as suas memórias traumáticas ressurgissem. Com os raios solares iluminando partes da assimétrica armadura leve equipada sobre a sua vestimenta de viagem, Nahza estreitou os seus olhos por um instante antes da flecha ser arremessada para frente.",
            "O projétil cortou pelo ar no instante que Nahza levantou os seus dedos, e encontrou o seu alvo: o olho de um Sanguessauro.",
            "“------------------------!!”",
            "Um profundo rugido de dor ecoou pelas árvores.",
            "Seu equilíbrio e visão desapareceram, o ferido Sanguessauro cambaleou para o que estava mais próximo, trazendo os dois ao chão.",
            "Bell sentiu a onda de choque do seu impacto e viu a folhagem tremer à sua volta. Ele olhou pelo seu ombro e seus olhos se arregalaram enquanto ele colocava a espada-longa em posição. O último Sanguessauro investindo contra ele com fúria imprudente, Bell escolheu acreditar no suporte de Nahza, enfiou o seu tornozelo na terra, e investiu de cabeça no caminho do monstro.",
            "“— Isto me deixa tão feliz.”",
            "“YAAAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH!!”",
            "Nahza, sorrindo de orelha a orelha, disparou outra flecha ao mesmo tempo que Bell liberava o seu grito de guerra.",
            "A flecha o atingiu no momento exato, atravessando o olho da besta um momento antes de Bell ficar em posição. Cambaleando em dor, o monstro estava indefeso contra a iminente lâmina.",
            "O pulo e golpe de Bell tirou um pedaço da base do pescoço do Sanguessauro. Sangue fresco espirrou como uma fonte, a besta caiu de joelhos.",
            "Bell investiu para mais um golpe para executá-lo mas perdeu o equilíbrio no meio da ação. Nahza não pode deixar de rir enquanto observava de seu ponto de vantagem.",
            "“Nahza, é o suficiente.”",
            "“Ok…”",
            "Ela se virou para encarar Miach, com o mesmo sorriso ainda estampado em seu rosto.",
            "Nahza escaneou o grupo, tendo certeza que ambas Hestia e Lili tinham mochilas de ovos amarradas com seguranças às suas costas, antes de olhar de volta na direção de Bell.",
            "O garoto emergiu de trás de uma árvore, usando a espada longa como uma bengala. “Podemos ir agora?” ele disse com uma expressão bem patética em seus olhos. Nahza sorriu e assentiu.",
            "“Hora de ir pra casa, Bell.”",
            "Sob um céu da noite cheio de estrelas.",
            "Um frasco contendo um líquido azul-escuro foi entregue a um homem de pé na porta aberta de uma grande mansão.",
            "“Este é o último produto da minha <Família>. Eu garanto a sua efetividade.”",
            "“Eh, geh…!”",
            "Dian Cecht arfou enquanto ele tirava o frasco das mãos estendidas de Miach.",
            "Após inspecioná-lo de perto ele mesmo, a divindade entregou o frasco para a sua assistente, Amid, e pediu pela sua opinião.",
            "A garota tomou um gole e ficou em silêncio. Ambos os deuses esperam por um momento segurando a sua respiração antes dela olhar para cima e dar um breve aceno com a cabeça.",
            "“Um poção dupla que restaura a força física e energia mental… Esta é a primeira de seu tipo. Portanto, você seria capaz de vendê-las por um preço bem alto nas lojas da sua <Família>. É certeza ser capaz de satisfazer a demanda de vários aventureiros, não acha?”",
            "“Geh, grrrr…!”",
            "“Eu tenho vinte delas aqui. Os lucros da sua venda devem ser mais do que o suficiente para cobrir o pagamento desse mês. Por favor, compre-as.”",
            "“Po... Por que vocêeeeeeeeee...?!”",
            "Um profundo rugido de frustração ecoou sob o céu noturno.",
            "Bell e os outros, esperando no lado de fora das altas paredes da mansão, sabiam que a transação tinha sido um sucesso no momento que eles o ouviram.",
            "“Parece ter funcionado...”",
            "“Aquele velhote não é burro o suficiente para recusar a oportunidade de fazer muito dinheiro. Apesar de que eu tenho certeza que ele queria nos ver sofrendo... É uma pena.”",
            "Nahza meio que riu enquanto respondia ao comentário de Lili.",
            "O grupo estava esperando pelo retorno de Miach do lado de fora das paredes que cercavam a casa da <Família Dian Cecht>.",
            "“Whew, este foi um longo dia! Não houve nem um momento para descanso.”",
            "“Ah-ha-ha…”",
            "Uma luta contra o tempo para produzir a poção dupla estava esperando por eles assim que chegaram na sua casa em Orario, depois de coletar os ovos da Floresta Profunda Seoro. Enquanto Maich e Nahza trabalharam até a exaustão para cumprir o prazo limite, Bell, Lili, e Hestia ajudaram de qualquer maneira que podiam. Todos eles trabalharam continuamente por horas a fio.",
            "Bell fez uma careta enquanto olhava para a sua exausta deusa.",
            "“Mas você realmente fez um bom trabalho na criação. E no último momento também.”",
            "“As pessoas de Orario são obcecadas com a Dungeon e nem sequer tentam aprender sobre as possibilidades a sua volta... Existem tantas descobertas lá fora só esperando que as pessoas as encontrem.”",
            "Ovos de monstros e <Asas de Papillon Azul>. Nahza disse a Bell que ela havia criado este item usando recursos de dentro e de fora da Dungeon.",
            "“Oh, Miach. Já acabou?”",
            "“Sim. Está tudo acertado.”",
            "Miach emergiu do portão e retornou para o ponto onde o grupo estava esperando por ele. Eles sorriu e disse que eles não tinham mais que se preocupar com ser expulsos da sua própria casa enquanto ele olhava para uma pessoa de cada vez.",
            "“Me permita agradecê-los novamente. Isto só foi possível por causa de vocês, e vocês tem a minha gratidão.”",
            "“Eu estou feliz em ouvir que o seu empréstimo ficou um pouco mais leve.”",
            "“Foi uma missão que valia a pena fazer.”",
            "Hestia e Lili olharam de volta para ele e sorriram. Bell fez o mesmo.",
            "Miach finalmente se virou para encarar Nahza, com seus olhos estreitos sorrindo.",
            "“Nahza.”",
            "“Sim…”",
            "“Ontem, você se chamou de inútil.”",
            "“...Sim.”",
            "“Eu nunca pensei isso, nem uma vez.”",
            "Os olhos da Nahza se arregalaram enquanto ela ouvia as palavras de Miach.",
            "“Eu sou um deus que você salvou várias vezes. Mesmo se nós não estivermos tão bem quanto já estivemos antes, a sua presença faz tudo isso valer a pena. Então por favor, não seja tão dura consigo mesma.”",
            "“...Isso foi uma ordem?”",
            "“Não, um pedido solene de um deus que se importa com você mais do que com qualquer outro de seus filhos.”",
            "Miach se aproximou dela enquanto falava, estendeu a sua mão, e acariciou o seu cabelo.",
            "Pega no olhar quente da sua divindade, Nahza corou por um momento antes de olhar para o chão. “Tão estúpido...” ela murmurou baixinho enquanto ele acariciava a sua cabeça.",
            "Hestia olhava para eles com um brilho em seus olhos enquanto Maich mais uma vez dizia e fazia coisas que podiam ser interpretadas da maneira errada. Ela usou a oportunidade para provocá-lo, e Lili aproveitou cada segundo daquilo. Bell forçou um sorriso enquanto ambos os lados caçoavam do outro. Nahza aproveitou a oportunidade para sair do pequeno círculo e andou até ele.",
            "“Bell, obrigada por hoje. Muito… Muito obrigada.”",
            "“Nahza…”",
            "A garota cachorro se curvou profundamente antes de levantar a sua cabeça e tirar um frasco do seus bolso do peito.",
            "“Eh, este não é…”",
            "“Uma poção dupla… Só havia uma sobrando, mas… Esta é a recompensa por completar a missão, e os meus agradecimentos.”",
            "Em contraste à surpresa do Bell, o rosto de Nahza reverteu à sua normal expressão sonolenta, mas com um sorriso em seus lábios.",
            "“Se você precisar de ajuda com qualquer coisa, me diga. Depois de tudo que eu fiz, eu preciso compensá-lo…”",
            "A surpresa do Bell desapareceu enquanto um sorriso grande o suficiente para rivalizar o da Nahza desabrochava em seus lábios.",
            "Ele pegou a recompensa da sua missão das mãos esticadas da garota.",
            "Finalmente, a missão do Bell havia chegado a um fim."
      ]
}