{
      "Capítulo Extra 2 - Uma Campanella para a deusa": [
            "Rodrigo: Campanella é um pequeno sino usado em monastérios medievais",
            "\"Deusa, eu consegui! E-eu matei um Goblin!\"",
            "\"... Ohh?\"",
            "Hestia estava aproveitando uma tarde lendo no sofá.",
            "Ela levantou os olhos do livro quando a porta se abriu com um estrondo alto. Foi quando ela viu um humano de cabelos brancos com um olhar muito orgulhoso no rosto, enquanto ele proclamava a vitória.",
            "Casa da <Família Hestia>, uma sala escondida sob uma igreja antiga.",
            "O quarto em si tinha duas partes, uma quadrada e outra longa, juntas tendo um formato de P. Embora tivesse o tamanho perfeito para as pessoas ficarem confortáveis, a enorme quantidade de móveis e outros itens na sala fazia com que ela parecesse bastante apertada. O próprio edifício era bastante antigo. Havia rachaduras em muitos lugares nas paredes de pedra, e a atmosfera em geral do lugar parecia gasta e degradada.",
            "Com a luz da lâmpada de pedra mágica no teto refletindo seu olhos vazios, Hestia encarou o único membro da sua <Família> — Bell Cranel.",
            "O garoto na frente dela parecia extremamente feliz, estava com o rosto radiante como se tivesse acabado de fazer uma façanha incrível.",
            "\"Goblin... Como aquele Goblin? O monstro mais fraco de toda a Dungeon, aquele monstro?\"",
            "\"Sim! Um deles quase me matou quando eu era criança, então eu sempre tive medo deles, mas... hoje finalmente matei um!\"",
            "\"Então, hum... Apenas um?\"",
            "\"Eh?\"",
            "\"Você matou um Goblin e veio todo o caminho de volta da Dungeon até aqui para me dizer?\"",
            "O rosto de Bell de repente ficou frio, seu corpo ficou imóvel por vários momentos enquanto ele pensava na pergunta de Hestia. Ele realmente havia matado apenas um monstro, o mais fraco, e fez todo o caminho de volta para casa.",
            "O garoto de repente percebeu o quão insignificante era sua vitória com grande desânimo. O rosto que brilhava de alegria momentos antes se tornou triste e envergonhado. Bell se virou, curvado para a frente com os ombros pendendo para baixo.",
            "\"Estou voltando para a Dungeon. Desculpe ter incomodado você...\"",
            "\"O qu - o quê?! Desculpe, Bell, eu não estava tentando te acusar de nada... Espere um segundo!\"",
            "Não ouvindo os chamado de Hestia, Bell desapareceu pela porta, seus ouvidos vermelhos de vergonha.",
            " A <Família Hestia> havia sido fundada três dias antes.",
            "Foi quando Hestia encontrou Bell no meio da cidade e o convidou para ser um membro de sua <Família>.",
            "Depois de aceitar seu convite e receber sua Benção, Bell se juntou às fileiras de aventureiros registrando-se na Guilda.  A responsabilidade de cuidar de sua <Família> caiu diretamente sobre seus ombros. Ele aceitou esse papel, mas estar longe de sua cidade natal em um local tão diferente do que ele estava acostumado, pesou muito em sua mente enquanto ele se preparava para trabalhar.",
            "Hestia vigiava o garoto enquanto fazia seu próprio trabalho de meio período. Parecia que ela estava descobrindo algo novo sobre ele toda vez eles estavam juntos. Uma linda e jovem deusa que sempre falava com seu coração, Hestia fazia o possível para conhecer o garoto tímido lutando para sair de sua concha. Embora eles estivessem juntos apenas por alguns dias, eles já estavam com boas relações.",
            "Entre todas as <Famílias> da cidade de Orario, a <Família Hestia> era uma grupo de nível inferior que tinha que se concentrar em ganhar dinheiro suficiente para conseguir sobreviver todos os dias. Os dois eram uma equipe, sobrevivendo como podiam enquanto começavam a trilhar esse novo caminho juntos.",
            "\"Eu fiquei preocupada. Se algo acontecesse e você não voltasse para casa, eu iria ter pesadelos por muito tempo.\"",
            "\"Si-sinto muito por fazer você se preocupar......\"",
            "\"Ah-ha-ha, que tal? A culpa foi minha, por dizer tudo aquilo. Sou eu que deveria estar me desculpando. Desculpe, Bell.\"",
            "Hestia e Bell estavam sentados um em frente ao outro na mesa em sua casa.",
            "Bell tinha chegado em casa em segurança de sua segunda viagem a Dungeon aquele dia, e agora era muito tarde. O casal comeu um jantar em uma sala onde a luz da lua brilhante no céu noturno não podia alcançá-los.",
            "Os ganhos totais de Bell em seu primeiro dia de exploração na Dungeon — 300 vals, foram todos usados ​​imediatamente para comprar alguns pães duros e ovos. Eles passaram muito tempo fazendo os ovos parecerem mais apetitosos do que o habitual e os alinharam na mesa.",
            "Mesmo não sendo muito, as gemas dos ovos cozidos na hora pareciam quentes e frescas sob a luz da lâmpada de pedra mágica.",
            "\"Então como foi Bell, sua estreia na Dungeon? Parece promissor?\"",
            "\"Bem, eu estava nervoso demais para ir tão fundo, mas... eu posso me segurar contra os monstros. Ficou mais fácil depois de matar um Goblin e um Kobold.\"",
            "O esforço extra para preparar o jantar desta noite foi para celebrar a primeira exploração de Bell na Dungeon.",
            "Eles não podiam se dar ao luxo de conseguir algo super especial, mas Hestia e Bell sorriram com satisfação enquanto saboreavam seus ovos fritos com torradas.",
            "\"Mas estou aliviada ao ouvir isso. Parece que você poderá fazer uma vida como um aventureiro, Bell. Eu estava um pouco preocupada que você gastaria todo o seu tempo perseguindo garotas na Dungeon.\"",
            "\"E-eu não estou fazendo isso, por que eu faria isso?!\"",
            "Hestia estava apenas brincando, mas o rosto de Bell ficou vermelho enquanto sua voz ficava um pouco mais aguda.",
            "Hestia levantou uma sobrancelha, olhando para o garoto em pânico e disse: \"Eu me pergunto.\"",
            "\"Você está tentando pegar garotas, não é? Encontrar alguma aventureira fofa e fazê-la desmaiar enquanto mata monstros sem parar. É quando você faz a sua jogada, não é?\"",
            "\"Fa-fazer uma jogada…! N-não é assim! Não quero ficar com um monte de garotas... Bem, um pouco, mas... D-de qualquer maneira, estou procurando pela garota dos meus sonhos, com quem estou destinado a ficar junto! Como as dos contos de heróis!\"",
            "\"Você não disse que queria um harém para você?\"",
            "\"U-um harém é o sonho romântico de um homem! É algo que eu devo me esforçar para conquistar como homem, assim como os heróis...\"",
            "Bell fechou seus olhos vermelho-rubi, suas bochechas estavam mais escarlates do que quando ele falava.",
            "Hestia encolheu os ombros levemente enquanto encarava Bell do outro lado da mesa. Seus pensamentos foram a loucura quando ela percebeu os traços juvenis do menino.",
            "Quanto mais ela sabia sobre Bell Cranel, mais estranho ele parecia ser.",
            "Apesar de extremamente tímido, ele era um mulherengo. Ele queria conhecer as mulheres, mas não tomava nenhuma atitude. Em outras palavras, sua personalidade não fazia sentido. Para melhor ou para pior, algo mais parecia motivar suas palavras e ações por trás de sua pura e direta personalidade.",
            "Hestia acreditava que a causa desse conflito interno tinha algo a ver com o avô do garoto, que o criou.",
            "As impressões digitais daquele homem estavam em muitas das histórias que Bell contava, bem como um ou dois dos pensamentos em sua cabeça.",
            "Hestia teve que se maravilhar com esse homem que ela nunca havia conhecido e seus métodos de lavagem cerebral por meio do uso de heróis como modelos. Ela suspirou para si mesma, pensando em que tipo de homem Bell poderia ter se tornado se ele tivesse apenas ",
            "uma educação adequada. ",
            "Suas raízes, até mesmo o jeito que ele pensava, tudo poderia ser rastreado até aquele homem.",
            "A obsessão de Bell por garotas e sua busca para encontrar \"a única\", tudo começou e terminou com ele.",
            "A imagem dessa linda garota que ele deixou para trás, ou implantou, na cabeça de Bell deve ser muito poderosa.",
            "Um garoto cujos olhos brilham com uma boa história, sua mente sempre nas nuvens.",
            "É quem o garoto, Bell Cranel, realmente era.",
            "Talvez tivesse sido melhor se ele tivesse nascido menina.",
            " Um pensamento muito brusco passou pela mente de Hestia.",
            "\"Vovô me disse isso. Conhecer garotas é a ambição de todos os homens. É por isso que eu…\"",
            "\"...\"",
            "Hestia observou o garoto vigorosamente tentar se explicar.",
            "Hestia estava aprendendo cada vez mais sobre ele, seu primeiro membro da família.",
            "Enquanto Bell estava na Dungeon ganhando dinheiro para sua <Família>, Hestia também estava ocupada trabalhando em seu emprego de meio período.",
            "Ela era muito parecida com Bell, por não ter morado em Orario por muito tempo e estar sempre tentando descobrir o que tinha que fazer a seguir. Viver em Gekai era muito mais difícil do que a vida de luxo a que ela estava acostumada em Tenkai. Todos os outros deuses ficavam dizendo: \"Venha experimentar o encanto de Gekai.\" Era verdade, ela nunca teria sentido essas dificuldades vivendo no mundo superior. Mas esses \"encantos\" estavam começando a ficar um pouco esmagadores.",
            "\"Aqui está você, pequena Hestia. Esse é o salário de hoje.\"",
            "\"Obrigada, vovó.\"",
            "Uma mulher meio animal entregou-lhe um envelope que continha seu pagamento.",
            "Hestia estava trabalhando em um posto de rua situado na Rua Principal Norte. Eles vendiam um lanche chamado Bolinhos de Batata Crocante: purê de batatas misturado com tempero, enrolado em massa, e frito para fazer pequenos lanches de batata.",
            "Qualquer que seja a poção que eles usam como ingrediente secreto parecia estar funcionando, porque eles fazem bons negócios todos os dias.",
            "Um, dois, três... 180 vals.",
            "Ela trabalhou seis horas hoje a 30 vals por hora. Apesar de saber exatamente quanto estava dentro do envelope antes de abri-lo, ver o quão pouco que ganhou na palma da mão fez Hestia suspirar.",
            "Há pouco tempo, ela cometeu um erro ao instalar a fritadeira e tudo explodiu em seu rosto — não houve ferimentos, exceto por ficar completamente coberta de farinha de rosca. O dinheiro para fazer reparos foi tirado de seu salário todos os dias. Nesse ritmo, levaria muito tempo até que Héstia pudesse ajudar Bell a sustentar sua <Família>.",
            "Este mundo chamado Gekai era extremamente duro com uma jovem deusa que acabou de chegar.",
            "Pelo menos é o que Hestia pensou, nunca levando suas próprias falhas em conta.",
            "\"Ei, vovó, por que você não se junta a minha <Família>? Um jovem aventureiro acabou de se juntar a mim e estamos a caminho de subir no mundo.\"",
            "\"Ah-ha-ha, você não deve dizer essas coisas, não, não. Que pena, Hestia, você é tão persistente.\" ",
            "\"Mas por que —? Por favor —!\"",
            "Hestia preparou-se para sair enquanto a mulher ria de mais um convite para se juntar a <Família Hestia>, uma ocorrência diária há este ponto.",
            "Parte disso era que a <Família Hestia> era um grupo desconhecido, sem reputação, mas o maior problema era a falta de dignidade da deusa.",
            "A mulher deu um tapinha na cabeça de Hestia e lhe deu um bolinho de batata antes de vê-la sair pela porta — ela era uma deusa que estava sendo tratada como uma criança. Essa percepção a fez suspirar mais uma vez.",
            "\"Que dia longo… \"",
            "Hestia caminhou pelas ruas vermelhas da noite, com as bochechas inchando quando ela enfiou a batata inteira na boca de uma só vez.",
            "Normalmente ela estava em casa antes que o céu ficasse vermelho escuro, então ela de fato, trabalhou mais do que o habitual hoje. ",
            "Bell já deve estar em casa",
            ", ela pensou consigo mesma enquanto se arrastava para frente.",
            "A casa da <Família Hestia>, uma sala embaixo de uma igreja antiga, ficava em uma quarteirão entre as Ruas Principais Noroeste e Oeste. Então Hestia partiu a oeste da barraca na Rua Principal Norte.",
            "A princípio, sua rota a levou diretamente a um bairro agradável construído com tijolos e muito bem conservado. Mas quanto mais ela andou, pior os prédios ao seu redor se tornaram. Lojas de itens realmente velhas, motéis degradados e bares sujos ladeavam a rua até que ela de repente emergiu para Rua Principal Noroeste.",
            "A rua costumava ser chamada de \"Caminho dos Aventureiros\" porque a sede da Guilda foi construída nela. Aventureiros de todas as formas e tamanhos subiam e desciam a rua. As lojas e os edifícios que ladeavam as ruas faziam aqueles pelos quais Hestia acabou de passar parecerem pilhas de lixo.",
            "\"... aquele não é...?\"",
            "Hestia atravessava a rua, sua longa sombra se misturava com a multidão enquanto o sol se punha atrás do muro que cercava a cidade, quando ela viu alguém por acaso.",
            "Um garoto humano de cabelos brancos estava do lado de fora de uma loja.",
            "Bell…?",
            "O membro de sua <Família> estava de costas para a multidão de aventureiros e tinha os seus olhos fixos em algo na vitrine da loja. Ver o garoto olhar tão intensamente no que quer que estivesse lá dentro, fez Hestia parar no meio da rua.",
            "Alguns momentos se passaram antes que os ombros de Bell caíssem e ele se afastasse da janela. Por fim, o garoto desviou seus olhos da loja e saiu.",
            "Hestia observou até que ele desaparece-se na multidão antes de correr para a janela. ",
            "Tup-tup-tup-tup",
            ", as solas dos sapatos ecoavam na rua de pedra enquanto ela andava.",
            "\"... Então é isso o que ele estava olhando.\"",
            "Depois de ver com seus próprios olhos o que Bell estava olhando por tanto tempo na vitrine, ela descobriu por que ele estava tão interessado.",
            "A vitrine estava cheia de diferentes tipos de armas. Lâminas fortes e recentemente polidas de todos os tamanhos brilhavam lindamente.",
            "Se Bell havia sido atraído para cá enquanto passava ou se foi pelo poder da inveja em um desejo que ele sabia que não se tornaria realidade, Hestia não sabia com certeza.",
            "Não importa o motivo, Bell estava obviamente, extremamente interessado nas armas nesta loja.",
            "\"Hmmm... Tudo bem, é isso.\"",
            "Hestia cruzou os braços sobre o peito e decidiu que já era hora dela fez algo \"divino\", dando um presente ao seu \"filho\". Ela assentiu para ela mesma. Depois de tudo o que aconteceu, Hestia queria que alguém notasse que ela era realmente uma deusa. E sendo uma divindade de coração quente, ela resolveu dar um presente a Bell.",
            "Ela imaginou que se gastasse todos os vals que havia economizado desde que chegou a este mundo, ela poderia conseguir algo bom para ele. Com um pequeno sorriso crescendo em seu rosto, Hestia se afastou da janela e foi em direção a porta da frente.",
            "Fazendo o possível para lembrar o ângulo do olhar de Bell, Héstia deduziu que o garoto estava olhando para uma espada curta. E é mais do que provável que foi um na parte de trás da vitrine, que estava dentro de um baú incrustado de joias. Até Hestia teve que admitir que a lâmina era uma obra de arte.",
            "Então, ela viu o preço. \"Huh?\" O som saiu da boca dela, com a mão na maçaneta da porta e os olhos piscando.",
            "\"Oitenta milhões de vals.\"",
            "Os dedos de Hestia soltaram a porta, seu corpo ficou congelado no lugar.",
            "Perdoe-me, Bell.",
            "Isso é impossível",
            ", ela disse para si mesma, dando meia volta e se afastando da loja o mais rápido que podia, suor frio escorrendo pelo pescoço.",
            "Esse preço era muito alto. As economias de vida de Hestia eram como um Goblin indefeso aos pés de um dragão.",
            "\"Espere, não é isso...\"",
            "Olhando por cima do ombro para o prédio de tijolos vermelhos, Héstia percebeu que ele pertencia a uma de suas amigas.",
            "Mestres da Forja, <Família Hephaistos>. Ela viveu com eles desde a sua chegada a Gekai até muito recentemente.",
            "Sendo uma marca conhecida em todo o mundo, o fato de ela não poder comprar uma arma de Hephaistos deveria ter sido óbvio. Ela deu uma última olhada para o outdoor antes de ir embora com uma leve corrida. ",
            "Saiba seu lugar, Bell,",
            " ela disse para si mesma, sentindo-se derrotada.",
            "Perdendo sua chance de mostrar suas proezas divinas, Hestia suspirou novamente enquanto ela caminhava pelo caminho de pedra em direção a casa, banhada pela última luz carmesim do sol poente.",
            "... meus laços de cabelo estão em péssimas condições.",
            "Vislumbrando a si mesma na vitrine de outra loja na Rua Principal Noroeste, Hestia parou para olhar mais de perto.",
            "Os dois laços que mantinham seu cabelo preto em um par de rabos de cavalo, estava praticamente com um pé na cova. Desgastado e caindo aos pedaços, eles poderiam quebrar a qualquer momento.",
            "A única coisa que esses laços de cabelo estavam fazendo por ela agora, era fazê-la parecer menos digna. Passando os dedos sobre eles, ela olhou para seu reflexo no vidro. De repente, os manequins atrás do vidro capturaram sua atenção.",
            "Cada uma das estátuas usava um vestido, além de todo tipo de acessórios de proteção, como amuletos. Entre os anúncios da loja, havia uma estátua com laços de cabelo muito bonitos.",
            "\"...\"",
            "Ela olhou para os laços de cabelo azuis na cabeça do manequim, hipnotizada por alguns momentos. Ela sacudiu os ombros antes de balançar vigorosamente a cabeça de um lado para o outro. ",
            "Uma deusa não pode desperdiçar dinheiro,",
            " ela praticamente gritou para si mesma, apesar de quanto ela os queria.",
            "Swish.",
            " Ela virou o queixo para longe da vitrine para desviar seu olhar. Ela deu outra olhada rápida pelo canto do olho antes de se afastar.",
            "Decidindo viver com os que ela tinha por enquanto, Hestia envolveu os dedos em torno de seus laços de cabelo e saiu da Rua Principal Oeste para uma rua secundária.",
            "\"...\"",
            "Um par de olhos vermelho-rubi cujo dono ainda não tinha voltado para casa, tinha visto um vislumbre do que acabara de ocorrer. Hestia, no entanto, não percebeu.",
            "Fazia uma semana desde a fundação da <Família Hestia>.",
            "Hestia olhou para o garoto na frente dela, ela tinha um olhar preocupado nos olhos.",
            "\"Me desculpe, estou atrasado...\"",
            "Bell entrou pela porta da casa deles arrastando uma nuvem de poeira, armaduras e roupas tão sujas que Hestia quase podia ouvir o tecido tossir.",
            "O relógio na parede mostrava que já passava das nove da noite.",
            "\"... Bell, você não está trabalhando um pouco pesado demais recentemente?\"",
            "\"N-não, acho que não?\"",
            "Bell fez uma careta quando a expressão de Hestia ficou cada vez mais preocupada. \"Eu estou bem\", ele disse para tranquilizá-la.",
            "Bell voltou para casa neste estado todas as noites nos últimos dias.",
            "Ele acordava muito cedo, passava o dia todo explorando a Dungeon, e vinha para casa tarde da noite. A sujeira e os danos em suas roupas e armaduras mostravam quão duro ele estava trabalhando; seu corpo não estava melhor.",
            "Claro, Bell pode ter ficado um pouco excitado quando se tornou um aventureiro, mas havia algo diferente nele recentemente.",
            "\"Deusa, aqui. Este é o dinheiro que ganhei na Dungeon hoje.\"",
            "\"Ah-haaa ...\"",
            "Ka-ching.",
            " As moedas dentro do saco de linho sacudiram quando ele entregou a ela.",
            "Todas as noites, Bell sempre dava a Hestia uma parte de seus lucros por explorar a Dungeon para ajudar a sustentar a <Família>. Contudo, ele não disse a ela que pegou a maior parte para si, para pagar por itens e reparos de equipamentos, além de ficar com um pouco de dinheiro no bolso.",
            "Hestia abriu a alça e deu uma olhada dentro da bolsa. Uma rápida olhada disse a ela que havia pelo menos 500 vals dentro. Supondo que Bell pegou cerca de 1.000 vals para si mesmo, para se preparar para sua próxima viagem a Dungeon, ele estava ganhando muito mais dinheiro do que costumava ganhar. Hestia podia dizer o quanto ele estava se esforçando baseado em suas excursões de manhã cedo até tarde da noite na Dungeon.",
            "Nesse caso, o garoto tinha que ter um motivo para querer fazer tanto dinheiro o mais rápido possível.",
            "\"... Ei, Bell.\"",
            "\"Ah, sim?\"",
            "\"Você está escondendo algo de mim?\"",
            "Um Bell muito exausto tinha acabado de pegar uma muda de roupas e estava se dirigindo para o banheiro quando Hestia o parou para fazer esta pergunta.",
            "Se foi sua intuição divina ou apenas um sentimento como uma deusa, ela não sabia. Mas ela sabia que algo estava acontecendo.",
            "Bell congelou no local, algo que Hestia viu como uma reação muito suspeita.",
            "\"Ah-ha-ha-ha-ha… o qu-que você está falando, Deusa? Claro que eu não estou.\"",
            "\"...\"",
            "Hestia abaixou as pálpebras diante da risada falsa e forçada de Bell.",
            "Ignorando as palavras de Bell nas quais ela não acreditou, Hestia fixou seus olhos com os ele. ",
            "Diga-me agora,",
            " ela murmurou para ele, sua aura em chamas.",
            "\"... De-deusa, eu vou tomar um banho agora, ok?!\"",
            "\"Gah!\"",
            "Bell praticamente mergulhou no banheiro, com as roupas na mão e um suor nervoso escorrendo pelo rosto. Hestia ficou surpresa por um momento com a velocidade do menino, mas a raiva cresceu dentro dela no momento em que a porta se fechou atrás dele.",
            "Havia uma parte de Hestia que não suportava o fato de Bell estar escondendo algo dela.",
            "Na semana passada, Hestia começou a gostar do garoto e ficou feliz de ter o trazido para sua <Família>, fazer dele um membro de sua família.",
            "Em troca, o garoto a tratava como a deusa que ela era — e ainda assim, ela podia sentir o calor de um vínculo mais pessoal com ele.",
            "Hestia não pôde deixar de querer proteger o ingênuo Bell. Mas ao mesmo ela sentiu-se atraída por ele, quase segura em sua presença.",
            "Nesse mundo Gekai que era extremamente duro com ela, Bell foi aquele que fez tudo o que pôde para ajudar Hestia.",
            "Ela amou o sorriso dele. Parecia derreter todas as suas preocupações sempre que ela o via.",
            "\"Eu digo para você desembuchar, e ainda assim você se recusa a falar, Bell...\"",
            "Essa poderia ser a razão pela qual ela não podia permitir que Bell tivesse nenhum segredo dela.",
            "Esse sentimento que estava comendo-a por dentro pode ser a arrogância de um deus que encontrou algo além de seu controle ou um sentimento de traição da confiança e solidão como membro da família.",
            "Seja qual fosse, estava colocando Hestia em um péssimo humor que estava piorando a cada momento.",
            "Tudo bem, então, se esse é o jogo que você quer jogar...",
            "Uma luz ameaçadora brilhou em seus olhos. Ela olhou para a porta do banheiro e murmurou: \"Só espere\", antes de girar os calcanhares e caminhar em direção a cozinha.",
            "Ela silenciosamente começou a preparar o jantar.",
            "\"Hum, deusa...\"",
            "\"Você está cansado hoje, certo, Bell? Vou cozinhar hoje à noite; você vai relaxar no sofá.\"",
            "Hestia deu um sorriso para Bell, que vestiu roupas limpas depois de tomar banho. Bell parecia querer dizer alguma coisa, mas o sorriso da deusa enviou uma onda de alívio através dele. Ela deve ter esquecido sobre nossa conversa anterior.",
            "Shing, shing",
            ". Vendo que sua presa baixou a guarda, Hestia sorriu novamente para o \"coelho\" enquanto afiava uma faca fora da linha de visão de Bell.",
            "\"Então, Bell. Vamos atualizar seu Status hoje à noite?\"",
            "\"Hum, claro.\"",
            "Depois de terminar o jantar, Hestia fez uma sugestão casual.",
            "O coelho branco não protestou e fez exatamente o que lhe foi dito.",
            "A faca por trás do sorriso já estava afiada.",
            "Bell Cranel",
            "Level 1",
            "Força:  I  49  ->  I  58          Defesa:  I  5          Utilidade:  I  66  ->  I  72          Agilidade:  I  98  ->  H  107",
            "Mágica: I 0",
            "Magia",
            "( )",
            "Habilidade",
            "( )",
            "Bell estava deitado de bruços na cama enquanto Hestia se sentava na parte inferior de suas costas e olhava para o novo Status do garoto.",
            "Como sempre, Defesa e Agilidade estavam em extremos opostos. Embora estivesse genuinamente surpresa que sua agilidade já era H depois apenas uma semana, Hestia terminou o processo o mais rápido que pôde.",
            "—Agora, então.",
            "Uma pausa momentânea após a conclusão da atualização do Status.",
            "A verdadeira natureza de Hestia surgiu de repente quando seus olhos brilhavam ameaçadoramente, antes que ela pusesse a armadilha no \"coelho\" abaixo dela.",
            "Flop",
            ". Ela estava sentada na parte inferior das costas quando de repente pulou no topo dele.",
            "\"?!\"",
            "\"— Você não vai fugir desta vez, Bell.\"",
            "\"Não......\" veio um som muito ameaçador dos lábios de Hestia quando ela colocou a cabeça logo acima do ombro de Bell.",
            "Sua voz era baixa, sua boca estava perto o suficiente dos ouvidos de Bell para que ele pudesse ouvir a respiração dela. O interrogatório havia começado.",
            "O corpo de Bell sacudiu como se tivesse sido atingido por um raio, seu rosto ficando vermelho.",
            "“De-de-deusa?! O que você está fazendo?!\"",
            "\"Um interrogatório. Porque você parece estar escondendo algo de mim, eh?\"",
            "O corpo de Bell tremeu novamente no momento em que ouviu as palavras \"escondendo alguma coisa.\" Ele podia sentir o corpo macio da deusa prendendo-o enquanto seu corpo se mexia de um lado para o outro.",
            "\"Você sabia Bell? ",
            "Ninguém pode mentir para um deus!",
            "\"",
            "\"So-sobre o que você está falando...?\"",
            "\"Ohooo. Tentando se fazer de inocente, é?\"",
            "Os olhos de Hestia se estreitaram.",
            "Com o rosto totalmente vermelho, Bell olhou para a expressão de Hestia com o canto do olho. Se ele estava assustado antes, está aterrorizado agora.",
            "Um momento depois.",
            "Hestia colocou os dois braços em volta do pescoço de Bell e apertou o mais forte que podia.",
            "\"Dahh?! De-deusa —?!\"",
            "\"Agora grite — grite, Bell!! E você ainda pode ser perdoado!\"",
            "\"EU NÃO SEEEEEEEEEEI!! EU-EU-EU-NÃO ESTOU ESCONDENDO NADA DE VOCÊ, DEUSA!\"",
            "\"Muito teimoso…!\"",
            "“GHHEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE?!\"",
            "O grande peito de Hestia fez contato com as costas de Bell. Ele podia sentir a pressão suave de ",
            "algo",
            " e ouvir um ",
            "squish",
            " que o acompanhou.",
            "Bell, sem camisa, sentiu cada centímetro daquelas coisas enquanto se pressionavam contra ele. Completamente impressionado com a sensação de pele sobre pele, o garoto gritou repetidamente enquanto seu corpo inteiro corava de vermelho sob a pressão.",
            "Hestia puxou o garoto com os braços, certificando-se de que ele sentia cada centímetro dela enquanto ela se pressionava sobre ele.",
            "Gritos não paravam de sair do chão da igreja velha naquela noite.",
            "\"Eu mal posso acreditar que o Bell...!\"",
            "O dia seguinte.",
            "Bell não falou. Hestia estava de mau humor por causa disso o dia todo. Mesmo depois de voltar para casa de seu emprego de meio período, ela não fez nenhum esforço para esconder o descontentamento em seu rosto.",
            "Sentada no sofá e lendo um livro, Hestia virou as páginas com uma força muito maior do que o necessário.",
            "Sério, é quase como se ele estivesse sonhando acordado com dinheiro ao invés de aventuras na Dungeon... Não tem como ele ser seduzido por uma mulher estranha, e ela estar fazendo-o comprar presentes para ela...",
            "A repentina devoção de Bell em explorar a Dungeon despertou pensamentos que normalmente não lhe ocorreriam. Hestia sabia que sua própria família não era tão tola, mas sua frustração só adicionou combustível ao fogo.",
            "Então apenas destrua tudo",
            "! Ela imaginou Bell sendo atraído para o colo de uma Amazona, os dois se tocando antes de, de repente, balançar a cabeça. ",
            "Eu não quero ver isso",
            ", ela disse com raiva para si mesma.",
            "\"Eh…?\"",
            "Clop-clop",
            ", o som de sapatos nos degraus de pedra do lado de fora da porta ecoou pela sala.",
            "Agora ele chegou muito cedo",
            ", ela disse para si mesma enquanto esperava Bell entrar pela porta. Ela tirou os olhos do livro e olhou impaciente para a entrada.",
            "A porta deve abrir a qualquer momento. ",
            "Knock-knock",
            ", um batida seca veio de fora da porta.",
            "\"Eu vim te visitar, Hestia.\"",
            "\"Huh...... Miach?\"",
            "Alguém muito mais alto do que Hestia esperava para atravessar a entrada.",
            "Cabelos longos da cor do oceano e uma túnica cinza muito desgastada, o Deus Miach foi recebido por uma Hestia de olhos arregalados.",
            "\"Eu ouvi que você criou uma <Família>. Eu sei que estou um pouco atrasado, mas eu achei que eu deveria pelo menos passar e dar parabéns.\"",
            "\"O que, você veio até aqui apenas por isso?\"",
            "Apesar de apenas conhecê-lo recentemente depois de descer de Tenkai, Miach tinha muito em comum com Hestia, especialmente em termos de <Famílias>. Desde que Miach ajudou Hestia algumas vezes, os dois se tornaram amigos. Miach deu um passo para dentro da sala sob a igreja, enquanto o rosto de Hestia se transformou em um sorriso caloroso.",
            "\"Ha-ha-ha, não existe tempo perdido quando há uma chance de obter um cliente para minha família. Não pense muito sobre isso.\"",
            "\"Hee-hee, nada passa por você.\"",
            "A <Família Miach> produzia e vendia itens de cura, como poções. Já que a sua <Família> não era muito conhecida, Miach fazia um grande esforço para conseguir novos clientes. Depois de explicar que hoje não era diferente, ele compartilhou uma risada com Hestia.",
            "\"Dito isto ...\" ele continuou, enquanto pegava um frasco de líquido azul de sua túnica e entregava para uma radiante Hestia.",
            "\"Pense nisso como uma amostra e um presente para garantir que nossas <Famílias> permaneçam em bons termos. Por favor aceite.\"",
            "\"Ah, obrigada! Isso ajuda muito!\"",
            "\"Desculpe mudar de assunto, Hestia, mas você registrou sua <Família> com a Guilda?\"",
            "Miach perguntou quando Hestia estendeu a mão para aceitar o frasco.",
            "Hã?",
            " Héstia inclinou a cabeça, um olhar de confusão nos olhos. O deus tomou isso como sua sugestão para explicar.",
            "\"Se os membros de uma <Família> vão para a Dungeon ou não, desde que o grupo resida em Orario, eles devem informar a Guilda. É para isso que serve o registro.\"",
            "Em nome, a Guilda estava apenas encarregada de supervisionar a Dungeon. No entanto, como a Dungeon era o centro da economia de Orario, a Guilda estava em uma posição de considerável poder dentro da cidade. Sua eficiência e gestão justa resultou em uma cidade pacífica e com considerável crescimento, utilizando dos recursos fornecidos pela Dungeon. A Guilda tinha controle sobre a Dungeon desde os Tempos Antigos, atuando também como zeladora da cidade.",
            "A Guilda controlava tudo o que acontecia na cidade, e as <Famílias> eram obrigadas a fazer parte do sistema.",
            "\"Oh, então as <Famílias> precisam se registrar assim como os aventureiros, não é? Bem, eles nos deixam morar aqui, então é natural.\"",
            "\"Isso está exatamente correto. Apenas mais um dos encantos de Gekai.\"",
            "\"Todas essas coisas complicadas não tinham lugar em Tenkai, hein?\"",
            "Yup, yup",
            ". As duas divindades assentiram em concordância.",
            "\"Então, o que fazer? Como parece que você ainda não se registrou, devo ir com você?\"",
            "\"Você tem certeza? Na verdade, isso me ajudaria muito...\"",
            "\"Para dizer a verdade, não tenho mais nada para fazer depois disso. Então, ao invés de ficar sozinho durante o meu tempo livre, seria melhor ajudar uma amiga necessitada.\"",
            "\"Você é a imagem do que um deus deveria ser.\"",
            "\"Ha-ha-ha, eu entendo muito isso.\"",
            "Os dois deixaram a sala escondida embaixo da igreja, emitindo a passividade única dos deuses.",
            "\"Eu devo preencher tudo isso, certo?\"",
            "\"De fato. Não se esqueça de assinar seu nome usando hieróglifos.\"",
            "Eles estavam em pé no amplo saguão da sede da Guilda.",
            "Hestia preencheu a papelada de registro da Guilda o melhor que pode e pediu ajuda a Miach quando ela tinha uma pergunta, enquanto aventureiros de muitas <Famílias> diferentes tratavam de seus negócios a sua volta. Com uma pena na mão, ela teve que ficar de pé em um banquinho para conseguir se inclinar no balcão e escrever.",
            "A luz do sol da tarde entrava pelas janelas do teto, fazendo o saguão branco adquirir um tom laranja. Considerando que estava na hora em que muitos aventureiros deixavam a Dungeon, muitas raças de humanos e semi-humanos estavam entrando e saindo da Guilda.",
            "Um grupo de Pallums sorridentes saiu da Estação de Troca; alguns homens animais estavam dando em cima das recepcionistas fofas da Guilda do outro lado; um Elfo e um Anão estavam envolvidos em uma profunda discussão filosófica. Havia muito o que se ver no amplo saguão de mármore branco da Guilda.",
            "Os únicos deuses na sala, Hestia e Miach assistiram a todos aventureiros com grande interesse.",
            "\"Miach, o que é isso aqui, Rank da <Família>?\"",
            "\"Uma medida da influência de uma <Família>, conforme determinado pela Guilda... É uma escala. Embora o conteúdo das atividades de uma <Família> seja levada em consideração, o fator mais importante é o potencial de combate e a força geral.\"",
            "Cada <Família> em Orario recebeu uma classificação de S a I, essa mesma escala é usada para classificar as Habilidades Básicas de um aventureiro em seu Status. Quanto maior o Rank, mais confiança e respeito são dados a essa <Família> pela Guilda e as outras organizações. Claro, também o medo.",
            "Os deuses que tratam tudo em Gekai como um jogo, fizeram tudo eles podiam para elevar o ranking de suas famílias e aproveitar cada minuto disto.",
            "\"A classificação de uma <Família> mercantil aumenta quando eles causam algum impacto. Uma classificação alta significa que os clientes podem confiar em seus produtos e muito mais aventureiros escolhem fazer negócios com eles.\"",
            "\"A propósito, qual é a classificação da sua <Família>, Miach?\"",
            "\"Ha-ha-ha, é o H.\"",
            "Não é preciso dizer que a recém-formada e pobre <Família Hestia> receberia a classificação mais baixa, I.",
            "<Famílias> estavam sujeitas aos impostos da cidade; quanto maior sua classificação, mais eles pagavam.",
            "\"Se você não se importa que eu pergunte, Hestia, como que a criança na sua <Família> se parece?\"",
            "\"Bem, essa pergunta foi do nada.\"",
            "\"O que? Eu espero que nós dois possamos trabalhar juntos por muito tempo, então eu gostaria de conhecer a criança que você escolheu para ser seu primeiro membro.\"",
            "\"... um garoto humano com olhos vermelhos e cabelos brancos. O nome dele é Bell Cranel.\"",
            "\"Olhos vermelhos e cabelos brancos, hein... Oh, poderia ser ele ali?\"",
            "\"Hã?\"",
            "A pena de Hestia parou no meio da frase e ela levantou sua cabeça.",
            "Seguindo a linha de visão de Miach até o canto do saguão, ela viu um garoto humano de cabelos brancos conversando com uma funcionária da Guilda.",
            "\"Bell…\"",
            "\"Eu pensei que era ele. E... ele está tentando dar algo a ela?\"",
            "As duas divindades assistiram quando Bell, muito nervoso, estendeu uma pequena caixa em frente dele e abriu a tampa para mostrar a garota atrás do balcão o que estava dentro. A garota, uma meio-elfa que ficava muito bem em seu uniforme da Guilda, olhou para o conteúdo por um momento antes de dizer algumas coisas e dar um sorriso.",
            "\"Um presente para a amiga. Heh, parece que seu filho tem algumas habilidades.\"",
            "\"...\"",
            "Hestia não respondeu as palavras de Miach e apenas assistiu a cena se desenrolar em sua frente.",
            "A menina deu um tapinha no nariz de Bell enquanto o menino corava e escondia o seu rosto com vergonha. ",
            "... Então, é assim que é.",
            "Disse Hestia no fundo de sua mente, seus olhos enviando punhais gelados para o dois.",
            "A razão pela qual Bell estava acordando tão cedo e trabalhando tão duro na Dungeon era para ganhar dinheiro e comprar um presente para aquela bela meio-elfa.",
            "O humor de Hestia de repente caiu como uma pedra.",
            "Hestia sentia cada vez mais e mais desgosto ao vê-la falar com ele, o rosto de Bell estava vermelho e suas mãos estavam acenando em frente ao seu peito.",
            "\"Humph.\"",
            "\"Ah...? Hestia?\"",
            "\"Desculpe Miach. Eu estou indo para casa.\"",
            "Empurrando a papelada para o funcionário do outro lado do balcão e ignorando as tentativas de Miach para detê-la, Hestia deixou a sede da Guilda. Deixando para trás o garoto que sequer a notou, ela atravessou o jardim da frente com passos rápidos.",
            "Droga, eu não queria ver aquilo...",
            "Pensamentos frustrantes encheram a mente de Hestia enquanto ela descia a Rua Principal Noroeste.",
            "Quanto ao motivo pelo qual ela não queria ver, Hestia já sabia a resposta.",
            "A deusa queria posse total dele. Ninguém mais, apenas o Bell.",
            "Finalmente ela tinha uma família — algo que ela queria muito. Então vê-lo se envolvendo com alguém que não era ela, machucou. ",
            "Não vá para ela, sou a única que você precisa",
            ", esses e outros pensamentos egoístas e infantis correram por sua mente.",
            "Hestia não sabia se estava reagindo assim porque se tratava de Bell.",
            "Uma nova imagem pulou de repente em sua cabeça. E se Bell não fosse o primeiro filho que ela abençoou...? Se ele não tivesse sido seu primeiro membro da família, então o seu coração não se sentiria assim. Ela não se importaria.",
            "Bell, você é tão idiota...",
            "Hestia chegou a casa de sua <Família> com um desastre absoluto de suas emoções.",
            "Ela caminhou direto para o fundo da sala e em um movimento caiu de bruços em sua cama. Sobrancelhas trancadas com raiva, a deusa de mau humor puxou todos os lençóis e cobertas para uma montanha ao seu redor cabeça.",
            "Ela fez o possível para tirar os pensamentos de Bell da cabeça. Hestia fechou os olhos com força; mas nenhuma luz os atingia, de qualquer maneira.",
            "Clink, clack.",
            "Os sons de pratos sendo suavemente colocados sobre a mesa do lado de fora do seu casulo, chegou aos ouvidos de Hestia.",
            "Hestia gentilmente abriu os olhos na escuridão sob as cobertas da cama, os barulhos a acordando lentamente.",
            "Piscando repetidamente, ela lentamente começou a emergir de baixo dos cobertores.",
            "A luz repentina da lâmpada de pedra mágica ardeu seus olhos por um momento, quando sua cabeça emergiu do canto da cama.",
            "\"...\"",
            "Sua visão estava embaçada, mas a primeira coisa que viu foi as costas de um menino com cabelos brancos.",
            "Ela o viu caminhar entre o balcão da cozinha e mesa muitas vezes, o mais silenciosamente possível.",
            "O cheiro de sopa recém preparada chegou ao seu nariz um segundo depois.",
            "\"...\"",
            "Empurrando o cobertor e os lençóis do corpo, Hestia se sentou lentamente.",
            "O garoto de cabelos brancos notou seu movimento e imediatamente veio até ela.",
            "\"Boa noite, deusa.\"",
            "\"... Unnn.\"",
            "Hestia assentiu ao sorriso caloroso de Bell.",
            "O relógio na parede marcava sete horas da noite. A deusa olhou para ele e acenou com a cabeça algumas vezes em um esforço para acordar.",
            "Seus rabos de cavalo pretos sacudiam de um lado para o outro.",
            "\"... você fez o jantar?\"",
            "\"Sim. Você parecia muito cansada quando cheguei em casa, então... desculpe, não esperei por você.\"",
            "Havia uma salada simples e batatas no vapor sem casca, juntamente com uma sopa alinhada em cima da mesa.",
            "A sopa foi derramada em copos de madeira fofos, o vapor subia suavemente deles.",
            "\"... você está em casa muito mais cedo do que o habitual hoje, não está?\"",
            "A voz de Hestia estava cheia de ironia enquanto ela assistia Bell tentar conquistá-la de volta com algo tão simples como um bom jantar.",
            "\"Alguma coisa boa aconteceu?\" Ela disse com o mesmo tom, não se preocupando em olhar para ele. Bell ficou vermelho e pulou um momento antes de sair da cozinha.",
            "Ele foi para uma estante de costas para a deusa e estendeu a mão para agarrar alguma coisa. Com o que quer que estivesse firmemente escondido em suas mãos, Bell voltou a cama da deusa.",
            "\"Hum, bem... Deusa, isso é para você.\"",
            "\"… Eh?\"",
            "Hestia olhou para a caixa estendida na frente dela.",
            "Seus olhos se arregalaram quando ela congelou, antes de aceitar a caixa com as mãos trêmulas.",
            "Ela levantou a tampa e descobriu que havia dois laços de cabelo dentro.",
            "Os laços foram decoradas com uma fita azul amarrada para parecer flores e pequenos sinos de prata.",
            "\"Bell, esses não são...\"",
            "\"O-os que você estava olhando na vitrine, então eu, hum, bem…\"",
            "\"Te comprei como um presente...\" Bell parecia que poderia desaparecer a qualquer momento.",
            "Hestia estava absolutamente atordoada. Ela olhou para o garoto com os olhos arregalados, enquanto ele escondia o rosto vermelho por trás da franja branca.",
            "Os laços de cabelo estavam dentro de uma caixa que Hestia já havia visto antes — a mesmo caixa que Bell havia mostrado para aquela meio-elfa na sede da Guilda.",
            "Ele não estava tentando dar a caixa para ela, talvez ele estivesse pedindo sua opinião — uma opinião feminina sobre se Hestia gostaria ou não deles.",
            "Pensando no jeito que ela o estava provocando, Hestia percebeu que ela cometeu um erro terrível.",
            "E esses laços de cabelo... ele me viu...?",
            "Alguns dias atrás, em frente a vitrine na Rua Principal Noroeste.",
            "O laço no presente de Bell parecia quase exatamente como a que um manequim usava e que ela realmente gostou.",
            "\"E-eu não estava tentando esconder, mas não queria estragar a surpresa e, hum... me desculpe.\"",
            "\"...\"",
            "Hestia sorriu suavemente enquanto observava Bell se mexer desconfortavelmente.",
            "Mas uma parte dela também se sentiu um pouco triste por trás das bochechas coradas.",
            "Ela desistiu de lhe dar um presente naquele dia, mas ele havia feito exatamente o oposto.",
            "Seus sentimentos por ela eram mais fortes que os dela por ele, e muito mais admiráveis.",
            "\"Então você tem trabalhado tanto na Dungeon apenas para dar isso a mim?\"",
            "\"Então, hum... sim.\"",
            "\"Que idiota...\"",
            "Esses laços de cabelo não podem ter sido baratos,",
            " Hestia pensou consigo mesma enquanto ela olhava para a qualidade dos materiais.",
            "Chegando em casa absolutamente exausto todos os dias, tudo para ganhar dinheiro o suficiente para comprá-los o mais rápido possível. Ele provavelmente enfrentou o perigo muitas vezes.",
            "Hestia fechou os olhos enquanto seu rosto se abriu em um sorriso.",
            "\"Bell.\"",
            "\"S-sim?\"",
            "\"Estes — coloque-os em mim.\"",
            "\"Hã?\"",
            "\"Eles são um presente seu. Quero que você os coloque no meu cabelo.\"",
            "Bell não sabia como reagir então Hestia sorriu, pegou a mão dele, e o puxou para o lado.",
            "Depois de sair da cama, Hestia levou Bell para a mesa e se sentou na cadeira dela. \"Rápido\", ela disse suavemente enquanto olhava para ele de seu assento.",
            "O suor escorreu pelo rosto de Bell como se algo estivesse prestes a explodir, até que finalmente ele estendeu a mão e pegou os laços de cabelo.",
            "\"Bell, obrigado... E, desculpe.\"",
            "\"Eh?\"",
            "Ela riu. \"Não é nada.\" O rosto ainda vermelho de Hestia mudou para um sorriso caloroso quando o garoto tímido começou a tocar seus cabelos.",
            "Observando o olhar de pura concentração no rosto dele pelo espelho em frente a ela, Hestia sentiu um baque suave no peito enquanto o menino lutava para passar os cabelos pelos laços.",
            "Ela praticamente ronronava como um gato toda vez que sentia os dedos dele correrem através de seus cabelos pretos. Hestia aproveitou cada segundo deste momento especial junto com Bell.",
            "\"... Ei, Bell.\"",
            "\"Sim?\"",
            "\"Conhecê-lo, trazê-lo para minha <Família>... me fez feliz.\"",
            "Bell parou de se mexer para ouvir a voz calma da deusa.",
            "Um momento depois, o garoto estava radiante com um sorriso alegre.",
            "\"Estou feliz por ter conhecido você também, deusa.\"",
            "Hestia não pôde deixar de sorrir e corar novamente enquanto observava o menino pelo espelho.",
            "— Não havia dúvida de que ela passaria a amar esse garoto.",
            "A pequena deusa sabia disso agora.",
            "Tudo o que ela desejava era ser sempre capaz de vigiá-lo e seguir sua história através do Status em suas costas.",
            "E foi assim que os sinos de prata chacoalharam no cabelo desajeitadamente presos pelos laços.",
            "Eles soavam com todos os movimentos de seus rabos de cavalo pretos."
      ]
}