{
      "Capítulo 5.2 - Quantos metros para um retorno seguro? (parte 2)": [
            "O relógio na parede mostrava que era início da noite.",
            "Hestia estava parada na Farmácia Azul, casa da <Família Miach>.",
            "Eles vendem poções e outros itens de cura neste edifício de madeira. Como muitos aventureiros vem aqui, funcionou bem como local de reunião para começar a missão. Os preparativos para resgatar o grupo de batalha de Bell começou.",
            "Juntamente com Hestia, Miach e Nahza, a deusa de cabelos vermelhos Hephaistos também estava presente.",
            "Em frente a eles estava Takemikazuchi, com os longos cabelos presos em três lugares: nas laterais da cabeça e na parte de trás. O resto de sua <Família> estava de pé atrás dele, incluindo Mikoto.",
            "\"Minhas desculpas, Hestia. É muito possível que meus filhos sejam parte da razão pela qual o seu ainda não voltou.\"",
            "\"...\"",
            "Hestia cruzou os braços, fechou os olhos e desviou o olhar. Mikoto e os outros estavam atrás dele, silenciosamente olhando para o chão como se estivessem se arrependendo.",
            "A manobra de passagem da <Família Takemikazuchi > no décimo terceiro andar.",
            "Mikoto e os outros aventureiros haviam retornado com segurança a sua casa na hora em que Hestia veio procurar informações sobre Bell. Eles ouviram tudo — como Bell e seus aliados estavam vestidos, suas feições, sua formação — e perceberam o que tinha acontecido. Eles não esconderam nada de seu deus e lhe contaram tudo, seus rostos pálidos.",
            "Takemikazuchi entendeu que eles estavam em uma situação desesperadora, mas ele não teve escolha senão pedir desculpas pelo que seus seguidores haviam feito. O silêncio de Hestia foi ensurdecedor quando ela percebeu que eles eram mais do que provavelmente a causa do desaparecimento de Bell.",
            "Por fim, Hestia abriu os olhos azuis e fez contato visual com o crianças do outro lado da sala. Miach e Hephaistos estavam ao lado dela.",
            "\"Se Bell não voltar, guardarei rancor contra todos vocês como vocês nunca acreditariam. Mas eu não vou os odiar. Eu prometo.\"",
            "Mikoto ficou boquiaberta com as palavras de Hestia.",
            "Os corações da <Família Takemikazuchi> foram tocados por essa deusa que, apesar de sua angústia, foi capaz de olhá-los com olhos resolutos e mostrar tolerância. Foi a primeira vez que alguém que não era seu próprio deus teve tal impacto sobre eles.",
            "Hestia os perdoou e fez um pedido.",
            "\"Por enquanto, vocês estariam dispostos a me ajudar?\"",
            "\" \" — Por nossa honra.\" \"",
            "Todos os seis membros da <Família Takemikazuchi> se ajoelharam rapidamente, antes de abaixar a cabeça na direção dela.",
            "Takemikazuchi e Miach foram surpreendidos por este grupo de crianças decididas, que liderados por seu líder, Ouka, queriam retribuir a bondade que Hestia tinha lhes mostrado.",
            "Enquanto isso, Hephaistos sorriu quando sua amiga deu a essas crianças uma oportunidade de reparar seu erro. ",
            "\"Vamos prosseguir? O tempo é essencial.\"",
            "Miach deu um passo a frente enquanto falava. Hestia assentiu em resposta.",
            "\"Esta é uma equipe de busca, certo? E sabemos que o garoto de Hestia ainda está vivo?\"",
            "\"Sim, ele está. Hephaistos, e o seu, Welf?\"",
            "Desta vez, foi Takemikazuchi quem fez a pergunta. Hestia respondeu e depois se virou para Hephaistos. A deusa fechou seu olho descoberto e coçou o queixo por um momento antes de responder. Como usar seu poder divino, Arcano, não era uma opção, ela escolheu observar o número total de \"contratos\" ativos, em vez de encontrar um específico, para economizar tempo.",
            "\"Espere só um momento. Muitas crianças têm minha bênção, então sentir apenas uma é bastante difícil... Sim, ele provavelmente está vivo. O número de vínculos que tenho com meus filhos não diminuiu.\"",
            "Agora Miach tinha uma pergunta para ela.",
            "\"Algum de seus filhos pode nos ajudar, Hephaistos?\"",
            "\"Atualmente, muitos dos meus estão ajudando a expedição da <Família Loki>… Todos que poderiam chegar tão longe já estão lá agora. Os que estão disponíveis no momento não durariam muito nos níveis intermediários.\"",
            "Hephaistos se virou para Hestia e pediu desculpas, mas Hestia balançou a cabeça para dizer a ela que estava tudo bem.",
            "\"Parece que temos que contar com o grupo de Take afinal.\"",
            "\"Por mim está tudo bem... Ouka e Mikoto vão com certeza... Chigusa, você pode acompanhá-los como suporte?\"",
            "\"S-sim.\" Uma garota cujos olhos estavam cobertos por sua franja acenou para ela com o pedido de seu deus.",
            "Ouka e Mikoto eram os únicos aventureiros de classe alta da <Família Takemikazuchi > — os únicos que atingiram o nível 2. A garota chamada Chigusa ainda estava no nível 1, então ela seria colocada como suporte para fornecer aos outros armas e poções.",
            "Eles eram os melhores que a <Família> tinha a oferecer, então eles foram selecionados para formar a equipe de busca.",
            "\"Ouka é o único que tenho que pode se defender contra qualquer coisa nos níveis intermediários. Os outros apenas ficariam para trás.\"",
            "\"Acho que o mais importante para uma equipe de busca é a velocidade...\"",
            "\"Eu concordo com Nahza. Se sacrificarmos a velocidade ao tentar elevar nossa força, será tarde demais.\"",
            "\"Então isso significa que estamos dependendo desses três...?\"",
            "Nahza, que já quase morrera nos níveis intermediários, acrescentou sua opinião e foi apoiada por Hephaistos. As palavras saíram da boca Hestia quando ela novamente cruzou os braços na frente do seu grande peito.",
            "Foi quando eles chegaram.",
            "\" — Vou me juntar a você, Hestia!\"",
            "A porta da frente foi aberta para revelar um deus encantador parado na entrada.",
            "\"Hermes?! O que você está fazendo aqui?!\"",
            "\"Grande saudação, Takemikazuchi. Claro, estou aqui para ajudar minha amiga.\"",
            "Hermes deslizou para o meio da sala sob o olhar vigilante de Miach e Nahza, e sorriu para Takemikazuchi. Sua seguidora Asfi, entrou silenciosamente atrás dele.",
            "\"Olá, Hestia. É bom te ver!\"",
            "\"Hermes... Por que você está aqui?\"",
            "Hestia usava a mesma expressão de confusão que todos ao seu redor. Hermes caminhou até ela com o mesmo sorriso elegante em seu rosto.",
            "Ele enfiou a mão na jaqueta e tirou uma folha de papel — um formulário de missão da Guilda.",
            "\"Você está com problemas, não está?\"",
            "\"...\"",
            "Hermes acenou suavemente o papel na frente dela. As palavras ENCONTRAR BELL brilharam diante de seus olhos.",
            "Hestia tentou responder, mas nenhuma palavra saiu.",
            "\"Por que você quer ajudar Bell Cranel, Hermes? Diga o que você está planejando.\"",
            "\"Ei, ei, Takemikazuchi. Eu sou o primeiro e único Hermes, sabia? Quando um dos meus amigos estiver em necessidade, farei tudo o que puder para ajudá-los.\"",
            "\"Hermes, esta é a primeira vez que você vê Hestia desde que ela chegou a este mundo, não é?\"",
            "\"Ha-ha, Hephaistos, Miach, vocês não estão sendo um pouco severos?\"",
            "Além dos olhos atentos de Takemikazuchi, Hermes estava agora sendo reconhecido pelas outras duas divindades na sala. Eles não foram enganados pelo seu charme. Nahza, Mikoto e os outros humanos foram completamente ignorados quando o drama se desenrolou na frente deles.",
            "Hermes soltou sua tagarelice alegre por um momento e falou em um tom de voz sério pela primeira vez desde que ele chegou.",
            "\"Mas meu desejo de ajudar Hestia é real. Eu quero salvar Bell.\"",
            "Ele abriu os braços e sorriu seriamente para cada um deles.",
            "\"Que tal, Hestia?\"",
            "\"...\"",
            "Hermes se virou para encarar Hestia por último. Sorrindo e com os olhos estreitos, a divindade encantadora encontrou o olhar dela diretamente.",
            "Ela olhou para os olhos alaranjados dele por alguns momentos antes de soltar um pequeno \"Hmph\".",
            "\"Tudo bem... vou aceitar sua ajuda, Hermes.\"",
            "\"Ótimo! Você pode contar comigo!\"",
            "O sorriso encantador de Hermes retornou depois que Hestia aceitou sua oferta.",
            "De volta ao seu estado habitual, ele caminhou até Miach, que o estava encarando e lhe deu alguns tapinhas no ombro.",
            "\"Você tem certeza, Hestia?\"",
            "\"Resgatar Bell e o seu grupo é a nossa primeira prioridade. O fato é, precisamos de mais pessoas.\"",
            "\"... Ok, se você diz.\"",
            "Takemikazuchi, mantendo seus olhos fixos em Hermes, inclinou-se para perto de Hestia e sussurrou em seu ouvido. Ela respondeu o mais silenciosamente possível.",
            "Ele decidiu manter a boca fechada por enquanto e fazer o seu melhor para trabalhar com Hermes.",
            "\"Isso significa que os seguidores de Hermes podem se juntar a nós... Isso será o suficiente?\"",
            "\"A maioria das crianças de sua <Família> não está no nível dois, Hermes?\"",
            " \"Sim, que tal, Hermes.\"",
            "\"É como você disse, Hephaistos. Infelizmente, a maioria deles está fora da cidade a negócios — é por isso que estou trazendo a Asfi comigo! Ela é meu às; não há nada a temer!\"",
            "A <Família Hermes> foi registrada como uma família do tipo Dungeon. Ao mesmo tempo, muitos de seus membros estavam envolvidos em outros tipos de negócios. Eles eram famosos como uma <Família> que se envolvia com tudo. A Guilda atribuiu-lhes uma classificação F.",
            "Escolhendo acreditar na afirmação de Hermes de que o alcance da Dungeon de Asfi inclui o décimo nono andar, Miach e os outros deuses decidiram deixá-la se juntar a equipe de busca.",
            "A garota deu um suspiro pesado, percebendo que seu deus acabara de incluí-la no grupo.",
            "\"Partimos assim que os preparativos estiverem completos. Algum momento mais tarde essa noite?\"",
            "\"De fato, assim será melhor.\"",
            "\"Ouka, Mikoto, Chigusa. Certifiquem-se de estarem prontos.\"",
            "\" \" \" Sim, meu senhor! \" \" \"",
            "Algo ocorreu a Asfi enquanto Hephaistos e os outros deuses estavam falando.",
            "Ela foi para o lado de Hermes e disse em voz baixa:",
            "\"Lorde Hermes... Agora mesmo você disse que estava me levando junto. Não me diga que você está planejando...\"",
            "\"Claro. Eu vou com você.\"",
            "Os óculos de prata de Asfi deslizaram até a ponta de seu nariz. Ela o empurrou de volta ao lugar com o dedo.",
            "\"Não é proibido aos deuses entrarem na Dungeon?\"",
            "\"Isso significa apenas que não podemos divulgar nossa presença, certo? Qual é o problema? Só preciso entrar e sair antes que a Guilda saiba que estou lá. Eu disse isso antes, não é? Eu quero salvar o Bell.\"",
            "\"Não me diga que você planejou isso o tempo todo...!\"",
            "\"Ha-ha-ha! Vou precisar da sua proteção, Asfi.\"",
            "As sobrancelhas de Asfi se arquearam e ela inchou as bochechas em frustração, enquanto Hermes ligou o seu charme novamente com um sorriso cheio de dentes. De repente — ",
            "whap!",
            "Hestia acabou de ouvir a conversa deles. A cabeça dela se virou tão rápido que todos na sala puderam ouvi-la.",
            "Seus rabos de cavalo ganharam vida como se fossem guiados por seu mestre e se enrolaram no pescoço de Hermes.",
            "\"Gaoh ?!\"",
            "\" — me leve com você, Hermes.\"",
            "A divindade se curvou para trás enquanto os cabelos de Hestia o puxavam. Asfi deu um pulo de surpresa.",
            "Hestia se aproximou do rosto dele, o cabelo dela não o deixava dizer nada.",
            "\"Eu vou salvar Bell. Eu não posso simplesmente sentar aqui e não fazer nada enquanto os outros estão lá fora procurando por ele.\"",
            "\"Es-espere um momento, Hestia! Acalme-se!\"",
            "Hermes tinha conseguido se libertar do cabelo o suficiente para conseguir falar. Ele virou o corpo para encará-la.",
            "Ele fez contato visual com ela mais uma vez e tentou convencê-la a ficar para trás.",
            "\"A Dungeon é muito perigosa. Sem nosso poder, um golpe de monstro e nós estaremos mortos. Mas acima de tudo — o que aconteceria se ",
            "você fosse descoberta",
            "?\"",
            "\"Você acha que eu não sei disso?\" Respondeu Hestia secamente.",
            "\"Você vai mesmo depois de eu dizer tudo isso, não é?\"",
            "\"Um ou dois deuses não farão tanta diferença.\"",
            "\"Ummm...\"",
            "\"Estou indo, entendeu?\"",
            "O tom forte de Hestia deixou Hermes sem palavras.",
            "Um olhar derrotado surgiu no rosto de Hermes enquanto ele se deparava com o fato de que ela não seria influenciada.",
            "\"De alguma forma, eu não estou surpreso...\"",
            "\"Não faça nada imprudente, ok?\"",
            "Assim como Hermes, Hephaistos e Takemikazuchi ficaram chocados com a declaração de Hestia e só podiam fazer uma careta. \"Estou bem!\" ela disse, ignorando completamente a preocupação de seus amigos. A deusa estava pegando fogo por dentro; ela mesma ia salvar Bell.",
            "Miach também estava prestes a expressar sua opinião, mas foi Nahza quem avançou.",
            "\"O que é isso, Nahza?\"",
            "\"Lady Hestia, aqui... \"",
            "Ela entregou a Hestia uma bolsa cheia de frascos, com uma grande quantidade de poções.",
            "A expressão de Hestia se suavizou enquanto ela olhava para os frascos com líquidos vermelhos, azuis e verdes.",
            "\"Isso é tudo o que posso fazer... desculpe por não poder me juntar a você...\"",
            "\"Isso é mais do que suficiente. Obrigado Nahza.\"",
            "Reconhecendo o trauma que a garota Chienthrope tinha com os monstros, Hestia aceitou a bolsa. O olhar de Nahza caiu enquanto ela pedia desculpas, mas Hestia apenas sorriu de volta para ela. ",
            "Rodrigo: Chienthrope são pessoas meio-feras, com orelhas e caudas de cachorro",
            "\"Eu também tenho algo para você.\"",
            "\"Oh? Ohhh?!\"",
            "Hephaistos estendeu uma embalagem longa e fina embrulhada em pano branco. Era surpreendentemente pesada — tanto que Hestia quase perdeu o equilíbrio quando ela estendeu as mãos para pegá-lo.",
            "Parte do tecido caiu quando Hestia mexeu os pés para ficar em pé. Um pedaço de uma lâmina vermelha escura apareceu. Embora a própria lâmina fosse grossa, não parecia afiada o suficiente para cortar nada.",
            "\"Hephaistos, o que é isso...?\"",
            "\"Aquele garoto, Welf, conseguiu. Eu tenho guardado isso por ele.\"",
            "A Deusa da Forja de cabelos ruivos, observou Hestia dar um olhar mais de perto na arma.",
            "\"Você pode usá-lo se precisar... Por favor, entregue-o para Welf assim que o encontrar. Além disso, diga a ele para parar de comprometer seus aliados por causa de seu orgulho.\"",
            "Hestia assentiu lentamente com as palavras significativas de Hephaistos.",
            "De qualquer forma, Hestia ficou grata pelo apoio de seus amigos. Os outros deuses na sala sorriram e acenaram para ela.",
            "Enquanto isso.",
            "\"Bem, isso complica as coisas...\" Hermes murmurou para si mesmo de fora do círculo de suporte de Hestia.",
            "Observando todos os bons sentimentos circulando, Hermes se inclinou na direção de sua seguidora que estava de pé ao seu lado e fez uma pergunta.",
            "\"Asfi, você acha que pode proteger nós dois?\"",
            "\"O grupo de batalha de Takemikazuchi estará lá também, mas... eu não tenho garantias de eles conseguirem acompanhar.\"",
            "Asfi lhe disse com a maior sinceridade que ela seria capaz de proteger ele, mas não poderia se responsabilizar pelo bem-estar de Hestia. A equipe de busca não era forte o suficiente.",
            "Hermes refletiu sobre as palavras dela por um momento antes de expirar pelo nariz por muito mais tempo que o necessário.",
            "\"Talvez eu deva encontrar mais ajuda.\"",
            "O sol estava se pondo no oeste, tingindo o céu com uma luz vermelha.",
            "É por volta dessa hora que os aventureiros terminam o dia e saem da Dungeon. Como muito dos outros bares da região, a equipe da Senhora da Abundância estava trabalhando duro para se preparar para os cliente daquela noite.",
            "Humanos e pessoas gato estavam correndo por todo o estabelecimento, limpando e organizando tudo atrás de uma porta de madeira com o sinal FECHADO pendurado na frente. Alguns deles estavam carregando mesas redondas e cadeiras; outros estavam comprando ingredientes para abastecer a cozinha. Era como um campo de batalha por si só.",
            "As orelhas compridas e pontudas de uma certa elfa foram iluminadas pela luz vermelha vinda da janela, enquanto ela passava um pano pela superfície do balcão do bar.",
            "As orelhas de Ryuu saltaram quando ela ouviu um leve tilintar atrás dela. Alguém tinha acabado de abrir a porta da frente.",
            "\"Desculpe, eu vou entrar.\"",
            "Uma divindade magra entrou no bar.",
            "A luz avermelhada do lado de fora se misturou com seus cabelos alaranjados, criando um brilho enferrujado em torno dele nas primeiras horas da noite.",
            "Hermes sorriu de orelha a orelha enquanto entrava no prédio, Asfi atrás dele.",
            "\"Sinto muito, Lorde Hermes. Ainda não estamos abertos. Você pode voltar daqui a pouco?\"",
            "\"Desculpe por atrapalhar, Runoa. Eu vou fazer isso rápido.\"",
            "Hermes passou pela garota humana Runoa e seguiu direto para o seu alvo pretendido.",
            "As outras garçonetes pararam o que estavam fazendo e o seguiram.",
            "Hermes finalmente parou no meio do bar, diretamente na frente de Ryuu.",
            "\"... você quer falar comigo?\"",
            "\"Muito mesmo. Eu preciso de um favor, Ryuu.\"",
            "Asfi parou ao seu lado quando Hermes abriu os olhos mais do que o usual.",
            "\"Tem uma missão que eu gostaria que você aceitasse — preciso do 'Leão da Ventania.\"",
            "Esse tinha sido o apelido de Ryuu durante seu tempo como aventureira. Ela tinha uma reputação selvagem.",
            "A tensão no bar aumentou instantaneamente.",
            "A divindade e sua seguidora foram instantaneamente cercados por um chiado sinistro. As pessoas gato Ahnya e Chloe, assim como Runoa e a outras garçonetes, estavam olhando furiosamente para eles.",
            "Não havia escapatória. As mãos de Asfi ficaram instantaneamente suadas por causa da pressão terrível de todos os olhos apontados em sua direção. Toda a equipe da Senhora da Abundância agora os via como inimigos que precisavam ser eliminados.",
            "O brilho vermelho das janelas intensificou a atmosfera perigosa.",
            "\"Você está me ameaçando?\"",
            "As sobrancelhas finas de Ryuu se curvaram para baixo enquanto seus olhos se fixavam no deus em pé na sua frente.",
            "Pouquíssimas pessoas conheciam sua história, e ameaçar torná-la pública servia como uma boa chantagem. Ela tinha que saber.",
            "Hermes levantou as duas mãos dizendo: \"Não, não, essa não minha intenção\" para a elfa enquanto ela vinha em direção ao rosto dele.",
            "\"Há um garoto... Bell Cranel, que precisa ser salvo.\"",
            "\"… O que você quer dizer com isso?\"",
            "Hermes explicou a situação de Bell, e que ele queria que ela se juntasse a equipe de busca.",
            "Os olhos azul-claros de Ryuu se suavizaram por um momento enquanto ela ouvia, mas de repente eles se aguçaram novamente.",
            "\"Por que você veio até mim?\"",
            "\"Estamos levando algumas 'bagagens' que precisam ser protegidas e não podemos contar com outros deuses para protegê-las. Então, eu preciso de alguém forte, mas não vinculado às regras de uma <Família>. Você é a única que eu conseguia pensar... E então…\"",
            "Hermes interrompeu o contato visual e olhou para o canto da sala.",
            "\"Você é amiga de Syr, certo?\"",
            "Uma garota de cabelos prateados estava parada, estupefata, na porta que dava para o cozinha atrás do bar.",
            "Ela chegou bem a tempo de ouvir o que estava acontecendo com Bell. A expressão de Ryuu se contorceu quando ela viu o olhar no rosto de sua amiga.",
            "As pontas dos lábios de Hermes se curvaram para cima. Ele sabia que aquela última frase era muito mais convincente do que qualquer outra coisa até agora. Ele ganhou.",
            "\"Partimos às oito. Junte-se a nós; nós estaremos esperando por você.\"",
            "Hermes se inclinou para a orelha dela e sussurrou essas palavras pouco antes de sair.",
            "O deus se virou e caminhou em direção a porta, escoltado por um série de olhares assassinos enquanto ele saia do bar com Asfi logo atrás.",
            "\"Ryuu.\"",
            "\"Syr...\"",
            "Ryuu observou Hermes partir, uma expressão de puro ódio em seu rosto. Ela apenas desviou o olhar quando sua amiga veio ao seu lado. Syr parecia fisicamente doente quando fez contato visual com a elfa.",
            "Um momento de silêncio passou.",
            "\"Sinto muito, Ryuu. Salve ele. Salve Bell.\"",
            "Ryuu olhou profundamente para os olhos prateados de Syr.",
            "Ryuu podia ver claramente o medo de perder alguém especial, bem como uma grande quantidade de desamparo. Ela era particularmente sensível às emoções humanas. Syr estava tremendo, praticamente implorando para ela ir. Ryuu forçou um sorriso.",
            "\"Estou em dívida com você, Syr. Não posso recusar o seu pedido. E eu também,\" Ryuu continuou, \"não desejo a morte de Bell Cranel.\"",
            "Sua voz era clara e firme.",
            "Syr se curvou repetidamente, se desculpando várias vezes e, finalmente, ofereceu seus sinceros agradecimentos.",
            "As outras garçonetes que assistiram a tudo se reuniram-se em torno de Ryuu. Ahnya e as outras deram suas próprias palavras de apoio.",
            "\"Deixe o bar conosco, miau! Vamos dizer a Mama que Ryuu teve uma dor de barriga e não pode trabalhar, miau!\"",
            "\"É irritante que Lorde Hermes possa nos controlar assim... mas não há o que fazer.\"",
            "\"Mya-ha-ha, Ryuu! Salve-o esta noite e ele vai lhe dever para sempre, miau!\"",
            " A boba Ahnya, a sorridente Runoa, a intrigante Chloe, e todas as outras membros da equipe disseram suas palavras de apoio uma de cada vez.",
            "Até os cozinheiros enfiaram a cabeça para fora da cozinha para oferecer palavras de encorajamento.",
            "Ryuu olhou para cada um deles, impressionada  com o seu apoio. Por fim, ela sorriu e acenou fracamente para Syr. Sua voz tremeu quando ela disse:",
            "\"Me desculpe. Por favor, me cubra.\"",
            "Ryuu correu em direção a porta, desatando a faixa do uniforme ao longo da caminho."
      ]
}