{
      "Capítulo 5.3 - Marcha da Morte na Dungeon (parte 2)": [
            "\"Acho que já é hora de você me dizer o que está planejando, Hermes\", disse Hestia em uma voz baixa, mas aguda.",
            "A equipe de busca avançou na penumbra. Hestia ficou ao lado de Hermes enquanto apontava a lâmpada em sua mão para todos os lados. Primeiro em direção a Ouka e Mikoto, depois para Chigusa, iluminando os seus rostos.",
            "Então ela colocou a luz sob o queixo de Hermes, lançando sombras escuras no rosto dele.",
            "\"O que você quer dizer?\"",
            "\"A verdadeira razão pela qual você quer ajudar Bell.\"",
            "A formação atual do grupo de busca foi projetada para proteger as divindades no meio. A aventureira encapuzada liderou o caminho com Ouka e Mikoto em ambos os lados de Hestia e Hermes; Chigusa estava por trás deles, com Asfi no fim da fila.",
            "Certificando-se de que todos estavam longe o suficiente para não ouvirem nada, Hestia chegou perto do lado de Hermes.",
            "\"Ei, ei, eu já não contei? Quando um amigo meu está com problemas, é natural que eu os ajude!\"",
            "\"Chega de fingir. Já chegamos até aqui, qual é o sentido de continuar mentindo? Eu quero a verdade, Hermes.\"",
            "Hestia pressionou duramente por respostas. Até o azul em seus olhos se tornou mais sério do que o habitual.",
            "Vendo a forte determinação em seus olhos, Hermes decidiu que não fazia sentido resistir e deu um sorriso fraco. \"Tudo bem então, Hestia.\"",
            "Seus olhos já estreitos se apertaram ainda mais. Os cantos de sua boca se curvaram quando ele começou a falar.",
            "\"O motivo pelo qual interrompi minha viagem dessa vez foi para fazer um favor a alguém.\"",
            "\"Um favor…?\"",
            "\"Sim. Esse certo alguém queria que eu verificasse Bell.\"",
            "Esse favor foi o motivo pelo qual Takemikazuchi havia suspeitado tanto de Hermes em primeiro lugar.",
            "Tomando cuidado para manter a voz baixa, Hestia se intrometeu ainda mais.",
            "\"E quem é esse alguém misterioso?\"",
            "\"O homem que criou Bell. Suas palavras, não minhas.\"",
            "Era alguém que ela já ouviu falar várias vezes — essa pessoa sem rosto que aparecia frequentemente em suas conversas com Bell. Seu avô.",
            "Mas, de acordo com Bell, seu avô já tinha...",
            "\"... o avô de Bell faleceu, não foi?\"",
            "Hermes se inclinou para que ele pudesse falar baixinho no ouvido de Hestia. \"Algo inevitável surgiu, algo que ele teve que manter em segredo do seu precioso netinho. Então, ele fingiu sua própria morte e está se escondendo desde então.\"",
            "Ela já sabia bastante sobre essa pessoa por Bell, fazendo com que seu rosto se contorcesse quando as emoções começaram a borbulhar dentro dela.",
            "\"Então, de qualquer maneira, ele tem evitado chamar atenção depois de deixar Bell... Veja bem, o título de Bell e o fato de ele ser o novo recordista foi anunciado no último Denatus, certo? Por acaso ele estava bebendo chá no momento em que ouviu essas informações.\"",
            "Hermes parecia estar se divertindo enquanto continuava sua história.",
            "\"Como seria de esperar, sendo uma figura paterna, ele queria saber o que o seu menino estava aprontando. Mas ele não podia ir. Só aconteceu de eu estar lá e me disponibilizar. Eu entro e saio de Orario o tempo todo, então é perfeito. Não é simples?\" disse Hermes, estendendo o dedo no ar.",
            "Um grupo de monstros apareceu de repente em frente ao seu grupo, e a aventureira encapuzada se moveu para lutar. Os outros aventureiros rapidamente ficaram de prontidão para se proteger de ataques furtivos, enquanto um massacre ocorria na frente deles.",
            "A equipe de busca parou. Hestia estava quieta até esse ponto. Ignorando os sons do combate, ela perguntou a Hermes com uma voz suave:",
            "\"Então, quem é o deus que está usando você como seu garoto de recados? Não tem como —\"",
            "\"Oh, por acaso eu disse que essa pessoa era um deus? Isso foi apenas entre eu e você, e ficaria grato se você mantivesse assim.\"",
            "Hermes forçou um sorriso não muito natural.",
            "Embora Hestia não estivesse animada com o fato de Hermes ter se esquivado de sua pergunta, ela não sentia nenhuma falsidade em sua voz. Ela chegou à mesma conclusão que uma certa deusa da beleza — que ele não tinha intenção de prejudicar Bell.",
            "E se a história de seu favor fosse verdadeira, ele estaria em uma situação difícil se Bell não saísse disso vivo.",
            "\"… Eu entendo sua situação. No entanto, isso não me diz por que você está aqui em baixo. Não há necessidade de você ir tão longe para verificar ele. Você teria um número ilimitado de chances na superfície, não teria? Não tenho ideia do porquê você está na Dungeon, Hermes.\"",
            "Talvez fosse porque Hermes não estivesse intimidado por Hestia, ou talvez porque ele quisesse ver a reação dela, mas ele disse a verdade. No entanto, há uma diferença entre dizer a verdade e revelar quão profundo a verdade é.",
            "Até onde você está disposto a ir?",
            " ela pensou consigo mesma enquanto olhava nos olhos artificialmente perfeitos de Hermes.",
            "\"É verdade que me pediram, mas eu também estou interessado no Bell.\"",
            "Hermes sorriu.",
            "Mas não era o seu sorriso encantador de sempre. Era uma expressão mais suave, uma que a divindade normalmente não mostrava.",
            "\"Quero ver com meus próprios olhos do que ele é capaz, Hestia.\"",
            "As pupilas alaranjadas do deus pareciam brilhar na escuridão quando ele novamente se inclinou para falar com Hestia.",
            "Então ele sussurrou em seu ouvido.",
            "\"Eu preciso saber se ele possui o que esta Era exige dele.\" ",
            "Outra rodada de explosões ferozes.",
            "Um grupo de Cães Infernais cai no chão em uma chuva de faíscas e faixas de fumaça. Eu não sei quantas vezes eu já vi até agora — a Magia anti-magia de Welf. Ele ainda tem a mão estendida, meio que flutuando no ar em nossa frente.",
            "Sua respiração cansada e exausta está bem perto do meu ouvido.",
            "\" — \"",
            "\"?! Welf!\"",
            " ",
            "Plop.",
            " Seu pescoço fica mole, a cabeça bate no meu ombro. O corpo dele despenca em um instante. Todo o seu peso repentinamente cai no meu ombro. Dobrando meus joelhos, eu o seguro firmemente e evito que ele caia.",
            "Seu rosto cai na frente do meu enquanto luto para recuperar o equilíbrio. Os olhos de Welf estão fechados, seu rosto absolutamente encharcado de suor.",
            "Esgotamento Mental ...!",
            "Nós ficamos muito dependentes dele. É necessário poder mental para se usar Magia. Welf usou tanto que seu corpo não aguenta mais a tensão mental. Lágrimas brotam nos meus olhos quando olho para seu corpo pendurado por cima do meu ombro.",
            "Todas as poções mágicas e poções duplas que tínhamos acabaram há muito tempo.",
            "Não podemos ajudar Welf.",
            "\"... ah.\"",
            "Eu ouço uma respiração longa e fraca atrás de mim logo antes do som de algo caindo.",
            "Viro minha cabeça bem a tempo de ver os olhos de Lili se fecharem, enquanto ela cai de cabeça no caminho de cascalho.",
            "\"Lili...\"",
            "Dou um passo na direção dela. Assim como Welf, ela está inconsciente.",
            "A combinação de ansiedade e fadiga — um novo tipo de estresse que nós nunca experimentamos nos níveis superiores — deve tê-la desgastado.",
            "Ela está sempre passando seus itens de cura para nós, nunca pegando nenhum para si mesma. O Status dela é o mais baixo de todos em nosso grupo. Ela provavelmente ficou sem força há muito tempo e tem forçado seu corpo a avançar até agora.",
            "\"...!\"",
            "O único som que resta no túnel é o da minha própria respiração. De repente tudo parece mais sombrio e aterrorizante do que antes.",
            "Mas é apenas minha imaginação. A Dungeon não mudou nada.",
            "Isso é apenas, com certeza... algum tipo de simbolismo, vendo meu medo criar vida.",
            "Não resta mais ninguém para me ajudar. Eu tenho que enfrentar os terrores da Dungeon sozinho. Toda essa escuridão e desespero que me rodeiam estão na minha cabeça.",
            "Eu posso ouvir meu coração batendo no peito. De repente, o ar fica frio. Meus olhos se abrem, examinando o túnel.",
            "\"... !!\"",
            "Eu aperto minha mandíbula com tanta força que meus dentes parecem que vão quebrar.",
            "Agarro a mão estendida de Lili e puxo Welf para mais perto.",
            "Eu tenho que superar esse medo. Eu tenho que enfrentá-lo de frente antes que ele esmague a pouca coragem que me resta.",
            "Eu não tenho tempo suficiente para ter medo. Siga em frente. Fique de pé.",
            "Todos nós vamos sair daqui disso vivos…!",
            "\"Me perdoe…!\"",
            "A espada de Welf, a mochila da Lili — eles vão me atrasar.",
            "Jogo fora tudo que é pesado, ficando com apenas os equipamentos mais básicos, e pego os dois. Eu coloco Welf sobre meu ombro direito e seguro o corpo pequeno de Lili debaixo do meu braço esquerdo.",
            "Deixando para trás a maioria dos equipamentos de nosso grupo, eu sigo em frente novamente.",
            "\"Gah, uwaa...!\"",
            "Os braços de Welf oscilam na minha frente, balançando para frente e para trás como um pêndulo.",
            "Isso sem dizer que pessoas inconscientes são pesadas. Mas eu posso carregá-los, continue andando. Isso é tudo graças ao meu Status, mas posso me mover com o peso de duas pessoas em meus braços.",
            "Inspire e expire, levante um pé, use o chão como alavanca.",
            "Eu posso ouvir as botas de metal de Welf, a armadura em suas pernas, elas estralam juntas a cada passo que dou.",
            "Eu tenho que encontrar um buraco antes que mais monstros apareçam…!",
            "Se os monstros atacarem agora, acabou.",
            "Não seria uma luta, seríamos exterminados antes que eu pudesse me mover. Eu não posso protegê-los, e escapar seria quase impossível.",
            "Um tsunami de suor frio percorre meu corpo enquanto meus músculos gritam de dor. Não consigo pensar nisso agora. Eu preciso focar toda a minha força em continuar em frente.",
            "\"!\"",
            "Há um.",
            "Outro túnel corta este, fazendo um cruzamento de quatro direções. O caminho da direita termina em cerca de dez metros. Mas eu posso perceber uma abertura na penumbra, bem na parte de trás.",
            "Dando uma rápida olhada ao redor para garantir que nenhum monstro esteja esperando para nos emboscar, eu corro rapidamente para o buraco.",
            "Eu me aproximo da borda do buraco e olho para baixo. Então eu respiro profundamente e pulo.",
            "\" — Uff ?!\"",
            "O ar assovia pelos meus ouvidos antes de um forte impacto.",
            "Eu erro a aterrissagem. Meus pés batem em um ângulo ruim e eu solto Lili e Welf. Ambos rolam para frente, seus corpos inconscientes se esparramado no chão frio.",
            "Uma dor latejante inunda meu corpo. Eu forço meus ombros para cima e rastejo até eles. Os pedaços frios de cascalho que estavam presos no meu rosto caem enquanto eu me movo. Eu posso ouvi-los batendo no chão ao meu redor.",
            "Finalmente chegando ao lado dos meus amigos, eu agarro seus corpos e fico de pé na escuridão. Depois dou meu primeiro passo no décimo sétimo andar.",
            "Meu corpo... está muito pesado...",
            "Meus braços e pernas parecem feitos de chumbo.",
            "Há algo realmente estranho acontecendo. Eu estava no limite do meu físico há muito tempo, mas isso está muito além do que já senti antes.",
            "Só consigo pensar em um motivo para isso.",
            "\"Desejo heroico, Argonauta.\"",
            "É essa habilidade que me deu forças para acabar com aqueles Minotauros. Eu senti que algo havia sido tirado de mim assim que lancei aquele ataque. Como se toda a minha força física e mental tivessem sido totalmente sugadas.",
            "Claro, um ataque tão poderoso não aconteceria sem algum tipo de preço. Fazendo o possível para ignorar os efeitos colaterais do <Argonauta>, meu cérebro desesperadamente insiste para que meu corpo siga em frente.",
            "\"Hanh, hahh...\"",
            "Há quanto tempo estou aqui? Perdi a noção já faz muito tempo. Um dia inteiro? Pode ser mais que isso, pelo que sei. Eu nunca quis tanto ver o Sol em minha vida.",
            "Tenho certeza de que o décimo sétimo andar é um pouco mais escuro que os pisos superiores. Ainda não vi nenhum monstro, então me concentro na minha respiração.",
            "Vamos lá joelhos, dobrem!",
            "Eles estão gritando de dor.",
            "Meus ouvidos estão zunindo, praticamente implorando para serem liberados dessa  jornada cansativa.",
            "Estou preso, sozinho na escuridão, procurando uma saída que não consigo ver. E mesmo que eu encontre, há uma luz no fim deste túnel? Ainda existe alguma esperança?",
            "Parte de mim quer desistir, desistir de tudo agora.",
            "É tão sedutor. Apenas desista e abrace o fim.",
            "\"Me dá... um tempo…!!\"",
            "Eu ajusto em acomodar meus amigos. Mesmo que as palavras tenham saído da minha boca, parece que foi Welf que as disse.",
            "Eu sou o único que resta. Se eu desistir agora, eles também morrem. Minha amizade com eles é a única coisa que me fez descer aqui, na beira do inferno.",
            "Lentamente, faço o meu caminho através do ar estagnado. Todo som, todo eco, parece convocar o espírito da própria Morte. Eu posso sentir ela alcançando a parte de trás do meu pescoço, seus dedos roçando em mim muitas vezes.",
            "Percebo algo enquanto estou sendo empurrado até aqui:",
            "Eu morrerei no momento em que esses dedos me alcançarem.",
            "Assim como tantos aventureiros antes de mim que nunca chegaram em casa depois de entrarem na Dungeon.",
            "Os túneis estão... convergindo...",
            "As paredes de pedra parecem se abrir na minha frente, suficientemente largas para grandes grupos de aventureiros passarem facilmente. O túnel maciço não curvava ou bifurcava, era como andar dentro de uma cobra gigante. O teto é extremamente alto; pequenos pontos de luz não maiores que chamas de velas são as únicas coisas que eu posso ver.",
            "Eu decido ir para o túnel largo. Ele deve me levar a parte mais profunda do décimo sétimo andar.",
            "Lili me disse quando decidimos ir para o décimo oitavo andar para procurar os túneis mais largos, e eu vou fazer exatamente isso.",
            "A Dungeon está quieta.",
            "… Por quê?",
            "O décimo sétimo andar está ",
            "muito quieto",
            ".",
            "Eu não tenho resposta. Todo pequeno som parece ecoar para sempre. Os pedaços de rochas que são chutados para fora do caminho rolam na escuridão, os sons de suas quedas desaparecem silenciosamente.",
            "Não há monstros aqui.",
            "Eu podia senti-los ao meu redor antes, mas este lugar parece vazio. É completamente não natural, ir tão longe na Dungeon sem um único encontro.",
            "É como se eles estivessem esperando por algo — não, eles tem medo de algo que está prestes a nascer.",
            "Os monstros estão se escondendo, ficando o mais silenciosamente possível.",
            "Um calafrio percorreu minha espinha.",
            "Eu tenho um mau pressentimento sobre isso.",
            "Mas não posso parar agora.",
            "O raciocínio consegue dominar meus instintos e conduzir meus pés mais rapidamente em direção ao fim do túnel. O silêncio é minha janela de segurança. Eu ainda posso fazer isso.",
            "Entro em uma área de túnel aberta, que parece ter sido projetada para um monstro absolutamente gigantesco. Corro em direção ao outro lado, quase perdendo o equilíbrio algumas vezes quando tento olhar em volta.",
            "Então:",
            "\"...!\"",
            "Eu consegui atravessar.",
            "E em uma sala muito ampla e muito alta.",
            "A forma desta sala é completamente diferente de todos os outros designs aleatórios e casuais que vi até agora nos níveis intermediários.",
            "A entrada grande e circular leva a uma sala retangular que deve ter ao menos duzentos metros de comprimento. Este lugar é ainda maior que a Despensa da Dungeon. Acho que tem cerca de cem metros de largura, e o teto tem uns bons vinte metros. ",
            "Rodrigo: Despensa da Dungeon são grandes salas em cada andar onde os monstros se reúnem para comer",
            "As paredes e o teto são feitas de muitas rochas de tamanhos diferentes, empilhadas uma em cima da outra — com exceção daquela a minha esquerda.",
            "Completamente lisa, parece que algo ou alguém a construiu com suas próprias mãos. Não acredito nos meus olhos. Quem quer que este grande artesão seja, a parede plana corria de um canto da sala até os fundos. Isso é esmagador.",
            "Há um tipo estranho de beleza, mas não parece natural. Isto não pertence aqui.",
            "\"O Grande Muro das Lamentações…!\"",
            "Este lugar — inunda você com uma sensação de perplexidade antes de, de repente,  desaparecer.",
            "Isso deixou tantos aventureiros com um sentimento de desespero,  que aqueles que voltaram vivos do décimo sétimo andar deram esse nome a parede.",
            "É uma parede na Dungeon que só carrega um certo tipo de monstro — a parede do Rei.",
            "Eu engulo o ar preso na minha garganta e desvio meu olhar da parede. Eu tenho que passar por aqui.",
            "Não há monstros aqui. A parede está se agigantando sobre meu lado esquerdo enquanto eu entro mais fundo na sala, lutando para recuperar o controle dos batimentos do meu coração. Dou outra olhada em Welf e Lili, os seguro mais firmemente. Seus olhos estão fechados, corpos moles e desamparados.",
            "Ainda podemos fazer isso.",
            "Ainda podemos passar por aqui sem problemas.",
            "Eu posso ver a saída, a entrada de uma pequena caverna no final da sala. Se eu pudesse chegar lá —",
            "Dou risada de mim mesmo ao traçar um curso para a saída.",
            "Crack!",
            "\" — \"",
            "Eu ouvi.",
            "Aquele som.",
            "Minha cabeça vira para a esquerda.",
            "Lá está, bem na minha frente. Meus olhos se arregalam.",
            "Uma rachadura maciça percorre a parede de cima a baixo, como um enorme relâmpago.",
            "\"... !!\"",
            "Minha mente fica em branco, mas meus pés aceleram.",
            "Segurando Welf e Lili ainda mais apertados, levanto minhas pernas pesadas o mais rápido que posso.",
            "Eu ainda não estou nem na metade. A saída é muito, muito longe. Estou me movendo o mais rápido possível, mas não estou cobrindo nenhuma distância. O que está acontecendo?!",
            "Crack! Crack!",
            " Ainda mais rachaduras se formam na parede da Dungeon, ecos ensurdecedores enchem a sala. Dor e medo tomam conta de mim enquanto cada um dos sons atinge meus ouvidos. A sala inteira está tremendo. Uma súbita avalanche de fragmentos da parede batem no chão da Dungeon.",
            "Tudo isso está evoluindo a um ponto crítico. É quando eu sinto — o mais alto som de impacto.",
            "Uma explosão ensurdecedora.",
            "Eu não consigo respirar.",
            "Há um momento de quietude, pedaços da parede quebrada caindo no solo, alguns ecos relativamente suaves. A parede atrás de mim foi completamente destruída.",
            "Boom.",
            "Algo enorme saiu do buraco, sacudindo a sala com seu primeiro passo.",
            "\"......\"",
            "Eu paro de me mover. Parece que cordas invisíveis se prenderam em mim.",
            "Não, pare — não olhe!",
            "Mas meu corpo não escuta a razão. Meu pescoço parece se torcer sozinho, pois guia meus olhos por cima do meu ombro esquerdo.",
            "Antes que eu perceba, estou encarando a fera, meus ouvidos zumbindo de dor.",
            "\"......\"",
            "Eu posso vê-lo emergindo de uma grande nuvem de poeira.",
            "É grande demais para ser real. Pescoço, ombros, braços, pernas, todos muito grossos. Parece quase humano. É difícil dizer na escuridão, mas sua pele parece marrom acinzentada.",
            "Tem cabelos pretos saindo da parte de trás da cabeça, que é longo o suficiente para chegar ao meio de suas costas.",
            "Há uma coisa que posso dizer com certeza absoluta: de todas as coisas vivas que eu já vi, essa criatura é de longe a maior.",
            "— Essa coisa.",
            "Meu corpo inteiro estremece.",
            "Este não é o mesmo medo traumatizante que me dominou naquele dia contra o Minotauro.",
            "Isso é terror. A reação humana ao perceber a existência de uma diferente escala de poder.",
            "A disparidade entre sua existência e a minha.",
            "— Este é um chefe do andar.",
            "É um gigante com mais de sete metros de altura.",
            "Rei dos Monstros — Golias.",
            "\" — ",
            "Oooo.",
            "\"",
            "A poeira está se limpando mais e mais a cada segundo. Então um dos seus olhos vermelhos — do tamanho de uma cabeça humana — se movem.",
            "Meu minúsculo corpo é refletido em seu enorme olho. Todo o seu corpo se vira na minha direção enquanto a sala treme sob seus pés.",
            "Uma nova chama acende dentro de mim.",
            "Meu corpo repentinamente livre da paralisia, começa a se mover novamente.",
            "\"",
            "OWOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
            "\"",
            "Eu corro.",
            "Cada fibra do meu ser quer estar em qualquer lugar, menos aqui.",
            "O rugido penetrante do Golias me persegue pela sala. O chão embaixo de mim estremece toda vez que a besta dá um passo. Meus ouvidos estão sobrecarregados pelos ecos explosivos que circulam por toda a área.",
            "Apenas corra. Apenas corra. Apenas corra.",
            "Eu posso sentir seus olhos assassinos se fixando em mim. Mais uma vez eu estou sendo perseguido pela própria Morte. O terror expulsa qualquer sentimento de fadiga ou exaustão. As únicas duas coisas em minha mente são continuar segurando meus amigos e chegar ao túnel de saída.",
            "As paredes da sala passam rapidamente por mim enquanto eu corro loucamente para frente. A entrada para o décimo oitavo andar parece saltar diante dos meus olhos. Mas acima de tudo, infelizmente, os pés do gigante estão se aproximando.",
            "Correr, correr, correr, correeeeeeeeeerrr!",
            "Soltei um grito ao mesmo tempo em que o Golias preenche o espaço com outro uivo.",
            "Uma grande rajada de vento vem de trás de mim. Eu sinto algo se levantando bem acima de mim, como duas mãos fazendo um punho gigante. Um ataque poderoso o suficiente para pulverizar tudo está chegando rapidamente.",
            "Ainda mais rápido, ainda maior, um segundo mais rápido, mais um passo.",
            "Coloquei toda a força que tenho em um chute no chão.",
            "Um mergulho desesperado, uma tentativa de fuga.",
            "Eu passo pela entrada do túnel.",
            "\"",
            "OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO !! ",
            "\"",
            "A força bruta do ataque.",
            "No momento em que chego ao túnel relativamente seguro, uma onda de choque poderosa me ultrapassa por trás — o impacto da explosão.",
            "\"Gahhh ?!\"",
            "Sou lançado mais alto no ar.",
            "O vento imensamente poderoso me joga como se eu não fosse nada mais do que uma pena em forma humana.",
            "Então, de repente, por trás — BANG!",
            "Meu corpo bate na parede do túnel, mas eu continuo a acelerar.",
            "Outro impacto, e mais um enquanto desço pelo caminho estreito.",
            "\"Geh, uah, gahhh — ?!\"",
            "Teto, piso e parede passam, meu corpo quicando como uma bola.",
            "Meus olhos girando, a dor aumentando com todos os impactos, eu perco minha pegada em Lili e Welf. Nós três caímos cada vez mais longe pelo túnel.",
            "Minha mente está enevoada, ondas de dor irrompendo de mais lugares do que eu poderia contar. ",
            "Mais fundo e mais fundo no túnel, nossos corpos sangrentos e quebrados, até que finalmente —",
            "\"Uh — ?!\"",
            "Whoosh.",
            "Nossos corpos são praticamente jogados para fora do que provavelmente é a saída do túnel.",
            "Nós batemos no chão com força total e deslizamos até parar.",
            "Estou de barriga para baixo e não tenho energia suficiente para mover um músculo. Acho que nem consigo levantar minha cabeça.",
            "Tudo ao meu redor está tingido de vermelho.",
            "Cada centímetro do meu corpo está gritando de dor. Eu devo estar muito mal. As feridas nas minhas bochechas estão abertas novamente, minha cabeça está coberta de sangue fresco.",
            "Mas eu aterrisso em algo macio, talvez... grama?",
            "Tudo ao meu redor é banhado por uma luz quente. O que está acontecendo? Eu não tenho ideia.",
            "\"...\"",
            "Fssshhh.",
            " Isso é o som de folhas farfalhando na brisa? Onde estão meus amigos?",
            "Lili e Welf estão... aqui. Ambos ainda estão respirando. Nós três caímos juntos, lado a lado pelo caminho todo.",
            "Sinto minha consciência escorregando, mas ainda não. Ainda não posso desistir!",
            "Não até os dois, Lili e Welf... Tenho que ajudá-los. Curar eles, rápido.",
            "Mexa-se! Mexa-se!",
            " Eu grito para meu corpo frio como pedra... Espere, alguém está chegando?",
            "\"...!\"",
            "Shf, shf.",
            " Esse é o som de passos na grama; eles estão perto.",
            "Eles estão bem na minha frente, olhando para mim, suas sombras sobre mim.",
            "Naquele momento — meu corpo entra em ação.",
            "Gashi!",
            " Meu braço direito dispara para frente e agarra uma perna fina.",
            "Eu posso sentir a bota tremer na minha pegada enquanto levanto levemente minha cabeça e tento falar.",
            "\"Por favor, salve meus amigos...!\" ",
            "Implorando com minha própria alma.",
            "Meus olhos se voltam para o meu salvador.",
            "As formas desfocadas se juntam em uma única forma, com longos cabelos dourados.",
            "Tudo fica escuro."
      ]
}