{
      "Capítulo 5.4 - Resort da Dungeon? (parte 1)": [
            "A primeira coisa que sinto é um abatimento, como se meu corpo estivesse pesado.",
            "Não sei há quanto tempo estou aqui. Meus braços e pernas parecem sujos e eu continuo perdendo e recobrando a consciência. Depois de muito tempo lutando contra a sensação de nada que vem com um sono profundo, eu finalmente desperto.",
            "Está tudo embaçado.",
            "Pisco algumas vezes para limpar minha visão. Minha mente ainda está em branco.",
            "Eu vejo... tecido. Provavelmente o interior de uma barraca.",
            "Estou de costas, olhando para o teto.",
            "Assim que começo a olhar pela área — meus olhos se abrem enquanto as memórias inundam meu cérebro.",
            "\"Lili, Welf ?!\"",
            "Nossa busca desesperada pelos níveis intermediários, a aparição do Golias, o décimo oitavo andar. Tudo voltou de uma vez.",
            "A adrenalina começa a bombear nas minhas veias. Não sei o que aconteceu; eu preciso descobrir.",
            "Todos os meus músculos se agitam para me ajudar a sentar. Uma nova onda de dor passa por mim um segundo depois.",
            "\"— ?!\"",
            "Eu me enrolo em uma pequena bola.",
            "Eu acho que foi um grito que saiu da minha garganta. Não, o grito veio do meu corpo inteiro.",
            "Parece que cada golpe que eu tomei, cada corte, arranhão e contusão que eu  recebi desde que entrei no décimo terceiro andar grita de uma só vez. Estou em frangalhos; todo o abuso físico realmente teve seu preço.",
            "Estou me contorcendo com tanta dor que posso desmaiar de novo.",
            "\"Você está bem?\"",
            "— Mais uma vez, meus olhos se abrem.",
            "Aquela linda voz veio do meu lado. Eu fiquei deitado por um momento, incapaz de acreditar nos meus ouvidos antes de levantar a cabeça.",
            "A primeira coisa que vejo é uma parede de tecido branco, provavelmente parte da barraca. Então, os longos cabelos dourados de uma aventureira sentada ao meu lado entram na minha visão.",
            "\"Eh, hein, o que...?\"",
            "\"… Você está bem?\"",
            "Suas sobrancelhas franzem em preocupação enquanto ela fala com aquela bela voz.",
            "A-Aiz... Aiz Wallenstein...?!",
            "Eu não estou alucinando! É ela mesmo!",
            "Porque ela está aqui ?!",
            " Grito silenciosamente enquanto minhas últimas lembranças antes de desmaiar voltam para mim.",
            "Cabelos longos e bonitos refletiam nos meus olhos nublados.",
            "Engulo o ar na minha garganta. A pessoa que eu implorei por ajuda era... Aiz?",
            "Eu, eu agarrei a perna dela...?!",
            " Uma nova tempestade de fogo surge dentro de mim enquanto eu cerro meu punho trêmulo.",
            "\"P-por que você está aqui...?!\"",
            "\"Voltando da nossa expedição... Paramos no décimo oitavo...\"",
            "O grupo de Aiz, <Família Loki>, devem estar voltando da sua exploração aos níveis anteriormente desconhecidos nas profundezas da Dungeon. Então isso significa que eles estão descansando aqui no ponto seguro, nível dezoito.",
            "Eles partiram em sua expedição há quase duas semanas... Considerando o que Lili disse anteriormente, nossos caminhos apenas devem ter se cruzado.",
            "Essa foi a minha linha de pensamento enquanto eu estava lá, maravilhado com a beleza dela.",
            "\"...! Meus amigos! Eles estão —?!\"",
            "Lili !",
            " Meus ombros tremem quando meu cérebro liga os pontos.",
            "— eles estão bem ?! Estou prestes a perguntar quando meu corpo se levanta sozinho.",
            "Meus cotovelos saem do chão, meu corpo fica reto.",
            "Parece que algo está me empurrando por trás. Eu nem consigo piscar. De repente, toda a dor que eu sentia não importava. Meu senso de urgência a cancela. Isso não significa que meus músculos aguentem.",
            "Eu não consigo me equilibrar. O chão está se aproximando da minha cara.",
            "Aiz se ajoelha ao meu lado e estende os dois braços.",
            "Pwff.",
            "\"...\"",
            "\"...\"",
            "Ela pega meus dois ombros com suas mãos. Meu rosto, no entanto, é enterrado profundamente em seu peito.",
            "Eu posso sentir seus cabelos dourados no meu nariz.",
            "Sua armadura metálica parece fria nas minhas bochechas. Segurou minha queda.",
            "Estou tão feliz por ter sido a armadura e não o seu — não há tempo para esse tipo de pensamento ?!",
            "Hazel: sempre há tempo para esse tipo de pensamento ",
            "( ͡° ͜ʖ ͡°)",
            "\"D-desculpe!\"",
            "Meu corpo se lança para longe dela mais rápido do que o Golias me jogando pelo túnel.",
            "Com meu rosto queimando em vermelho, eu me afasto do peito dela  o mais rápido possível. Ignorando a dor insuportável, eu me esquivo para colocar alguma distância entre nós.",
            "Meu corpo se move quase como se fosse um reflexo. Perdendo meu equilíbrio novamente, eu bato a parte de trás da minha cabeça no chão, e as estrelas dançam na frente dos meus olhos. Para piorar a situação, grito de agonia na frente de Aiz e agarro a parte de trás do meu pescoço.",
            "Vergonha e dor percorrem meu corpo quando... ",
            "Swish.",
            " Meu cabelo passa contra alguma coisa.",
            "\"Ah... Welf.\"",
            "Ele estava dormindo profundamente sob cobertas grossas exatamente onde eu caí. Lutando contra a dor, forço meu corpo novamente e dou uma boa olhada ao redor. Lili está ao lado dele, do outro lado.",
            "Eu posso sentir a tensão sair dos meus ombros quando olho para eles dormindo. Finalmente, alívio.",
            "\"Eles estão bem... Riveria e os outros os curaram.\"",
            "Após uma inspeção mais minuciosa, a perna direita de Welf e os inúmeros ferimentos de Lili haviam sido tratados. Eu não acho que nossos socorristas fizeram algo extravagante, mas ambas as feridas de Welf e Lili foram cuidadosamente embrulhadas em bandagens.",
            "\"Eles sofreram muitos danos... mas você estava em péssimo estado...\"",
            "Somente depois que ela diz isso, percebo que minha cabeça também está envolvida em bandagens. Ela separa minha franja com os dedos e acaricia lentamente minha cabeça.",
            "Minhas bochechas ficam vermelhas quando sinto as pontas dos dedos dela percorrendo meu cabelo.",
            "E então: \"Alguma dor?\" Ela inclina a cabeça para o lado enquanto pergunta. Esse é o golpe final.",
            "Meu corpo inteiro fica vermelho.",
            "\"M-muito obrigado... por nos salvar, de verdade...\"",
            "De alguma forma eu consigo forçar meu corpo a se afastar de suas mãos gentis e expressar minha gratidão.",
            "Aiz coloca as mãos no colo e balança a cabeça de um lado para o outro. \"Não foi nada\", diz ela com um pequeno sorriso. Não sei por que, mas me sinto muito feliz agora.",
            "Então ela me olha com seus olhos dourados e pergunta quais são os nossos planos daqui em diante.",
            "Ela lentamente move a cabeça para olhar em direção a saída da barraca.",
            "\"Você pode se mexer?\"",
            "\"Umm... S-sim.\"",
            "\"Finn me disse... Nosso comandante me disse para contatá-lo. Venha comigo, você consegue?\"",
            "Aiz se levanta quando eu aceno com a cabeça.",
            "Eu rapidamente me levanto. Ela oferece a mão para me ajudar, mas eu não posso me dar ao luxo de me envergonhar ainda mais. Tentando exibir alguma quantidade de masculinidade, eu  respeitosamente recuso. Há uma nova onda de dor... ",
            "owwww",
            "...",
            "Concentrando-me completamente nas minhas pernas oscilantes, finalmente me levanto. Todos os músculos do meu corpo estão reclamando, mas eu posso lidar com isso. Sigo Aiz pela saída enquanto ela levanta a porta de tecido da barraca.",
            "\"Uau…?!\"",
            "Um enorme acampamento apareceu.",
            "Estamos cercados por árvores, mas a floresta não é tão densa aqui. Barracas foram armadas ao nosso redor. Todas elas estão voltadas para uma área central. Grandes caixas de carga estão em cima das raízes das árvores por todo o acampamento.",
            "Anões, meio feras, elfos... Uma quantidade surpreendente deles são mulheres. Outro grupo de aventureiros, uma mistura de semi-humanos, tem um ar muito sério sobre eles. Mas alguns estão apenas conversando, quase relaxando um com o outro. Dois meio feras estão sentadas um ao lado do outro na grama. Um anão e uma elfa, um com os braços cruzados encostado em uma árvore enquanto a outra usa as mãos para fazer gestos enquanto ela fala... Suas armas e armaduras mostram sinais de ferozes batalhas, e ainda assim brilham. Quem fez seu equipamento era extremamente bom.",
            "Um grupo de aventureiros do que poderia ser chamado de a mais forte <Família> em Orario... posso sentir a aura de força irradiando de todos eles. Meu corpo está instintivamente tentando se afastar deles.",
            "Os membros da <Família Loki> começam a nos notar.",
            "Mas eles parecem passar por Aiz e ir direto para mim. Eles não parecem todos felizes em me ver. Por outro lado, é apenas natural, olhando pelo ponto de vista deles... Mas o que é isso... Eles estão me olhando como se eu fosse uma espécie de inimigo. Aiz inclina a cabeça.",
            "Uma gota de suor frio rola pelo meu pescoço quando algo me ocorre. É porque Aiz está cuidando de mim? Estou ponderando sobre esse assunto quando Aiz começa a andar. Eu quase tropeço tentando acompanhá-la.",
            "Uma enxurrada de olhares inquisitivos continua chegando enquanto eu avanço. ",
            "Ainda sim, esta é uma floresta,",
            " digo para mim mesmo enquanto olho para o cobertura escura acima, tentando não chamar a atenção de mais ninguém. As folhas e galhos criam um tipo de cúpula sobre nossas cabeças.",
            "No entanto, a luz do sol pisca através das aberturas.",
            "Parece quente no meu rosto. Para completar, acho que consigo ver azul através das folhas.",
            "Essa é a Dungeon. Nenhuma luz do sol chega aqui — então por que há sombra e um céu azul? Estou tão confuso.",
            "Existe realmente um céu azul e um sol quente do outro lado dessas folhas?",
            "\"O que há de errado?\"",
            "\"Ah, é... hum, bem...\"",
            "Aiz deve ter percebido minha perplexidade, porque ela se virou para mim.",
            "Meu cérebro confuso tenta pensar em como responder. No final, não consigo controlar minha curiosidade, então eu faço uma pergunta.",
            "\"Este é o décimo oitavo andar... da Dungeon, certo? Por que é tão brilhante…?\"",
            "Eu olho para o céu enquanto falo. Eina nunca mencionou nada sobre isso — aposto que ela nunca pensou que eu chegaria tão longe no meu primeiro dia nos níveis intermediários — por isso estou completamente sem ideias. Aiz segue meu olhar, seu queixo fino se levanta.",
            "\"... Devemos fazer um desvio?\"",
            "Ela olha para mim de novo e eu aceno desajeitadamente.",
            "Nós nos desviamos de nossa rota original e deixamos a área do acampamento. Esta parte da floresta, completamente intocada pelos seres humanos, se espalha ainda mais alto do que as copas das árvores acima de nós. Não sei por que, mas sinto que um peso está saindo dos meus ombros.",
            "Eu sigo seus cabelos dourados por alguns minutos antes da paisagem tirar o meu fôlego.",
            "Cristais.",
            "Claros e brilhantes, eles são absolutamente lindos.",
            "Alguns deles são realmente pequenos, não maiores que o meu pé. Mas há alguns que são tão grandes que eu poderia ficar dentro deles. Um gigante poderia usar uma dessas coisas como uma adaga. Cristais de todas as formas e tamanhos pontilham a paisagem.",
            "Minha cabeça está girando. Os cristais parecem estar brotando em pequenos grupos, com cristais altos e finos emitindo luz azul. A floresta inteira está silenciosamente iluminada por seu brilho. O chão da floresta está coberto de pequenos fragmentos azuis, juntamente com uma boa quantidade de musgo e raízes de árvores.",
            "É uma visão incrível e maravilhosa.",
            "É impossível não ficar parado olhando.",
            "O som da água fluindo enche meus ouvidos. Um pequeno rio atravessa essa floresta. Membros da <Família Loki> estão tirando água dela. Um elfo percebe Aiz e acena.",
            "Dizem que a terra natal dos elfos está em algum lugar no fundo de uma floresta.",
            "Mesmo que eu nunca tenha visto, tive a sensação de que seria um lugar muito parecido com esse.",
            "\"Ah...\"",
            "A floresta se abre.",
            "Aiz continua andando pela floresta banhada em luz branca, em direção a uma saída semicircular em forma de arco. Cubro meus olhos enquanto eles se ajustam a este novo caminho mais brilhante.",
            "Pisco algumas vezes enquanto tudo entra em foco.",
            "\"… Incrível.\"",
            "Uma fronteira selvagem se abre na minha frente.",
            "A primeira coisa que meus olhos percebem é a grande planície. Minha visão é preenchida com um verde que eu nunca vi na superfície. As pequenas sombras se movendo são provavelmente monstros. Mesmo aqui, os cristais estão espalhados por toda a paisagem.",
            "Há uma lagoa a minha esquerda... Pensando bem, é grande o suficiente para chamá-la de lago. A superfície perfeitamente lisa é de um azul incrivelmente puro. Lá há algumas rochas grandes — não, ilhas — saindo do meio.",
            "A floresta se espalha a minha direita. É muito maior do que eu pensava. E então, bem na minha frente, posso ver claramente uma grande árvore saindo do meio das planícies.",
            "Meus olhos seguem seu tronco enorme até...",
            "Por acaso, vislumbrei o teto.",
            "\"... Ah, aquilo não é?\"",
            "\"Sim, são cristais.\"",
            "Aiz foi gentil o suficiente para responder a minha pergunta inacabada.",
            "Assim como ela disse, todo o teto desse nível é coberto por uma camada de cristais.",
            "Eles vão de um canto ao outro, como um campo de flores desabrochando olhando para baixo. Eles são divididos em duas cores: os grandes do centro são brancos e me lembram o sol; os que rodeiam os brancos são azuis como o céu.",
            "Não há céu azul na Dungeon.",
            "Mas todos os cristais acima de nós fazem parecer que existe.",
            "\"A luz dos cristais desaparece depois de um tempo... É quando a noite chega.\"",
            "Meus olhos se abrem de surpresa.",
            "Segundo Aiz, a quantidade de luz muda da mesma maneira o tempo todo. Agora é a \"tarde\". Aparentemente, ele não corresponde ao céu real, no entanto...",
            "É quase como se a Dungeon prepara-se isso olhando para fora",
            ", eu penso comigo mesmo enquanto olho para os cristais azuis.",
            "\"...\"",
            "O ponto seguro, nível dezoito.",
            "Um mundo cheio de natureza e cristais bem abaixo da superfície.",
            "Tem outro nome: Resort Inferior.",
            "Planícies e um lago, com um céu azul. Eu estou ao lado de Aiz e guardo tudo isso dentro de mim.",
            "De volta ao acampamento no meio da floresta, há uma barraca um pouco maior que as outras.",
            "Uma bandeira com o emblema da <Família Loki> está pendurada no interior.",
            "E agora estou diante de alguns dos aventureiros mais famosos em Orario.",
            "\"Aiz me contou sobre sua situação... mas eu não achei que você já tinha sido levado para o nosso acampamento.\"",
            "A pessoa falando comigo tem cabelos loiros, muito parecidos com os cabelos dourados de Aiz. Seus olhos são de um azul profundo, da mesma cor de um lago. Agora mesmo, ele está fazendo o seu melhor para forçar um sorriso.",
            "Apenas ficar em pé na frente desse Pallum está fazendo todos os cabelos no meu corpo ficarem de pé.",
            "Não, não é só ele. Existem dois semi-humanos incrivelmente fortes atrás de cada um de seus ombros. Eu lanço alguns olhares na direção deles, mas eu evito o contato visual a todo custo.",
            "\"Oh-ho, esse é o aventureiro que você estava falando, Riveria?\"",
            "\"De fato, Gareth. Este é Bell Cranel.\"",
            "Um anão robusto e uma elfa muito refinada. Eu posso sentir seus olhares; apenas ouvindo a conversa deles, sei que eles estão me avaliando, me julgando. Está me deixando ainda mais nervoso.",
            "O Pallum é Finn Deimne, ele é o aventureiro de mais alto nível da <Família Loki> e é o líder do acampamento. O Anão forte e sábio é Gareth Landrock. E a mais poderosa usuária mágica de Orario é a elfa Riveria Ljos Alf.",
            "Os três são todos de primeira classe e são praticamente o rosto dos aventureiros de Orario.",
            "\"O-o-obrigado por tudo que vocês fizeram. E-e-eu não posso agradecer o suficiente…!\"",
            "Acabei de me tornar um aventureiro de classe alta. Mas olhando para estes três — e Aiz também — não há dúvida de que eles estão em uma categoria própria, muito acima de mim.",
            "Estou fazendo o possível para expressar minha gratidão, corpo curvado e cabeça baixa. Mas sinto que minha patética gagueira e fraqueza está apenas irritando eles. Até Aiz, parada ao meu lado, está olhando engraçado para mim.",
            "A pele do meu corpo está vermelha o suficiente para rivalizar com a lã da salamandra que estou usando.",
            "\"Não fique tão tenso, vá com calma. Somos todos aventureiros, não somos? É em momentos como esses, que temos que nos ajudar \", diz Finn Deimne enquanto ele alonga os ombros. \"E considerando que você é amigo de Aiz, não podemos exatamente afastar você. Ela guardaria um rancor pior do que você pode imaginar. Se não fizéssemos tudo ao nosso alcance para ajudar, nenhum de nós poderia dormir a noite.\"",
            "Há um tom de humor na voz dele. Estou tão nervoso que quase não percebo. Um sorriso cresce nos meus lábios antes que eu perceba. Cada fibra do meu ser está me dizendo para manter distância deles, mas o ar parece mais leve de alguma forma.",
            "Aiz lançou um olhar para ele. Eu acho que significou algo como \"não diga nada estranho\". Toda a tensão na sala de repente sai. A atmosfera aqui é quase cômica.",
            "O Sr. Finn sorri para mim. Todos os meus nervos se acalmaram.",
            "\"Eu acredito que entendi exatamente o que aconteceu, mas eu posso ouvir isso em suas próprias palavras? Também vou falar para você sobre a nossa situação. Pense nisso como uma troca de informações.\"",
            "\"Ah, claro.\"",
            "Esse garoto tem habilidades interpessoais muito boas. Eu me sinto muito confortável dizendo tudo para ele. Deve vir da experiência. Eu aceno e começo a falar.",
            "Do décimo terceiro ao décimo oitavo, não poupo detalhes na minha explicação.",
            "\"Ga-ha-ha! Todo o caminho até o nível dezoito no seu primeiro dia! Finn, Riveria, vocês estavam certos! Esse jovem é bem interessante!\"",
            "\"Gareth, isso não é uma conversa particular. Por favor, segure sua língua.\"",
            "A elfa Riveria lança um olhar de aviso para o anão, Gareth.",
            "Na verdade, eu disse a eles que descer para o décimo oitavo andar era ideia da Lili... mas o anão não prestou atenção. Em vez disso, ele continuou me elogiando, dizendo coisas como: “Você é muito sortudo! Escapando do chefe de andar assim!” Não posso deixar de sorrir para ele.",
            "\"Quanto a nós, estamos descansando aqui. Geralmente passamos direto pelo décimo oitavo andar, indo diretamente para a superfície ao retornar de uma expedição… mas desta vez encontramos alguns monstros com um veneno particularmente forte.\"",
            "O Sr. Finn continua dizendo que boa parte dos aventureiros da <Família Loki>, excluindo os de nível superior, como Aiz, estão envenenados. Muitos deles não podem se mover por conta própria.",
            "Já que eles estavam voltando de uma expedição... significa que seu estoque de itens de cura é muito baixo, eles não tinham como curar a todos. Era impossível para eles continuarem se movendo como um grupo.",
            "\"Enviamos Bete, o membro mais rápido da nossa família, para reunir alguns antídotos na superfície. Com sorte ele voltará amanhã, mas de qualquer jeito, estamos presos até ele chegar.\"",
            "Aparentemente, ele partiu para coletar os itens de cura antes de chegarmos no décimo oitavo andar.",
            "Nós não nos encontramos porque usamos os buracos em vez de seguir o caminho regular.",
            "\"Temos poucos suprimentos, principalmente comida. Nós lhe daremos tudo o que podemos, mas entenda que não é muito.\"",
            "\"N-não, seremos extremamente gratos por tudo!\"",
            "Considerando o fato de que eles já nos deram uma barraca para usar, embora muitos de seus membros estejam sofrendo com o veneno, eles já nos tratou extremamente bem. Não temos o direito de reclamar.",
            "\"É apenas por pouco tempo, mas nós iremos tratá-lo como um convidado. Desde que você não tente causar problemas, você pode usar a barraca enquanto estivermos aqui. Vou avisar a todos sobre isso.\"",
            "\"... Realmente, sou muito grato por tudo... Muito obrigado.\"",
            "Eu agradeço a ele, preenchendo minhas palavras com a maior gratidão possível.",
            "\"Você nos deve uma\", diz Finn com um leve sorriso. Eu digo mais alguns obrigados enquanto Aiz e eu deixamos a barraca.",
            "\"Você tem certeza, Finn?\"",
            "Riveria fez uma pergunta a Finn depois que Bell deixou a barraca.",
            "Os cabelos verde-esmeralda balançavam em volta dos ombros enquanto ela olhava em direção ao pequeno general.",
            "\"É verdade que Aiz gosta dele… Além disso, há um membro da <Família Hephaistos> no grupo de Bell.\"",
            "\"Você tem certeza disso?\"",
            "\"Sim. Um dos ferreiros me disse.\"",
            "Os Grandes Ferreiros da <Família Hephaistos> se juntaram a esta expedição ao lado da <Família Loki>. Um dos ferreiros informou a Finn que ele reconheceu Welf quando o jovem foi levado para o acampamento.",
            "\"A deusa Hephaistos não considera que nenhum de seus seguidores é mais importante do que os outros, certo? Eu odiaria ver o lado ruim dela só porque nós nos recusamos a ajudar um deles.\"",
            "\"Lógico\", assentiu Riveria com um olhar satisfeito no rosto.",
            "Finn virou os olhos para encontrar o olhar dela.",
            "\"A cereja no topo do bolo é que você também está interessada em Bell Cranel, não é mesmo, Riveria? Aiz se interessou por ele, então como você também não se interessaria?\"",
            "\"... eu não vou negar isso.\"",
            "\"Ga-ha-ha! Olhe para você, Riveria! Sendo toda maternal!\"",
            "\"Sem brincadeiras, Gareth\", respondeu ela, parecendo um pouco irritada.",
            "As gargalhadas do grande anão continuaram iguais.",
            "\"É bom que ela demonstre interesse e iniciativa... Pessoalmente, acho que esta é uma oportunidade para ela. Mas e a sua perspectiva como o líder da nossa <Família>? É muito provável que a razão pela qual Aiz tenha saído de casa antes da expedição, foi para se encontrar com Bell Cranel.\"",
            "Finn, como Riveria, havia notado mudanças estranhas no comportamento dela antes da expedição, como perguntar como dar comandos para os aventureiros. Eles podiam ver o efeito que as sessões de treinamento com Bell tiveram na garota.",
            "\"Hmm, acho que seria bom para Aiz mudar também... Mas por agora, vamos manter Loki no escuro sobre isso.\"",
            "\"Ei, Finn! Você devia desafiar Bell Cranel para uma luta livre! É um estilo de luta que Loki estava falando. E esse velhote gostaria muito de saber o quão forte ele é.\"",
            "\"Hmm... não.\"",
            "Finn explicou que, como líderes do grupo, não havia espaço para descuido. Eles poderiam acabar colocando o garoto que estava seguindo Aiz pelo acampamento em perigo.",
            "\"De qualquer forma, não deve haver problemas. Bell Cranel não parece o tipo de humano que iria procurar uma luta. Vamos ficar de olho nele por enquanto,\" disse Finn, lançando seu olhar de volta para a saída da barraca.",
            "Sigo Aiz de volta ao acampamento principal depois de me encontrar com o Sr. Finn e os outros.",
            "Se eu tivesse que adivinhar, diria que há mais de dez barracas brancas montadas na floresta. Tenho certeza de que há pessoas sofrendo com o veneno dentro de cada uma delas. Aventureiros saudáveis ​​ficam de guarda do lado de fora de cada barraca.",
            "A luz que passa através dos galhos e folhas é suave. As folhas farfalham nas árvores acima de nós, mas não somos os únicos fazendo coisas normais.",
            "\"Aiz, boa tarde.\"",
            "\"Boa tarde…\"",
            "Os membros da <Família Loki> cumprimentam Aiz enquanto passam.",
            "É isso mesmo, ela é uma das líderes deles...",
            "Esquecer algo tão importante envia uma pontada no meu corpo. Eu pertenço a uma <Família> diferente, e aqui estou  eu andando com ela assim. Não é estranho que eu esteja recebendo todos esses olhares estranhos.",
            "Como prova, \"acolhedor\" é a última palavra que eu usaria para descrever sua atitude em relação a mim. Homens e mulheres olham para mim como se eu fosse algum tipo de criminoso ou me encaram com olhos muito sérios.",
            "Uma elfa que acabou de passar, provavelmente uma usuária de magia, não parou de encarar até que ela passou por mim. Eu estou assustado…!",
            "Eu seria dominado em um instante se me envolvesse com qualquer um deles. Eles estão em um nível mais alto do que eu, com certeza. E tenho certeza de que eles não estão exatamente felizes comigo andando pelo acampamento assim.",
            "\"Nível dezoito...\"",
            "\"Hã?\"",
            "Aiz de repente fala de costas para mim.",
            "Olho para cima e vejo que ela está olhando por cima do ombro para mim.",
            "\"Você... já chegou ao nível dezoito...\"",
            "\"Eh, umm... Assim como eu disse ao Sr. Finn, uma coisa levou a outra e nós meio que acabamos aqui... Não estávamos planejando, e nós quase morremos!\"",
            "Tropeço nas minhas palavras enquanto tento responder e arranho o curativo da minha bochecha.",
            "Aiz se vira para me encarar, como se ela não estivesse satisfeita com tal resposta fraca.",
            "\"Matar aquele Minotauro fez você subir para o Nível Dois?\"",
            "Ela não está piscando. Seu olhar é bastante intimidador, então eu aceno com a cabeça.",
            "Ela fica assim por um momento antes de torcer o corpo como se estivesse tentando dar uma olhada nas minhas costas.",
            "Então: ",
            "shuffle, shuffle",
            ". Ela se move para o meu lado. Eu faço o meu melhor para ficar parado e começo a suar frio.",
            "... Ela está tentando olhar o meu Status?",
            "Não sei por que estou tendo essa impressão, mas mais uma vez, ",
            "shuffle",
            ", ",
            "shuffle",
            ". Ela se move mais uma vez. Eu também me movo. ",
            "Shuffle",
            ", ",
            "shuffle",
            ", passo, passo, ",
            "shuffle",
            ", ",
            "shuffle",
            ", passo, passo. O que está acontecendo?",
            "Outros membros de sua <Família> estão nos observando. O garoto de cabelos brancos brilhando de suor e a boba  Aiz — deve parecer que estamos fazendo algum tipo de prática de dança… Do nada:",
            "\"Uau — é mesmo o Argonauta!\"",
            "Uma voz muito enérgica chega aos meus ouvidos.",
            "Claro, eu não esperava que alguém falasse, mas foi pelo que ela chamou que fez meu coração pular mais forte.",
            "Eu giro rapidamente para encarar o dono da voz e vejo duas garotas com a pele morena chegando até mim.",
            "\"Tiona, Tione...\"",
            "\"Você esteve ocupada, Aiz. Ouvi dizer que você já conversou com Finn?\"",
            "\"Ouvi dizer que você foi carregado, mas você está acordado! Você é um sortudo, Argonauta!\"",
            "Aiz chamou essas duas de Tiona e Tione... gêmeas, talvez? Uma tem cabelos pretos longos o suficiente apenas para cobrir os ouvidos; o da outra é da mesma cor e se estende até a metade das costas dela. Suas roupas são diferentes, mas seus rostos são quase idênticos. A altura delas também.",
            "Com base na pele bronzeada, é uma aposta segura dizer eles são Amazonas. A de cabelos compridos fala primeiro com Aiz, enquanto a de cabelos curtos chega até mim... No entanto.",
            "Ela me chamou de \"Argonauta\" duas vezes. Esse é o mesmo nome da minha Habilidade. Sangue está rasgando pelas minhas veias.",
            "Ela sabe?!",
            " Minha mente está acelerada. Eu abro e fecho a boca, tentando falar, mas nada sai. Na minha terceira ou quarta tentativa, as palavras finalmente emergem.",
            "\"A-Argonauta? O que você quer dizer…?\"",
            "\"Ahh, não ligue para ela. É apenas um nome que essa idiota inventou para chamar você.\"",
            "\"Todos nós vimos você lutar contra aquele Minotauro! E ver você me lembrou desse conto de fadas que eu adorava quando criança. Então, sim, você estava incrível!\"",
            "De alguma forma, minha batalha com o Minotauro no nono andar a lembrou da lenda do Argonauta. Eu respiro fundo e sinto o alívio sobre mim. Não era minha Habilidade, mas a personalidade dessa garota que a levou a me chamar de Argonauta. O Status de um aventureiro, Magias, e Habilidades são a sua salvação. Eles são mais bem protegidos.",
            "Começamos a nos apresentar.",
            "A garota que me chama de Argonauta é Tiona Hiryute e a garota de cabelos longos é Tione Hiryute... Espere um minuto. As irmãs Amazonas Hiryute? Elas não são aventureiras famosas de primeira classe como Aiz?",
            "Claro, eu nunca as vi cara a cara e nunca soube seus primeiros nomes, mas levei muito tempo para descobrir.",
            "\"O fato de você estar aqui significa que atingiu o Nível Dois, estou certa? Eu sei que você pode derrubar um Minotauro por conta própria, mas você é incrível, garoto.\"",
            "\"Ah! Ele está corando! Tão bonitinho!\"",
            "\"...\"",
            "A provocação delas me faz sorrir, mas, para ser sincero, não consigo me concentrar no que elas estão dizendo.",
            "Meus olhos continuam à deriva em direção às amplas extensões de pele bronzeada.",
            "Tiona só tem uma tira de tecido enrolada no peito. Sua saia desce até os joelhos, mas sua barriga está completamente exposta. Enquanto isso, o traje de Tione parece um pouco mais do que roupas íntimas — sutiã e calcinha... Ou seja, não há um lugar seguro para colocar meus olhos. É ou olhar para seus grandes seios balançando enquanto ela se move ou seguir seu longo e esbelto corpo cintura abaixo…",
            "Esse novo tipo pressão é esmagador.",
            "Hazel: ",
            "( ͡°( ͡° ͜ʖ( ͡° ͜ʖ ͡°)ʖ ͡°) ͡°)",
            "Cercado por garotas bonitas que são provavelmente ​​alguns anos mais velhas do que eu... sinto que posso desmaiar a qualquer momento.",
            "((((",
            "Não fique convencido!",
            "))))",
            "\" — \"",
            "Eu não ouvi exatamente o tanto quanto eu senti.",
            "Veio de todos os homens ao redor do acampamento com os olhos em nós — olhos frios e brilhantes.",
            "A cor saiu do meu rosto em um instante.",
            "\"E-eu vou checar meus amigos ?!\"",
            "Acho que ouvi alguém dizer: \"Ah, lá vai ele\", enquanto eu faço minha fuga.",
            "Eu quase caio várias vezes enquanto corro como um louco para colocar alguma distância entre as meninas e eu."
      ]
}