{
      "Capítulo 1.4 - Queria ser sua força": [
            "O som mecânico que avisa o tempo soou pelo interior da casa.",
            "O relógio na parede tinha seus ponteiros indicando as 5 horas da manhã.",
            "Dentro da casa, escondida na igreja, Héstia constantemente andava de um lado para o outro.",
            "(Não importa o motivo, isso está demorando demais ...!)",
            "De braços cruzados, franzindo a testa, seu rosto exibia uma expressão ansiosa.",
            "O crescimento de Bell provavelmente era afetado por seus sentimento em relação a Aizu e ontem à noite, após observar aquele tipo de status, Héstia sentia-se completamente infeliz.",
            "Contendo seu temperamento, a deusa perambulou em busca de um bar.",
            "Contudo, quando retornou, o que a saudou foi apenas o silêncio. Bell não havia retornado.",
            "Visto que ela era a única a deixá-lo sozinho durante as refeições e como ninguém a cumprimentou quando retornou,  seu humor havia se tornado ainda mais sombrio. Como resultado, ela recusou-se a realizar qualquer asseio e decidiu se deitar, mas ... 10 horas, 11 horas, 12 horas; Bell, que ainda não havia retornado, aquilo a fazia sentir-se ansiosa.",
            "Pelo fato de manter sua insatisfação com Bell, Hestia apenas continuava deitada em sua cama. Por fim, livrando-se de seu cobertor, a deusa levantou-se e saiu em sua procura.",
            "\"Onde você foi, Bell......\"",
            "No fim, sua busca foi em vão.",
            "Aqueles atraentes cabelos brancos não haviam sido vistos, portanto ela havia mantido um fiapo de esperança enquanto retornava, porém o jovem não estava lá.",
            "Héstia vagou a noite inteira pelas ruas, como resultado, ela possuía uma expressão de cansaço em seu rosto. Essa que tomou o lugar da tensão ansiosa que anteriormente o habitava.",
            "(Foi pelo o que eu disse? Contudo, mesmo que outros lhe trouxessem problemas,  ele deveria ser capaz de suprimir seus sentimentos... Normalmente, ele já estaria se desculpando a esta altura.)",
            "Pensando em seu último encontro, Héstia lembrou que Bell exibia uma expressão similar a de um coelho descartado.",
            "Novamente, a sensação de culpa, que naquele momento a tinha invadido, surgiu em seu peito. Héstia balançou sua cabeça.",
            "Esta não é a hora de ceder à tristeza: acalme-se e pense.",
            "(No entanto, caso isto não seja por mim, a razão pela qual Bell não retornou deve ser...)",
            "Ele estava envolvido em algum incidente.",
            "Sua compostura, tal como um castelo de areia, desmoronou e ela começou a suar. Hestia, já impaciente, decidiu mais uma vez procurar por Bell e se dirigiu à porta.",
            "“—Bugyu”",
            "No momento em que Héstia havia colocado sua mão sobre a maçaneta.",
            "Tal como um movimento cuidadosamente calculado, a porta retangular foi ao seu encontro.",
            "E colidiu contra a face da deusa!",
            "Ao mesmo tempo, seus seios emitiram um som de “mugyu” que acabou por abafar o seu grito!",
            "O nível de confiança de Héstia imediatamente aumentou em 100!",
            "Cobrindo a área atingida, Héstia gemia.",
            "\"D... Kami-sama ...... D ... Desculpe ......\"",
            "Héstia, que até então sentia náuseas devido ao ataque súbito, ao ouvir aquela voz, descobriu seu rosto olhando para o seu dono e, percebendo que este estava seguro, Héstia se levantou.",
            "“Bell-kun?!”",
            "Como havia imaginado, a pessoa que estava a sua frente era Bell.",
            "Ela se sentiu aliviada. Héstia, enquanto ainda olhava para Bell, inconscientemente começou a derramar suas lágrimas... No entanto, olhar para o rosto de Bell a deixou sem palavras.",
            "Uma expressão lamentável estava diante de Héstia. As feridas em tons de vermelho e marrom, o corpo manchado pela lama, seu estado e todo o cansaço que sentia eram impossíveis de serem escondidos.",
            "Por fim, a parte inferior do corpo. Sua calça suja de lama estava arrebentada.",
            "Em seu joelho direito, haviam três rasgos causados por garras afiadas. As manchas negras significavam que o sangue já havia coagulado, a lesão aparentava ser grave.",
            "A expressão de Héstia mudou e ela se aproximou de Bell.",
            "“O que aconteceu? O que é essa lesão?! Você foi atacado?!",
            "\"Eu ... não é isso, não fui......\"",
            "\"Então, O QUE ACONTECEU! ?",
            "\"...... eu entrei ... na <dungeon>.\"",
            "As palavras que foram ditas fizeram com que Héstia esquecesse sua raiva.",
            "“I… Idiota! No que estava pensando?! Adentrando naquele lugar...... E também",
            "... POR TODA A NOITE! ?”",
            "\"......Desculpe-me\"",
            "Naquele momento, Bell não portava qualquer equipamento defensivo. Numa <dungeon>, tal ato era o mesmo que estar nu.",
            "Qualquer ataque de um monstro poderia lhe ser fatal. Os múltiplos ferimentos em seu corpo atestavam isso.",
            "Parece que ele ainda estava segurando o punhal que usava como amuleto... Fútil, estúpido, você só poderia chamá-lo disso.",
            "Usando esse tipo de equipamento para desafiar o calabouço a noite inteira, era realmente um imbecil rude que não queria sua vida.",
            "\"...... Por que fez algo tão irracional? Como se estivesse desistindo de si mesmo! Isso não é do seu feitio!\"",
            "\"......\"",
            "Analisando o aspecto atual de Bell, Héstia por fim se rendeu e utilizou um tom de voz gentil para alertá-lo.",
            "Contudo, Bell não lhe respondeu. Sua franja bloqueava a visão de seus olhos e expressava a sua negação.",
            "Hestia suspirou baixinho.",
            "\"Eu entendo, não lhe farei perguntas. Você é surpreendentemente teimoso, bem sei que não faz sentido questioná-lo.\"",
            "\"Perdão......\"",
            "\"O quê? Esqueça isso e vá tomar um banho. Parece que o sangramento já coagulou, portanto lave cuidadosamente os ferimentos. Trataremos deles mais tarde\"",
            "\"...... Sim, obrigado\"",
            "Finalmente, Bell lhe dirigiu um leve sorriso. Hestia, que até então apenas suportava a dor em seu coração, sorriu ironicamente.",
            "Empurrando a porta, ela permitiu que Bell entrasse.",
            "Aparentemente, a lesão em seu joelho direito lhe causava grandes dores.",
            "Héstia, que não podia continuar apenas observando, amaldiçoou em silêncio sua própria altura enquanto tentava utilizar seu ombro para apoiá-lo.",
            "\"D... desculpe\"",
            "“Você continua se desculpando. Caso realmente esteja se sentindo culpado, então reflita sobre o que fez?”",
            "\"S... Sim... desculpe\"",
            "\"Viu? Nada mudou!\"",
            "Eles andaram em direção ao banheiro, que se localizava no local mais interno da casa, e empurraram a porta branca feita de madeira ao lado da cama.",
            "A porta que já estava um pouco torta, abriu-se de forma um tanto estranha.",
            "Héstia, que utilizava toda a sua força para apoiar Bell, de repente pensou em algo e falou.",
            "“Bell-kun, você deveria dormir na cama. Tudo bem?\"",
            "\"Tem certeza disso ......?\"",
            "“Claro. Nesse estado, não posso permitir que durma no sofá. Isso seria um pouco cruel, não?” ",
            "Os feridos precisam de um bom descanso. ",
            "A fim de lhe proporcionar um bom ambiente, Héstia abdicou de sua própria cama.",
            "Então, após dizer aquilo, ela brincou.",
            "Olhando para Bell, Héstia sorriu maliciosamente.",
            "“Como alternativa, por que não dorme comigo? Como saí em sua procura, eu já estou muito cansada ...... Fufu, você não se recusará, certo? ”",
            "“Ahhh, exatamente. Kami-sama também trabalhou duro. Nesse caso, vamos dormir juntos. ”",
            "\"......Wha?\"",
            "Héstia ficou sem palavras. A deusa falou aquilo em tom de piada, mas esta foi ignorada. Em vez de sua brincadeira afetá-lo, foi a deusa que ficou sem jeito e seu coração passou a bater de forma acelerada.",
            "Parecia que ele estava sofrendo com o desgaste físico e mental, mesmo a sua capacidade de raciocínio havia decaído consideravelmente. Bell sequer tinha consciência do que estava dizendo.",
            "Que diabos! É apenas o Bell-kun...!",
            "Hestia rangia os dentes, mas seu rosto inteiro corou. Em seu íntimo ela estava assustada e com seu coração batendo aceleradamente.",
            "Um abraço. Eu definitivamente irei abraçá-lo.",
            "Ela não conseguia pensar nada além de apoiar seu rosto no corpo de Bell.",
            "“Enfim, eu já concordei com isto. Além disso, o que foi dito não pode ser retirado. [Baba]. {mano-chan: galera, acho que ela está num estado semi-despert}",
            "\"Kami-sama......\"",
            "\"......! Nyaanyaa, o quê?",
            "Ela emitiu um som estranho.",
            "Com um pouco de temor, Hestia esperou pela próxima frase.",
            "\"...... eu me tornarei mais forte\"",
            "\"!\"",
            "Ela olhou de forma inexpressiva para o rosto do menino.",
            "Seus olhos pareciam estar concentrados em algo específico.",
            "Héstia observou seu rosto e por fim, respirando profundamente, baixou seu olhar. Ela então emitiu um suspiro conformado \"Ah ......\" e sinceramente aceitou o fato.",
            "× × ×",
            "Bell Cranel",
            "Lv. 1",
            "Força: H 123 —> G 221",
            "Resistência: I 42 —> H 101",
            "Destreza: H 139 —> G 232",
            "Agilidade: G 225 —> F 313",
            "Magia: I 0",
            "<Magia>",
            "[ ]",
            "<Habilidades>",
            "Chance de Congelamento  [Perseguição Única]",
            "•",
            "Aceleração de Crescimento",
            "•",
            "Os efeitos duram enquanto seus sentimentos permanecerem inalterados",
            "•",
            "Efeitos são determinados pela força de seus sentimentos",
            "De repente, as mãos de Héstia se detiveram.",
            "Ela estava observando o topo das costas finas de Bell. As regras que foram escritas pareciam provir de um livro antigo, todo o seu corpo estava preenchido com o <Texto Sagrado>.",
            "—— <Status> ",
            "a <Graça Divina> que é capaz de acelerar o crescimento de um humano, Héstia dirigiu seu olhar trêmulo a ele.",
            "Passou-se uma noite após o retorno de Bell.",
            "Devido ao extremo cansaço, ele dormiu durante todo o dia anterior - Ao notar que havia dormido com Héstia, Bell subitamente gritou ... - Contudo, não importando quão cedo fosse, os dois precisavam atualizar seu <Status>.",
            "Como de costume, Héstia sentou-se nas costas de Bell e utilizou seu <Sangue de Deus> para aprimorar o <Texto Sagrado> já escrito... Entretanto, algo havia mudado. O <status> de Bell cresceu a um nível inacreditável - Um ritmo muito veloz.",
            "Pela primeira vez, Héstia havia outorgado a <Graça Divina> e esta foi concedida à Bell, a primeira pessoa que se juntou a sua <Família>. Ela apenas havia escutado rumores sobre as informações  contidas no <Status>, porém ela não estava ciente de seus detalhes mais específicos.",
            "Qual a melhor forma de acelerar a taxa de proficiência? Como despertar magias e habilidades? Ela não sabia como responder a essas questões.",
            "No entanto, era de seu conhecimento que o <Status> concedido não era absoluto.",
            "A taxa de crescimento da proficiência de Bell, que por sua vez já era anormal, aumentou muito rapidamente.",
            "Aquilo sequer poderia ser chamado de “crescimento”, mas sim de “salto”.",
            "(Se  comparado aos demais aventureiros, quilo era algo completamente surreal....).",
            "Se os outros aventureiros se desenvolvessem numa velocidade similar a de Bell, então uma boa parte já teria alcançado à terceira classe dos aventureiros. Um Lv. 2.",
            "Lv. 2 - A elite dos aventureiros, geralmente integravam à grandes <Familias>. De maneira geral, pode-se dizer que a maioria do aventureiros ainda mantinha seu <status> estagnado no Lv.1.",
            "Bell estava crescendo a uma velocidade 2 à 3 vezes maior do que a de qualquer outro. Seu crescimento era verdadeiramente veloz.",
            "“Proficiências que, em seus estados iniciais, possuem aumentos de 10 pontos ou mais, logo se deparam com uma parede” isto foi algo que Héstia havia escutado de outros deuses. {mano-chan: galera, com “parede” o autor se refere ao limite no crescimento de cada <status>}",
            "A maioria das pessoas buscava maneiras de romper tal parede.",
            "(A razão pela qual a velocidade do crescimento de Bell tornou-se assim é ......!)",
            "Héstia inconscientemente mordiscou seus lábios, o que causou tal avanço em Bell foi a habilidade que somente ela conhecia, <Perseguição Única>.",
            "Mesmo sendo uma deusa, ela ainda possuía as emoções de uma criança - Mesmo emoções como a inveja também eram capazes de influenciá-la.",
            "\"Kami-sama?\"",
            "\"!\"",
            "Héstia, que havia parado, ficou surpresa, Bell inclinou a cabeça para olhar por cima do ombro.",
            "Héstia sorriu e disse \"Desculpe, desculpe\", então ela continuou a trabalhar novamente. Ou melhor, fingiu trabalhar. A atualização no <Status> tinha basicamente terminado.",
            "(O que devo fazer ......? Devo dizer exatamente o que aconteceu ao Bell-kun ......?)",
            "Um momento de autoconfiança poderia levar a um momento de força e arrogância.",
            "Héstia já sabia disso. Não apenas os humanos, mas estes eram os instintos de todas os seres. A arrogância levará a acidentes e acidentes levarão à morte.",
            "Embora ela acreditasse que Bell não era o tipo de pessoa que pensasse nesses tipos coisas, Héstia ainda tinha um sentimento excessivamente protetor em relação ao garoto, então ela fez planos para a possibilidade de \"apenas no caso\" ela perder Bell.",
            "Confiança e preocupação, os dois sentimentos foram colocados em uma balança, ela não sabia de que lado se apoiaria.",
            "(Mas, se eu não contar isso para essa criança, pode parecer que eu menti para ele...)",
            "Além disso, isso pode dificultar o crescimento de Bell.",
            "Não sabendo sobre o poder dentro de seu corpo, e lutando contra inimigos que não são páreos para ele, quanto crescimento ele obterá? Na verdade, era dito que, em termos de proficiência e força, a <Experiência> aumentava mais rapidamente se você lutasse contra monstros mais fortes.",
            "Se as palavras dela fossem falsas, então, mesmo que fosse por boas intenções, havia a possibilidade de que Héstia destruísse Bell com suas próprias mãos.",
            "O coração de Héstia de repente ficou em silêncio.",
            "(...... Queria ficar forte, hein)",
            "Finalmente, Héstia escolheu a confiança.",
            "Suprimindo seu próprio coração perturbado, ela deixou a balança favorecer um lado em detrimento de outro.",
            "A única frase do menino de “quero me tornar mais forte”, mesmo que tenha nascido por causa do amor, ainda deve ser considerado como uma resolução - Era algo que os deuses perfeitos não podiam fazer - Héstia pensou que ela queria ajudar Bell.",
            "\"Bell-kun, eu posso passar verbalmente o seu <Status> hoje?\"",
            "\"Ah ok. Eu não tenho nada contra…”",
            "Levantando a cabeça para olhar nos olhos de Bell, Héstia começou a falar sobre a taxa de crescimento anormal.",
            "No entanto, ela não falou sobre a existência da habilidade <Perseguição Única>.",
            "(Realmente deve ser essa habilidade.)",
            "Muitas habilidades descobertas eram, de fato, habilidades com um efeito comum entre aventureiros.",
            "Ter obtido uma habilidade por si mesmo é bastante raro. Havia muitas habilidades confirmadas, embora tivessem nomes diferentes, com efeitos similares uma as outras. Especialmente para a mesma especialização. Entre as diferentes raças, existem certas habilidades específicas. Assim como os elfos têm um efeito de suporte mágico, e os anões têm o poder da força.",
            "Entre as <habilidades>, aquelas que possuíam atributos únicos e propriedades anormais eram chamadas de <Habilidades Raras>.",
            "Este foi um nome aleatório criado pelos deuses.",
            "(Se eu revelar, será ruim. Muito ruim)",
            "Não deixar Bell saber sobre essa habilidade não era absolutamente uma brincadeira.",
            "Para ser honesto, o ciúme que ela sentia pela Wallen - qualquer garota que fosse responsável por 70%, não, 90% da razão do seu crescimento, de qualquer forma, falar sobre esse assunto causaria muitos problemas.",
            "Os outros deuses sentiam sede por entretenimento, <Habilidade Rara> ou <Original>, eles normalmente reagiriam a essas palavras. Como se fossem crianças, eles sorriam enquanto satisfaziam seus próprios interesses.",
            "Além disso, havia idiotas que eram convidados para outra <Família>.",
            "Era como a personalidade de um jogador.",
            "(Esta criança não é boa em contar mentiras, se ele fosse indagado, os outros o achariam suspeito. Embora eu me sinta  mal por isso, eu não vou falar sobre este isso.)",
            "As condições específicas que aumentam rapidamente a taxa de crescimento.",
            "<Perseguição Única>, era definitivamente uma nova habilidade não confirmada.",
            "A fim de proteger Bell das mãos demoníacas, Héstia manteve a existência dessa habilidade dentro de seu coração.",
            "Depois de ser informado sobre o <Status>, Bell ficou surpreso. Héstia terminou o restante do <Texto Sagrado>, completando seu trabalho da noite anterior.",
            "“E bem, sobre o rápido crescimento de proficiência. Você tem alguma pista sobre isso?”",
            "\"N... Não, completamente...... Ah.\"",
            "\"O que?\"",
            "\" P... Poderia ser ...... Ontem eu fui até o 6º andar e consegui ......\"",
            "“Bu! Ah, ahhhhhhh!? Você nem pegou o seu equipamento defensivo, não aumente sua contagem de andares! ”",
            "“D... Desculpe!?",
            "Héstia se levantou das costas de Bell enquanto o repreendia. Bell nem sequer se conseguiu colocar suas roupas, e continuou a ser repreendido em um estado semi-nu, fazendo-o se encolher cada vez mais.",
            "“Ha...... De volta ao ponto principal. No momento, por uma razão desconhecida, sua taxa de crescimento é muito rápida. Nós não sabemos quanto tempo vai continuar, vamos simplesmente chamar isso de seu período de crescimento ”",
            "\"Sim...\"",
            "“...... É apenas minha opinião pessoal, mas você é muito talentoso. A capacidade e qualidade do aventureiro, você tem os dois ”",
            "O estado atual de Bell não era apenas por causa da habilidade.",
            "A habilidade recém descoberta pode ser a causa do rápido crescimento do menino.",
            "Mas, havia algumas coisas que precisavam ser consideradas.",
            "Embora estivesse à beira da morte, o menino passou a vida em uma fazenda, sem sequer um mestre, e só confiando em si mesmo para obter resultados na <Dungeon>.",
            "Mesmo se fosse essa <Perseguição Única> - Essa habilidade que acelera o crescimento, ainda exigiria técnicas de combate e um corpo ágil, além de experiência de batalha real. Quando atacar, quando defender, quando esquivar.",
            "Mesmo com essa habilidade, aquele que toma as decisões é Bell, e não outra pessoa. Esta era a sua própria \"força\".",
            "Bell, que esteve lutando sozinho até agora, era um aventureiro bastante talentoso.",
            "“......Você se tornará mais forte. Então, você também está ansioso para chegar nesse estágio”.",
            "\"......Sim\"",
            "Héstia colocou as mãos no peito de Bell, que se debruçou de costas na cama e estava olhando para a frente.",
            "Ela revelou uma expressão desconfortável e disse.",
            "“...... Espero que você me prometa que não vai se esforçar demais . Jure que as coisas que aconteceram desta vez não acontecerão novamente ”",
            "\"Eu... eu ......\"",
            "“Eu não vou me opor, mas sim respeitar sua decisão de querer se tornar mais forte. Eu ajudarei, ajudarei e até lhe darei meu poder......”",
            "Segurando as lágrimas, Héstia esperava do fundo do coração por Bell.",
            "\"...... Então, por favor, não me deixe sozinha\"",
            "O efeito foi instantâneo.",
            "Os ombros de Bell tremeram, ele arregalou os olhos, e pareceu começar a pensar em algo, recordando a promessa que fez a si mesmo, fechou os olhos e olhou para baixo.",
            "Silêncio. Houve um longo período de silêncio entre as duas pessoas.",
            "\"......Sim\"",
            "Bell levantou a cabeça.",
            "Sua expressão mudou como se ele fosse apologético, como se parecesse que ele quisesse gritar, como se ele estivesse feliz, então como se tudo estivesse resolvido. ",
            "Não foi um sorriso falso, mais do que qualquer palavra, ele transmitiu a confiança e a crença de Bell.",
            "O menino na frente de seus olhos manterá sua promessa, Héstia estava convencida.",
            "“Eu não serei imprudente. Vou me esforçar para me tornar forte, mas... definitivamente, eu não irei deixar Kami-sama ficar sozinha. Eu não vou deixar você ficar preocupada.”",
            "“Depois de ouvir isso, me sinto mais tranquila”",
            "Suprimindo a excitação dentro de seu coração, Héstia deu um leve sorriso.",
            "Depois de um tempo, ela entregou as roupas de Bell e timidamente disse “Desculpe”. Ele começou a trocar de roupa, Héstia, por outro lado, olhou para o teto.",
            "(......OK)",
            "Ela decidiu fazer algo por Bell.",
            "[To to to], passando pelos pisos quebrados, andou até o lado da prateleira da mesa.",
            "Abrindo a gaveta do meio, ela começou a procurar. Pesquisando dentro da gaveta que estava cheia de panfletos e papéis de recrutamento, ela rapidamente a encontrou.",
            "Uma carta convite que tinha <Banquete de Ganesha> escrito nele.",
            "(Hefesto também irá, certo......?)",
            "Pensando no rosto da pessoa que lhe concedeu esta casa escondida.",
            "Para ela, que estava trabalhando seriamente pela cidade, entrar em contato com ela não era uma tarefa fácil.",
            "Para se encontrar com ela, ela decidiu usar esse banquete.",
            "A data em que estava marcada era...... Hoje à noite.",
            "Ah, Héstia revelou uma expressão de pânico.",
            "“Bell-kun, vou ter que sair hoje à noite… não… talvez alguns dias. Existe algum problema com isso?”",
            "“Eh? Ah, entendido, para o trabalho é isso?”",
            "“Não, embora eu não fosse, mas ainda devo comparecer em uma reunião de meus amigos. Já faz muito tempo desde que os vi.”",
            "“Então não há necessidade de mencioná-lo, apenas vá” Bell entendeu. Amigos são muito importantes, como se ele estivesse sorrindo para se encorajar.",
            "Héstia sentiu que ela foi um pouco aleatória, mas ainda assim assentiu. Ela começou a procurar no armário. O armário não tinha muitas roupas, depois de escolher uma que poderia ser considerada decente, ela começou a arrumar suas malas. Então pensou em como ela iria perder alguns turnos no trabalho e se dirigiu para a porta.",
            "Colocando a mão na porta, ela olhou novamente para Bell.",
            "\"Bell-kun, hoje você irá para a <Dungeon> novamente?\"",
            "“Eu acho que sim ... Seria algum ruim?”",
            "Depois de fazer aquela promessa. Ele se comportaria um pouco, Bell estava com um pouco de medo enquanto esperava pela resposta.",
            "Hestia sorriu e respondeu.",
            "“Ah, não há problema, vá em frente. No entanto, você tem que pensar em retornar, ok? Você ainda está o ferido.”",
            "“Ok, obrigado” Bell abaixou alegremente a cabeça e Héstia saiu de casa.",
            "× × ×",
            "O sol estava brilhando no céu.",
            "Certamente era um pouco antes do meio dia. Pessoas lotavam as ruas principais, então eu estava andando por um beco.",
            "Depois que Kami-sama partiu, usei meu equipamento de aventureiro e saí de casa. Preparando-me para entrar na <Dungeon>.",
            "Assim como Kami-sama havia dito, a lesão no meu joelho ainda era muito dolorosa. O monstro do sexto andar era extremamente feroz. Parece que ainda precisarei de um pouco de tempo antes de estar completamente curado.",
            "Portanto, eu não posso me forçar. Não posso partir em uma aventura desmedida. Não importa o que aconteça, não posso fazer coisas sem sentido. Mas devo fazer as coisas que estão ao meu alcance.",
            "Depois de ter um alvo claro. Você deve fazer isso, certo? Ante ontem, eu usei um tipo de abordagem, mas agora é completamente diferente.",
            "Depois de ser curado por Kami-sama, minha mente se acalmou. Eu já estava andando pelas lojas com foco máximo.",
            "Era lamentável que houvesse uma diferença de tempo inegável, mas se eu quisesse alcançar Wallenstein, este é o atalho mais certo e mais curto. Se eu me forçasse demais, então, no final, eu serei o único a sofrer.",
            "Pensei em Kami-sama, que estava me alertando seriamente, “não se force, não se force”, usando sua pequena boca para dizer isso, e finalmente cheguei ao lugar que queria ir.",
            "Antes de ir para a <Dungeon>, há um lugar para onde devo ir.",
            "\"É um pouco estranho......\"",
            "Uma placa escrito “fechado” estava na frente da porta.",
            "Hesitei por um tempo, depois me decidi e entrei na <Senhora da Abundância>.",
            "[Karan Karan], a campainha soou.",
            "\"Sinto muito, cliente. Ainda estamos nos preparando para abrir. Você poderia nos visitar mais tarde?”",
            "\"Ele veio para a loja de Mia novamente, nya!\" dentro da loja, a empregada elfa e a empregada gata estavam colocando as toalhas nas mesas, mas depois de me notarem, eles imediatamente responderam.",
            "Independentemente de qual deles, ambos são muito fofos. Os dois, que usavam a mesma roupa que Seal-san, tinham traços delicados e um senso de inocência, eles pertenciam a diferentes categorias. Eu, que recentemente notei que gostava de elfos, ouvi a voz dela e fiquei inconscientemente tenso.",
            "“Desculpe, eu não sou um convidado...... Sobre isso, Seal-san ... A Seal Flover-san está aqui? ou a dona do local ......”",
            "Como se elas notassem minhas palavras, as duas olharam.",
            "“Ahhhh! Não é aquela pessoa que comeu e correu, nya ?! Depois de ser servido por Seal, ignorando-a completamente, aquele bastardo de cabelos brancos, nya !!”",
            "\"Por favor, fique quieta\"",
            "\"Bu-nya!\"",
            "\"Perdoe-nos. Nós imediatamente chamaremos Seal e Mia-mama.”",
            "\"Sim... sim......\"",
            "A empregada gato não parecia seguir o clima.",
            "A jovem fêmea fera puxou suas mangas, como se estivesse com muito medo de escoltar a empregada elfa, eu, que não tinha nada para fazer, olhei ao redor da loja.",
            "O interior.",
            "Era diferente de quando cheguei, a aparência atual é a mesma de uma loja de chá. A maioria dos aventureiros estava explorando a <Dungeon> pela manhã, o que era diferente do período noturno, porque os objetivos do cliente não são os mesmos?",
            "“Bell-san!?”",
            "De trás do balcão surgiu uma voz com tom de urgência e Seal-san apareceu de dentro da loja.",
            "Relembrando a última vez em que nos separamos, eu realmente queria encontrar um buraco e mergulhar dentro, mas reuni minha coragem e caminhei em sua direção.",
            "\"Eu sinto muito sobre o que aconteceu antes de ontem. Eu não paguei e acabei...”",
            "“......Não, isso não importa. Apenas por ter voltado você já me fez muito feliz ”",
            "Eu me curvei e me desculpei, Seal-san estava sorrindo como sempre.",
            "Mesmo sob tais circunstâncias, ela não perguntou sobre o que aconteceu e gentilmente me perdoou, então minhas lágrimas inconscientemente fluíram para fora. Eu usei a desculpa de algo entrando em meu olho, limpei meus olhos e então dei a ela o dinheiro preparado.",
            "“Este é o dinheiro da conta que eu não paguei. Se não bastar, posso dar mais......”",
            "“Eu nunca diria uma coisa dessas. Apenas ter seus sentimentos é suficiente… Eu que deveria me desculpar.”",
            "Depois de dizer essas últimas palavras, eu disse imediatamente que a Seal-san não precisava assumir uma culpa desnecessária. [KusuKusu], meu corpo e minhas mãos tremiam enquanto eu dizia isso.",
            "Depois que Seal foi pressionada pela minha atitude, ela sorriu levemente e sacudiu os ombros. Como se ela estivesse aliviada.",
            "Então ela usou aquele olhar ligeiramente sorridente para me olhar, ela parecia ter notado alguma coisa e bateu palmas. \"Por favor, espere um momento.\", então ela desapareceu na cozinha.",
            "Seal, quando voltou, estava carregando uma cesta grande.",
            "“Você está indo para a <Dungeon>? Se sim, por favor aceite isto, está bem? ”",
            "“Eh?”",
            "“Esses são os pratos que nossos chefs fizeram hoje, o sabor é garantido. E sobre isso, eu também ajudei um pouco... ”",
            "\"Não, mas por quê......?”",
            "\"Eu quero que você prove, isso não basta?\"",
            "Ela inclinou ligeiramente a cabeça, até eu estava ciente de seus sentimentos.",
            "Ela queria me animar...... Não, ela estava torcendo por mim.",
            "\"......Desculpa. Então, eu vou aceitar ”",
            "Percebendo seu humor, sorri e aceitei a cesta.",
            "Enquanto nós dois estávamos olhando um para o outro, o rosto redondo de Seal estava levemente tingido de vermelho e revelou um sorriso gentil.",
            "“O garoto veio?”",
            "[Uwaah], da porta atrás do balcão, saiu a dona do local - Mia.",
            "Como se ela tivesse aparecido de repente lá, eu recuei um pouco.",
            "Entre os anões, ela seria considerada um pouco grande. Seja olhando para ela horizontalmente ou verticalmente ou mesmo elegantemente, ela ainda era mais forte que eu.",
            "“Ah, então foi isso, ele voltou para pagar a conta. Não faz as pessoas se sentirem tocadas quando ouvem? ”",
            "\"O... Obrigado......\"",
            "\"Seal, não intervenha. Você sabe como está o trabalho desse lado?”",
            "\"Ah sim. Eu sei\"",
            "Depois que Seal-san disse suas saudações, ela foi embora. Mia revelou um sorriso heróico e usou os dedos grossos para apontar para o meu peito.",
            "Então essa pessoa disse algo sobre “Se ele não vier, então este lugar terminará” e “Se você se atrasasse mais um dia, eu teria que pegar meu brinquedo há muito perdido”. Se eu fosse mesmo um pouco mais tarde, minha própria vida estaria em perigo.",
            "Hazel: a tia é da Márfia.. o.O",
            "Eu tive muita sorte ...!",
            "\"Seal, se você entregou a cesta, então você não terá uma refeição durante o dia......\"",
            "“Ah sim. Eu provavelmente posso suportar isso durante o dia, certo?",
            "“Nya, por que você escolhe aguentar a fome e dar a essa pessoa, nyaaa? Se é um aventureiro, então ele ainda pode comprar o almoço, nyaaa ”",
            "“Não, isso ......”",
            "“Ho — Ho—, ouvi algo bom. Então pode ser que para Seal, o menino é...... Isso?”",
            "Hazel: suponho que ela tenha feito gesto indicando que Seal tá apaixonada pelo Bell",
            "“Não! !”",
            "De dentro da cozinha saiu uma voz alta, mas eu não prestei atenção a ela.",
            "Jurei em meu coração que nunca prestarei atenção às coisas enquanto estivesse na frente de Mia.",
            "“Vá e agradeça à Seal. Eu sou mais enérgica que a maioria das pessoas, se não fosse pelo pedido dela, você já estaria no fundo do lago. ”",
            "\"......\"",
            "Eu não pude rir.",
            "“Seal tentou perseguir você, você não viu? Vendo aquele semblante sombrio quando ela voltou, você vê, aquela elfa chamado Ryu realmente agiria. Foi preciso muito esforço para evitar isso.”",
            "Eu, que gostava de duendes, parecia ter feito um mal-entendido sobre os elfos.",
            "(Mas, se fosse assim....... me perseguindo......)",
            "Depois de ouvir as palavras, senti que o fogo no meu coração estava aceso.",
            "Eu realmente queria pagar a minha gratidão, isso foi o que eu pensei.",
            "“......Criança?”",
            "“O que é isso?”",
            "“Aventureiros que tentam ser legais são inúteis. Desde o começo, basta lutar desesperadamente por sua própria vida. Mesmo que seu conhecimento tenha aumentado, pode não ser necessariamente uma coisa boa ”",
            "Eu arregalei meus olhos.",
            "Naquele momento, Mia, que estava na frente dos caixas, tinha visto através de mim.",
            "Ela revelou um sorriso.",
            "“No final, a pessoa que ainda está em pé é a melhor. Mesmo se os resultados forem miseráveis. É claro que, para aquelas pessoas que puderam voltar, eu daria uma grande festa para entretê-las. Você vê, essas pessoas são as vencedoras da vida, certo?”",
            "Mia-mama ......!",
            "“Não faça uma expressão tão repugnante. Já é hora de a loja abrir, não cause problemas para nós, você já pode ir embora agora!”",
            "Fazendo-me virar, ela pôs as mãos em minhas costas e me empurrou.",
            "Mesmo que eu tivesse parado de respirar por um momento, meus sentimentos de gratidão continuaram fortes.",
            "Agora, os pedaços restantes de ressentimentos do meu coração estavam finalmente sendo removidos.",
            "As palavras que o homem fera da <Família de Loki> havia proferido estavam sendo transformadas em matéria prima para me dar forças.",
            "O que eu posso fazer agora é crescer rapidamente, ficar cada vez mais forte, não me esforçar demais  e tentar sobreviver.",
            "A direção que eu deveria seguir ficou clara.",
            "\"Criança, eu só vou dizer isso uma vez, mas se você morrer, eu não irei te perdoar\"",
            "\"Sem problemas, obrigado!\"",
            "Andando na direção da saída, eu falei conscientemente “Estou indo!”, Então quando eu andei até a rua principal, meu rosto ainda estava corado.",
            "× × ×",
            "Noite.",
            "Sobre o ambiente já escuro, a lua erguia-se no céu. O luar iluminava a floresta e o crocitar das corujas podia ser ouvido de todos os lugares. Além disso, ouvia-se o som de folhas caindo.",
            "O ruído emitido por uma única coruja ecoou pela floresta. Navegando entre as folhas, a mesma dirigiu-se para uma área repleta de grama e pousou em um certo local. Aquele que era o seu limite.",
            "A enorme muralha.",
            "Chamar os altos, maciços e robustos <Muros da Cidade> de “fortificações” não poderia ser considerado um exagero. O interior daquela muralha defensiva foi criado à partir de uma grande rocha.",
            "Revelando um  brilho tênue, o som de movimentação quebrou o silêncio do mundo exterior.",
            "A cidade labirinto, Orario",
            ".",
            "Desde a <Era do Princípio> ou, como muitos a chamam, <Era Antiga>, período em que os Deuses e Deusas ainda não haviam descido à Terra, existiam grandiosas cidades espalhadas pelo mundo. Em todo o planeta, Orario era a única cidade labirinto já erguida.",
            "Os <Muros da Cidade> formavam uma perfeita estrutura circular. De seus limites, podia-se notar incontáveis ​​arranha-céus que tornavam-se relativamente menores a medida que se aproximavam do centro da cidade. Coberta por várias partículas de luz dispersas, Orario se assemelhava a uma roleta - <Lâmpadas de Pedras Mágicas>.",
            "A luz que a iluminava era tão brilhante quanto um céu estrelado.",
            "No centro daquela enorme cidade, altíssimos muros de pedra foram erguidos.",
            "Observando Orario de uma maneira mais ampla, não haviam muitas construções tão altas quanto aquela. A maior atração em toda a Orario era aquela torre, onde aqueles que a visitavam tinham suas consciências temporariamente preenchidas. <Babel>, cuja a sombra parecia capaz de atravessar a própria escuridão, foi construída no centro da cidade e atuava como a cobertura de uma <Dungeon>--------- Foi devido a tal <Dungeon> que a cidade labirinto foi capaz de florescer.",
            "Orario possuía uma <dungeon> bastante singular, comparada às outras cidades, aquela contava com um número muito maior de aventureiros. Aquele lugar era também a raiz de todos os monstros que estavam espalhados pelo continente.",
            "Conhecida como um dos três maiores mistérios do planeta, em seu interior haviam <Incógnitas> ainda escondidas aos olhos do mundo e este fato",
            " ",
            "atraía incontáveis ​​aventureiros curiosos. ",
            "mano-chan: galera, com <incógnitas> o autor se refere a qualquer forma de mistério (tesouros, itens, monstros etc)",
            "Claro, existiam aventureiros que se interessavam apenas por seus recursos. Além da heróica possibilidade de derrotar inimigos poderosos, seria possível obter uma vasta quantidade de Pedras Mágicas e loot drops a partir dos monstros que ali viviam. Mesmo os deuses eram incapazes de resistir a  Orario: a capacidade de obter honra junto aos seus companheiros, ganhando fama, tornando-se conhecidos ao redor do mundo. Mesmo o mais entediado dos deuses se sentiria atraído por Orario: a excitação do desconhecido, as vastas riqueza, a honra e, finalmente, a autoridade; Todos estes fatores atraíam as deidades.",
            "Tudo isso agrupado numa mesma cidade.",
            "Aqueles cujo os sonhos os levaram até aquele lugar -------- Normalmente eram pessoas entusiasmadas que desejava algum tipo de encontro predestinado.",
            "<A cidade mais animada do mundo>",
            "Era desta forma que Orario era chamada.",
            "“Ah, ora se não é o representante da ultra-pobre <Família> Takemikazuchi-kun! Ei --------- \"Fuhehe\"",
            "\"Ah, ora se não é o Takemikazuchi e seu terrível e abatido rosto! Ei ------- Fuhehe”",
            "“Esses malditos deuses ......! ?”",
            "Claro.",
            "Comparado aos aventureiros que buscavam o desconhecido, os <Deuses e Deusas> se reuniam na <cidade mais animada do mundo> devido a suas ânsias por entretenimento, era algo natural.",
            "No interior de uma propriedade privada,  uma quantidade impensável de deuses havia se reunido.",
            "\"Yo\"",
            "“Ooh,  há quanto tempo?—. Já fazem centenas de anos, não?”",
            "\"Ah, apenas quatro dias\"",
            "\"Ah, desde que faz tanto tempo que não nos vemos----. Você mudou bastante—",
            "\"Desculpe-me, embora seja algo fora do assunto: o <Banquete> será realizado aqui?\"",
            "Um edifício que exalava uma atmosfera enganosa estava na frente de seus olhos.",
            "Na brilhante megalópole Orario, apenas aquele edifício fugia à regra. Pelo contrário, este destacava-se por sua estranheza.",
            "A estátua de uma pessoa usando em seu rosto a cabeça de um elefante, com o corpo envolto por um manto branco, estava sentada de pernas cruzadas.",
            "O elefante tinha aproximadamente 30 metros. Como se quisesse que os outros vissem seu poder e prestígio, estava em uma posição onde o peitos mostravam-se fora de lugar, fazendo com que as pessoas que a vissem tivessem pensamentos estranhos, assim tornando-se bem famoso. Atualmente estava sendo iluminado por numerosas <pedras mágicas> de grande escala.",
            "O mais surpreendente foi o fato da obra ter sido criada baseada na história.",
            "Com uma pele negra clara, e com uma figura corporal sarada, o descolado Deus Ganesha, não sabendo como ele pensa, usou o dinheiro ganho de sua <Família> para criar essa grande obra.",
            "A forte < Família Ganesha> era o local para o <Eu sou Ganesha>.",
            "Os integrantes não eram tão bons, quase choravam enquanto entravam no prédio. A propósito, no local da entrada nos sentamos de pernas cruzadas.",
            "\"O que Ganesha está pensando?\"",
            "“Ganesha é muito legal”",
            "Os poucos homens bonitos, usando a última moda de roupas nobres, sorriram e entraram.",
            "Todos os membros eram deuses.",
            "Eles eram todos convidados do <Banquete dos Deuses> o qual Ganesha está organizando.",
            "O <Banquete dos Deuses> é uma reunião para que os Deuses que estão no Mundo Inferior pudessem se encontrar. Não há regras sobre qual Deus organiza ou quando organizá-lo. Apenas quando quiser prepará-los, os desejos de quem quer participar são explícitos. Quaisquer Deuses que querem participar podem participar. Isso demonstrar completamente há inconsistência e a natureza irrestrita dos deuses.",
            "“Para todos que se reuniram aqui hoje! Eu sou Ganesha! Desta vez, por ter tantas pessoas participando, eu, Ganesha, sou muito grato! Amo todos vocês! Então, há algo que quero dizer, este ano, como os anos anteriores. A Filia será hospedada três dias mais tarde, é prazer conhecer a <Família> de todo mundo——” ",
            "O espaço interior tinha uma aparência diferente do edifício.",
            "No palco estava uma figura enorme usando uma máscara de elefante - que era Ganesha, que parecia exatamente com a estátua do prédio exterior, ele usou sua voz bastante alta para expressar suas saudações. Os Deuses vizinhos, como de costume, ignoraram a voz e continuaram conversando e rindo.",
            "O local foi concebido sob a forma de uma festa. Em cima dos panos de mesa brancos e puros haviam vários pratos, o aroma da comida flutuava em todas as direções. Sons de passos apareceram. O pessoal atendendo neste vasto espaço estava correndo, a banda estava esperando perto das paredes.",
            "Depois de observar o local lotado, quase todos os deuses de Orario se reuniram.",
            "O convite do <Banquete dos Deuses> é entregue com base no nível de habilidade da <Família> do organizador, de modo que a quantidade de pessoas que podem participar também varia de acordo com o organizador.",
            "<Família de Ganesha> é uma das mais famosas <Famílias> em Orario, então quase todos os Deuses da Cidade do Labirinto foram convidados.",
            "Héstia também era uma dessas pessoas.",
            "“Mmm! Garçom, rapidamente me dê um banquinho, depressa!",
            "\"Sim... sim!\"",
            "Entre os sons agitados, Héstia convocou um garçom da <Família de Ganesha> e estava lutando com os vários pratos de culinária. Com seu físico, ela não conseguia alcançar a parte central da mesa.",
            "[Sa! Sa! Sa!]",
            "\"......\"",
            "Depois de obter o banco, Héstia continuou a comer loucamente. O garçom, vendo isso, tinha uma expressão chocada.",
            "Hazel: relaxa cara… vai tudo para os peit.. altura, falei altura",
            "Para ela, comida parada significa que não há necessidade de ser educada. A <Família de Héstia> é a mais pobre que qualquer outra facção dos Deuses, para reduzir o fardo de Bell, Héstia ignorou completamente sua dignidade e assumiu uma atitude de corte total de gastos.",
            "Na verdade, as roupas que ela usava não eram um vestido de luxo, era apenas uma das suas roupas pessoais.",
            "“Ah, os peitões da Loli vieram”",
            "“De qualquer forma, ela ainda está viva”",
            "“Oh, ouvi dizer que ela estava trabalhando duro no lado norte da rua comercial. Ela até deixou que os clientes a acariciassem em uma loja ao ar livre.”",
            "“Como - esperado - da - Deusa Loli ......!!”",
            "Claro, que tais ações seriam muito chamativas. Independentemente de quais participantes estivessem comendo sua refeição tranquilamente, mesmo que fosse diferente de suas aparências, os olhos dos Deuses eram muito aguçados.” ",
            "Era como se ela estivesse fazendo papel de boba, mas Héstia decidiu ignorá-los e não se importou com isso. Ela estava empurrando comida pela boca, enquanto mastigava constantemente.”",
            "“O que você está fazendo......”",
            "“Mugu? Mmmm ”",
            "Uma voz imponente alcançou o lado de Héstia.",
            "Virando-se, o que entrou em seu campo de visão foram cabelos ruivos e um vestido vermelho puro que quase parecia estar queimando.",
            "Linhas do corpo esguias e um rosto afiado, mostrando uma consciência forte e teimosa. Na orelha dela havia um brinco de ouro que perdia para as sobrancelhas flamejantes.",
            "Então, o que era mais chamativo em sua sobrancelha era que metade do rosto estava coberto por um couro preto.",
            "Uma beleza com um tapa-olho no lado direito, estava olhando para o semblante chocado de Héstia.",
            "\"Hefesto!\"    ",
            "“Sim sim, não nos vemos a muito tempo Héstia. Continuar bastante saudável é o suficiente... Embora, se conseguisse ver uma postura mais simpática, ficaria ainda mais feliz. ”",
            "Depois de suspirar, Hefesto acariciou seus longos cabelos que chegavam até a cintura. A <Lâmpada de Pedra Mágica> no céu delineiam suas linhas vermelhas, era deslumbrante como se fossem feitas de açúcar.",
            "Não importa como você olhasse para ela, seu o cabelo estava sempre lindo, Héstia, com uma expressão feliz, se aproximou dela.",
            "“Isso é ótimo, você realmente veio. Vir aqui foi realmente a decisão certa!”",
            "\"O que, em primeiro lugar, se for dinheiro, eu não vou te emprestar 1 Varisu.\"",
            "\"Q... Que rude!\"",
            "Pelo contrário, Hefesto não tinha um olhar amistoso, aqui devemos primeiro falar sobre a triste história de Héstia.",
            "Antes de Héstia conhecer Bell, ela foi cuidada por Hefesto.",
            "Apesar de terem se associado por um longo período de tempo, mas uma vez que elas começaram a viver em Orario, Héstia, que não formou uma <Família> tanto quanto trabalhou, levou a confiança de Hefesto nela cair drasticamente.",
            "No final, ela finalmente não conseguiu aguentar, e forçou-a para fora de sua casa, Héstia tinha contado com Hefesto por um longo período de tempo, se viu sem dinheiro como também não conseguia encontrar trabalho, ela nem conseguia encontrar um abrigo para evitar a chuva, em resumo, ela recebeu grande cuidado de Hefesto.",
            "Naquela época, Hefesto, que não conseguira se acostumar com essa amiga Deusa nanica, mas também não podia simplesmente deixá-la sozinha, e estava preocupada.",
            "No final, ela deu-lhe uma casa escondida dentro de uma igreja, mesmo agora a oficina é organizada por Hefesto.",
            "Falando sobre as coisas que Héstia fez independentemente, foi apenas adicionar Bell à sua <Família>.",
            "Na realidade, Héstia tentava agir como uma adulta na frente de Bell, mas ela era uma Deusa que não podia fazer nada sozinha.",
            "“Eu não sou uma Deusa que faria tal coisa! Claro, eu fui cuidada e ajudada muitas vezes por Hefesto, e graças a você, eu finalmente encontrei uma saída! No momento, você ainda acha que vou incomodar meus amigos?! ”",
            "“Até ainda agora você estava apenas comendo um jantar grátis!”",
            "“Mmmm...... Isso está errado, isto é, algo que será jogado fora............ Em vez de jogar  fora, por que não me deixar dar um uso mais eficaz....”",
            "“Ho ho, você é realmente ótima, esse espírito tão generoso. Eu realmente estou sendo levada às lágrimas por isso ”",
            "“Gnuuuu ......!”",
            "Enfrentando Hefesto, Héstia resmungou com pesar.",
            "[Clique, clique]",
            "Um som de passos claros estava indo em direção a Hefesto vindo por trás.",
            "“Fufu ...... Continua a mesma de sempre”",
            "“Eh ...... Fr ... Freya?”",
            "A Deusa que apareceu na visão de Héstia era um rosto superior, mais marcante para os outros deuses. Pode-se dizer que era de uma dimensão completamente diferente.",
            "Pele branca como a neve mais pura. Seus membros delgados pareciam estar flutuando no ar, liberando uma bela fragrância, quadris macios e cintura, se for olhada diretamente, seu raciocínio pode estar em perigo. O vestido com gravuras douradas revelava seu peito, os seios amplos que estavam envolvidos por um pano, o vale entre eles estava tingido na cor de sakura. ",
            "Sakua é Cerejeira em Japonês.",
            "Como se fosse a proporção áurea, era completamente perfeita.",
            "Seus longos cílios pareciam estar completamente envolvidos pelo brilho",
            "Uma deusa com o encanto da beleza, Freya, sacudindo seus longos cabelos, caminhou até a frente de Héstia.",
            "“Você... Por que você está aqui......?”",
            "“Ahah, nós apenas nos encontramos. De qualquer forma, muito tempo sem nos vermos, vim dar uma volta pelo local. ”",
            "“Para... Muito apressado, Hefesto”",
            "“Há algum problema, Héstia?”",
            "“Na verdade não......”",
            "A Deusa da Beleza perguntou enquanto sorria.",
            "Héstia fez beicinho e disse.",
            "“Eu não sou boa em lidar com você!”",
            "“Fufufu. Eu realmente gosto disso em você, sabe?",
            "Héstia acenou com a mão, expressando que ela não deveria ser assim.",
            "Freya, que estava em um nível completamente diferente em termos de aparência em comparação com os outros deuses, era conhecida como uma <Deusa da Beleza>, ela também era a pessoa mais bonita entre os deuses.",
            "Para os deuses que eram basicamente volúveis e lascivos, a capacidade que eles querem enquanto babam era - Beleza, todos os Deuses da Beleza estão equipados com isso. As pessoas do mundo inferior, vendo isso, também serão atraídas por eles.",
            "No entanto, os <Deuses da Beleza> eram muito espertos.",
            "Isso tornava os outros deuses muito perturbados.",
            "Se fosse possível, era melhor não provocá-los, essas eram as verdadeiras palavras de Hestia.",
            "\"Ei! Hefesto-tan, Freya -, Baixinha! !",
            "\"....... Agora que estamos falando sobre isso, comparado a você, há uma criatura mais enervante\"",
            "“Ara, não é tão ruim”",
            "Freya, com um sorriso de primeira classe, virou o olhar e acenou para a deusa que se aproximava.",
            "Cabelo escarlate e olhos vermelhos. Normalmente, o cabelo dela estava amarrado em um penteado simples, mas já que era para uma festa, ela o enrolou. Vestindo um vestido preto fino.",
            "A segunda pessoa que era difícil lidar apareceu logo depois de Freya, é claro, ela também estava usando a mesma expressão de Héstia.",
            "\"Ah, Loki\"",
            "\"Por que você veio até aqui, você ......!\"",
            "\"O que, eu não posso vir aqui sem razão? <Hoje é um Banquete!> Deve ser mais cuidadosa! Se você quer um motivo, é porque eu tenho muito tempo livre. Há, você realmente não sabe como olhar para o céu, Nanica”",
            "“......! ......! !",
            "“Que expressão exagerada, Héstia”",
            "Loki, que era duas cabeças mais altas, tentou agir como uma idiota, Héstia não tinha boas expressões.",
            "De frente para ela, Héstia não tinha nada a dizer.",
            "Esta mulher é uma inimiga.",
            "“Realmente muito tempo sem nos ver, Loki. Eu também conheci Hestia e Freya, hoje realmente não está fácil.”",
            "\"Ah - na verdade já faz um bom tempo ... Mmm, também há rostos que eu não queria ver por aqui.\"",
            "Alargando seus olhos minúsculos, Loki enviou um sorriso para a deusa de cabelos prateados.",
            "Freya, erguendo as sobrancelhas e seduzindo o garçom que trouxera as taças de vidro, fechou os olhos, sem perder o sorriso.",
            "\"O que é, vocês se encontraram em outro lugar?\"",
            "“Nós apenas nos encontramos. Apesar de dizer isso, basicamente nós não conversamos ”.",
            "“Hmmm ——, Ah, Loki, notícias sobre a sua <Família> tem sido ouvida recentemente? Parece que você está bem”",
            "“Não, na verdade, se a bem sucedida Hefesto-tan também disser isso, então eu poderia ser considerada bem conhecida — No entanto, aquelas crianças podem ser consideradas como meu orgulho!”",
            "Depois de falar sobre a formação de sua <Família>, Loki usou as mãos para encobrir seu constrangimento, sua expressão estava completamente escondida.",
            "Héstia, que estava ouvindo, de repente pensou em uma pergunta.",
            "“Ei, Loki. Ouvi dizer que na sua <Família> existe uma Wallen ---- tanto faz certo?”",
            "“Ah, <Princesa Espadachim>, certo? Eu também quero ouvir sobre isso ”",
            "\"Eh? A Nanica também quer pedir algo de mim, será que vai chover lava amanhã? Armagedom! Ragnarok ! Eu estou com esse tipo de sentimento! ”",
            "Eu vou te morder até a morte, sua desgraçada, pensou Héstia.",
            "“...... eu vou perguntar a você. Os rumores de <Princesa Espadachim>, existe alguma relação com um homem ou parceiro? ”",
            "“Idiota, Aizu é minha amada. Eu absolutamente não vou deixar ela se casar, não importa quem seja. Há pessoas que tentaram se aproximar dela, mas todas foram esmagadas ”",
            "\"Tcch!\"",
            "\"Por que você está clicando sua língua ......\"",
            "Sob a proteção de Loki, Aizu Wallenstein era quase tratado como um tesouro.",
            "Ela tinha certeza de que ela faria o mesmo com Bell. Héstia pensou que seria bom se ela tivesse um parceiro, esse tipo de pensamento sombrio.",
            "Do lado dela, Hefesto de repente notou uma coisa, então disse.",
            "“Embora eu esteja falando sobre isso agora, mas Loki usando um vestido é realmente raro? Você sempre usou roupas masculinas ”",
            "“—Fuhehe, sobre isso, Hefesto-tan. Ouvi dizer que havia uma Baixinha que estava se preparando para ir a uma festa ... ”",
            "Visando secretamente Héstia, Loki se aproximou da Nanica.",
            "“Uma deusa pobre que não podia nem se dar ao luxo de usar um vestido, que piada”",
            "(Iiiirrrriiiiitttaaannttteee!!)",
            "Na frente dela, Loki tinha uma expressão triunfante, Héstia imediatamente estava prestes a explodir.",
            "Toda vez. Loki e eu realmente não tinhamos nenhuma interação, a primeira vez que nos encontramos não foi nem um século atrás. Mesmo assim, essa criatura sempre é assim quando nos encontramos ... Não, era como se ela me conhecesse porque queria brincar comigo.",
            "Para ser honesto, não há razão para dizer mais nada. Isso é porque há uma coisa que ela não tem, mas Héstia tinha.",
            "[Tada!!], era o enorme vale na frente de seu peito.",
            "“Hmmm -! ! Você é mesmo engraçada! Para zombar de mim, você até trouxe seu peito liso, Loki, você realmente tem talento para fazer piadas! ”",
            "“O que!?”",
            "“Ahah, desculpe, desculpe, não um talento para fazer piadas, mas talento para cavar! ...... Especificamente um talento para cavar a sua própria sepultura!!”",
            "Desta vez, não apenas o rosto de Héstia estava vermelho, o rosto de Loki também ficou instantaneamente corado.",
            "No momento, o vestido que Loki estava usando tinha um alto grau de exposição.",
            "O peito lamentável que era como uma planície gramada soprada pelo vento.",
            "Hefesto estava segurando um braço e olhou em volta com uma expressão de ...... \"Começou de novo\".",
            "Freya, que bebia vinho de frutas, sorria com uma expressão elegante como de costume.",
            "As duas tinham peitos acima da média, e estavam envolvidos por seus lindos vestidos.",
            "“De qualquer forma, até que ponto você tem que desapontar os homens com esse peito pequenos! É pior que o desespero quando enfrenta um penhasco, idiota!? Ah, acho que falei algo muito legal hoje!”",
            "\"Não é nada legal sua idiotaaaaaa!\" !",
            "“Fumyuguuuuuuu!?”",
            "Loki, com lágrimas nos olhos, finalmente lutou contra Héstia.",
            "Usando as duas mãos para agarrar as bochechas macias, ela puxou.",
            "Puxando-o as em todas as direções.",
            "Héstia, que também tinha lágrimas, começou a revidar, suas mãos e pernas curtas não conseguiam alcançar Loki, cada ataque atingiu o ar vazio.",
            "“Oh, começou”",
            "“Loli Peituda vs. Loki Despeitada ......!”",
            "\"Aposto que os Loli Peituda vencerá, 10000 Varisu\"",
            "\"A Despeitada ganhará no final! Seu descuidado, 10 Elixires\"",
            "\"Loki-tan que foi abatida, eu vou consolá-la com todas as minhas forças, todos os meus fragmentos de estrelas\"",
            "\"Tornou-se uma aposta.\"",
            "Os deuses estavam todos em alvoroço.",
            "Este sujeito...... quando todos estava brigando por isso, Hefesto já havia desistido.",
            "A mão de Loki apertou o rosto longo e o corpo de Héstia tremeu.",
            "[sacudir, sacudir, sacudir]",
            "Continuou e continuou a tremer.",
            "“...... Hmmm, Hmmm. H ... Hoje, vamos terminar aqui …”",
            "((((((Ela está totalmente abalada ......))))))",
            "Loki com uma expressão infeliz, jogou Hestia no chão.",
            "Sem sequer olhar para a garota rolando no chão, Loki se virou e saiu enquanto tremia.",
            "A figura do vencedor e o perdedor da batalha.",
            "“Mmmm ......! Da próxima vez que você vier, não deixe que coisas tão lamentáveis ​​entrem na minha visão, seu cão perdedor! ”",
            "“O mesmo para você! Eu vou lembrar disso! !",
            "Loki finalmente não conseguiu se conter e fugiu do local.",
            "Como esperado, todos estavam sustentando essa ideia enquanto deixavam o lado de Héstia.",
            "\"Ela é realmente mole, essa Loki ......\"",
            "\"Em vez de dizer que ela se tornou mole...... por que não dizer que ela se tornou completamente uma criança ......\"",
            "Depois que Freya murmurou alto, Hefesto respondeu com uma expressão sinceramente angustiada.",
            "Freya sorriu e acariciou o próprio cabelo.",
            "“Antes de vir para o Mundo Inferior, para passar o tempo, ela lutava contra outros deuses, certo? Ela é definitivamente mais bonita agora. Não importa como você diga, ela não é perigosa em tudo ”",
            "\"Falando nisso, você e Loki tiveram uma longa amizade?\"",
            "\"Não. O mesmo que vocês duas!”",
            "Hefesto ajudou Héstia a se levantar por trás.",
            "“Nós apenas temos um relacionamento malfadado”, ela sorriu para Freya.",
            "“Loki parece gostar muito de crianças. Então ficou assim.”",
            "\"...... Embora, infelizmente, eu tenho que concordar sobre o ponto de gostar de <crianças>.\"",
            "\"Heh, você não disse antes que não estava disposta a deixar entrar  <crianças>  na sua <Família>... E porque agora você tem um filho em sua <Família> chamado Bell?\"",
            "“Fufun, bem. Dar esta criança para mim parece um desperdício ”",
            "“Eu lembro que era um humano de cabelos brancos e olhos vermelhos? Quando você chegou a informar que criou uma <Família>, fiquei realmente chocada…”",
            "Hefesto que assentiu com a cabeça e Freya se acenou ligeiramente.",
            "Tossindo, ela colocou o copo na mesa e arrumou o cabelo.",
            "\"Então, por favor, me desculpe\"",
            "“Uh, apenas isso? Freya, você não tem algo para fazer?”",
            "“Já é o suficiente. Eu já confirmei as coisas que queria ouvir ...... ”",
            "\"...... Você, depois de vir aqui, não fez nenhum movimento para ouvir a conversa de outras pessoas?\"",
            "Hefesto, que havia se juntado a ela desde o começo da festa, fez uma expressão de surpresa.",
            "Freya a ignorou e usou um sorriso ligeiramente diferente e abaixou a cabeça para olhar para Héstia.",
            "Héstia piscou.",
            "“...... E eu já tive o suficiente dos homens aqui”",
            "<<<<<<Eu não vou deixar você sair dessa>>>>>>",
            "\"......\"",
            "\"......\"",
            "“Então adeus”, depois de dizer isso, ela desapareceu do local.",
            "Apenas deixando Héstia e Hefesto para fazer uma expressão sutil, olhando uma para outra.",
            "“Como esperado, Freya também é uma <Deusa da Beleza> ...... Que vagabunda”",
            "\"Bem, se Freya e os outros não conseguem amor e luxúria, quem vai administrar isso então......\"",
            "“E ela não está realmente consciente sobre sua <Família>. Se ela se opuser aos outros deuses, ela será odiada por seus filhos ”",
            "\"Parece que se Freya sorrir um pouco, ela irá facilmente encher os membros de sua <Família> ...\"",
            "Depois de suspirar, Hefesto usou a mão para acariciar seu tapa-olho.",
            "Esse era o hábito dela. Simplificando, se ela se sentir insatisfeita ou algo for inaceitável, ela fazia essa ação.",
            "Vendo este movimento, Héstia suspirou.",
            "“Então, o que você está fazendo? Eu só queria ver os rostos de todos, você está se preparando para voltar?”",
            "Tremor, os ombros de Héstia tremeram.",
            "Ela se lembrou de seu propósito original.",
            "“Se você está planejando ficar, o que vai fazer? Vamos tomar uma bebida como nos velhos tempos?",
            "\"Ah, ahh, sobre isso ......\"",
            "Encarando a repentina Héstia em pânico, Hefesto inclinou a cabeça.",
            "Sua linha de visão estava oscilando entre o pescoço delgado e o cabelo vermelho, Héstia finalmente determinou sua resolução, depois limpou a garganta.",
            "“Sobre isso ...... Há algo que eu quero pedir a Hefesto…”",
            "\"......\"",
            "[Suuu], o olho esquerdo de cor vermelha se estreitou.",
            "A atmosfera íntima de repente mudou e se tornou uma atmosfera séria.",
            "Era exatamente a mesma postura de quando ela disse que não emprestaria dinheiro algum.",
            "“Até este ponto, você ainda deseja pedir algo de mim? Você, você pensou cuidadosamente sobre o que acabou de dizer?”",
            "\"Uhhhhh, o que foi ......?\"",
            "\"Você não iria me incomodar, não foi isso que você disse?\"",
            "Ah ah, ela disse isso, então Héstia deu uma risada vazia.",
            "Um brilho como se Hefesto estivesse vendo lixo na frente dela. Dentro de seu coração, Héstia teve um impulso para retirar o que acabou de dizer, mas tentou suportar isso. No entanto, uma vez que ela pensou no rosto de Bell, repentinamente, seu coração se encheu de motivação mais uma vez.",
            "Com um semblante meio sem jeito dado pela possibilidade de ser odiada por sua amiga, Héstia veio a este <Banquete dos Deuses>, para alcançar tal objetivo.",
            "\"...... Por acaso, ainda vou ouvir o que você tem a dizer. O que você está querendo de mim?”",
            "Na frente dela estava uma deusa irada de olhos vermelhos e cabelos ruivos, Hefesto.",
            "A <Família> criada por ela, que, no céu, era conhecida e como Deusa do Fogo, era a única que não confiava na renda dos aventureiros para operar.",
            "Mesmo se fosse dentro da cidade de Labirinto, que é impossível sobreviver sem depender da masmorra, a especial <Família de Hefesto>, é uma grande <Família> que todo aventureiro que morava aqui conhecia.",
            "Você pode dizer que é uma marca famosa.",
            "A famosa e conhecida marca <Família> com muitos talentos desenvolvidos, é melhor do que mais de cem produtos. Além de Orario, muitas cidades - mesmo em todo o mundo, foram atraídas por sua <Família>, isso mesmo, uma <Família de Ferreiros>.",
            "Héstia gritou seu desejo para a presidente da < Família de Hefesto>.",
            "“Para Bell-kun ...... a criança de minha família, por favor, faça uma arma!”"
      ]
}