{
      "Capítulo 5.4 - Resort da Dungeon? (parte 2)": [
            "A floresta está ficando mais escura.",
            "A \"luz do sol\" descendo através das muitas folhas acima da minha cabeça está escurecendo... A luz dos cristais está desaparecendo.",
            "A \"tarde\" na Dungeon acabou. A \"noite\" está prestes a começar.",
            "Está realmente escurecendo...",
            "Olho para fora da barraca.",
            "Não há um crepúsculo vermelho entre os dois; o \"céu\" vai do azul para o preto. Embora pareça um pouco estranho que a progressão natural lá de fora não exista aqui embaixo, ainda é incrível para mim que a noite possa cair na Dungeon.",
            "Saio da entrada da barraca e volto para dentro.",
            "Lili e Welf ainda estão dormindo. Mesmo que não haja nada a fazer, eu sinto que estou cuidando deles enquanto olho para seus rostos pacíficos.",
            "O acampamento fica mais animado com o passar do tempo. Eu não sei o que está acontecendo, mas eles provavelmente estão fazendo o jantar agora.",
            "\"Hnnn...\"",
            "O corpo de Welf se move. Ao mesmo tempo, o cobertor sobre Lili começa a se mover pouco a pouco.",
            "Outra onda de alívio flui através do meu corpo.",
            "\"… Onde estamos?\"",
            "\"Sr. Bell…?\"",
            "Ambos piscam lentamente enquanto olham em volta. Saber que ambos estão vivos tira o último pedaço de peso dos meus ombros, e eu posso finalmente respirar com calma.",
            "Eu falo com eles, minha voz está relaxada e calma.",
            "\"Lili, Welf, vocês dois estão bem? Você sabem quem eu sou?\"",
            "\"... Lili não acha que haverá um dia em que ela não reconhecerá o rosto do Sr. Bell.\"",
            "\"Ah... Pequena L está tão petulante como sempre. Não há nada de errado comigo. E aí, Bell.\"",
            "Um sorriso percorre os lábios de Lili enquanto Welf responde de maneira normal.",
            "Eu sorrio de orelha a orelha e espero que os dois acordem completamente.",
            "Ambos estão um pouco tontos depois de abrir os olhos, mas depois de um tempo suas cabeças clareiam o suficiente para se sentarem sozinhos. Eles ficam no chão, os cobertores cobrindo as pernas enquanto eu explico tudo o que aconteceu.",
            "Primeiro, como chegamos em segurança ao décimo oitavo andar. Em seguida, que a <Família Loki> está cuidando de nós.",
            "Eu tento ser o mais simples e preciso possível. Ambos se sentam quietos, olhando para mim até eu terminar. Então... eles se desculpam.",
            "\"Lili sente muito, Sr. Bell...\"",
            "\"Eu atrapalhei você lá atrás, eu não... desculpe, cara.\"",
            "\"N-não é assim!\"",
            "Ambos ficam em silêncio quando as palavras saem da minha boca.",
            "Pareço quase zangado ao liberar tudo de uma só vez. Se Lili não estivesse lá, teríamos vagado sem rumo pela Dungeon por sabe-se lá quanto tempo. Se Welf não estivesse lá, os Cães Infernais teriam nos assados vivos.",
            "Os olhos de Lili e Welf parecem encolher enquanto ouvem silenciosamente meu discurso.",
            "\"É graças a vocês dois, graças a todos nós... que estamos aqui, que sobrevivemos.\"",
            "\"… Bem dito.\"",
            "\"Nós morreríamos se um de nós não estivesse aqui. Lili concorda.\"",
            "A confiança deles parece estar voltando. Seus rostos se transformam de caretas para sorrisos reais.",
            "Ao mesmo tempo, sinto-me um pouco envergonhado com a minha explosão.",
            "Um momento depois, nós três enrugamos o rosto enquanto rimos juntos.",
            "\"… O jantar está pronto. Você está bem?\"",
            "\"Ah sim!\"",
            "Eu pulo de pé em resposta a uma voz vinda de fora da barraca. Aiz enfia a cabeça para dentro.",
            "As mandíbulas de Lili e Welf caem quando a Princesa da Espada aparece na frente de seus olhos.",
            "\"O-obrigado, sério. Compartilhando comida conosco e tudo mais...\"",
            "\"Não é nada... vocês podem vir para fora?\"",
            "Eu congelo por um momento. Eu tenho um mau pressentimento sobre ir lá, mas eles fizeram muito para nos ajudar, então... seria rude não dizer oi, não seria?",
            "Olho para Lili e Welf e uso meus olhos para perguntar se está tudo bem. Os dois acenam.",
            "Eles se levantam e todos nós seguimos Aiz para fora da barraca e em direção ao acampamento.",
            "\"Ei, Bell. Como você conhece a Princesa da Espada?\"",
            "\"Umm... é uma longa história.\"",
            "\"Sr. Bell. Por favor, conte a Lili tudo sobre isso em breve.\"",
            "Estou emprestando meu ombro para Welf mais uma vez e Lili está sorrindo ao meu lado, mas é um pouco assustador.",
            "Essa história é um momento embaraçoso após o outro, então prefiro não dizer a ela se eu puder evitar...",
            "Nós três forçamos uma risada vazia enquanto acompanhamos Aiz.",
            "Lili e Welf começam a olhar em volta e a absorver tudo. Chegamos ao centro do acampamento rapidamente.",
            "\"Humph, são eles...\"",
            "Um grande número de pessoas estão sentadas em círculo no espaço aberto no centro de seu acampamento. Algumas lâmpadas de pedras mágicas estão instaladas no meio. Brilhantes e tremeluzentes, parecem quase chamas. Se eu me lembro bem, esse design é chamado de \"fogueira\".",
            "Esse grande círculo não é formado apenas por membros da <Família Loki>. Os Grandes Ferreiros da <Família Hephaistos> também estão aqui. Aiz explica o que está acontecendo enquanto Welf reconhece alguém no círculo e murmura.",
            "\"O-olá...\"",
            "Todos os olhos estão em nós. Fazemos nosso caminho até um lugar vazio e nos sentamos.",
            "No momento em que me sento, Aiz se senta à minha direita. Lili se senta à minha esquerda e Welf do outro lado dela. Nós naturalmente nos sentamos de acordo com o nosso ranking... o que é meio assustador.",
            "Eu já me sentei ao lado de Aiz antes, durante nossas sessões de treinamento matinal... mas ainda parece que há muita distância entre minha ídolo e eu. E eu não sei se isso vai embora algum dia.",
            "Dou uma espiada na direção dela. No entanto, ela percebe imediatamente e faz contato visual. Seu cabelo dourado é sedoso e brilhante, como se ela tivesse acabado de tomar um banho. Parando para pensar sobre isso, o ar ao seu redor cheira a uma primavera quente.",
            "\"Algo errado?\"",
            "\"... n-não! Está tudo bem!\"",
            "Eu posso sentir meu rosto esquentando, então interrompo o contato visual antes do meu rosto ficar vermelho.",
            "\"Todo mundo, por favor, ouçam. Como já contei para muitos de vocês, estamos hospedando alguns convidados hoje a noite. Todos eles corajosamente arriscaram suas vidas para salvar um ao outro e conseguiram chegar com segurança ao décimo oitavo andar. Eu não vou pedir para vocês serem amigáveis com eles. No entanto, gostaria que vocês respeitassem eles como colegas aventureiros enquanto estão conosco... Agora, vamos dar um novo começo.\"",
            "\"Uau, ele é muito bom nisso...\"",
            "O Sr. Finn caminha até o centro do círculo e se dirige a todos. Ele apela ao orgulho de todos como aventureiros para ajudar a evitar discussões e brigas. Parece que Lili está realmente impressionada com sua abordagem.",
            "Finalmente, a comida chega. Duas ou três frutas por pessoa.",
            "São frutas vermelhas, em forma de cabaça. A parte cor de âmbar dentro delas parece doce... nunca vi nada assim na superfície. Elas devem crescer aqui no décimo oitavo andar. Eu cuidadosamente dou uma mordida na fruta que parece algodão banhado em mel. Não é de se admirar que ela seja chamada de \"Nuvem de Mel\".",
            "Minha boca se enche instantaneamente com um suco grosso e doce — e eu quase a cuspo.",
            "É doce — muito doce. Eu não sou tão bom com coisas doces para começar, mas isso está me fazendo chorar. Eu sinto que vou morrer! Fazendo meu melhor para engolir, dou uma olhada em volta. As mulheres membros da <Família Loki> parecem estar gostando. Apenas uma mordida e seus rostos derretem, suas mãos nas bochechas. Eu posso dizer que arrepios estão correndo por suas espinhas.",
            "\"Sr. Bell, Sr. Bell? Lili ficaria feliz em terminar isso para você, se você não gostou?\"",
            "\"C-claro. Aqui…\"",
            "\"Oh, tudo bem — Ahhhh.\"",
            "\"Tudo bem, Bell. Deixe comigo, eu vou terminar para você... Uau, você estava certo, muito doce.\"",
            "Lili se move para a minha frente e abre a boca, como se ela quisesse que eu a alimentasse. Mas antes que eu pudesse colocar o resto da fruta em sua boca, Welf a arranca da minha mão e devora tudo com uma mordida.",
            "Lili está louca de raiva, seu rosto está vermelho como beterraba e uma veia sai de sua testa enquanto ela chuta Welf repetidamente na canela. Ele não parece notar, porque está batendo no peito como se a fruta estivesse presa em sua garganta.",
            "Aiz assiste os eventos se desenrolarem, completamente sem palavras.",
            "\"Mas sim, eu ouvi histórias sobre esse lugar... Não é um andar normal da Dungeon, não é?\" Welf deve ter conseguido engolir a fruta, já que está conseguindo falar.",
            "Todos os cristais brancos no teto ficaram escuros, o que significa que apenas os azuis estão produzindo luz. Toda a floresta está coberta de uma sombra azul escura. Um \"céu noturno\" não muito diferente daquele lá fora da Dungeon, está do outro lado das folhas acima de nós.",
            "Todos no círculo ao nosso redor são iluminados pelas cores laranja e bronze emitidas pelas lâmpadas de pedra mágica parecidas com uma fogueira. Eles estão todos comendo, bebendo e conversando. Eles parecem estar se divertindo, suas sombras dançando nas árvores atrás deles enquanto vários jogam a cabeça para trás, rindo ao mesmo tempo. Toda essa cena parece uma imagem dos contos que eu costumava ler —um grupo de aventureiros fazendo uma refeição juntos, no fundo de uma floresta sob a lua cheia.",
            "Finn, Riveria e Gareth estão sendo servidos por outros membros do grupo — mais daquelas bombas de açúcar vermelha, pelo que parece. Eu não sei se é porque eles estão quase terminando sua expedição, mas os membros da <Família Loki> não parecem ansiosos.",
            "Eu posso ver que eles têm algumas pessoas cercando o acampamento como vigias, mas todo mundo parece estar de férias.",
            "\"Frutas exóticas, um céu... Também deveria haver uma cidade aqui, certo?\"",
            "\"Eh... uma cidade?!\"",
            "Essa é uma palavra que eu não esperava ouvir.",
            "Um \"céu\" estando tão longe no subsolo já era difícil de engolir, mas uma cidade real na Dungeon…",
            "Eu me viro para Aiz sem pensar. Ela olha por cima do seu prato de cubos de nutrição e rapidamente concorda.",
            "\"... Devemos ir amanhã?\"",
            "\"Sim, por favor!\"",
            "Eu acho que nunca acenei com a cabeça tão rápido em minha vida.",
            "Isso é tão emocionante! Eu tento imaginar essa cidade da Dungeon na minha cabeça. Como seriam os edifícios? O que as pessoas fazem lá...? Muitas perguntas correm pela minha cabeça. ",
            "Esse deve ser um dos encantos de ser um aventureiro! ",
            "Eu digo para mim mesmo quando meu entusiasmo chega a outro nível.",
            "Meu rosto deve estar radiante agora. Aiz olha para mim de lado… eu acho que ela está sorrindo.",
            "\"Oi, Sr. Argonauta!\"",
            "Eu sei exatamente quem é mesmo antes de olhar para ver a Srta. Tiona andando em minha direção.",
            "A irmã mais velha, Srta. Tione, está apenas a alguns passos atrás. As gêmeas Amazonas vieram até mim mais cedo. ",
            "Swoop",
            ". Elas se sentam em ambos os meus lados.",
            "\"O que?\"",
            "\"Você ",
            "tem",
            " que nos contar sua história. Pense nisso como pagamento pela comida e hospedagem. Você não se importaria, não é?\"",
            "\"Por favor, por favor!\"",
            "Lili olhou boquiaberta para a Srta. Tione enquanto ela se aproximava de mim. Aiz apenas inclinou a cabeça para o lado enquanto a Srta. Tiona se sentava. Todo o ar deixa meu corpo enquanto a pele delas se escova contra a minha, meu corpo prensado entre elas. Meu rosto deve estar da cor de carne crua agora.",
            "Lili parece chateada, as sobrancelhas levantadas. O rosto da Srta. Tiona aparece a minha direita. Ela parece muito feliz e animada por algum motivo. Então ela me faz uma pergunta.",
            "\"Como você conseguiu colocar todas as suas habilidades básicas em 'S'?\"",
            "Meu rosto tenta se esconder atrás do meu crânio.",
            "Meus músculos meio que se abrem em um sorriso enquanto olho para a esquerda. A Srta. Tione está rindo, seus olhos estreitos. A mensagem que recebo desse olhar é: ",
            "você não vai fugir até falar.",
            "Uma nova rodada de perguntas surge em minha mente: Quando que meu Status foi exposto? Como ela sabe quais eram minhas habilidades básicas? Mais e mais aparecem a cada segundo. Meu coração treme dentro do meu peito e ele não vai se acalmar.",
            "E se eu responder honestamente... Ela ficaria satisfeita se eu dissesse \"com esforço\"? Tudo o que fiz foi tentar perseguir meu objetivo, minha ídolo.",
            "E quanto a ídolo, ela está sentada ao lado com os braços em volta dos joelhos e não fazendo muita coisa. No entanto, posso dizer que seus ouvidos estão em alerta máximo... Minha ídolo pode ser cruel às vezes.",
            "O Sr. Finn e a Srta. Riveria estão apreciando a vista da floresta um pouco longe, mas eles não fazem nada para intervir. O Sr. Gareth está olhando diretamente para mim, acariciando sua barba e absorvendo cada palavra.",
            "Welf é minha última esperança. \"O que foi, garotinho Welfy? Você sente tanto a nossa falta que você nos segue até aqui como um cachorrinho perdido? Que gentileza sua.\" Ele está cercado pelos ferreiros da <Família Hephaistos>.",
            "\"Ei, já chega! Se manda!\" Ele parece realmente zangado. A Lili ainda está furiosa, olhando para as gêmeas Amazonas e até para mim.",
            "Estou completamente isolado.",
            "Rios de suor frio fluem pela minha pele. Eu daria tudo para desmaiar agora mesmo.",
            "\"— GUnuAHH ?!\"",
            "Veio nada.",
            "\"?!\"",
            "Conheço essa voz melhor do que ninguém, mas esse é o último lugar que eu deveria ouvi-la.",
            "Lili e eu imediatamente nos olhamos. Ela também sabe. Nós dois acenamos a cabeça firmemente.",
            "\"Com licença, por favor, deixe-me passar!\"",
            "Não espero nenhuma delas responder e fico de pé.",
            "Eu saio andando com Lili logo atrás de mim e Welf não muito longe atrás dela.",
            "Eu corro na direção do som. A floresta se abre rapidamente acima. Eu posso ver um penhasco enorme na minha frente e a entrada de uma caverna circular em sua base. Esse é o túnel que liga o décimo sétimo ao décimo oitavo andar, com certeza.",
            "Os vigias da <Família Loki> já estão se reunindo no local. Eu me aperto para passar e vejo...",
            "\"Owwwww… ?! Ninguém nunca me disse que os monstros eram tão grandes ?!\"",
            "\"Ah-ha-ha-ha-ha! Eu pensei que era o fim!\"",
            "A deusa está de quatro, ofegante.",
            "Sinto minhas pálpebras abrirem. Há também uma divindade masculina sentada no chão ao lado da minha deusa, bem como um número de aventureiros tentando recuperar o fôlego —uma garota de óculos parece absolutamente exausta.",
            "Eles devem ter escapado por pouco do chefe do andar, assim como nós. Eu reconheço o medo em seus olhos.",
            "\"... Ah.\"",
            "O grupo começa a me notar e a deusa levanta a cabeça. Ela olha ao redor até que, ",
            "zing!",
            " Os olhos dela se fixam em mim.",
            "Seus suaves olhos azuis crescem cada vez mais. Sem aviso, ela se lança para frente, tropeçando enquanto tenta correr em minha direção.",
            "\"— Bell!!\"",
            "\"Ouff ?!\"",
            "Os vigias se afastam quando ela corre para a frente. A deusa pula e dá uma cabeçada no meu estômago.",
            "Infelizmente, eu estava com os pés no chão e não estava preparado para o impacto. Eu caí e aterrissei de costas para o chão.",
            "\"Bell, Bell! Você é de verdade?!\"",
            "\"D-deusa...?!\"",
            "Ela está sobre minha barriga, batendo vigorosamente em meus braços e pernas até alcançar meu rosto. Agarrando minhas bochechas, ela puxa meu rosto de muitas formas diferentes. Estendo a mão e de alguma forma consigo fazê-la soltar.",
            "Estou prestes a perguntar por que ela está aqui enquanto me apoio nos cotovelos, mas ela pressiona seu corpo contra o meu e envolve os dois braços em volta do meu pescoço com tanta força que não consigo falar.",
            "\"...?!\"",
            "Meus olhos estão bem abertos, a pele vermelha e brilhante.",
            "Sinto que estou sendo espremido por muitos travesseiros macios. Quase consigo ouvir o ar sendo empurrado entre nossos corpos.",
            "A deusa me abraça completamente, colocando a cabeça debaixo do meu queixo. Hálito quente no meu pescoço, todo o seu peso nos meus ombros, e eu não tenho ideia do que fazer.",
            "Eu tento dizer algo, mas o que? Abro e fecho a boca algumas vezes, quando de repente ouço:",
            "\"... Graças aos céus.\"",
            "Eu posso sentir sua voz suave na minha pele.",
            "Meus nervos se acalmam, a tensão escoando dos meus ombros.",
            "O corpo da deusa está tremendo como o de uma criança pequena. Seus braços finos me puxam para mais perto dela. Eu sinto algo molhado vindo do meu pescoço.",
            "Não há mais necessidade de perguntar por que ela está aqui.",
            "Ela estava preocupada e se arriscou para vir me encontrar.",
            "Dou uma olhada em um de seus rabos de cavalo que está roçando o lado do meu rosto.",
            "Nossos corpos e mentes parecem muito próximos, e até nossa respiração está alinhada. O calor do seu corpo me faz sentir como se algo insubstituível estivesse sendo reabastecido.",
            "Devo abraçá-la? Eu fico sentado pensando por um momento e começo a levantar minhas mãos... É quando eu percebo que temos uma audiência.",
            "Eles estiveram aqui o tempo todo, assistindo silenciosamente.",
            "Meu corpo fica rígido como uma prancha novamente, enquanto o constrangimento inunda minha mente.",
            "Minhas mãos estão fora do chão, mas ainda não estão ao redor da deusa. Com nenhum lugar para ir, elas meio que flutuam lá.",
            "\"Por favor, controle-se, Lady Hestia.\"",
            "\"Ei! Não estrague nossa linda reunião! Gah! Me solta!\"",
            "Lili segura a gola do manto da deusa. Ela faz o seu melhor para resistir, mas a Pallum tem um Status. Lili é mais forte. Uma garotinha está puxando outra garotinha, enquanto os braços e as pernas da última se agitam tentando escapar.",
            "Livre do abraço da deusa, eu assisto as duas com uma gota de suor escorrendo pela minha bochecha.",
            "\"Sr. Cranel, você está ferido?\"",
            "\"Eh... R-Ryuu ?!\"",
            "Uma aventureira vestindo uma capa com capuz se aproxima e se ajoelha ao lado de onde estou sentado no chão.",
            "Não só reconheço a voz, mas também consigo distinguir dois olhos azuis parcialmente escondidos sob o capuz.",
            "Não há engano. É a linda garçonete elfa que trabalha na Senhora da Abundância.",
            "\"Ryuu também? Por quê…?\"",
            "\"Uma certa divindade insistiu bastante para eu aceitar uma missão. Ele queria que eu me juntasse a equipe de busca para encontrar você.\"",
            "Ela olha para o outro lado.",
            "Eu sigo sua linha de visão para o deus que estava ao lado da deusa momentos atrás.",
            "Ele está sentado lá, o cabelo laranja se movendo enquanto olha em volta. Batendo no chão algumas vezes com as mãos, a divindade se levanta.",
            "\"Ok, tenho uma boa ideia do que está acontecendo.\"",
            "Ele olha para Aiz e outros membros da <Família Loki>, dando a todos um sorriso caloroso.",
            "Então ele me nota olhando para ele.",
            "Ele se aproxima, o rosto ainda preso naquele sorriso encantador.",
            "\"Então você é Bell Cranel, hein?\"",
            "\"S-sim.\"",
            "Eu posso sentir seus olhos estreitos me analisando.",
            "Meu corpo não se mexe, minha boca não se abre. Seus olhos se encontram com os meus e se estreitam mais ainda.",
            "\"Ahhh... eu estive procurando por você.\"",
            "Seus olhos pareciam sorrir depois que ele disse isso.",
            "\"Meu nome é Hermes. Prazer em conhecê-lo.\"",
            "\"Lorde... Hermes?\"",
            "\"Esse sou eu, Bell.\"",
            "Ele estende a mão sem quebrar o contato visual enquanto eu faço o meu melhor para responder.",
            "É uma grande primeira impressão, com esse sorriso encantador e esse aperto de mão. Ele parece uma divindade amigável.",
            "\"Lorde Hermes, se você não se importa que eu pergunte, hum...\"",
            "\"O motivo de eu ir tão longe para ajudar alguém que nunca conheci?\"",
            "\"S-sim.\"",
            "\"Veja bem, Hestia é uma velha amiga minha, então é claro que eu vou ajudá-la. Ela queria te encontrar, então naturalmente eu também.\"",
            "Ele olha para o local onde a deusa e Lili estão tendo uma conversa bastante espirituosa e ri para si mesmo.",
            "Quando ele olha para mim, inclino a cabeça e digo: \"Muito obrigado, senhor.\"",
            "Provavelmente é graças a ele que a deusa conseguiu chegar tão fundo na Dungeon. Tenho a sensação de que ele mexeu alguns pauzinhos para fazer isso acontecer.",
            "\"Não sou eu a quem deveria agradecer, são eles. É graças a aventureira encapuzada e aquelas crianças que conseguimos chegar tão longe.\"",
            "Ele aponta para um pequeno grupo de aventureiros que ainda estavam de pé na entrada do túnel.",
            "Há uma jovem de cabelos azuis e óculos prateados. Os outros três usam armaduras iguais — provavelmente membros da mesma <Família>…",
            "\"... Ei, Bell.\"",
            "Eu os noto antes mesmo de Welf apontá-los.",
            "Essas pessoas são —",
            "Eu já vi aqueles olhos roxos. Eles estavam cheios de lágrimas no décimo terceiro andar.",
            "Eles são a principal razão pela qual estamos no décimo oitavo andar agora... Os aventureiros que lideraram um enxame de monstros diretamente para nós.",
            "Há um emblema brilhante em suas armaduras: uma espada saindo da Terra.",
            "\"— Nossas mais profundas e sinceras desculpas.\"",
            "De volta a barraca fornecida pela <Família Loki>.",
            "Voltamos aqui depois de nos encontrarmos com o grupo liderado pela minha deusa.",
            "Ryuu, Lorde Hermes e sua seguidora, a garota chamada Asfi, não vieram conosco.",
            "A garota na minha frente tem os joelhos, as mãos e a testa pressionados no chão em desculpas.",
            "\"Whoa...\" A deusa e eu damos um passo para trás por causa do poder esmagador, quase divino, de sua posição.",
            "Estão esta é a técnica final da <Família Takemikazuchi>: o arco prostrado...! ",
            "Rodrigo: é um cumprimento usado no Japão para pedir desculpas quando alguém comete um erro muito grave",
            "\"... Todas as desculpas no mundo não serão suficientes para a Lili perdoar você. Nós quase morremos.\"",
            "\"Sim, isso não vai acabar com algumas palavras.\"",
            "Lili e Welf, no entanto, não se incomodam com a reverência. Eles se mantém confiantes e falam com muita seriedade em suas vozes. É um pouco intimidador, para falar a verdade.",
            "Ouka e Chigusa estão atrás de Mikoto, não tendo certeza do que fazer. A garota no chão levanta a cabeça para encontrar os olhos de Lili. Ela mantém contato visual enquanto levanta o corpo e fica de joelhos.",
            "\"Hum, então, realmente... sentimos muito...\"",
            "\"Sua raiva é justificada. Você é livre para nos repreender em seu coração.\"",
            "A tímida Chigusa gaguejou enquanto falava, os olhos escondidos pela franja. Mikoto, por outro lado, falou claramente e com grande remorso.",
            "Passar monstros para outros aventureiros na Dungeon é normal. A tal ponto que, muitos aventureiros a consideram uma tática necessária para a sobrevivência. Ninguém espera que isso aconteça com eles... mas enquanto não houver malícia, espera-se que todos os aventureiros aceitem o fato de que podem receber um desfile em algum momento. Pelo menos é o que eu ouvi.",
            "No entanto, no nosso caso, chegando tão perto da linha entre a vida e a morte por causa disso, deixou um gosto amargo na boca dos meus amigos. Até a deusa cruza os braços e solta um longo \"Hmmmm\" enquanto o drama se desenrola diante dela.",
            "\"Fui eu quem deu a ordem. Mesmo agora, acredito que foi a escolha correta.\"",
            "Disse Ouka enquanto caminha para a frente de Mikoto.",
            "Eu olho com admiração para ele por um momento. Ele não mexe e nem treme, uma montanha no meio da barraca.",
            "É mais do que provável... que Ouka tinha cuidadosamente considerado e pesado todas as opções. Ele escolheu a vida de seus amigos em vez da vida de estranhos.",
            "Ele estava preparado para enfrentar esse tipo de resultado no momento em que deu a ordem, tudo por causa de seus aliados.",
            "Não sei se está certo ou errado... mas ele tomou a decisão pelo bem de seu grupo.",
            "\"... Você tem coragem de dizer isso na nossa cara, grandão.\"",
            "Welf dá um passo na frente de Ouka e ajeita os ombros. Não seria um exagero dizer que o olhar em seus olhos pode matar um homem mais fraco.",
            "Parece que tem uma bomba relógio aqui. Todo mundo está se olhando, se avaliando para uma luta. Mas eu meio que estou na terra de ninguém, olhando de um lado para o outro.",
            "Algo ruim vai acontecer...",
            " Eu tenho que encontrar uma maneira de resolver essa situação, rápido —",
            "\"Olá novamente, pessoal. Estamos de volta. A <Família Loki> foi muito compreensiva com a nossa situação.\"",
            "Então é por isso que Lorde Hermes e Asfi desapareceram. Eles estavam obtendo permissão para permanecer no acampamento com o Sr. Finn e os outros líderes.",
            "\"Minha nossa... O que está acontecendo aqui, Hestia?\"",
            "\"Ah, você sabe. Isso e aquilo.\"",
            "O resumo da minha deusa é um pouco breve demais, mas Hermes parece estar satisfeito com ele e dá um sorriso maior do que eu pensava ser possível.",
            "\"Não há necessidade de pensar tanto sobre isso! Olhe dessa maneira: Mikoto deve a vocês um grande favor. Ao mesmo tempo, você quer ser indenizada — estou certo?\"",
            "\"Claro que nós queremos…\"",
            "\"Pense nisso, Lili. Se chegar a hora, eles podem ajudar vocês a sair de uma situação complicada. Isso não soa bom?\"",
            "\"... Se chegar a hora.\"",
            "Lorde Hermes se afasta do concurso de encarar de Lili e Mikoto e volta sua atenção para Welf e Ouka.",
            "\"Welf. Claro, esse grupo na sua frente colocou você em uma grande bagunça, mas eles vieram aqui porque queriam ajudá-lo. Minha presença não teve nada a ver com isso.\"",
            "... Um silêncio pesado cai.",
            "\"... eu vou deixar isso pra lá. Mas não pense que você foi perdoado.\"",
            "\"Sim... está bem.\"",
            "Ouka também não parece particularmente feliz. Welf se afasta e volta para o meu lado.",
            "De repente, a tempestade que estava se formando se dissipou. Pode não ser algo especial para uma divindade como Lorde Hermes... mas vê-lo limpar a atmosfera sem esforço assim, não posso deixar de ficar impressionado.",
            "\"Então, quais são os planos daqui em diante?\"",
            "Lorde Hermes sorri novamente e abre os braços como se nada estivesse errado em primeiro lugar. O resto de nós teve toda a raiva sugada de nossa corpos de uma só vez.",
            "Lorde Hermes apontou para Asfi. A menina parece um pouco perplexa, mas se apresenta mesmo assim.",
            "\"Antes de tudo, com relação ao nosso retorno a superfície... Vamos deixar esse andar uma vez que a <Família Loki> mate o Golias. É do nosso interesse evitar o perigo.\"",
            "Todos nós concordamos.",
            "\"A <Família Loki> sairá daqui a dois dias, no mínimo.\"",
            "\"O que significa que temos um dia inteiro sem nada para fazer... Como já estamos aqui, por que não fazemos um pequeno passeio no décimo oitavo andar?\"",
            "Parece que todo mundo gosta da sugestão do Lorde Hermes.",
            "Esse pode ser um ponto seguro na Dungeon onde não nascem monstros, mas ainda é a Dungeon. Decidimos permanecer juntos como um grupo. Considerando que Aiz prometeu me levar para a cidade amanhã, concordamos que é para onde iríamos.",
            "Nossa sessão de planejamento termina rapidamente. Agora tudo o que resta é dormir um pouco.",
            "\"Oh, é mesmo. Welf.\"",
            "\"Lady Hestia?\"",
            "As mulheres tinham reivindicado o direito de dormir dentro da barraca, então os homens estavam saindo para vigiar e encontrar um lugar confortável para dormir quando Welf foi puxado.",
            "A deusa também chamou Chigusa e recebeu dela um longo embrulho enrolado em pano branco.",
            "\"Isso é algo que Hephaistos mandou. Ela também tinha algo a dizer. Deixe-me ver... \"Pare de colocar seus aliados em perigo por causa de seu orgulho\" ... ou algo assim.\"",
            "\"...\"",
            "Welf fica em silêncio enquanto pega a arma da deusa e silenciosamente caminha para fora.",
            "\"Welf?\"",
            "\"… Não é nada. Não se preocupe com isso\", ele responde para mim, mas ele não tirou os olhos da coisa coberta de panos em suas mãos."
      ]
}