{
      "Capítulo 5.4 - Resort da Dungeon? (parte 3)": [
            "A \"noite\" no décimo oitavo andar terminou. É \"manhã\" agora.",
            "A <Família Loki> foi legal o suficiente para nos dar alguma comida no café da manhã. Aiz nos leva em direção a cidade, como ela prometeu que faria. A Srta. Tiona e a Srta. Tione também devem ter tido algum tempo livre, porque elas estão vindo conosco.",
            "... Ryuu não está aqui.",
            "Eu me pergunto o porque. Conversamos brevemente ontem, mas ela não foi até a barraca. Lorde Hermes disse que ela tinha algo que precisava cuidar e que eu não precisava me preocupar, mas pareceu estranho. Sigo Aiz para fora do acampamento com Ryuu em minha mente.",
            "A cidade tem vista para o lago... ou melhor, foi construída na ilha principal no meio do lago. Saímos da floresta que cobre a parte sul do décimo oitavo andar em direção ao lago, no oeste.",
            "\"Hum, deusa...\"",
            "\"Hum? O que foi, Bell?\"",
            "\"Algo sobre você parece diferente, desde que você chegou aqui ontem...\"",
            "Aiz e os outros foram adiante. A deusa está bem perto de mim, então eu faço uma pergunta a ela.",
            "Isso estava me incomodando há um tempo, mas agora é a primeira chance que tive para perguntar. \"Ahh\", ela responde e sorri de volta para mim. \"Todos os deuses e deusas tem uma aura especial. Estou escondendo a minha agora — então ninguém sabe que eu estou aqui.\"",
            "Aura… A maneira que o povo de Gekai  tem para saber que a pessoa em pé na frente deles é uma divindade. É quase como um brilho. Eu já ouvi dizer que quando um deus usa seu poder divino, <Arcano>, sua aura se esgota e as outras divindades ficam sabendo disso. Basicamente, todos saberiam que eles haviam violado suas próprias regras e seriam exilados de volta para Tenkai.",
            "\"De um modo geral, deuses e deusas não são permitidos na Dungeon.\"",
            "\"Posso perguntar por quê?\"",
            "\"Porque seria ruim se ",
            "eles",
            " descobrissem.\"",
            "Quem são eles?",
            " Inclino minha cabeça em confusão. Mas tenho a sensação de que eu não deveria pressioná-la por uma resposta, então deixo para lá.",
            "\"Eu sei que estamos indo para aquela ilha... mas como vamos atravessar o lago?\"",
            "\"Há uma árvore muito grande deitada de lado que serve de ponte. Veja, entendeu?\" A Srta. Tiona responde a pergunta de Welf sem hesitação. Eu olho para onde ela está apontando... e com certeza, há uma árvore grande o suficiente para se ver de tão longe em cima da água, conectando a ilha ao resto do andar.",
            "A imensa ilha rochosa parece crescer a cada segundo quando chegamos mais perto. A árvore está sem todos os seus galhos e folhas, e é basicamente apenas um tronco gigante. Eu sigo as meninas em direção a árvore, olhando para todas as pegadas na superfície. Não é nada plano e não há corrimão; Eu realmente tenho que me concentrar para ficar de pé. E não sou só eu — eu pego a deusa no momento em que ela estava prestes a cair da árvore.",
            "A \"manhã\" não é tão brilhante quanto a \"tarde\" na Dungeon, mas a luz que sai dos cristais levemente brilhantes no teto é quente. Há luz suficiente para eu ver meu reflexo na superfície da água embaixo de mim.",
            "\"Se há uma cidade, vocês não estariam melhores ficando lá ao invés da floresta...?\"",
            "\"Eles iriam nos extorquir, então não.\"",
            "A Srta. Tione respondeu minha pergunta imediatamente. Isso implora por uma nova pergunta sobre o que ela quis dizer com isso, mas eu mantenho minha boca fechada enquanto chegamos à ilha.",
            "A estrada que leva a cidade é íngreme. A ilha parece uma montanha de longe, mas daqui parece mais um penhasco. Pequenas plantas e cristais se sobressaem das rachaduras na parede de pedra. Nós subimos alto o suficiente para obter uma vista incrível de todo o andar.",
            "\"Sim. Isso é o que eu chamo de bonito.\"",
            "\"",
            "Huff, huff",
            "... ha, uau. Isso é incrível.\"",
            "Lorde Hermes parece perfeitamente bem enquanto minha deusa está ofegante, mas ambos têm a mesma reação ao cenário. Não me entenda errado, o resto de nós também está absolutamente espantado. Nós podemos ver tudo daqui.",
            "Não há paredes ou quartos no décimo oitavo andar, é apenas um grande cilindro com um topo em forma de abóbada. Os cristais cobrem cada centímetro do teto e se espalham por todo o caminho até o outro lado do andar.",
            "O túnel para o décimo sétimo andar fica na borda sul da floresta. O acampamento da <Família Loki> fica nessa área. A floresta se estende até o leste e tem muitos rios e nascentes por toda a sua extensão. As árvores afinam consideravelmente no norte. Não sei se é porque o resto da terra é uma planície aberta, mas as sombras escuras vagando realmente se destacam. Não havia mais nada além de monstros.",
            "\"Monstros chegam a este andar, assim como nós...\"",
            "\"Seria apropriado dizer que este é o seu refúgio, não o nosso.\"",
            "Aiz e Asfi explicam que os monstros vêm aqui procurando pelas frutas abundantes e água fresca.",
            "A árvore colossal que eu vi antes fica no centro de tudo. É o único lugar mais alto do que a ilha em que estamos.",
            "Essa é a verdadeira identidade do décimo oitavo andar, uma região selvagem enterrada profundamente no subterrâneo.",
            "\"Lili nunca esteve muito longe de Orario, mas... isso é muito bonito.\"",
            "\"Não, você pode viajar para longe e nunca encontrar uma visão que rivalize com esta.\"",
            "\"... me lembra as montanhas em nossa amada terra natal no Leste.\"",
            "\"Sim…\"",
            "Primeiro Lili e Mikoto, depois Ouka e Chigusa. É impossível não se impressionar pela beleza natural que nos rodeia. Estou fazendo o meu melhor para gravar esta visão em minha memória.",
            "Deixamos o penhasco com vista para o décimo oitavo andar e seguimos o que resta do caminho para o topo da ilha.",
            "\"O que...!!\"",
            "Um portão em forma de arco decorado com bandeiras em seus dois pilares de madeira, cumprimentam nossos olhos.",
            "OLÁ AMIGOS, BEM VINDOS A RIVIRA! está escrito na língua comum de Koine no topo do portão.",
            "\"Melhor não deixar isso te enganar. Eles estão apenas aquecendo você, fazendo você se sentir bem antes de vir buscar seu dinheiro.\"",
            "Essa é a segunda vez que Tione me avisa para ter cuidado aqui. Em qualquer caso, passamos pelo portão.",
            "A cidade fica no topo da ilha, misturado com belos cristais brancos e azuis.",
            "Os \"edifícios\" nada mais são do que barracos feitos de restos de madeira e tendas grandes com letreiros. Alguns deles são construídos em grandes rachaduras na parede de pedra e entradas do túnel. O hotel da cidade é assim também. Como a cidade está construída no meio do penhasco, ao lado de um área plana, muitas escadas são necessárias para ajudar as pessoas a ir de loja em loja. Não importa onde você vá na cidade, o lago intocado abaixo e o incrível cenário do décimo oitavo andar estão sempre à vista.",
            "A cidade de descanso cercada por pedras e cristais... Rivira.",
            "\"Esta cidade é administrada por aventureiros, é claro. Não há regras incômodas ou regulamentos aqui, então todos são capazes de fazer negócios como bem entenderem.\"",
            "A deusa, Lili, Welf e eu olhamos pela cidade e ouvimos a explicação de Asfi.",
            "Ela diz que esta cidade no meio da Dungeon já foi controlada pela Guilda como uma espécie de base da linha de frente. Os aventureiros assumiram o lugar depois que a Guilda desistiu de tentar mantê-lo. A razão pela qual esse local foi escolhido de qualquer outro lugar no décimo oitavo andar, era porque o lago e os penhascos forneciam proteção.",
            "Com exceção do portão sul, que é por onde entramos, e do portão norte e do portão leste que possuem vista para o lago, a cidade é cercada por uma densa parede. Não é muito comparado ao muro que rodeia Orario, mas a estrutura de cristal e rocha parece bastante resistente.",
            "Muitos aventureiros usam esta cidade como base para viagens abaixo do décimo oitavo andar. Descanse, explore a Dungeon, volte e descanse novamente... não é incomum que as pessoas sigam esse ciclo até que não consigam mais continuar.",
            "\"Então os monstros não atacam esta cidade?\"",
            "\"Claro que sim. No mês passado eles destruíram tudo completamente.\"",
            "\"Aquela passou perto! Nós vimos tudo na primeira fila!\"",
            "As gêmeas Amazonas respondem muito casualmente sobre algo que deve ser realmente assustador. Minha boca se contorce só de pensar nisso.",
            "\"Mas todos os aventureiros aqui são realmente bons em fugir. Eles esperam um pouco depois de um ataque, voltam e reconstroem.\"",
            "\"Construa, seja esmagado, construa novamente... Isso acontece repetidamente.\"",
            "Segundo elas — apesar de este ser um ponto seguro na Dungeon — a cidade de Rivira está sob a ameaça constante de ataques de monstros. Embora todos os moradores sejam aventureiros de classe alta, a cidade é reduzida a escombros assim que um monstro irregular aparecer. Mas assim que os monstros vão embora, os aventureiros voltam para se estabelecer novamente.",
            "A Rivira atual é a 334º reencarnação.",
            "O nome vem de uma grande aventureira chamada Rivira Santilini, que ajudou a estabelecer a primeira versão da cidade.",
            "\"Com licença, Srta. Asfi. Há toneladas de cristais por toda a cidade...\"",
            "\"De fato. Qualquer um dos cristais encontrados no décimo oitavo andar pode ser trocado por dinheiro na Estação de Troca.\"",
            "\"— Sr. Bell, vamos coletar o máximo que pudermos antes de partir!\"",
            "Os olhos de Lili brilham quando ela sorri para mim, enquanto entramos no quarteirão principal da cidade.",
            "\"Se ficarmos juntos assim vamos apenas bloquear a estrada. Vamos nos dividir em grupos menores e dar uma olhada!\"",
            "Lorde Hermes gesticulou enquanto falava, e todos nós concordamos com ele.",
            "Ninguém está permitido a viajar sozinho, então começamos a formar nossos grupos.",
            "\"Tudo bem, Bell. Vamos sair juntos pela cidade! Você aí, fica longe!!\"",
            "\"Eh, deusa, o que você está... ?!\"",
            "\"...\"",
            "A deusa rosna para Aiz, pega minha mão e me puxa para mais dentro da cidade.",
            "Devido a natureza da cidade de Rivira, quase todas as estruturas da cidade eram lojas.",
            "Claro, havia alguns hotéis apertados e uma taberna aqui e ali, mas lojas de armas e itens dominavam as ruas. Cada estabelecimento pertencia e era operado por aventureiros.",
            "Apenas aventureiros e alguns suportes enchiam suas ruas. Sendo aventureiros da classe alta, suas armas e armaduras também eram de primeira linha — além do equipamento para ser usado a qualquer momento. Espadas de duas mãos, alabardas e armaduras corporais estavam por toda parte. Era uma versão muito mais extrema da \"Rua dos Aventureiros\" na superfície.",
            "Apenas monstros teriam chance de atacar uma cidade com residentes que estavam tão fortemente armados quanto essas pessoas.",
            "\"Você?! Por quê você está aqui?!\"",
            "\"D-deusa, por favor, se acalme... ?!\"",
            "\"Ha-ha, quanto mais melhor, certo?\"",
            "Bell seguiu por um caminho sinuoso de rochas sob um céu azul, composto de cristais que parecem que podem cair a qualquer momento.",
            "Aiz estava liderando o caminho, seguido de perto por uma furiosa Hestia, assim como Hermes e Asfi atrás de Bell. Todo mundo estava observando e ouvindo os sons da próspera cidade. No entanto, o terreno era tão desigual que grandes cristais e até árvores precisavam ser usadas como escadas para ir de um lugar ao outro da cidade.",
            "\"Hum, esses itens em exibição... Eles não são um pouco... caros?\"",
            "\"Essa é uma das características de Rivira...\"",
            "Os olhos de Bell estavam correndo sobre os preços das armas e itens nas vitrines das lojas por onde passava, e ele perguntou a Aiz sobre isso. O mesmo equipamento estava disponível na superfície com um ou dois dígitos a menos no preço.",
            "Asfi e Hermes explicaram quando o grupo entrou em uma nova rua.",
            "\"Coisas como armas, itens e alimentos são vendidos com um valor muitas vezes maior que o seu preço original aqui.\"",
            "\"Não é fácil conseguir essas coisas na Dungeon, então a maioria dos aventureiros compram o que precisam, não importa o custo.\"",
            "Assim como Hermes disse, os suprimentos eram muito difíceis de obter. Os empresários de Rivira sabiam disso e se aproveitavam dos aventureiros que não conseguiram preparar estoque o suficiente.",
            "\"A água é cara no deserto... é a mesma coisa.\"",
            "Não importa onde alguém viaja ao redor do mundo, haverá lugares onde eles podem obter itens específicos muito mais baratos que outros e vice-versa.",
            "Gaste uma grande quantidade de dinheiro em um item que pode salvar sua vida ou guarde esse dinheiro para depois e arrisque a morte.",
            "Os aventureiros que passam por Rivira são todos obrigados a fazer essa escolha.",
            "Tudo aqui é extremamente caro.",
            "\"A Lili não acredita nisso! Vinte mil vals por uma mochila... absurdo!\"",
            "\"Esse tanto por uma pedra de amolar? Você só pode estar brincando…\"",
            "Lili jogou sua nova mochila de tamanho grande por cima dos ombros, fumegando de raiva. Welf considerou comprar uma pedra de amolar em uma das lojas de armas da cidade e ficou em choque com o preço.",
            "Não havia ninguém fora das lojas tentando atrair clientes; ao invés disso, eles se sentaram confortavelmente em uma cadeira na parte de trás da loja.",
            "A beleza da cidade não podia fazer nada para esconder a ganância de seus habitantes.",
            "\"É por isso que estamos acampando na floresta, em vez de ficar aqui durante a noite.\"",
            "\"A quantidade de dinheiro necessária para que todos em nossa expedição fiquem em um desses hotéis seria ultrajante.\"",
            "Tiona sorriu enquanto entrelaçava os dedos atrás da cabeça e viu o olhar nos rostos de Welf e Lili. Tione soltou um longo suspiro de desgosto. Os dois aventureiros de nível 1 estavam tentando substituir tudo que eles perderam em sua jornada para o décimo oitavo andar. As gêmeas Amazonas se ofereceram para ajudá-los a encontrar o que precisavam.",
            "\"É exatamente por isso que Lili odeia aventureiros! Eles são tão obcecados com dinheiro que vão se aproveitar de qualquer oportunidade de tirar vantagem de alguém.\"",
            "\"Há muitas coisas que eu gostaria de dizer a uma certa Pallum obcecada por dinheiro que eu conheço... Pequena E, você deveria abrir uma loja aqui em baixo!\"",
            "\"...\"",
            "\"Ei, não leve a sério.\"",
            "Tudo o que eles aprenderam foi que sairiam de mãos vazias se tentassem comprar algo pelo preço de varejo estabelecido.",
            "\"Isso é uma Estação de Troca...\"",
            "\"Eles realmente podem fazer qualquer coisa aqui em baixo...\"",
            "\"... uau.\"",
            "Uma placa decorada com desenhos de um Minotauro e pedras roxas estavam do lado de fora das outras lojas da rua. Seu objetivo era incentivar as pessoas a vender suas pedras mágicas e itens dropados.",
            "Mikoto, Ouka e Chigusa encararam espantados um aventureiro que estava tentando vender a presa de um monstro gigante na Estação de Troca. O homem ficou insatisfeito com o valor que o funcionário ofereceu pelo o item que ele arrastou até aqui. Apesar de todos os gritos de raiva, o funcionário apenas encolheu os ombros e disse: \"Você pode levá-lo para outro lugar.\" No final, o aventureiro concordou com o preço, vendeu a presa e foi embora com os punhos cerrados e o rosto fervendo de raiva.",
            "Era um sistema muito simples. Os aventureiros que dirigiam essa Estação de Troca compravam itens dropados ​​e pedras mágicas por menos da metade de seu valor e as vendia para Guilda pelo preço total, quando eles retornavam a superfície. É claro, os aventureiros que vendiam os itens ficavam chateados, mas eles sabiam que havia um limite para o quanto eles podiam carregar. Era melhor vender seus itens extras aqui do que jogá-los fora. Isso também dava a eles a oportunidade de continuar explorando a Dungeon e achar mais pedras mágicas e itens dropados para levar a superfície.",
            "Do ponto de vista do comprador, era uma maneira fácil de obter itens valiosos e lucrar com eles.",
            "\"Isto é uma fraude…\"",
            "\"Capitão Ouka, você está correto, mas por favor seja prudente.\"",
            "A compensação era baixa, mas não valia a pena brigar por causa disso.",
            "Os donos eram bastante fortes — fortes o suficiente para manter os outros lojistas calados — e administravam o negócio mais lucrativo de Rivira.",
            "Um desses proprietários notou Mikoto, Ouka e Chigusa. Ele olhou para eles enquanto batia um enorme taco contra seu ombro. Os três aventureiros saíram rapidamente.",
            "Compre barato, venda caro.",
            "Não era apenas o lema dos aventureiros na cidade de Rivira, era seu modo de vida.",
            "\"… Mas Hermes, nenhum aventureiro carrega grandes quantias de dinheiro aqui. Como eles podem comprar algo com preços tão altos?\"",
            "O grupo de Bell, assim como o de Lili e Mikoto, tinha visto os preços altos. Foi Hestia quem fez a pergunta que estava na cabeça de todos. Ela tinha encontrado algo... um pequeno frasco de perfume. Os olhos dela estavam presos nele mesmo enquanto ela falava.",
            "Hermes fez um gesto em direção ao homem sentado nos fundos da loja, que pegou um pedaço de papel e solicitou uma assinatura.",
            "\"Bem desse jeito, eles colocam por escrito. A loja recebe a assinatura do aventureiro e o emblema de sua <Família> para criar um contrato. Eles vêm para recolher o dinheiro depois.\"",
            "Havia duas opções de pagamento em Rivira: trocar itens por mercadoria diretamente ou assinando um contrato de pagamento.",
            "Seria complicado e até perigoso transportar grandes quantidades de dinheiro para a Dungeon. Para contornar isso, o emblema de uma <Família> era usado como crédito. Então, alguém representando a loja retornaria a superfície e iria até a casa da <Família>, com o emblema na mão.",
            "O contrário acontecia com a Estação de Troca em Rivira. A loja tinha um representante na superfície, onde um aventureiro poderia apresentar o recibo emitido pela loja para receber seu dinheiro.",
            "Por esse motivo, pessoas suspeitas que se recusam a se identificar nunca poderiam fazer negócios nesta cidade.",
            "\"Você ainda não fez um emblema, não é Hestia? Seria uma boa ideia fazer isso; ajudaria muito Bell também. Um emblema funciona como uma verificação de identidade; existem lugares em Orario onde eles são úteis.\"",
            "\"Ohhh, um emblema... entendo...\"",
            "Hestia cruzou os braços e olhou para o teto.",
            "Embora sua falta de seguidores fosse um problema, o pensamento de Bell ter seu próprio emblema deixou Hestia empolgada. Ela lançou um olhar para o emblema de <Família> costurado na roupa de batalha de Asfi, no seu chapéu de viajante e nas sandálias, e se divertiu imaginando o emblema que ela poderia criar para ele.",
            "Ela ficou perdida em seus pensamentos quando de repente — ",
            "thump",
            ".",
            "\"Você tem um problema?\"",
            "\"Ah... desculpe!\"",
            "Bell foi rápido em ir para a frente de Hestia e se desculpar. Ele se curvou algumas vezes antes de olhar para o rosto do aventureiro com uma cicatriz e se lembrou de tê-lo visto em algum lugar... \"Hein?\" Ele lembrou de onde o conhecia ao mesmo tempo que ele.",
            "\"Você... De jeito nenhum...!\"",
            "\"Esse é ele! Mord, esse é o pirralho do bar!\"",
            "Todos os três eram homens humanos. Aquele com a cicatriz era chamado de Mord, e seus dois companheiros estavam atrás dele.",
            "Os três estavam presentes na Senhora da Abundância durante a festa de Bell. Eles sofreram a ira de Ryuu e das outras funcionárias antes de serem expulsos.",
            "Bell assistiu horrorizado quando Mord assumiu um tom muito mais assustador no rosto.",
            "\"O que diabos ",
            "você",
            " está fazendo aqui...!\"",
            "A raiva de Mord pelo incidente no bar deve ter sido dirigida a Bell, porque ele tentava falar com o garoto.",
            "No entanto, ele captou o brilho de cabelos dourados pelo canto do olho. A Princesa da Espada estava assistindo.",
            "Seus olhos hesitaram enquanto seus dentes estavam à mostra na direção de Bell. Ele sentiu o olhar dourado vazio de Aiz varrê-lo. \"Tsk!\" O homem fez um barulho enquanto se afastava, seus aliados o seguindo.",
            "\"Ei, ei, Bell. Você não está saindo e brigando com outros aventureiros, não é?\"",
            "\"Não, não é bem assim…\"",
            "\"Então, o que aconteceu entre você e eles? Estranhos não ficam com tanta raiva um do outro só por se verem.\"",
            "Preso entre as perguntas de Hestia e Hermes, Bell forçou um sorriso e explicou o que aconteceu.",
            "\"Ohh?\", disse Hermes, com os ouvidos se animando no meio da história de Bell.",
            "\"Então, essas crianças consideram Bell um inimigo...\"",
            "Ele deu uma olhada nos três, ficando menores enquanto andavam pelo outro lado do caminho."
      ]
}