{
      "Capítulo 5.4 - Resort da Dungeon? (parte 5)": [
            "Eu corro pela floresta imprudentemente.",
            "Mais distância, mais rápido, para a frente! Uma grande árvore fica no meio do meu caminho, então eu viro a direita. Corto pelo chão da floresta, correndo como um coelho assustado.",
            "Mas então eu percebo algo importante.",
            "\"Eu... eu estou perdido...\"",
            "Finalmente, as chamas queimando dentro de mim se esfriam o suficiente para eu pensar direito. Olho em volta e vejo que não reconheço nada. As árvores e cristais nessa área não se parecem com os próximos ao acampamento; a copa das árvores são mais finas e brilhantes também.",
            "Estou na parte sul da floresta? O leste? Talvez o sudeste?",
            "Tento o máximo possível me lembrar de como a floresta se parecia da cidade de Rivira hoje de manhã, mas não me lembro de nenhum detalhe. Eu não acho que qualquer um conseguia se lembrar do layout de uma área após apenas um dia.",
            "Eu não tenho ideia de onde estou.",
            "\"Guaaa...\"",
            "\"Bugbear... ?!\" ",
            "Rodrigo: o nome do monstro é Bugbear, que significa urso-inseto, mas ele parece mais com um urso-humano. É tipo o pé-grande com cara de urso.",
            "Eu rapidamente me escondo depois de ter um vislumbre de um monstro parecido com um urso sentado na base de uma árvore.",
            "Se bem me lembro... sua Força e Defesa estão a par com um Minotauro. Mas o que realmente os torna perigosos é sua alta Agilidade, que não corresponde ao seu grande tamanho corporal. Aparecendo pela primeira vez no décimo nono andar, eles encurralam suas presas antes de rasgá-las. O pensamento de um Minotauro ágil é absolutamente aterrorizante. Esse Bugbear em particular deve estar com fome ou encontrou sua coisa favorita no mundo, porque está completamente distraído pelas frutas nos galhos mais baixos da árvore. Tem uma Nuvem de Mel em sua enorme pata e outra na boca.",
            "Coloco as mãos sobre meu nariz e boca enquanto tento controlar meus batimentos. Virando as costas para a árvore, eu lentamente me movo ao redor do tronco para esperar o urso sair.",
            "Isso é ruim, muito ruim...!",
            "Uma sensação de perigo iminente por estar perdido em uma floresta cheia de monstros, toma conta de mim.",
            "Aiz disse algo mais cedo hoje sobre os aventureiros de Rivira abaterem regularmente os monstros no décimo oitavo andar para manter seus números baixos. Infelizmente, acho que eles não viriam tão longe na floresta — por que eles viriam? Isso significa que há mais deles por aqui do que mais perto da cidade.",
            "Estou perdido e mais do que provavelmente cercado por monstros. Essa é uma situação muito perigosa.",
            "Se eu não voltar ao acampamento até a \"noite\"...!",
            "Eu avanço, meus olhos me pregando peças, fazendo à floresta parecer como um pântano ameaçador, meus ouvidos em alerta máximo.",
            "Espere... o que é isso?",
            "Um tipo diferente de som envia minha mente para um turbilhão.",
            "Este não é o som silencioso de um riacho, mas como a água sendo derramada de um copo... Muito antinatural.",
            "Não posso negar que há uma chance de um monstro estar emitindo esse som em um lago próximo. De fato, provavelmente é isso. Mas estou com fome e minha garganta está seca o suficiente para rivalizar com um deserto. Eu decido que vale o risco e ando em direção ao som da água.",
            "Eu vejo uma pilha de toras quando eu viro uma esquina. Elas estão bloqueando a área entre duas árvores no chão, mas eu posso subir e passar sobre elas. De olho no meu pé para evitar os pedaços de musgo, eu caminho para o topo e através da abertura, em direção a fonte do ruído. ",
            "Kaw, kaw!",
            " Dois pássaros monstros voam ao longe.",
            "A folhagem ao meu redor se torna mais espessa, o caminho mais escuro. Mas em pouco tempo, tudo ao meu redor começa a assumir uma tonalidade azul claro.",
            "As árvores são como colunas verticais, cristais brilhando sob meus pés como se estivessem me guiando para a frente...",
            "\" — \"",
            "A floresta se abre para revelar um pequeno lago.",
            "Todas as palavras me deixam assim que coloco os olhos no meio da água.",
            "Há uma ",
            "fada",
            ".",
            "Ela não tem roupa, apenas uma pele branca — suas costas esguias voltadas para mim enquanto ela lava seu corpo. Ela coloca as mãos juntas e levanta cuidadosamente a água acima da cabeça antes de deixá-la escorrer pelo seu cabelo.",
            "Parece uma página de um conto de fadas.",
            "Uma fada do banho. Um encontro casual no meio da floresta com um belo Espírito da Água.",
            "Blip, blip.",
            " A água produz sons suaves quando a fada se move. Ela tem uma estrutura esbelta, mas musculosa, e orelhas longas e pontudas.",
            "Fico com a mão apoiada na árvore ao meu lado, petrificado enquanto aprecio a vista. Meu cérebro não tem a capacidade de produzir nenhum tipo de emoção quando confrontado com esse tipo de beleza.",
            "Mas espere, naqueles contos de fadas, bem nessa hora...",
            "A pessoa que vê a fada tomando banho de repente é atingida por uma flecha —",
            "\"— Quem está aí!\"",
            "A luz pisca.",
            "Uma voz aguda e uma lâmina branca são lançadas contra mim ao mesmo tempo — uma adaga se enterra na árvore ao lado do meu rosto, acima da minha mão. ",
            "Shing!",
            " Meus ouvidos finalmente registram o som da lâmina perfurando a casca da árvore. Eu engulo o ar da minha garganta.",
            "Os olhos azuis da elfa se fixam em mim. Os olhos de Ryuu.",
            "Ela tem o braço esquerdo em volta do peito, escondendo-o da vista. Sua mão direita, a que atirou a adaga, ainda está estendida enquanto ela olha direto para mim... Suas sobrancelhas afundam no momento em que ela percebe que era eu quem estava espiando ela.",
            "\"Sr. Cranel?",
            "\"... D-DESCULPEEEEEEEE ?!\"",
            "Todos os meus músculos ganham vida com o som do meu nome. Eu pulo de volta e para longe, antes de pousar de quatro e executar a reverência que é marca registrada da <Família Takemikazuchi>.",
            "Eu bato meu rosto no chão, tentando me desculpar.",
            "O que estou fazendo, O QUE EU ESTOU FAZENDO ?!",
            "  Eu cometi o mesmo erro ",
            "de novo",
            "?!",
            "Duas vezes seguidas ?!",
            "  Eu grito comigo mesmo repetidamente. Lorde Hermes nunca deve saber disso.",
            "Meus ouvidos ficam vermelhos enquanto fecho meus olhos. \"Haa...\" Eu a ouço suspirar.",
            "Meus ombros estremecem de medo enquanto espero suas próximas palavras.",
            "\"Por favor, vire de costas.\"",
            "\"S-sim, senhora!\"",
            "Eu mantenho minha cabeça baixa, girando sobre os joelhos. A beira da lagoa deixa minha linha de visão; as raízes das árvores tomam seu lugar. Nesse ponto, eu levanto a parte superior do meu corpo e me sento imóvel como uma pedra.",
            "Eu posso ouvir o som de pano atrás de mim enquanto rios de suor escorrem pelo meu rosto. Minhas bochechas coram. Ela está vestindo as roupas.",
            "\"Você pode se virar.\"",
            "Lentamente, com cuidado, eu me viro. Ryuu está usando a mesma roupa de batalha que eu a vi usando ontem.",
            "Calças curtas e botas compridas. Ela está usando uma capa sobre a blusa dela, mas o capuz está para baixo. A bela elfa e eu fazemos contato visual.",
            "\"Primeiro, eu gostaria de ouvir sua explicação.\"",
            "\"S-sim !! Bem, então, é assim...!\"",
            "Ryuu caminha até mim e eu fico parado, gaguejando, tentando dizer a ela o que aconteceu... mas a verdade é muito embaraçosa. O que eu devo dizer? Que eu fui descoberto vendo as outras garotas tomando banho e depois vim aqui?!",
            "Eu tenho que pensar em outra coisa... Não.",
            "Seus olhos azuis estão olhando através de mim; ela iria perceber a mentira imediatamente. E isso a deixaria ainda mais furiosa.",
            "Minha mandíbula abre e fecha algumas vezes antes que as palavras comecem a sair. Ela ouve calmamente enquanto confesso todos os ultrajes morais que eu cometi na última hora.",
            "Eu abaixo minha cabeça e digo a ela tudo o que havia para contar.",
            "\"Entendo sua situação, Sr. Cranel. Permita-me guiá-lo de volta para o acampamento da <Família Loki> depois disso.\"",
            "\"... Você vai me perdoar?\"",
            "\"Não há necessidade de perdão, pois você não tem culpa. Um rancor contra você seria mal direcionado.\"",
            "\"C-como você sabe que eu não estou mentindo...?\"",
            "\"Sr. Cranel... A modéstia pode ser uma virtude, mas por favor, pare de se diminuir. É um mau hábito.\"",
            "Peço desculpas a ela mais uma vez. Ryuu parecia um pouco brava.",
            "Olhando para as minhas habilidades... Então ela está com raiva de mim pelo jeito que eu penso em mim mesmo?",
            "Ryuu caminha em direção a uma árvore diferente, me deixando ali de pé por um momento. Ela deve ter escondido sua espada de madeira e suas outras armas lá antes de entrar no rio.",
            "Por fim, ela coloca uma pequena bolsa no cinto, debaixo da capa. \"Minhas desculpas pela espera \", diz ela quando volta.",
            "\"... Hum, é um pouco tarde, mas obrigado por ter vindo até aqui me salvar. Este andar é bem abaixo...\"",
            "\"Não, por favor, não se preocupe. Eu estava planejando vir para este andar de qualquer forma. A distância não é um problema.\"",
            "Meus olhos piscam um pouco mais. Eu não esperava uma resposta como aquela.",
            "Ryuu continua falando assim mesmo.",
            "\"Eu tenho algo para resolver antes de levá-lo de volta ao acampamento. Você pode dispensar um pouco do seu tempo?\"",
            "\"Ah... claro.\"",
            "Ela agradece rapidamente e começa a andar.",
            "Eu vislumbro o lado do rosto dela antes de segui-la.",
            "\"Ryuu... você estava, um... na floresta esse tempo todo?\"",
            "\"Sim.\"",
            "\"Por que você não se juntou a todos no acampamento? Existem monstros por aqui! Não seria muito mais seguro com — \"",
            "\"Eu tinha uma missão a cumprir. E eu não queria que outros vissem meu rosto.\"",
            "Ela disse tudo uniformemente e sem emoção, como sempre.",
            "Lorde Hermes disse algo antes, que ela tinha seus \"motivos\"... É disso que ele estava falando?",
            "\"Presumo que o deus Hermes já tenha lhe informado sobre o meu passado.\"",
            "\"Não, nada...\"",
            "\"… Sério?\"",
            "\"S-sim.\"",
            "\"Parece que cheguei a conclusão errada...\" Embora ela esteja olhando para o outro lado, posso sentir o sorriso de dor em seu rosto. \"Nós já chegamos até aqui. Não há sentido em esconder nada nesta fase. Me siga.\"",
            "O que é isso…? Ela tem algum tipo de conexão com esse andar?",
            "Tudo o que posso fazer é seguir sua capa e pensar no momento em que ela disse que já foi conhecida como aventureira.",
            "Ryuu deve conhecer esta área extremamente bem. Ela está caminhando objetivamente enquanto faz curvas fechadas em árvores e cristais específicos, como se seguisse um caminho. Andamos por cerca de vinte minutos sem encontrar nenhum monstro, antes de chegar ao seu destino.",
            "\"Isso é…\"",
            "O que meus olhos veem depois de emergir de um túnel estreito através das árvores é um cemitério.",
            "Há um pequeno espaço aberto cercado por árvores finas e uma formação de cristais absolutamente impressionante.",
            "Uma série de cruzes de madeira, feitos de galhos de árvores quebrados e cordas, estão alinhados na clareira e banhados pela luz cristalina que brilha através da copa das árvores acima.",
            "\"... Mama Mia ocasionalmente me dá tempo para trazer flores.\"",
            "Ryuu vai para cada uma das sepulturas e cuidadosamente coloca uma flor em frente deles.",
            "Colocar essas flores era sua \"missão\"?",
            "Ela enfia a mão embaixo da capa e tira uma garrafa da pequena bolsa— derrama um pouco de vinho em cada um dos túmulos.",
            "\"Ryuu, que lugar é esse?\"",
            "\"Tudo o que resta das mulheres que lutaram ao meu lado. Minha <Família>.\"",
            "Ela calmamente olha para mim enquanto fala. Eu sinto que acabei de ser atingido por uma tonelada de tijolos.",
            "Seus olhos azuis me atraindo.",
            "\"Outra pessoa com conhecimento do meu passado surgiu. É apenas uma questão de tempo antes de você descobrir... eu me arrependeria de não ter lhe contado.\"",
            "Ela diz que é um pouco egoísta da parte dela, mas pede minha permissão.",
            "Eu aceno de volta para ela.",
            "\"Meu nome aparece na lista negra da Guilda.\"",
            "\"?!\"",
            "Então ela diz algo inacreditável.",
            "\"Minha posição como aventureira foi revogada. Houve um tempo em que uma recompensa foi colocada pela minha cabeça.\"",
            "Ela escondeu o rosto e não ficou conosco no acampamento... É por isso?",
            "\"Uma vez eu pertenci a <Família Astrea>... Ela é a deusa da justiça e ordem, e eu a idolatrei desde o dia em que nos conhecemos.\"",
            "Ryuu Lion. Era assim que ela era conhecida. O título dela, \"Ventania\".",
            "Uma aventureira encapuzada envolta em mistério e cujo nome completo era desconhecido.",
            "\"Além das atividades na Dungeon, minha <Família> se encarregou de eliminar aqueles que tentavam roubar a paz de Orario. Por esse motivo, fizemos muitos inimigos.\"",
            "Ela diz que há cinco anos atrás, Orario foi inundada com um \"mal\" que ameaçava a cidade.",
            "Jurando sobre o brasão de Astrea, uma espada alada da justiça, Ryuu e seus aliados lutaram para expurgar a cidade daquela presença cancerosa e proteger aqueles que eram vulneráveis a ela.",
            "\"Até que, um dia, uma <Família> que havia pegado em armas contra nós montou uma armadilha na Dungeon. Eu fui a única a escapar viva... Incapaz de recuperar seus corpos, eu coletei os artigos que pude e os enterrei aqui.\"",
            "\"Então é isso que essas sepulturas são...?\"",
            "\"Sim. Essas mulheres gostavam deste local.\"",
            "Ela me diz que elas sempre brincavam casualmente, dizendo que se elas morressem, gostariam de ser enterradas aqui.",
            "Não consigo imaginar quais imagens devem estar passando pela cabeça dela. Ela olha para o chão, o lábio inferior tremendo.",
            "\"... fui a Astrea como a única sobrevivente e contei tudo a ela. Então eu implorei para que ela deixasse Orario sozinha. Eu implorei por dias, até que finalmente eu a obriguei.\"",
            "\"V-você ajudou sua deusa a escapar?\"",
            "\"Não, não isso.\"",
            "A voz de Ryuu vacila, dizendo que seu raciocínio era muito mais egoísta enquanto cerrava os punhos.",
            "\"Eu não queria que ela visse a criatura violenta que eu estava me tornando.\"",
            "Ela diz que não sabia como controlar as emoções que a estavam atingindo naquela época.",
            "\"Eu tive que vingar aqueles que lutaram ao meu lado. Eu olhei para a <Família> que acabou com suas vidas e jurei me vingar sozinha.\"",
            "\"Sozinha...?\"",
            "Ataques sob a cobertura da escuridão, emboscadas, armadilhas. Ela usou ataques furtivos para eliminá-los um a um — até que a <Família> foi exterminada.",
            "Um grupo grande e influente em Orario foi arrancado pelas raízes e totalmente eliminado pelas mãos de uma única elfa.",
            "\"Minhas ações não tiveram nada a ver com justiça. Cheia de desejo por vingança, localizei cada membro e os matei junto com qualquer pessoa conectada a eles... Até a menor suspeita era suficiente.\"",
            "Foi isso que a colocou na lista negra da Guilda.",
            "Em sua busca por vingança, ela ganhou o ódio de não apenas aventureiros, mas comerciantes, ferreiros e pessoas da cidade. Foram eles que emitiram a recompensa.",
            "A recompensa por sua captura continuou crescendo e crescendo... A Guilda não tinha escolha a não ser puni-la, apesar das circunstâncias. Especialmente considerando que ela também havia atacado grupos ligados ao seu agressor. Afinal, eles venderam os itens e armas usados ​​para matar a família dela.",
            "Com a deusa Astrea fora dos muros da cidade, seu Status permaneceu intacto como a \"Ventania\", que cobriu Orario em uma tempestade de fúria.",
            "\"... Então, o que aconteceu depois disso?\"",
            "\"Eu desabei. Com todos os alvos eliminados, sem mais ninguém, sozinha em um beco.\"",
            "Ela deve ter aceitado a morte no momento em que jurou vingança.",
            "Com sua busca completa, sua deusa desaparecida e seus amigos mortos, não havia nada restando para ela neste mundo.",
            "\"Coberta de sangue e sujeira na beira da estrada... Foi um final apropriado para alguém que cometeu atrocidades como eu.\"",
            "\"...\"",
            "\"Contudo…\"",
            "\"— ",
            "Você está bem?",
            "\"",
            "Uma mão quente se estendeu para pegar a dela.",
            "Syr encontrou Ryuu naquele beco e a salvou.",
            "Ela ouviu sua história — tudo o que Ryuu havia feito — e conseguiu trazê-la de volta.",
            "\"Depois de me resgatar, Syr convenceu Mama Mia a me empregar como garçonete na Senhora da Abundância... também mantenho meu cabelo tingido.\"",
            "Como ela sempre vestia o capuz e usava o nome Lion durante seu tempo como aventureira, as chances de ser descoberta eram muito baixas, desde que ela mudasse a cor do cabelo.",
            "Em um tom suave, Ryuu continua explicando como ela se tornou seu eu atual.",
            "\"... Peço desculpas por sujar seus ouvidos.\"",
            "\"O quê?\"",
            "\"Em resumo, a elfa que você vê diante de si é uma criminosa desavergonhada e violenta... eu traí sua confiança, Sr. Cranel.\"",
            "Ela olha para mim com a mesma expressão calma, apesar de estar confessando todos os seus crimes. Eu limpo minha garganta.",
            "Eu não sei como responder, então digo a primeira coisa que vem a minha mente:",
            "\"Ryuu...",
            " por favor, pare de se diminuir",
            ". Eu vou ficar bravo com você.\"",
            "Seus olhos azuis se abrem um pouco mais.",
            "Ela fica parada por um momento antes de finalmente dizer:",
            "\"Isso foi... muito inteligente.\"",
            "Só um pouquinho, mas seus lábios amolecem.",
            "Ela não está sorrindo, mas seus olhos não parecem tão penetrantes quanto eles normalmente são. ",
            "Tudo o que fiz foi repetir suas próprias palavras de volta para ela, apenas roubei sua frase, mas a reação dela me faz sentir bem. Por que não iria? Sua habitual expressão gelada esquentou um pouco.",
            "Um clima tranquilo nos toma no meio do cemitério, cercado por folhas verdes e luz cristalina.",
            "\"… Posso perguntar…\"",
            "\"O que é?\"",
            "\"Posso perguntar por que você veio para Orario?\"",
            "Esta é a minha melhor chance.",
            "Minha melhor chance de descobrir por que Ryuu veio ao lugar onde as pessoas vão para seguir seus sonhos.",
            "Quero saber por que eu e ela nos conhecemos.",
            "\"...\"",
            "Ela abre a boca um pouco antes de olhar para o teto.",
            "Então Ryuu aperta os olhos para protegê-los dos raios de luz penetrando pelas árvores acima.",
            "\"... Nós elfos somos uma raça conhecida por nossa boa aparência.\"",
            "Seus olhos mal se abrem, eles vagueiam pelo chão gramado da Dungeon.",
            "Finalmente, Ryuu continua sua história.",
            "\"Eu e os outros fomos louvados por nossa beleza. No entanto, isso é realmente verdade? Extremamente orgulhosos e revoltados com qualquer coisa impura, nós não permitimos que outras pessoas toquem nossa pele com facilidade...\"",
            "\"...\"",
            "\"Há alguns que acreditam que as outras raças são sujas na superfície assim como em seu interior, e se recusam a interagir com eles, se isolando em suas florestas de origem. Pelo menos, a maioria dos elfos da minha floresta natal acreditam nisso…\"",
            "\"No entanto\", ela continua.",
            "\"Apenas reconhecendo nossa própria beleza enquanto observamos todo o resto como se não fosse nada além de lixo... Um pensamento me ocorreu.\"",
            "Ryuu mais uma vez olha para a luz.",
            "\"Que os elfos, lindos e magníficos, eram realmente os mais repugnantes.\"",
            "Sabendo o valor que os elfos atribuem às relações interpessoais, aposto que ela era a única que se sentia assim.",
            "Entre todos os elfos, tão cheios de orgulho, ela foi a única a questionar sua lógica.",
            "\"Assim que essa ideia surgiu, foi impossível removê-la. Eu me envergonhei da minha própria terra natal, então eu saí... e finalmente cheguei a Orario.\"",
            "\"Por acidente?\"",
            "\"Não exatamente... eu ouvi muitos viajantes dizerem que Orario era o lar de deuses, humanos e outras fadas, um lugar cheio de vida onde as pessoas se reúnem. Eu pensei que se eu estivesse lá, eu poderia encontrar algo... Não, não é isso.\"",
            "Ela olha nas palmas das mãos como se estivesse se lembrando dos primeiros dias na cidade.",
            "\"Eu queria companheiros dignos do meu respeito, que sentissem que eu era digna do respeito deles.\"",
            "Era a única coisa que ela não tinha ao ter crescido na cultura élfica e com os costumes élficos.",
            "Pessoas que não atribuem valor a raça ou aparência, mas ao conteúdo de sua personalidade. Amigos que iriam rir ao lado dela.",
            "\"Vim para a cidade com grandes esperanças... mas elas foram rapidamente frustradas. Eu não expus minha pele a ninguém além de outros elfos. Meu rosto sempre coberto por um capuz, eu afastei todas as mãos que se estendiam para mim.\"",
            "A cultura élfica estava muito entranhada... Ryuu não conseguiu começar uma nova vida.",
            "Nesse novo lugar, ela era constantemente encarada por causa de sua beleza, e ela não aguentou.",
            "Os elfos não permitem que alguém em quem não confiem, toquem sua pele. ",
            "Ela não conseguiu consertar isso e os outros ensinamentos élficos que foram colocados em sua cabeça desde a infância — isso deve ter atormentado ela.",
            "\"Que piada. Eu deixei minha terra natal porque não aguentava meu próprio povo, e no entanto, no mundo exterior, eu não era diferente deles. Então eu me cortei de todo mundo, criando um muro.\"",
            "Então foi por isso que ela usava o capuz durante o seu tempo em Orario.",
            "Ela ficou desapontada por perceber que era exatamente igual aos elfos da floresta.",
            "Do seu ponto de vista, era ela quem olhava as pessoas com superioridade.",
            "Seu desdém por outras raças deu uma volta completa, voltando para si mesma. Se tornando uma auto aversão.",
            "\"Eu não mudei. Eu ainda era uma elfa, com o nariz erguido de orgulho.\"",
            "\"Ryuu...\"",
            "\"No entanto.\"",
            "Seu tom muda de repente.",
            "Então ela caminha até mim, cara a cara, e gentilmente agarra minha mão.",
            "\"— Hã?\"",
            "\"Desse mesmo jeito, houve alguém que segurou minha mão, que eu pude tocar.\"",
            "Ela está apertando minha mão.",
            "Seus dedos são tão pequenos e delicados que eu tenho medo que eles possam quebrar se eu os apertasse de volta. E no entanto, sua pele é muito macia e flexível. Minhas bochechas coram antes que eu perceba.",
            "\"Essa é minha segunda vez com você, sim? Você se lembra?\"",
            "\"S-sim ?!\"",
            "\"O dia em que você perdeu sua faca e estava procurando desesperadamente.\"",
            "Estou muito surpreso para perceber do que ela está falando, mas então a sensação de sua pele em minhas mãos provoca uma memória. O dia em que Lili, disfarçada como uma meio fera, roubou a <Faca de Hestia>. É sobre isso que ela está falando.",
            "Me lembro claramente de alegremente abraçar suas mãos porque ela tinha recuperado minha faca.",
            "\"Eu fiquei muito surpresa. Surpreendida por não jogar imediatamente o humano que agarrou minhas mãos na beira da estrada.\"",
            "O rosto dela forma uma expressão que eu nunca vi em Ryuu antes: um sorriso malicioso.",
            "Eu não seria capaz de dizer nada se ela tivesse me cortado pela metade...",
            " Só agora eu percebo o que está acontecendo. Minhas bochechas e ouvidos estão queimando, mas eu faço o meu melhor para forçar um sorriso.",
            "\"Você é a terceira pessoa que eu não castiguei imediatamente por tocar minha pele.\"",
            "Ela diz isso com sua mão ainda firmemente agarrada a minha.",
            "— Eh? Seu nome é Ryuu? Isso é muito difícil de dizer. Eu vou te chamar de Lion de agora em diante!",
            "A primeira, a garota brilhante e alegre que a convidou para se juntar a sua <Família>.",
            "— Você está bem?",
            "A segunda, a garota legal que estendeu a mão quente para os seus dedos frios, a garçonete que lhe deu um lugar para se estar.",
            "E o terceiro é...",
            "\"Por favor, não faça uma cara tão confusa. Eu sinto que você está zombando de mim.\"",
            "\"D-desculpe!\"",
            "\"Estou brincando... tenho acompanhado suas ações desde que nos conhecemos. Eu vim a entender sua fraqueza, sua sinceridade e acima de tudo seu espírito.\"",
            "\"Ryuu...?\"",
            "\"Sr. Cranel, você é gentil.\"",
            "Completamente esmagado por essa nova aura irradiando de seus olhos, eu só consigo responder dizendo o nome dela.",
            "Ela pisca os olhos, as esferas azuis escondidas da vista por um momento, antes de lentamente abri-los novamente.",
            "\"Você é um humano digno do meu respeito.\"",
            "Ryuu... sorri.",
            "Suas sobrancelhas finas relaxam enquanto as bordas de seus lábios femininos se curvam para cima.",
            "Meu corpo inteiro fica rosa quando ela me olha com um sorriso tão puro e limpo quanto um lótus branco.",
            "\"... Uh.\"",
            "\"Sr. Cranel?\"",
            "Eu sei que é um pouco tarde, mas agora eu realmente sei por que o sorriso de um elfo é uma coisa perigosa.",
            "O sorriso de um elfo refinado é particularmente brutal. É um trunfo poderoso o suficiente para fazer meus joelhos enfraquecerem apesar de ter minhas próprias ambições.",
            "A beleza élfica não está só na aparência.",
            "Um sorriso que eles dão apenas aos companheiros mais confiáveis.",
            "Meus olhos estão cheios com os raios de luz vindos de cima e das cores tranquilas do cemitério e das flores, mas acima de tudo, com o lindo sorriso dela.",
            "Agora acho que sei por que as outras raças tem um queda pelos elfos.",
            "\"Ow, ow, ow... O que você faria se quebrasse meu rosto, Asfi?\"",
            "\"Você colhe o que planta.\"",
            "A \"noite\" já havia caído no décimo oitavo andar da Dungeon.",
            "Duas figuras saíram silenciosamente do acampamento da floresta: Hermes e Asfi.",
            "\"Um deus que não é melhor que um tarado... Você não tem vergonha!\"",
            "\"Espiar não é grande coisa para nós...\"",
            "Bell, que desapareceu após o incidente, voltou ao acampamento pouco antes do jantar. O fato de ele ter sido levado à cena pela divindade — e que ele praticamente enterrou o rosto no chão ao se curvar — o permitiu escapar com um aviso verbal severo. Somente Hermes, o instigador, foi fisicamente punido.",
            "\"... Bem, então, onde estamos indo nessa noite escura?\"",
            "\"Em uma noite escura como essa, só há um lugar para trazer uma dama. Não é óbvio?\"",
            "Do outro lado do gramado diante deles, as luzes da cidade de Rivira brilhavam como um farol do oeste.",
            "\"Para uma taverna.\"",
            "\"Droga!\"",
            "Dentro de uma das poucas tavernas de um pequeno nicho de Rivira.",
            "Construído dentro de uma fenda que ocorre naturalmente na face do penhasco, o chão estava coberto por um tapete sujo e tinha apenas uma mesa com algumas cadeiras. As paredes estavam pontilhadas com lâmpadas portáteis de pedra mágica. Mesmo aqui, cristais cresceram em uma das paredes e em alguns pontos no teto.",
            "Um homem que era um pouco diferente do que a maioria dos outros aventureiros, bateu sua caneca sobre a mesa.",
            "\"Acalme-se, Mord.\"",
            "\"Cale a boca! Aquele pirralho, eu não tenho nenhuma ideia de como ele chegou aqui... É um maldito arrogante!\"",
            "\"É ciúme o que eu ouço?\"",
            "Essa frase provocou risadas em todos ao redor da mesa, exceto Mord.",
            "Apenas alguns poucos aventureiros da classe alta tinham a capacidade de chegar a Rivira, o que significa que quanto mais tempo você passa lá, mais você conhece os moradores que fazem negócios.",
            "Os clientes deste bar podem ser de <Famílias> diferentes, mas eles tinham boas relações com o grupo de Mord.",
            "\"Sobre o que diabos você está rindo?! Esse novato idiota não fez nada, sobe de nível em alguns meses, e agora o rabo dele vem por todo o caminho até aqui em baixo?! Quão estúpidos somos, trabalhando duro por anos apenas para chegar até aqui!!\"",
            "Recontando os eventos na Senhora da Abundância, Mord não desperdiçou tempo em apontar a fonte de sua raiva.",
            "Todas as pessoas aqui faziam parte de um clube exclusivo de aventureiros de classe alta dentro de Orario. O pensamento de algum novato andando nas mesmas ruas era algo que ele não aguentava.",
            "Ainda mais que alguns dos deuses estavam falando sobre esse novato em particular, esse \"coelho\".",
            "O bar ficou quieto o suficiente para se ouvir um agulha cair quando o discurso de Mord finalmente chegou ao fim.",
            "\"Ele até mesmo chegou a comprar lã de salamandra de alta qualidade... Merda de garoto, eu quero arrancar a cabeça dele.\"",
            "Mord cuspiu em raiva antes de tomar outro gole de uma cerveja particularmente potente, mesmo para os padrões de Rivira.",
            "\"Mas Mord, não importa o quanto você queira derrubá-lo — como você vai fazer isso? Ele está com a Princesa da Espada.\"",
            "\"Um do grupo de Hermes e também... o grupo de Takemikazuchi.\"",
            "Os companheiros de Mord estavam sentados ao seu lado, tentando fazê-lo voltar a razão.",
            "\"O cara não estaria aqui sem eles... Você não acha que o Pequeno Recruta percebe isso?\"",
            "\"Chega de conversa fiada! Vocês vão me ajudar ou não? Qual é?!\"",
            "Suas palavras não fizeram nada além de deixar Mord ainda mais irritado.",
            "Os aventureiros sentados ao redor da mesa congelaram no lugar; a fúria emanando dos olhos do homem os impediam de se mover. Eles sabiam que a qualquer momento Mord poderia sacar uma das armas penduradas em sua cintura, se o pensamento passasse por sua mente.",
            "\"Se pudéssemos pegá-lo sozinho, atrair aquele pirralho para longe dos outros…\"",
            "Bell se destacou demais.",
            "Ele chegou aos níveis intermediários muito rapidamente depois de subir de nível.",
            "Rápido o suficiente para chamar a atenção e indignação de outros aventureiros de classe alta.",
            "\"O-oh, vocês realmente estão aproveitando aqui!\"",
            "Todos os olhos no bar caíram na entrada.",
            "Eles viram Hermes, entrando como se fosse o dono do lugar, seguido silenciosamente por Asfi.",
            "\"... Que negócios você tem aqui, Sr. Divindade? Se você está procurando uma bebida, é melhor ir embora.\"",
            "\"Ha-ha, acabei de ouvir alguns planos sorrateiros em andamento e não pude me segurar.\"",
            "Passo.",
            " Um dos aventureiros se colocou firmemente entre o deus e a saída.",
            "Ele conhecia o plano deles. Hermes esteve com Bell, e sem dúvida o avisaria. O deus não podia escapar.",
            "Coisas como essa acontecem o tempo todo hoje em dia",
            "... Asfi lamentou enquanto se escondia na sombra de Hermes.",
            "\"Então, o que vai ser? Você vai tentar nos parar sozinho?\"",
            "\"O que lhe deu essa ideia? Faça como quiser. Me ignore e continue formando um plano.\"",
            "\"O que?\" O queixo de Mord caiu em descrença.",
            "\"Eu gosto de crianças como você. Este mundo seria tão chato se todos fossem bons.\"",
            "O rosto de Hermes se arqueou em um sorriso enquanto ele ria para si mesmo.",
            "Por um momento, Hermes mostrou seu verdadeiro caráter — alguém que desfrutava de todos os encantos de estar na terra como um deus.",
            "Ele não estava mostrando tolerância pelo bem e pelo mal. Ele realmente era bom e mau.",
            "Mord ficou sem palavras por essa presença diante dele, algo muito mais misterioso do que qualquer monstro.",
            "\"Você quer uma chance de atacar Bell, sim? Nesse caso, por que eu não digo para vocês os nossos planos de amanhã?\"",
            "\"... Como sei que posso acreditar em suas palavra, Sr. Divindade?\"",
            "\"Ei, ei, é com Hermes que você está falando. Eu não minto para crianças.\"",
            "Alguns dos outros aventureiros ao redor da mesa tentaram chamar a atenção de Mord, mas ele os ignorou e aceitou a oferta de Hermes.",
            "\"Eu não estou em condições de ajudá-lo diretamente... Ah, sim, se você precisar de um 'Amuleto da Sorte' de coragem para derrotar seus inimigos, eu tenho uma coisinha que você pode pegar emprestado.\"",
            "Com isso, Hermes se virou para Asfi, que lhe entregou um item. Hermes pegou e o apresentou a Mord.",
            "Era um pequeno capacete. Com base em seu design, parecia mais um chapéu com uma pequena aba na frente.",
            "Sua cor era igual a sujeira encontrada no fundo da terra, preto como carvão.",
            "\"E isso é…\"",
            "\"Um item mágico forjado pela primeira e única Perseus. Seria mais fácil mostrar para você o que ele pode fazer.\"",
            "As palavras de Mord o deixaram enquanto observava outras pessoas colocarem o capacete. Ele não podia acreditar em seus olhos.",
            "Um item mágico criado por um dos fabricantes de itens mais famosos de Orario. Era dito que os itens de Perseus concediam ao usuário Magia e Habilidades através do poder do \"Enigma\".",
            "\"Sério, eu posso usar isso...?\"",
            "A voz de Mord tremeu quando Hermes assentiu com um \"Sim\".",
            "\"No entanto, com uma condição...\"",
            "Mord pegou o item com uma mão e o segurou contra o peito, os olhos brilhando.",
            "\"Me divirta. Me dê um show que eu não esquecerei facilmente.\""
      ]
}