{
      "Capítulo 5.5 - O grupo do criminoso (parte 1)": [
            "Bell Cranel",
            "Nível 2",
            "Força: G 267 => F 365",
            "Defesa: H 144 => G271",
            "Habilidade: G 288 => F349",
            "Agilidade: F 375 => E 469",
            "Magia: H 189 => G270",
            "Sorte: I",
            "(Magia)",
            "\"Flecha de Fogo\"",
            "• Magia de ataque rápido",
            "(Habilidades)",
            "\"Argonauta\"",
            "• Carrega automaticamente com uma ação ativa",
            "Hestia informou a Bell o seu novo Status dentro da barraca.",
            "\"Hmm, esta é a sua primeira grande melhora em um tempo...\"",
            "\"S-sim, é...\"",
            "Não havia lápis ou papel para ela escrever seu Status em Koine, mas, como Hestia havia dito, as habilidades básicas de Bell não haviam melhorado desse jeito desde que ele subiu de nível. Aparentemente, viajar do décimo terceiro para o décimo oitavo andar e escapar por pouco de um chefe de andar, lhe deu Excelia o suficiente para receber um grande impulso.",
            "\"Suas habilidades aumentaram, mas você também obteve um pouco de Excelia de alta qualidade.\"",
            "\"Hã?\"",
            "\"Você fez algo ",
            "ótimo",
            ". Isso significa que você está um passo mais perto de subir de nível novamente.\"",
            "Hestia riu com o olhar atordoado no rosto de Bell.",
            "Superar incontáveis ​​lutas com a morte na jornada para o décimo oitavo andar deve ter sido o que fez isso.",
            "Realizar algo grandioso, superar um obstáculo extraordinário — essas coisas eram necessárias para subir de nível, e não podiam ser feitas ao derrotar continuamente monstros de baixo nível. Bell ponderou sobre estes assuntos em sua mente enquanto recolocava sua armadura.",
            "\"Os filhos de Loki estão ocupados se preparando. Devemos sair da barraca deles o mais breve possível.\"",
            "\"Eu também acho.\"",
            "Hoje era o dia em que a <Família Loki> deixaria o décimo oitavo andar. Os antídotos haviam chegado da superfície tarde da noite passada, então eles finalmente eram capazes de sair como um grupo. Os sons dos aventureiros da <Família Loki> desmontando o acampamento ecoavam em volta de sua barraca.",
            "Bell acenou rapidamente para Hestia, que ainda estava limpando os equipamentos necessários para atualizar seu Status e saiu.",
            "\"Por que diabos o garoto coelho está aqui ?! Ninguém me disse nada!\"",
            "\"Porque sabíamos que você reagiria assim, Bete. Agora vamos lá, vamos indo!\"",
            "\"Ei, tire as mãos de mim, sua Amazona idiota!\"",
            "Bell atravessou a área cercado por pessoas ocupadas dobrando as barracas e em direção ao local onde os líderes da <Família Loki> estavam reunidos fora do acampamento.",
            "\"A-Aiz!\"",
            "Ele notou uma garota com longos cabelos dourados afastada dos outros e a chamou.",
            "A garota que se virou estava totalmente equipada para a batalha, com uma placa de peitoral sobre o peito e um sabre pendurado ao seu lado.",
            "\"Você já está saindo?\"",
            "\"Sim... me pediram para participar do grupo avançado.\"",
            "Devido a grande quantidade de membros necessários para uma expedição, os grupos eram obrigados a viajar em grupos menores a partir do décimo sétimo andar, para evitar o bloqueio das passagens. A <Família Loki> foi dividida em dois.",
            "Aiz, junto com Tiona e os outros, foi designada para o primeiro grupo.",
            "No entanto, o grupo de Bell retornaria à superfície junto com o segundo grupo.",
            "\"U-hum...\"",
            "\"?\"",
            "Claro, isso significava que Aiz faria parte da batalha para matar o Golias que estava à espreita no andar de cima.",
            "Bell se sentiu envergonhado por apenas poder esperar enquanto eles faziam uma passagem segura para ele. Isso o lembrou o quão mais longe ele tinha que ir para alcançá-la.",
            "Ele sabia que essas palavras eram inúteis, mas foi em frente e às disse mesmo assim.",
            "\"…Por favor, tenha cuidado.\"",
            "\"... Você também, tenha cuidado.\"",
            "A boca normalmente inexpressiva de Aiz se curvou um pouco quando ela respondeu.",
            "\"Te vejo novamente\", disse ela suavemente. Ela se juntou a seus companheiros quando eles foram em direção a abertura do túnel que levava ao décimo sétimo andar. Bell ficou lá de pé e assistiu até que cada membro do grupo avançado desaparecesse no túnel.",
            "\"Sr. Bell, não deveríamos estar nos preparando?\"",
            "\"Ah, sim!\"",
            "Ele ouviu Lili chamar por trás e rapidamente se virou para encará-la.",
            "Eles fizeram o seu caminho para o centro do reduzido acampamento, verificando para garantir que suas malas estavam completamente feitas e dando uma olhada em suas armas.",
            "\"Ei, Bell, passe elas para cá!\"",
            "\"Certo. Obrigado, Welf.\"",
            "Bell tirou suas duas facas de suas bainhas e as entregou ao garoto ruivo, que rapidamente às passou em uma pedra de amolar. Bell assistiu enquanto a <Faca de Hestia> e <Ushiwakamaru> brilhavam mais e mais a cada momento que passava, suas lâminas revividas.",
            "Mikoto caminhou para o lado do hipnotizado Bell, com suas lâminas já afiadas e equipadas.",
            "\"Peço desculpas, Sr. Welf. Por afiar nossas armas, assim como as suas...\"",
            "\"Não é nada demais. Este é o meu trabalho, afinal. Outras três ou quatro são moleza.\"",
            "\"Você acabou comprando essa pedra em Rivira?\"",
            "\"Não, eu abaixei a cabeça e pedi alguns favores...\"",
            "Welf apontou com a cabeça em direção a alguns dos Grandes Ferreiros restantes no acampamento, em resposta a pergunta de Ouka.",
            "Os preços em Rivira eram tão altos, que tudo o que o grupo da Bell podia comprar na cidade era uma espada larga e antiga e a nova mochila de Lili. Ambos foram comprados com o brasão da <Família> de Welf, então ele já estava sentindo o espaço vazio em sua carteira.",
            "A espada em questão, bem como a longa arma envolvida em pano branco, estavam deitadas no chão ao lado dele enquanto ele trabalhava.",
            "\"Fiquei pensando... onde estão Lorde Hermes e Asfi?\"",
            "\"Lorde Hermes disse que queria mais uma chance de explorar. Ele disse a Lili para voltar a superfície com todos na sua frente. Asfi parecia muito cansada e frustrada com a situação.\"",
            "\"Ela é uma trabalhadora bastante esforçada...\"",
            "A conversa de Mikoto, Lili e Welf fez Bell pensar em Ryuu. Ela também estava planejando voltar sozinha, pelo menos foi o que ela lhe disse ontem a noite, depois de escoltá-lo com segurança até o acampamento. Considerando sua situação e Status — o queixo de Bell caiu quando ela lhe disse que era de Nível 4 — seu plano não era nenhuma surpresa.",
            "Todo mundo está se separando,",
            " Bell pensou consigo mesmo enquanto olhava para o teto da \"manhã\" acima da floresta.",
            "\"Ok, tudo pronto...\"",
            "Colocando a última das poções que recebeu de Nahza em sua bolsa, Hestia saiu da barraca.",
            "A densa folhagem da floresta bloqueava grande parte da luz da manhã que vinha dos cristais acima. Tudo o que ela podia ver era o verde escuro da floresta ao seu redor. O acampamento estava quase deserto, apenas algumas caixas aleatórias ainda estavam no chão e sem pessoas a vista. Hestia estava prestes a chamar Bell para que ele a ajudasse a dobrar a barraca.",
            "\"...? Tem alguém aí?\"",
            "Swissh, swissh.",
            " O som de alguém pisando na grama chamou sua atenção e ela se virou. Mas tudo o que viu foi as árvores e as sombras que elas proporcionavam. Ninguém estava lá. ",
            "Talvez algumas folhas tenham caído?",
            " ela pensou consigo mesma enquanto olhava para os galhos superiores.",
            "\"— Muguu ?!\"",
            "Algo de repente se apertou sobre sua boca.",
            "Mas não acabou aí. Ela sentiu um braço densamente blindado a envolvendo, e algo sólido pressionando contra suas costas. Seus olhos dispararam freneticamente para todos os lados, procurando desesperadamente por algo que não poderia ser encontrado. Isso foi quase como se ela estivesse representando uma cena em que estava sendo contida.",
            "Então seus pés deixaram o chão quando seu pequeno corpo foi içado no ar e se afastou do acampamento.",
            "Um humano invisível ?!",
            "Quase como se confirmasse sua especulação, um objeto estranho que parecia com um punhado de papel apareceu do nada embaixo dela, atingiu o chão, e rolou até parar. Ela agitou seu corpo, chutando com as pernas enquanto as poções dentro de sua bolsa ainda aberta caíram na grama.",
            "\"Mgghh ?!\" Os gritos abafados de Hestia não eram ouvidos enquanto ela era carregada para fora da floresta.",
            "\"Deusa? Deusa?\"",
            "Bell olhou da esquerda para a direita, chamando por ela.",
            "Com tudo pronto para que voltassem a superfície, o menino percebeu que Hestia não estava lá. Ele voltou para a barraca onde ela acabara de atualizar seu Status. Ele saiu logo depois, coçando a cabeça quando percebeu que ela também não estava lá.",
            "\"Isto é estranho…\"",
            "Bell deu outra volta no acampamento, com a mão direita atrás de sua cabeça. Havia apenas algumas das barracas; não havia nada para obstruir a visão dele. Mesmo que haja muitas árvores nessa área, nenhuma delas era grossa o suficiente para esconder completamente o pequeno corpo da deusa.",
            "No entanto, não havia como ela simplesmente ter desaparecido.",
            "\"Talvez ela tenha ido ver outras pessoas...?\"",
            "Bell se virou para o túnel que conectava ao décimo sétimo andar com um olhar ainda mais confuso no rosto. As árvores ficaram muito mais espessas a poucos passos do acampamento, o suficiente para bloquear sua visão. Embora fosse uma área relativamente segura, também era verdade que monstros espreitam nessa floresta. E era muito incomum Hestia desaparecer sem dizer uma palavra a ninguém... Esses pensamentos passaram pela mente de Bell.",
            "\"Eh…?\"",
            "Ele encontrou imediatamente.",
            "Era uma pequena área gramada, a poucos passos do acampamento. Lá havia muitos frascos de poções espalhados no chão e uma pequena bola de papel.",
            "Bell parou de repente, seus olhos praticamente pulando para fora da cabeça com a cena diante dele.",
            "\"Esses não são... ?!\"",
            "Ele pegou o frasco mais próximo — uma poção dupla feita por Nahza, uma que Hestia trouxe da superfície com ela. Bell caiu de joelhos, esquecendo de respirar. A maneira como os frascos estavam espalhados no chão, deu a ele uma dica do que havia acontecido com Hestia.",
            "Ele levantou a cabeça, os olhos examinando os arredores. O sentimento de que algo ruim aconteceu tomou conta dele quando ele pegou o pedaço de papel amassado.",
            "… PEQUENO RECRUTA. EU ESTOU COM A SUA DEUSA. SE VOCÊ A QUER DE VOLTA, VENHA PARA O CRISTAL DO LADO ORIENTAL DA ÁRVORE CENTRAL, SOZINHO…",
            "Os olhos de Bell se arregalaram ao ler o papel, antes de ficar de pé.",
            "Um mapa foi rabiscado na parte inferior da mensagem. Bell correu a toda velocidade, o papel preso firmemente em suas mãos.",
            "\"Ah...\"",
            "Chigusa vislumbrou Bell pelo canto do olho, mas ele ignorou a sua presença.",
            "Quem faria algo assim, e por quê?",
            "Uma nova onda de confusão trovejou na cabeça de Bell. Não um monstro, mas um aventureiro como ele havia colocado as mãos em Hestia. Só havia uma coisa que ele sabia com certeza: o aventureiro em questão não estava brincando. Suas ações e a nota foram suficientes para descobrir isso. O suficiente para deixá-lo tonto.",
            "Hestia estava bem?",
            "Essa pergunta acendeu um fogo dentro dele. Ele atravessou a floresta em velocidade máxima, deixando nada além de sujeira e suor em seu rastro.",
            "Bell correu. Ele emergiu da floresta e entrou na grande planície indo diretamente para a Árvore Central. ",
            "Thump, thump, thump. ",
            "Ele fez com que suas pernas corressem ainda mais rápido. Monstros na área o notaram e o perseguiram, mas não conseguiram acompanhá-lo. O coelho branco deixou todos eles para trás.",
            "\"— JYAAAAAAAAAAAAAAAAAAA!\"",
            "Várias sombras grandes bloquearam seu caminho.",
            "Um grupo de monstros insetos de tamanho médio e duas pernas, conhecidos como Besouros Loucos, pararam em sua frente. Bell estendeu o braço direito em resposta.",
            "\"Flecha de Fogo!!\"",
            "Chamas infernais emergiram da palma de sua mão no mesmo instante em que a voz de Bell irrompeu de sua garganta. Um segundo depois, Bell rompeu o buraco na formação dos Besouros Loucos e continuou em frente.",
            "\"Hee-hee, isso é incrível... muito bom mesmo.\"",
            "Mord lutou contra as lágrimas de alegria.",
            "Ele segurava um capacete preto em forma de chapéu em suas mãos.",
            "Ele olhou para o item mágico feito por Asfi, também conhecida como Perseu — <Cabeça de Hades> — com os olhos de um aventureiro que acabara de encontrar ouro.",
            "\"Ei, você aí, me solte! Você acha que pode se safar disso?! Eu sou uma deusa, sabia?!\"",
            "Mord olhou por cima do ombro para a fonte dos protestos.",
            "Eles estavam em algum lugar no meio da floresta do sul no décimo oitavo andar da Dungeon. Os cristais eram escassos nessa área, enquanto a grama espessa estava espalhada por entre as árvores. Hestia estava debaixo de uma das grandes, com as mãos e os pés amarrados com uma corda.",
            "\"Minhas desculpas, Lady Divindade. Por favor, perdoe minha negligência.\"",
            "\"Você não sente muito por nada, agora você... ?!\"",
            "Havia mais dois aventureiros em pé ao redor da árvore, os mesmos que se sentaram ao lado de Mord no bar em Rivira.",
            "Eles cercaram Hestia por sua esquerda e direita, observando-a.",
            "\"Desaparecer e reaparecer do nada, essa é a sua Magia?! Por que você me trouxe aqui?!\"",
            "\"Ha-ha-ha, não posso responder todas essas perguntas de uma vez, Lady Divindade\".",
            "Mord manteve a <Cabeça de Hades> fora da linha de visão de Hestia quando ele se virou para encará-la, um leve sorriso em seu rosto.",
            "O poder do item mágico que ele recebeu de Hermes concedia invisibilidade ao usuário. Não exigia força física ou mental para executar sua Habilidade, e a pessoa permanecia invisível enquanto o item estivesse equipado. Mord usou essa habilidade para sequestrar Hestia do acampamento e trazê-la até aqui.",
            "Foi fácil para ele encontrar uma abertura quando soube que o grupo de Bell, junto com a <Família Loki>, estariam ocupados se preparando para a viagem de volta hoje.",
            "\"Não temos nada contra você, Lady Divindade. Então por favor, não se preocupe. Nenhum de nós é estúpido o suficiente para levar a mão contra uma divindade. As repercussões são assustadoras demais. Então por que você não se acalma?\"",
            "\"Que motivo eu tenho para ficar quieta, agora que sei que você não vai me machucar?\"",
            "\"Hee-hee-hee, Lady Divindade. Por favor, perdoe-me, mas se você não ficar quieta... serei forçado a cortar esse seu lindo cabelo, ou talvez essas roupas, até você calar a boca.\"",
            "Mord sorriu quando puxou uma espada longa pendurada na cintura para fora da bainha. Hestia ficou em silêncio. Seus grandes seios tremiam sob a fina camada de tecido, como se expressassem o medo que a dominou.",
            "Mord ficou satisfeito com o olhar de angústia nos olhos da pequena deusa e empurrou a lâmina de volta para a bainha. Deixando os outros no comando, ele mais uma vez virou as costas para ela.",
            "\"Ei, ainda não terminamos aqui! O que você está tentando fazer?!\"",
            "\"... vou ensinar uma lição a um membro da sua preciosa <Família>.\"",
            "Os dentes de Mord brilharam quando ele sorriu para os olhos arregalados de Hestia.",
            "\"O garoto tem uma coisa ou duas para aprender sobre o código de vida dos aventureiros.\"",
            "\"Você os encontrou?!\"",
            "\"Não, o Sr. Bell e a Lady Hestia sumiram!\"",
            "A voz de Lili tremia ao responder o chamado de Welf, quando o jovem correu até ela.",
            "Não havia passado muito tempo desde que Bell saiu sozinho para encontrar Hestia. Lili foi a primeira a notar sua ausência e pediu ajuda para procurá-lo pelo acampamento e na floresta circundante.",
            "Lili se curvou, tentando recuperar o fôlego. Mikoto e Ouka se juntaram eles.",
            "\"Isso não é bom. Se não os encontrarmos em breve, a <Família Loki> nos deixará para trás.\"",
            "\"Não há tempo…\"",
            "Os dois ainda estavam olhando ao redor da floresta enquanto falavam.",
            "Embora o segundo grupo da <Família Loki> tenha concordado em escoltá-los de volta à superfície, eles não tinham obrigação de esperar. Sem um acordo formal para impedi-los, eles começariam sua jornada de acordo com a agenda deles. A janela para os jovens aventureiros se juntarem a eles estava fechando a cada segundo que passava.",
            "Welf franziu a testa e disse:",
            "\"Bell e Lady Hestia não fariam isso, especialmente em um momento como este.\"",
            "\"Isso significa... que algo aconteceu com eles?\"",
            "Lili disse o que todos eles estavam pensando. Os quatro rapidamente formaram um círculo, estresse e ansiedade os dominando. Estava escrito claro como o dia em seus rostos.",
            "\"Podemos solicitar assistência de Lorde Hermes e da Srta. Asfi?\"",
            "\"Eles podem estar do outro lado da floresta agora. Sem uma maneira de encontrá-los, perderíamos muito tempo.\"",
            "\"Srta. Ryuu... Não, a aventureira encapuzada. Alguém sabe onde ela está?\"",
            "\"Só Bell teria alguma ideia de onde começar a procurar.\"",
            "Welf começou a se xingar, a frustração o atingindo enquanto ele cruzava os braços. Foi quando uma nova voz chegou ao grupo.",
            "\"P-pessoal — !\"",
            "Chigusa apareceu correndo por entre as árvores ao norte do acampamento, agitando freneticamente os braços. \"O que há de errado?\" \"Aconteceu algo?\" Em vez de tentar explicar, Chigusa os levou ao local onde os frascos de poções cobriam o chão.",
            "\"Estes não são os que Hestia recebeu de Nahza...?\"",
            "\"Ah, e também, eu vi o Sr. Cranel correr por ali. Ele parecia muito aflito...\"",
            "\"... Lili acha seguro dizer que eles se envolveram em algo ruim.\"",
            "Disse a Pallum enquanto se abaixava para inspecionar as poções e procurar qualquer tipo de pista.",
            "\"De fato, parece improvável que um monstro tenha feito algo com Lady Hestia. Então isso significa que este foi o trabalho de outros aventureiros?\"",
            "\"Sequestro? Sem que nenhum de nós ou a <Família Loki> percebesse?\"",
            "Com a conversa de Welf e Mikoto sobre a cabeça dela, a mão de Lili tremeu ao encontrar algo.",
            "\"Isto é…\"",
            "\"Encontrei…!\"",
            "Bell viu um grande cristal azul enquanto fazia seu caminho por entre as árvores.",
            "Enfiando o mapa na frente da camisa, Bell acelerou o passo. O chão era irregular, com milhares de raízes grossas. Ele atravessou a floresta com passos poderosos, como se fosse guiado pelo vento.",
            "A Árvore Central ficava a leste do cristal que estava diretamente na frente dele. Ele apertou os olhos quando o brilho do cristal se tornou mais intenso a cada passo. As árvores diminuíram quando ele emergiu em uma localização muito aberta e iluminada.",
            "\"Ele está aqui, Mord!\"",
            "Um aventureiro escondido na sombra de uma das últimas árvores viu o menino e gritou em direção ao cristal.",
            "Bell parou. O aventureiro que surgiu por trás do cristal azul não era outro senão a pessoa que ele esbarrou em Rivira, Mord.",
            "\"Isso foi rápido, Pequeno Recruta!\"",
            "\"…A Deusa?!\"",
            "Ele imediatamente deduziu que o homem a sua frente era aquele responsável pelo desaparecimento de Hestia e rapidamente perguntou a ele sobre isso. Mord saiu da sombra do cristal, seus lábios formando um sorriso cheio de dentes.",
            "\"Sua Lady Divindade não passou de uma isca para atraí-lo, seu idiota. Nós não fizemos nada! Afinal, quem seria estúpido o suficiente para machucar um Deus? Eles podem guardar um rancor infernal!\"",
            "Os olhos de Bell se afiaram. Ele era o verdadeiro alvo deles.",
            "\"Por que... o que você quer comigo?\"",
            "\"Você deve ter uma ideia. Você não pode ser tão estúpido, pode, recordista?\"",
            "A voz do homem estava cheia de ódio. Ela disse a Bell tudo o que ele precisava saber.",
            "A razão pela qual o homem foi tão longe a ponto de capturar Hestia para atraí-lo foi...",
            "\"Você está sozinho?\"",
            "\"… Sim.\"",
            "\"É mesmo? Bem, eu trouxe um seguro, só por precaução.\"",
            "Farfalhar, farfalhar.",
            "Aventureiros da classe alta emergiram por de trás das árvores e sob a grama. Havia muitos para Bell contar, pelo menos vinte no total.",
            "O grupo de Mord se moveu para cercar Bell, seu corpo enrijecido no local.",
            "\"Não tenha um ataque cardíaco, eles não vão tocar em você — siga-me!\"",
            "Mord passou o queixo por cima do ombro. Bell não teve escolha a não ser fazer o que ele disse. O esquadrão de aventureiros não estava muito atrás — ",
            "clack, clack",
            " — batendo as lâminas expostas contra as armaduras, como se esperassem a diversão começar. Bell manteve a boca fechada e tentou ignorar os sorrisos excitados que o cercavam.",
            "Sua primeira prioridade era resgatar Hestia, mas isso era impossível sob essas condições. Ele não sabia onde ela estava presa, e ninguém aqui iria deixá-lo dar uma olhada ao redor. Bell chegou a conclusão que ele não tinha escolha a não ser ouvir suas demandas por enquanto.",
            "Ele havia lutado contra monstros suficientes para ficar calmo diante do perigo. No entanto, ele não reconheceu o tremor percorrendo seus membros neste momento como medo.",
            "\"Esse lugar…\"",
            "Mord levou Bell a um pequeno planalto.",
            "A superfície era quase perfeitamente lisa, com uma área circular ligeiramente mais alta que o resto. Com cerca de sete metros de diâmetro, era inconfundivelmente uma arena projetada para uma audiência.",
            "\"Para cima, agora.\" Mais uma vez, Bell fez o que lhe foi dito. Mord estava perto por trás. O esquadrão de aventureiros cercou o palco. Não havia como escapar.",
            "\"E agora é que a diversão começa. Nós vamos duelar.\"",
            "\"Duelar…?\"",
            "\"Isso mesmo, um duelo! E o patético perdedor tem que fazer o que quer que o vencedor diga a ele... Quando eu ganhar, eu vou pegar todo o seu equipamento e vender por lucro.\"",
            "As cicatrizes no rosto de Mord se contorceram quando ele sorriu mais uma vez, como se dissesse, ",
            "você também pode entregar tudo agora.",
            " O olhar em seus olhos e o tom de sua voz demonstrou extrema confiança.",
            "O vencedor levaria tudo do perdedor. Bell precisou de um momento para absorver essa regra violenta e arcaica. Ele estreitou os olhos, sobrancelhas afundando o mais baixo possível.",
            "Mantendo o fôlego, Bell respondeu com o máximo de determinação que ele pode reunir.",
            "\"Libere a deusa se eu ganhar.\"",
            "\"…Claro, claro. ",
            "Se",
            " você ganhar.\"",
            "O rosto de Mord ficou em branco por um momento quando Bell disse sua demanda. No entanto, um sorriso fino e frio reapareceu em seus lábios em pouco tempo, seus olhos brilhando.",
            "A superfície da arena estava coberta de terra solta e pequenos pedaços de cristal. A imponente forma do cristal azul não estava muito longe. Bell e Mord tomaram seus lugares no meio da arena, puxando suas armas das bainhas ao redor de suas cinturas.",
            "Os tipos de armas que eles carregavam davam pistas sobre o estilo de luta de cada um deles. A <Faca de Hestia> na mão direita e <Ushiwakamaru> na esquerda, Bell lutava com uma combinação de alta velocidade e uma onda esmagadora de golpes de faca. A multidão de aventureiros ao redor do palco começou a assobiar e gritar quando Bell tomou uma posição defensiva.",
            "Quanto a Mord, ele retirou lentamente uma grande espada que mantinha amarrada nas costas, preservando uma outra espada longa presa na cintura.",
            "\"Mas não entenda errado, seu pirralho.\"",
            "Ele descansou a grande espada no ombro direito e alcançou as costas com a mão esquerda.",
            "Então ele riu. Escuros e maus, seus olhos brilhavam para Bell.",
            "\"Isso é um show — onde eu bato em você!\"",
            "Ele jogou a massiva arma no chão.",
            "A força do impacto foi suficiente para quebrar a arena e enviar uma explosão de sujeira e detritos. Bell sentiu o chão tremer enquanto Mord desaparecia de vista. \"Droga, cara!\" veio a voz furiosa de um aventureiro atrás dele, enquanto ele ficava com a cara cheia de pó. Bell rapidamente pulou para longe da nuvem de poeira para ganhar alguma distância, ficar de pé, e assistir atentamente.",
            "\"Hã…?\"",
            "A nuvem de terra se foi, mas Bell não podia acreditar em seus olhos.",
            "A grande espada ainda estava presa no chão, mas Mord se foi. Não na esquerda ou na direita — Bell examinou rapidamente o público para ver se ele estava tentando se esgueirar por trás dele usando-os como cobertura. Mord não estava lá.",
            "Em cima.",
            " Seus olhos se arregalaram quando ele olhou em direção ao teto — mas o golpe veio do lado.",
            "\"Ge-HA ?!\"",
            "Algo com o tamanho e a forma de um punho o atingiu do lado direito de sua cabeça. Foi poderoso o suficiente para desequilibrar Bell. Ele rapidamente se recuperou, rolando algumas vezes antes de ficar de pé. Bell rapidamente olhou ao redor da arena, fazendo o possível para ignorar a dor em sua têmpora direita. Mas Mord não estava em lugar algum.",
            "Bell só teve tempo suficiente para ficar confuso antes vir o próximo golpe.",
            "— Uma voadora ?! ",
            "Whoosh.",
            " Ele pode ouvir o ar assobiando nos ouvidos um momento antes do calcanhar de uma bota de ferro se enterrar em seu peito. Seus olhos se abriram quando todo o ar em seus pulmões foi expelido, Bell foi novamente lançado para trás. Caindo de costas e lutando para respirar, Bell rapidamente se afastou do local depois de sentir uma aura violenta vindo direto para ele. O lugar onde sua cabeça estava apenas um momento atrás de repente desmoronou. Um ataque acabara de ser feito.",
            "O inferno absoluto estava esperando por ele quando Bell se levantou.",
            "Uma implacável tempestade de socos e chutes foi desencadeada em seu corpo.",
            "\"HAAAAAAAAAAAAAAAAAAAAAAAA !!\"",
            "Sangue e sujeira voavam a cada golpe. Esquerda e direita, direita e esquerda. O público rugiu de emoção quando Bell foi empurrado para cada vez mais perto da beira da arena. Seus braços tremendo e punhos pulsando, Bell foi pego em um feroz turbilhão de sede de sangue.",
            "O garoto estava vendo estrelas toda vez que recebia um golpe, mas ele percebeu que ele não podia ver o atacante.",
            "Lutando para se manter consciente, Bell focou na área diretamente em frente dele e tentou avaliar a situação. Isso não era uma Habilidade — talvez Magia? Ele nunca havia encontrado algo assim e era muito lento para reagir. Tomando soco após soco, explosões de dor irromperam sobre todo o seu corpo.",
            "A força de cada golpe enviou seu corpo para a direita e para a esquerda, pinceladas de sangue se espalhando pelo chão da arena.",
            "\"Esmague a cabeça dele, Mord!\"",
            "\"Incrível! Também não podemos vê-lo?!\"",
            "\"Rasgue o nariz desse coelho espertinho!\"",
            "Ainda havia sons. Botas de ferro estavam estalando, o ar estava farfalhando.",
            "No entanto, o barulho ao redor do duelo cancelou todos eles. Bell não tinha como prever de onde viria o próximo golpe de Mord.",
            "Mesmo mover seu corpo quando ele sentia a aura do atacante fez pouco para protegê-lo. A quantidade de dano que Mord infligiu usando essa estratégia tinha negado completamente a vantagem da Agilidade de Bell, apesar de seus Status e Níveis serem razoavelmente iguais. Meio segundo de atraso na reação de Bell estava se tornando sua perdição.",
            "Mord usou a falta de conhecimento de Bell como escudo e não deu a ele qualquer momento para reagir.",
            "\"Volte para lá!\"",
            "\"...?!\"",
            "Bell havia sido forçado até a beira da arena. Um dos espectadores o empurrou de volta para o centro. Inclinando-se para a frente para recuperar o equilíbrio, Bell tomou outro golpe direto nas costelas vindas do joelho de Mord.",
            "Sua consciência era instável. Mas a dor de cada soco e chute não era a causa.",
            "Era o rancor, a malícia e a hostilidade das pessoas.",
            "Bell nunca havia encontrado algo assim antes. Ele nunca havia sido preso em um redemoinho de ódio e ciúmes. Esta foi a primeira vez dele confrontando o lado sombrio da humanidade.",
            "— Estava deixando-o tonto.",
            "Zombarias e insultos foram lançados contra ele de todas as direções, alegres risos e olhares penetrantes também. Tonto e com uma pontada de medo, Bell percebeu que esta arena estava em um mundo completamente diferente daquele que ele conhecia, o reino caloroso e solidário que ele chamava de lar.",
            "Foi o batismo de fogo de um aventureiro.",
            "Isso fazia parte de ser um aventureiro, um rito de passagem.",
            "Vinho e mulheres, riquezas e títulos eram necessários para fazer um grupo de foras da lei.",
            "Bell rangeu os dentes em uma tentativa desesperada de permanecer consciente, mesmo quando os golpes continuavam vindo.",
            "O duelo unilateral de Bell e Mord foi cercado por um grupo de aventureiros animados gritando o mais alto que podiam.",
            "Dois pares de olhos assistiram ao \"show\" criado pelos bandidos de uma distância segura.",
            "\"Você tem um gosto vulgar... você seriamente acha esse tipo de luta interessante?\"",
            "\"Duro, Asfi, muito duro.\"",
            "Escondido no alto de uma árvore e com vista para o palco, Hermes deu de ombros quando sua seguidora o encarou com olhos inflexíveis.",
            "\"Você disse que queria ver o poder de Bell Cranel com seu próprios olhos... Você desceu tão fundo na Dungeon para ver algo assim?\"",
            "\"Na verdade, eu esperava vê-lo lutar com um chefe de andar, mas isso não aconteceu tão bem.\"",
            "Um tom de decepção encheu os olhos de Hermes enquanto ele assistiu Bell estremecer e tremer abaixo. \"Isso é ainda mais sádico\", Asfi respondeu com um tom de tristeza em sua voz.",
            "\"Fazendo o possível para dar a eles meu capacete, informando a todos aventureiros... estou começando a pensar que você tem rancor contra ele.\"",
            "\"Oh? Eu chamaria isso de amor difícil.\"",
            "\"É impossível chamar isso de amor.\"",
            "\"Agora me ouça. Mais cedo ou mais tarde, os aventureiros iam mostrar suas presas para Bell. Você mesma disse que ele não era querido, não é? Bell foi ingênuo, e nesse ritmo ele acabaria encontrando alguém muito mais cruel. Vulgar ou não, eu queria que ele entendesse esse lado da humanidade.\"",
            "Asfi ficou em silêncio com o nível de tolerância e aceitação de seu deus para com todos os tipos de pessoas.",
            "Hermes não apenas os informou sobre uma maneira de isolar Bell, mas também forneceu um item mágico que lhes permitiu evitar qualquer confusão com a Princesa da Espada. Ele até pediu para entretê-lo com um show.",
            "Isso pode ter ido longe demais para ser um simples teste para Bell, mas talvez era exatamente o que ele estava esperando.",
            "\"Mas, embora eu não possa negar que estou gostando disso, já fiz algo terrível para Hestia.\"",
            "\"... E se o garoto morrer aqui?\"",
            "\"Então ele não tinha o que era preciso, só isso.\"",
            "Hermes não tirou os olhos da luta, mesmo enquanto respondia sem hesitação as perguntas de Asfi.",
            "Até que finalmente, ele levantou os olhos para um ângulo diferente e disse:",
            "\"Mas mesmo agora... Bell ",
            "e os outros",
            " brilham intensamente com os pensamentos de seus amigos.\""
      ]
}