{
      "Capítulo 6.1 - O coelho furioso (parte 2)": [
            "O sol se escondeu atrás da muralha da cidade, cobrindo as ruas em uma sombra azul.",
            "Orario fica ainda mais animada quando a noite cai.",
            "Canções alegres ecoam nas tabernas, e artistas de rua fazem shows nos parques e espaços abertos da cidade. Muitas pessoas se reuniram para cumprimentar os aventureiros quando eles emergiram da Dungeon. As lâmpadas de pedra mágica iluminam a noite.",
            "Um quarteirão em particular ao lado da Rua Principal Sul está realmente vivenciando isso.",
            "Lâmpadas de pedra mágica de várias cores iluminam a rua larga. As próprias lâmpadas são brilhantes o suficiente para rivalizar com as estrelas no céu. Olhando à rua, todos os edifícios são altos e cada um tem um toque único. Existem bares, cassinos e teatros em todo o lugar, além de outros estabelecimentos não vistos em outras partes da cidade. A Rua Principal Sul é tão lotada quanto sugere a reputação de um distrito de entretenimento.",
            "Mas deixo tudo para trás e vou para um quarteirão específico.",
            "Eu encontro Lili e Welf dentro de um bar forrado com todos os tipos de máscaras de animais, de pássaros a leões. Nós três sentamos ao redor da mesa e brindamos com nossas canecas juntas.",
            "\"Saúde!\"",
            "Sorrisos transbordam em torno da mesa igual a espuma borbulhante no topo das nossas canecas de cerveja. Nós não somos os únicos nos divertindo. ",
            "Clink, clink! ",
            "Outros grupos de aventureiros nas mesas a nossa volta estão começando a desfrutar da bebida depois de um dia duro de trabalho.",
            "Há um grande sinal vermelho na parede com algum tipo de desenho de inseto e que parece muito com o emblema de uma <Família>. É o símbolo deste bar: Hibachitei, a Vespa Flamejante.",
            "Localizada em um beco do bairro comercial, esta taberna é popular entre diferentes grupos de aventureiros e ferreiros, Welf sendo um deles. A fama desse bar é devido a um hidromel vermelho escuro. Aparentemente é bom o suficiente para que as pessoas viajem aqui apenas para bebê-lo.",
            "Comparado com a Senhora da Abundância, este lugar é bastante apertado. Eu suponho que seja porque fica em uma rua secundária, e não na Rua Principal. Há mesas, cadeiras e outros obstáculos suficientes para dificultar a passagem. O interior é um pouco sujo, e cheio de anões e homens rindo juntos em voz alta. Eu não consigo entender, mas há algo diferente na atmosfera aqui. O lugar de Syr é brilhante e moderno, mas a Vespa Flamejante parece mais com um bar de aventureiro.",
            "Algumas meninas Pallum passam por nós enquanto eu dou risadas com Lili e Welf.",
            "\"Parabéns por subir de nível, Welf!\"",
            "\"Sr. Welf agora é oficialmente um Grande Ferreiro, não é?",
            "\"Eu sou... obrigado.\"",
            "Ele balança a cabeça, parecendo um pouco mais tímido que o normal. Mas esse sorriso nos lábios dele é toda a prova que preciso para saber que ele alcançou tanto o seu objetivo quanto o orgulho que o acompanha.",
            "Welf ganhou Excelia suficiente em nossa jornada para os níveis intermediários e nas muitas batalhas no décimo oitavo andar para subir de nível — indo do Nível 1 para o Nível 2. Ao mesmo tempo, ele adquiriu a Habilidade Avançada \"<Forja>\".",
            "Lady Hephaistos atualizou seu Status, e o anúncio de seu aumento de nível foi feito esta manhã. Ele foi direto para a casa da minha deusa para nos contar assim que ele descobriu, um sorriso enorme em seu rosto. De lá ele foi contar para a Lili, e agora nós três estamos aqui comemorando.",
            "Welf agora é um Grande Ferreiro — não podemos deixar esse dia especial passar sem comemoração.",
            "\"Sr. Welf, agora você está livre para marcar seu trabalho com o emblema de sua <Família> sempre que quiser?\"",
            "\"Sempre que eu quiser pode ser um pouco demais. Vou precisar da aprovação de Lady Hephaistos junto com vários dos outros líderes antes que eu possa usar o emblema. Uma arma fraca carimbada com esse símbolo apenas mancharia o nome dela.\"",
            "Agora que Welf se juntou as fileiras dos Grandes Ferreiros, ele pode gravar as insígnias <Hφαιστος> em suas armas e armaduras.",
            "Parece que ele não pode fazer isso sempre, mas eu aposto... não, ",
            "tenho certeza",
            " que o trabalho de Welf começará a vender muito bem. O símbolo \"Hφαιστος\"  tem muita influência.",
            "Acrescentando o fato de que os equipamentos fabricados pelos Grandes Ferreiros estão sempre em alta demanda, dessa forma, a reputação de ferreiro de Welf deve se espalhar como fogo. Enquanto estou extremamente feliz por meu amigo, também estou um pouco triste. \"Mas isso significa... você está saindo do grupo de batalha, não é?\"",
            "A principal razão pela qual Welf queria se juntar a nós em primeiro lugar, foi para que ele pudesse ganhar a Habilidade <Forja>. Ele alcançou seu objetivo, então não há razão para ele ficar por aqui. Me recusar a deixá-lo perseguir seus sonhos seria egoísta da minha parte.",
            "Esta pode ser a última vez que o vejo. Lili também parece estar com o coração um pouco pesado.",
            "Welf coça a parte de trás da cabeça. Ele sorri e olha para nós como um tipo de irmão mais velho, tentando se impedir de corar. \"Não me olhem como se eu fosse um coelho abandonado na beira da estrada.\" Ele roda a cerveja em sua caneca algumas vezes e continua. \"Eu devo a vocês. Não posso apenas dizer 'Eu terminei, vejo vocês por aí' e ir embora.\"",
            "\"Hã…\"",
            "\"Eu me juntarei a vocês sempre que me chamarem, inclusive para explorar a Dungeon. Então não se preocupem\", ele termina com um sorriso cheio de dentes. ",
            "Hazel: uhhooou \\o/",
            "Eu pisco algumas vezes antes que seu sorriso contagiante me domine. Os olhos de Lili se curvam para cima enquanto nós três batemos nossas canecas juntas mais uma vez.",
            "Ainda somos um grupo de batalha.",
            "\"Sr. Welf se juntou a nós há apenas duas semanas... Subir de nível não levou muito tempo. Lili tinha certeza de que demoraria muito mais.\"",
            "\"Bem, eu não estava exatamente sentado antes de me juntar a vocês dois. Entretanto, sim, aconteceu em um piscar de olhos... acho que quase morrer cinco vezes nos níveis intermediários acelerou um pouco o processo.\" ",
            "Hazel: o termo “não estava exatamente sentado” se refere a não ter ficado parado, não ter “ficado de braços cruzados”",
            "\"Ah-ha-ha...\"",
            "Nossa conversa se junta ao barulho dentro do bar animado.",
            "Pratos com variados tipos de alimentos são transportados para as mesas dos outros clientes. Bifes de presunto grelhado, peixe frito com molho de ervas — os cheiros aqui são incríveis. Eu crio coragem para provar um pouco daquele hidromel vermelho. Apenas um gole é suficiente para enviar uma onda de calor pela minha garganta e aquecer meu estômago. Welf foi quem recomendou a Vespa Flamejante para a nossa festa. Depois de provar alguns dos alimentos e bebidas aqui, eu entendo o porquê. Este lugar é tão bom quanto a Senhora da Abundância. Gostaria de saber qual é o mais barato.",
            "Nossas deusas também se juntariam a nós hoje a noite. Mas de acordo com Welf, Lady Hephaistos estava com muita raiva de Lady Hestia — algo sobre Hestia, minha deusa, ter \"outras responsabilidades\" ou algo assim... Ela tem que trabalhar em seu emprego de meio período na Torre de Babel, e ela não está feliz com isso. Ela fez o possível para dar a Welf seus melhores desejos, mas a depressão em seu rosto era óbvia. Welf fez uma careta e aceitou o parabéns.",
            "\"Então, Bell, você não subiu de nível?\" Welf mudou de assunto.",
            "\"Não, ainda não\", respondo honestamente.",
            "Minhas Habilidades Básicas aumentaram bastante durante nossa viagem de quatro dias aos níveis intermediários, mas não o suficiente para o meu Status ultrapassar seus limites.",
            "\"É mais difícil obter Excelia no Nível Dois do que no Nível Um. O mesmo vale para subir de nível... Mas Lili tem certeza de que a Srta. Ryuu recebeu grande parte da Excelia da última batalha.\"",
            "Lili está disfarçada como uma jovem lobisomem, usando sua magia para esconder sua verdadeira identidade. As orelhas de lobo no topo de sua cabeça se contraem quando ela fala. Eu concordo com cada palavra que ela disse.",
            "A última batalha... O chefe de andar, Golias.",
            "Unimos forças com os aventureiros de Rivira para atacar o monstro. Havia mais de cem de nós trabalhando juntos, protegendo uns aos outros e criando aberturas para que os outros atacassem. No entanto, o Golias convocou enxames de monstros para a batalha. Outros aventureiros lutaram com eles para que pudéssemos focar apenas no Golias. Devia haver pelo menos quinhentos de nós, agora que penso nisso.",
            "Todos os aventureiros que participam das batalhas em grupo tem direito a uma parte da Excelia obtida durante o combate. Mesmo assim, aqueles que carregaram os fardos mais pesados recebem as maiores quantidades — neste caso, Asfi e Ryuu, porque elas mantiveram o Golias a distância por mais tempo, e Ryuu infligiu mais danos. Tenho certeza de que ela recebeu muito mais Excelia do que qualquer outra pessoa.",
            "Se Welf e os outros não me cobrissem, me dessem tempo, eu nunca teria dado o meu último ataque. Ryuu, no entanto, fez quase tudo sozinha.",
            "Enfrentar um monstro daquele tamanho sozinha para proteger seus aliados e ainda avançar... ainda estou admirado com o que ela fez. Suas ações heróicas são dignas de serem imortalizadas em um livro de heróis. Me lembrar de como ela se moveu, a nitidez de seus ataques, sua própria aura, ainda envia arrepios para minha espinha.",
            "\"... Então, o que foi aquilo? Aquele Golias?\"",
            "Como o tópico parece estar indo nessa direção, Welf nos perguntou diretamente sobre o \"Irregular\" que encontramos no décimo oitavo andar.",
            "Nós três nos aproximamos para não sermos ouvidos pelas pessoas a nossa volta.",
            "\"Não há explicação, a não ser que era um Irregular... Um chefe de andar aparecer em um ponto seguro nunca tinha acontecido nessa era.\"",
            "\"Aquele bastardo era mais forte que o resto deles, né? Estava jogando aventureiros de classe alta por aí como insetos! Se outra dessas coisas aparecer, seremos destruídos com certeza.\"",
            "\"Eu acho que você está certo…\"",
            "Um chefe de andar preto. Um Rei dos Monstros mais forte.",
            "Um monstro aparecendo no andar que não deveria, que nos enviou girando para as profundezas do desespero. Tudo sobre isso desafiou o senso comum. Simplesmente chamá-lo de Irregular não fazia justiça.",
            "\"Lady Hestia parece saber algo sobre isso...\"",
            "No momento em que ela viu aquela coisa negra emergir — ela disse que tinha sido enviado para eliminá-la.",
            "A Dungeon estava com raiva que os deuses estavam dentro dela.",
            "Os deuses ficavam fora da Dungeon para esconder sua presença.",
            "Vendo como ela reagiu e ouvindo o que ela disse, não consigo esquecer a sensação de que os deuses e deusas têm algum tipo de conexão com a Dungeon. Talvez essas divindades oniscientes estejam escondendo alguma coisa.",
            "\"Lady Hestia contou alguma coisa ao Sr. Bell?\" Lili pergunta, mas eu balanço minha cabeça negativamente. Após a batalha, a deusa pediu desculpas várias vezes, mas evitou a pergunta sempre que eu perguntei a ela.",
            "Ela continuou agindo como se fosse algo que eu não tinha permissão para saber, e eu não pude lutar contra a vontade divina dela. Isso me fez sentir um pouco ansioso.",
            "Mas ela não quis dizer, ou talvez não precise.",
            "Essa é a impressão que eu tenho dela.",
            "Descobrir mistérios que se escondem na Dungeon pode ser nosso trabalho como aventureiros — um trabalho somente nosso.",
            "Esses pensamentos e muito outros passaram pela minha mente, enquanto eu ficava parado na frente da deusa.",
            "\"Bem, isso é tudo o que sabemos, não é... Como as pessoas receberam a notícia?\" Welf muda de assunto para melhorar o humor em nossa mesa.",
            "Começamos a falar sobre o que aconteceu após a batalha e a situação atual.",
            "\"Não houve confusão ou pânico em Orario porque a Guilda emitiu uma ordem de silêncio imediatamente. Somos os únicos que conhecem a verdadeira história, juntamente com qualquer outra pessoa que estivesse lá.\"",
            "\"",
            "Não digam merda nenhuma,",
            " é o que eles querem dizer...\"",
            "\"Haveria uma penalidade muito grande também. A Guilda pode realmente ser muito persistente.\"",
            "\"Lili ouviu que Rivira está de volta aos negócios no décimo oitavo andar. A Dungeon parece estar normal, sem nada fora do lugar.\"",
            "Lili é muito boa em coletar informações por causa de seu passado como ladra e vigarista. Ela tem uma noção muito melhor do que está acontecendo do que Welf e eu.",
            "Aparentemente, a Dungeon e a cidade de Orario estão voltando ao normal. Os esforços da Guilda para manter tudo quieto devem ter funcionado — afinal, a Guilda tem poder sobre todos os aventureiros porque controla sua renda, além de gerenciar os recursos da Dungeon.",
            "Apesar de tudo, me pergunto se os moradores de Rivira realmente voltaram ao normal. Tinha sido uma situação com risco de vida, então não tenho certeza se eles são destemidos ou comerciantes extremamente motivados, ou apenas loucos...",
            "\"Falando nisso, Bell, você está bem? Ouvi dizer que a Guilda puniu você e Lady Hestia. A penalidade deve ter sido bem alta.\"",
            "\"Ah — sim…\"",
            "Para ser preciso, foram aplicadas multas tanto a minha <Família> quanto a <Família> do Lorde Hermes.",
            "Lady Hestia e Lorde Hermes foram convocados a Guilda para fornecer informações sobre o incidente. Foi quando o martelo caiu.",
            "Ignorando completamente suas explicações, a Guilda declarou esse incidente como uma \"Calamidade\" — um desastre no qual os deuses são diretamente responsáveis. Ambos receberam um aviso rígido e uma penalidade severa.",
            "Quanto a penalidade... Foi uma multa.",
            "\"Quanto foi, Sr. Bell?\"",
            "\"Metade... metade dos bens de nossa <Família>\".",
            "\"... ai.\"",
            "Pelo contrário, saímos fácil.",
            "A Guilda sabia que a <Família Hestia> era extremamente jovem e que nós não tínhamos muito em termos de economia. Só fomos multados em alguns milhares de vals — ainda bastante dinheiro, no entanto.",
            "O item dropado após a batalha com o chefe de andar, <Pele do Golias>, foi praticamente forçada para mim durante a loucura que se seguiu após nossa vitória... Provavelmente vale o suficiente para cobrir a penalidade. Contudo, eu nunca esquecerei a deusa caminhando lentamente para a Guilda, carregando grandes sacos de dinheiro, lágrimas escorrendo pelo rosto enquanto ela estremecia.",
            "Por outro lado, o que Lorde Hermes teve que passar beirou a tragédia.",
            "Os membros da <Família Hermes> estão envolvidos em diversos campos e possuíam consideravelmente mais bens. A quantidade de dinheiro que eles tiveram que entregar para a Guilda fez com que o nosso pagamento parecesse um troco de bolso em comparação. O olhar no rosto pálido de Lorde Hermes rindo secamente ainda não deixou minha mente. Tudo o que a Srta. Asfi fez foi suspirar.",
            "Eu tento o meu melhor para sorrir de volta ao olhar de choque no rosto de Welf depois da minha história.",
            "\"...?\"",
            "Nós apreciamos a nossa comida depois disso, enquanto estávamos completamente cercados pelas vozes altas dos outros clientes.",
            "De repente, noto que algo sobre Lili parece errado. Então eu viro para ela e pergunto:",
            "\"Lili... você está se sentindo bem?\"",
            "Pensando bem, esta noite ela não tem sido a mesma de sempre.",
            "Ela está olhando apática para nenhum lugar em particular... O que é isso? É como se ela estivesse desesperada para não olhar para mim. Ela está aqui fisicamente, mas acho que mentalmente ela está em outro lugar. ",
            "Hazel: isso meu querido, é uma pessoa endividada até a alma, considerando que ela almeja a liberdade",
            "\"Desculpe, Sr. Bell. Lili está distraída.\" Ela responde a preocupação na minha voz e dá um rápido sorriso na tentativa de me tranquilizar que tudo está bem. \"A reputação do Sr. Bell melhorou consideravelmente nos últimos dias. No mínimo, os aventureiros que testemunharam a batalha conhecem a força do Sr. Bell.\"",
            "\"Isso é ótimo...\"",
            "Essa foi uma tentativa óbvia de mudar de assunto. Eu aceno desajeitadamente de volta para ela.",
            "Olho para Welf pelo canto do olho. Ele notou também. Ele está olhando para Lili por cima da caneca. Ele a coloca de volta na mesa e olha para mim. ",
            "Agora não é a hora,",
            " ele me fala com um encolher de ombros.",
            "Lili, em sua forma de lobisomem, balança o rabo para frente e para trás, tentando parecer enérgica. Tenho certeza de que Welf está certo.",
            "\"— Veja isso, alguns coelhinhos ficaram famosos da noite para o dia!\"",
            "Uma voz alta corta o barulho.",
            "Veio de um aventureiro sentado à mesa ao nosso lado.",
            "O aventureiro Pallum, falando muito mais alto do que precisa, está segurando um copo em uma mão e sentado à mesa com outras cinco pessoas.",
            "\"Aquele novato com certeza tem coragem! Não me importa se ele realmente é o recordista, é incrível que as pessoas acreditem em todas as suas mentiras! Eu não conseguiria fazer isso nem em um milhão de anos!\"",
            "Sua voz tem o timbre de um jovem garoto e parece preencher o bar inteiro. Sinto que os olhos dos outros clientes começam a se concentrar em nós enquanto nós três olhamos para a mesa deles.",
            "Um arco e flecha dourados na frente da esfera ardente... Não, esse é o sol no emblema deles.",
            "Todos os seis aventureiros, incluindo o Pallum, tem esse símbolo em algum lugar de suas roupas. Eles são todos da mesma <Família>.",
            "O Pallum se recosta na cadeira e toma outro gole de cerveja. Nossos olhos se encontram e seus lábios se curvam para cima. \"De qualquer forma, ouvi dizer que ele é extremamente bom em fugir. Deve ser assim que ele subiu de nível — ele fugiu daquele Minotauro até que o monstro desmaiasse de exaustão. Isso que é um coelho! Muito talentoso!\"",
            "O tom dele... está muito seco. Isso é desprezo?",
            "Pallums são conhecidos por serem invejosos, e esse não é uma exceção. Ele continua falando muito alto, quase como se quisesse que eu o ouvisse. Os outros aventureiros a mesa não estão fazendo nada para detê-lo. De fato, eles parecem completamente entretidos.",
            "Claro que não gosto do que esse cara está fazendo... mas eu mantenho minha boca fechada.",
            "É melhor evitar conflitos entre as <Famílias>. Minha deusa me disse isso no dia em que entrei, e Eina enfiou na minha cabeça depois disso. Eu tenho toda intenção de seguir seus conselhos.",
            "Além disso, não tenho raiva nem coragem para dizer nada ou fazer qualquer coisa sobre isso. Lamentável, eu sei, mas é verdade.",
            "Eu ouço o riso zombador deles, mas faço o possível para ignorá-lo.",
            "Os outros clientes do bar devem estar esperando algo. Eu posso sentir em seus olhares.",
            "\"Oh, você sabe o que mais? O coelho se juntou a dois  pedaços de ralé aleatórios! Um ferreiro desbotado e alguma suporte insignificante. Aquele grupo é tão desequilibrado que fico surpreso que eles possam ficar de pé!\"",
            "Viro as costas para a mesa deles e olho para Lili e Welf. ",
            "Keh-keh-keh. ",
            "Os homens do grupo riem ainda mais com a gargalhada do Pallum.",
            "Meus ombros se contraem.",
            "Não consigo ignorar essas palavras. Eu cerro meus punhos ao ouvir meus amigos sendo insultados.",
            "Giro na minha cadeira para encará-los. Imediatamente, Welf e Lili agarram meus braços.",
            "\"Se acalme, não se preocupe. Deixe-os dizer o que quiserem.\"",
            "\"Sr. Bell, não os ouça.\"",
            "Welf tem uma cabeça fria o suficiente para tomar outro gole de sua caneca. Lili parece que está me repreendendo.",
            "Faz muito tempo desde que senti uma onda vermelha de raiva tão forte. Graças a Welf e Lili, no entanto, está diminuindo, e eu consigo me controlar.",
            "Estamos em um bar e eu andei bebendo. Eu posso estar um pouco bêbado. Eu digo a mim mesmo repetidamente, respiro fundo algumas vezes e tento relaxar.",
            "Então, o Pallum faz um barulho com a língua para a nossa direção, como se estivesse desapontado que mantivemos nossos ânimos sob controle. Suas próximas palavras assumem um tom mais violento.",
            "\"Eu também sei que a <Família> dele é liderada por um deusa que não é digna do mais leve pingo de respeito. Você teria que ser bem fraco e estúpido para se juntar a uma ",
            "divindade vergonhosa como essa ",
            "!!\"",
            "— Nesse momento, faíscas explodiram no meu campo de visão.",
            "Eu fico de pé, minha cadeira voa para trás.",
            "\"Retire o que disse!\" Eu grito.",
            "Perdendo o controle, o som explode da minha boca.",
            "Meus ouvidos captam vagamente o som da minha cadeira batendo no chão enquanto eu encaro o homem Pallum.",
            "Lili está me olhando, sem palavras. Esse é o tanto que eu estou nervoso.",
            "Minha deusa — a única pessoa na minha vida que eu tenho mais consideração do que qualquer outra — acaba de ser insultada. Nada mais no mundo poderia me enfurecer tanto assim. Ela é minha família, minha deusa, e esse bastardo está falando mal dela, falando sobre ela como se ela fosse lixo.",
            "Todas as pessoas no bar olham para mim em silêncio. Não sei se o pequeno Pallum perdeu a coragem, olhando para mim enquanto eu me elevo sobre ele. Há um indício inconfundível de medo em seus olhos.",
            "De alguma forma, ele força seus lábios em um sorriso sarcástico e diz com uma voz trêmula:",
            "\"V-vê? Não suporta a vergonha, hein?\"",
            "Whoosh!",
            " O sangue escorre pela minha cabeça de uma só vez.",
            "Dominado por essa onda de emoção, meu corpo se move por conta própria.",
            "\"Não faça isso, Sr. Bell!\"",
            "A voz da Lili não pode me parar agora. Minhas mãos estão ansiosas pela garganta desse bastardo.",
            "Um segundo antes que eu pudesse segurá-lo — uma súbita explosão de ar.",
            "Uma perna vem voando na minha linha de visão — ",
            "whok",
            " — e se enterra no rosto do Pallum.",
            "\"Bmmph ?!\" O Pallum deixa escapar um grito abafado de dor enquanto ele e sua cadeira caem no chão.",
            "Um rio de sangue flui de seu nariz quebrado enquanto seus olhos se reviram e várias partes do seu corpo começam a tremer. Ele desmaiou.",
            "O bar mais uma vez fica em silêncio quando o homem que deu o chute e me privou do meu alvo, Welf, fica de pé sobre uma perna ao meu lado.",
            "Seu pé direito ainda está estendido enquanto todos os presentes no bar olham para ele.",
            "Ele me cobriu? Ele também estava bravo?",
            "Eu o encaro, incrédulo. Welf sorri. \"Meu pé escorregou\", diz ele com imprudência.",
            "Ele estreita os olhos e sorri para os outros aventureiros na mesa. É quase como se suas ações fossem um sinal.",
            "Os amigos do Pallum se levantaram ao mesmo tempo.",
            "\"Seu desgraçado!\"",
            "\"Agora você conseguiu!\"",
            "Um dos aventureiros chuta a mesa, lançando-a no ar. O som de pratos quebrando instantaneamente ecoa por todo o bar, acompanhado pelos gritos dos funcionários. Os aventureiros jogam tudo para fora do caminho em uma investida louca em nossa direção. Enquanto isso, Welf sorri e solta o braço direito com alguns giros do punho.",
            "Demoro um segundo para recuperar meus sentidos, mas intercepto um deles que está tentando atacar Welf pelo lado.",
            "— ",
            "Waaa !!",
            " As vozes dos outros clientes irromperam em uma parede de som. \"Por que, por que sempre são os aventureiros ?!\"",
            "Um fervor varre a taverna confinada. A voz da Lili de alguma forma consegue atravessar tudo isso, enquanto socos e chutes são dados por todos os lados.",
            "Esta é uma briga total. Todas as mesas e cadeiras ao alcance são instantaneamente empurradas para fora do caminho enquanto envolvemos os aventureiros ofensores para a satisfação dos clientes do bar. Canecas e garrafas nas mãos, eles cercam nossa batalha em pouco tempo.",
            "Com movimentos rápidos, eu me esquivo e contra-ataco em uma atmosfera tão elétrica que ilumina a noite. Sendo agora Nível 2, Welf é capaz de manter todos os quatro atacantes afastados por conta própria mais de uma vez. Ele deve estar acostumado a esse tipo de luta. Um aventureiro investe contra ele, mas ele apenas sorri antes de o enviar voando para trás com um impressionante golpe no queixo. Eu também estou lutando, me abaixo em direção ao solo e executo um chute com minha perna direita. Eu atinjo um meio-fera na parte de trás do joelho e ele cai de bruços com um alto \"Gah!\"",
            "Eu me abaixo e mergulho de novo, me esquivando de ainda mais socos e chutes enquanto Welf e eu usamos uma formação básica para sobrecarregar nossos oponentes, assim como uma linha de frente atacante com suporte médio em uma célula de três homens lutando contra monstros na Dungeon.",
            "\"...\"",
            "Nosso público fica cada vez mais alto a medida que nossa célula de dois homens domina seu grupo de quatro homens.",
            "No entanto, o último dos amigos do Pallum escolhe este momento para fazer sua jogada.",
            "Ele estava sentado em sua cadeira o tempo todo, bebendo calmamente o que havia deixado em seu copo. ",
            "Estrondo!",
            " Ele joga o copo no chão e fica de pé. Os movimentos dele são rápidos e glamourosos — claro, estou sendo distraído e não consigo assistir muito de perto, mas ainda percebo — quando ele se aproxima de Welf.",
            "O homem agarra o braço estendido de Welf logo antes dele fazer contato com o rosto de outro aventureiro, puxando-o para trás com uma mão e o virando de costas.",
            "\"Uwah!\"",
            "\"Welf ?!\"",
            "Uma nova onda de raiva me consome no momento em que o vejo cair. Eu avanço contra o atacante de frente.",
            "Eu dou soco após soco, mas ele continua se esquivando pela mais fina das margens — vislumbro seu sorriso pomposo entre meus punhos.",
            "De repente, seu corpo se torna um borrão. E em um instante, meus socos não atingem nada além de ar livre.",
            "\" — \"",
            "Eu tenho muita confiança em minha velocidade e agilidade, mas parece que ele está tentando me envergonhar. Ele está rindo de mim.",
            "Eu finalmente o coloco na minha frente e avanço, apenas para sentir uma dor súbita e intensa logo abaixo do meu peito. Meus olhos se abrem de dor e eu percebo que ele enterrou o joelho no meu intestino.",
            "Ele agarra meu corpo no ar pelo ombro e força minha cabeça para cima.",
            "O punho dele preenche minha visão como uma pedra que se aproxima. Estrelas explodem na frente dos meus olhos.",
            "\"Sr. Bell?!\"",
            "Eu voo para trás.",
            "Os aventureiros assistindo nossa briga pularam fora do caminho e eu caio em uma das mesas redondas atrás deles. O grito de Lili se misturou com o som da madeira quebrando com o impacto.",
            "Meu rosto está quente. Estou de costas, um pedaço da mesa quebrada está debaixo de mim. Estendendo a mão para o meu nariz sangrando, de alguma forma eu consigo tirar minha cabeça do chão.",
            "\"Isso foi apenas um tapinha amoroso.\"",
            "Ele está calmamente parado do outro lado dos destroços, pairando sobre mim.",
            "Ele é um aventureiro alto e esguio. O homem é bonito o suficiente para rivalizar com um elfo.",
            "Seus longos cabelos castanhos são bem cuidados e bem arrumados. A pele do homem é lisa e branca, quase feminina. Ele está usando todos os tipos de acessórios sobre o uniforme de sua <Família>, incluindo vários brincos de ouro. Seus olhos azuis e vastos como o mar estão focados apenas em mim.",
            "\"Esse é... Hyakinthos.\"",
            "\"A Criança Favorita do Sol, Phoebus Apollo... \"",
            "\"Ele é Nível três, um aventureiro de segunda divisão ?!\"",
            "Muitas vozes de repente enchem o bar, um turbilhão de choque e surpresa. Mas meus ouvidos captam algo que deixa meus dedos dormentes.",
            "Nível 3 — um aventureiro de segunda divisão e classe alta.",
            "Esse cara está acima de mim.",
            "\"Você está bravo, Pequeno Novato.\" Hyakinthos — acho que esse é o nome dele — tem uma voz aguda para um homem.",
            "Seus olhos azuis me deixam e pairam por um momento sobre o homem Pallum, que ainda está se mexendo na cadeira quebrada. Ele olha para o outro lado, e os corpos de seus companheiros caídos refletem claramente em seus olhos. Ele é o único combatente que ainda tem forças para resistir.",
            "Lili corre para me ajudar, mas não consigo me levantar nem com o apoio dela. Welf volta a ficar de joelhos. O homem está de pé, olhando para nós em silêncio. Toda a energia que havia preenchido o bar um momento atrás parece desaparecer em um instante.",
            "Os músculos do meu rosto começam a ficar tensos, o sangue escorre pelo meu queixo enquanto o homem arruma o cabelo.",
            "\"Você infligiu ferimentos aos meus amigos. Isso é uma ofensa séria. Nós receberemos uma compensação apropriada.\"",
            "Seus olhos azuis assumem um brilho sádico. Tenho certeza de que é isso que estou vendo.",
            "Ele zomba de mim novamente e dá outro passo em minha direção, como se quisesse dar um golpe final. É quando outra pessoa aparece.",
            "Outro choque atinge meus ouvidos enquanto outra mesa é chutada para a parede.",
            "\"!\"",
            "Cada cabeça no bar se vira para aquela direção.",
            "A figura de um homem lobo de cor cinza sentado em uma cadeira aparece. Sua perna está descendo lentamente depois de chutar a mesa.",
            "\"Desapareçam, seus lixos, vocês não pertencem a este lugar.\" O lobisomem rosna como se estivesse irritado e ansioso por uma briga, suas tatuagens faciais ondulando.",
            "Uma quietude ansiosa se espalha por todo o bar. As orelhas e o rabo do lobisomem se contraem, ​​revelando seu mau humor.",
            "Eu o conheço. Eu simplesmente não posso acreditar.",
            "— Aquele cara.",
            "Aquela noite ainda não desapareceu da minha memória.",
            "Aquele incidente no bar que se tornou minha motivação para perseguir a cavaleira, a garota que se tornou meu ídolo.",
            "Um dos aventureiros da <Família Loki>, ele estava lá no dia em que eu fui impiedosamente perseguido por um Minotauro.",
            "Eu acho que o nome dele é... Bete?",
            "\"É sua culpa que essa cerveja começou a ter um gosto ruim. Vocês acabaram com a minha noite, seus fracotes repulsivos. Saiam da minha frente!\"",
            "Ele e alguns outros aventureiros ao seu redor estavam usando o emblema do \"trapaceiro\". Todos os aventureiros ficaram admirados com o grupo da <Família> mais forte de Orario, e com medo do líder deste grupo em particular, o lobisomem.",
            "Embora seja muito mais grosseiro e duro do que Aiz e os outros, ele tem a mesma aura de força. Tenho certeza que os outros aqui perceberam o quão perigoso esse homem é.",
            "Somente o homem bonito é capaz de falar, ou mesmo se manter calmo enquanto encolhe os ombros. \"Hmm... que rude. Aparentemente a <Família Loki> ficou desleixada. Eles esqueceram de colocar uma coleira em seu cachorro.\"",
            "Os olhos cor de âmbar de Bete se estreitam instantaneamente, seu temperamento queimou quando ele olhou para o homem.",
            "\"Quer ser partido ao meio, garoto bonito?\"",
            "Lobisomem e humano avaliaram um ao outro.",
            "A tensão aqui é sufocante. O tempo para antes do homem bonito quebrar o contato visual primeiro.",
            "\"Eu perdi o interesse nisso\", ele diz enquanto se afasta. \"Estamos saindo\" ele diz a seus companheiros enquanto caminha em direção a saída por conta própria. Os quatro de alguma forma conseguem ficar em pé, emprestando um ombro ao Pallum inconsciente e seguindo o líder pela porta.",
            "O último deles se foi, uma calma tranquila cai dentro do bar.",
            "... Ele... me ajudou?",
            "A <Família Loki> forçou o outro grupo de aventureiros a sair… Pela minha vida, eu não tenho ideia do por que o Sr. Bete faria algo assim.",
            "Minha mente para de correr e eu limpo o sangue seco do meu rosto... Devagar mas seguramente.",
            "O lobisomem dá um passo à frente; ele está vindo direto na minha direção.",
            "\"Eh?\" sai da minha garganta repentinamente apertada, e eu não sou o único. Os aventureiros que testemunharam nossa briga não perdem tempo em sair do caminho de Bete. Minha bunda ainda está no chão enquanto olho para sua figura imponente. Ele para na frente dos meus pés.",
            "Meu coração treme. A sensação de ser transformado em chacota naquela noite eleva sua cabeça feia no fundo da minha mente.",
            "Ele me fez sentir como um tolo na frente de Aiz. Eu não pude fazer nada, apenas fugir. Esse desespero ameaça tomar minha mente mais uma vez quando de repente, vejo a mão esquerda dele chegando até mim.",
            "Ele está estendendo a mão — mas não há tempo para pegá-la. Ele agarra meu colarinho e me puxa com força.",
            "Eu não consigo respirar",
            "\"— Conheça o seu lugar.\"",
            "Ele me puxa para perto do rosto dele, nariz com nariz.",
            "A raiva queimando em seus olhos é esmagadora. Não sai nenhum som da minha boca; Eu tenho que acenar com a cabeça. Eu posso sentir a força pulsando em seus dedos. Somente manter o contato visual é aterrorizante.",
            "Então ele me deixa ir, me deixando cair no local. ",
            "Thump!",
            " A dor dispara pelas minhas pernas e minhas costas assim que bato no chão. A boca do Sr. Bete estremece antes dele se virar e caminhar em direção a porta, raiva emanando de suas costas. Seu rabo balançando parece uma chama cor de cinza em seu rastro.",
            "O resto dos aventureiros do grupo rapidamente se levantam. Um deles coloca dinheiro no balcão enquanto todos o seguem para fora.",
            "Primeiro o homem bonito e seu grupo, e então a <Família Loki> sai da Vespa Flamejante.",
            "\"Você está bem, Sr. Bell?\"",
            "\"Malditos, o que eles estavam tentando fazer ...?\"",
            "Lili se senta ao meu lado enquanto Welf massageia sua lombar, os olhos ainda na porta.",
            "Eu aceno para Lili e sigo o olhar de Welf. A porta ainda está aberta. Eu consigo ver a rua escura dos fundos e até um pedaço do céu noturno. Toco meu rosto e sinto a dor instantaneamente percorrer meu lábio inchado.",
            "A equipe do bar já está trabalhando duro, jogando fora as mesas e cadeiras quebradas e varrendo as lascas que cobrem o chão.",
            "Somos os únicos que restam, mas nenhum de nós sabe o que dizer."
      ]
}