{
      "Capítulo 6.2 - Vamos dançar? (parte 1)": [
            "\"E então, você teve uma recuperação completa?\"",
            "\"Sim, eu me sinto ótimo.\" Eu sorrio e aceno para Eina.",
            "Decidi visitar a sede da Guilda no dia seguinte aos eventos na Vespa Flamejante.",
            "Eu e ela estamos sentados em uma das salas de reunião da Guilda enquanto a atualizo sobre tudo o que aconteceu e discutimos como proceder a partir daqui.",
            "\"Você sabe o quão eu estava preocupada? Eu quase tive um ataque cardíaco quando ouvi dizer que você não voltou da Dungeon.\"",
            "\"M-me desculpe... \"",
            "\"... Mas estou disposta a perdoar você. Você voltou inteiro, apesar de tudo.\"",
            "Ela dá um sorriso.",
            "Minhas bochechas coram enquanto meus olhos são atraídos por seu lindo e refinado sorriso.",
            "Eu a vi no outro dia, ela estava tão feliz que acabou chorando. A imagem de sua primeira lágrima rolando por baixo dos óculos ainda está fresca na minha memória.",
            "\"Eu não posso lhe agradecer o suficiente pela lã de salamandra... Ele salvou nossas vidas.\"",
            "\"Não foi nada... \" Ela sorri suavemente para mim, com os olhos semicerrados.",
            "Sentamos em silêncio em lados opostos da mesa, olhando um para o outro por um alguns momentos.",
            "Eina tosse baixinho. A atmosfera aqui está ficando um pouco estranha.",
            "\"De volta ao negócio em questão, Bell... Estritamente falando, não estou autorizada a procurar informações, mas era muito perigoso?\"",
            "\"… Sim.\"",
            "Ela não precisava dizer mais nada para eu saber sobre o que se tratava.",
            "Só poderia ser a aparição do Irregular — o Golias — no ponto seguro. A Guilda estava fazendo tudo ao seu alcance para manter o incidente em segredo, inclusive proibindo seus funcionários de investigar por eles mesmos. Por isso, ao invés de falar sobre a causa, Eina me pergunta sobre a situação perigosa.",
            "Eu lentamente aceno com a cabeça. Olhando para ela, ela também acena e diz: \"Entendo.\"",
            "Vejo um flash enquanto ela ajusta os óculos — parece que seu olhar verde esmeralda passa através de mim.",
            "\"Gostaria de lhe oferecer o máximo de assistência possível daqui em diante. Para começar — aumentarei o alcance e a profundidade das nossas sessões de estudo.\"",
            "\"Hã?\"",
            "\"Eu fui tola por não informar sobre os monstros dos níveis intermediários e do ponto seguro, já que eu assumi que não havia chance de você ir tão longe. Foi minha culpa você não estar preparado. Eu não deixarei isso acontecer novamente. Ficou evidente após este incidente que é impossível prever o que você pode encontrar e onde... Sim, eu vou me certificar de que você esteja pronto para qualquer coisa que a Dungeon atirar em você.\"",
            "Eina tem me dado o que ela chama de aulas particulares — mais como palestras altamente informativas — desde o primeiro dia em que me registrei na Guilda e ela foi designada para ser minha conselheira. A Guilda não exige que ela faça isso, então é tudo ideia dela. Graças a essas aulas, os conhecimentos da Dungeon — tipos e habilidades de monstros, os layouts dos andares e assim por diante — foram colocados na minha cabeça.",
            "Eu cheguei a dolorosa compreensão de que estou vivo hoje como resultado das técnicas de ensino agressivo dela... e agora elas serão mais intensas? As lições estritas de Eina e as duras sessões de combate de Aiz poderiam dar muito trabalho aos antigos espartanos.",
            "Eina apenas sorri enquanto meu corpo se encolhe na cadeira, meu rosto flutuando para trás. \"Vamos fazer o nosso melhor\", diz ela ainda sorrindo.",
            "Ela está realmente preocupada comigo. Não posso recusar a sua oferta.",
            "Devolvo o sorriso suavemente, aceno de novo e digo: \"Eu vou... \"",
            "\"Tudo o que resta a discutir são seus planos para hoje.\"",
            "Minha frequência cardíaca volta ao normal e nossa conversa continua. Eu digo a Eina o cronograma que tenho em mente. \"Ah... claro. Estou planejando voltar para a Dungeon em dois dias.\"",
            "\"Em dois dias... é correto presumir que você está descansando?\"",
            "\"Bem, a verdade é que Welf... o ferreiro com quem tenho contrato está fazendo alguns equipamentos novos para mim.\"",
            "Eu vejo uma faísca de compreensão brilhando nos olhos de Eina no momento em que menciono o nome de Welf e nosso contrato.",
            "Perdemos muitas armas e armaduras em nossa viagem ao décimo oitavo andar. Minha armadura leve está em mau estado após a batalha com o Golias. Embora ainda seja utilizável, Welf insistiu em criar novos equipamentos para mim.",
            "O trabalho dos Grandes Ferreiros, aqueles que adquiriram a Habilidade <Forja>, envergonha a qualidade do trabalho de todos os outros. Este é o primeiro trabalho de Welf como Grande Ferreiro; ele está um pouco mais animado que o normal. Mal posso esperar para ver que tipo de armas e armaduras vão sair de sua oficina.",
            "\"Nesse caso, você retomará as atividades da Dungeon assim que seu novo equipamento estiver completo, certo? Em qual andar você planeja ir primeiro?\"",
            "\"Acho melhor começarmos no décimo terceiro andar. Podemos já ter chegado ao décimo oitavo, mas não foi fácil... \"",
            "Eina dá mais alguns conselhos enquanto eu e ela elaboramos alguns detalhes mais sutis do retorno do meu grupo de batalha a Dungeon.",
            "Nosso primeiro objetivo é dominar completamente o décimo terceiro andar. Agora que Welf é de Nível 2, devemos conseguir mais facilmente. Ainda assim, não podemos abaixar a guarda.",
            "Em seguida, Eina apresenta várias missões que poderíamos realizar depois que avaliarmos o novo equilíbrio do grupo. As missões são emitidas por indivíduos que exigem itens que geralmente só podem ser encontrados nos níveis intermediários e mais abaixo dentro da Dungeon.",
            "Sou grato a Eina por me dar a oportunidade de ganhar uma experiência valiosa e aceito duas missões: um, achar o item dropado de um determinado monstro; e dois, localizar um mineral especial encontrado no décimo terceiro andar e o trazer de volta à superfície.",
            "Nossa conversa muito produtiva acabou, nós dois nos levantamos e deixamos a sala de reunião.",
            "\"Uma última coisa, Bell. Não brigue com aventureiros de outra <Família>. Tenho certeza de que a deusa Héstia já te repreendeu o suficiente, então não vou falar muito... \"",
            "\"S-sim ...\"",
            "\"Mas vou dizer o seguinte: nada de bom pode acontecer com dois grupos brigando entre si.\"",
            "Ela se aproxima e fala sobre os eventos da noite passada. \"No pior caso, toda a cidade de Orario pode se tornar um campo de batalha se duas <Famílias> lutarem frente a frente.\" Um calafrio de medo percorre minha espinha enquanto eu engulo o ar na minha garganta.",
            "Eu pensei que tinha entendido o quão perigosas essas brigas poderiam ser, mas a seriedade em sua voz faz com que essa ameaça pareça muito mais real.",
            "\"...?\"",
            "Acabamos de voltar ao saguão e eu estava prestes a me despedir de Eina no balcão da recepção.",
            "Sinto alguém me olhando por trás. Me virando, encontro o olhar de duas aventureiras no canto do saguão. Ambas parecem estar olhando para meus olhos e cabelos por algum motivo. Elas deviam estar tentando me encontrar, porque estão vindo em minha direção.",
            "É por volta do meio dia. Geralmente, existem muitos aventureiros por aqui a essa hora, e hoje não é exceção. As duas garotas atravessam o saguão de mármore branco e param bem na nossa frente.",
            "\"Bell Cranel — estou certa?\" a garota com cabelo curto pergunta com uma voz curta e forte.",
            "\"S-sou eu.\" Não sei como responder. A parceira dela se aproxima de mim, seus longos cabelos balançando levemente enquanto ela nervosamente balança para frente e para trás.",
            "\"Umm, isso... \"",
            "Ela se inclina para frente, seus olhos olhando para mim enquanto segura uma carta.",
            "Não, é... um convite.",
            "O envelope é extremamente fino e selado com um emblema de cera. Gravado na cera há ",
            "um arco e flecha na frente de um sol.",
            "Meus olhos se arregalam de surpresa. A menina de cabelos curtos abre a boca para falar.",
            "\"Meu nome é Daphne. Essa é a Cassandra. Como você pode ver, somos da <Família Apollo>.\" A garota, Daphne, se apresenta e confirma o que eu estava pensando.",
            "Um emblema que apresenta simultaneamente as imagens de um arqueiro e de um raio de luz através da escuridão — <Família Apollo>. Essas duas estão no mesmo grupo que os aventureiros ontem a noite no bar.",
            "Eina se inclina para mim e sussurra em voz baixa: \"Daphne Lauros e Cassandra Illion. Nível dois, aventureiras de terceira classe.\" Elas devem ser veteranas conhecidas.",
            "Tenho certeza que as duas são mais velhas que eu. Eu sinto a aura de força que emana de Daphne imediatamente, mas ela parece calma e no controle. O mesmo não pode ser dito sobre sua amiga Cassandra. O ar sobre ela é distante, uma inocência quase infantil em seus olhos.",
            "Tenho certeza de que elas estavam me esperando, assistindo todos os aventureiros entrando e saindo da Guilda de um local onde elas podiam ver tudo.",
            "Eu congelo no lugar, olhando para as duas mulheres. Aquela chamada Cassandra dá outro passo a frente.",
            "\"Hum, então, é um convite. Lorde Apollo vai realizar uma Celebração, e s-se você quiser... s-se não quiser, tudo bem... \"",
            "Tapa!",
            " Daphne bate na parte de trás da cabeça de Cassandra com a palma da mão aberta e dá um passo para a frente dela.",
            "\"Oww\", vem um choro baixo. Daphne ignora o choro e as gotas de suor frio escorrendo pelo meu rosto e enfia o convite nas minhas mãos.",
            "\"Você deve informar sua deusa. Entendeu? Você recebeu o convite.\"",
            "\"… Compreendo.\"",
            "Daphne se afasta assim que eu tiro as palavras da minha boca. Ela não deve querer perder tempo com conversa fiada, porque ela faz um gesto para Cassandra e se vira para sair.",
            "De repente, ela para no meio do caminho e olha por cima do ombro, seu cabelo curto se movendo para o lado.",
            "\"Minhas condolências.\"",
            "O que? Abro a boca para perguntar, mas Daphne não diz mais nada.",
            "Ela já está no meio da multidão. Cassandra faz uma pequena reverência antes de ir atrás dela.",
            "Eina e eu assistimos elas partirem. Olho para o convite em minhas mãos assim que desaparecem pela entrada da frente."
      ]
}