{
      "Capítulo 6.2 - Vamos dançar? (parte 2)": [
            "Naquela noite, a deusa e eu estamos em casa, como sempre. Eu digo a ela tudo o que aconteceu esta tarde.",
            "\"Um convite para a 'Celebração dos Deuses'... \"",
            "Com o envelope aberto em frente a ela, minha deusa se senta em sua cadeira enquanto lê o papel em suas mãos.",
            "Acabamos de terminar o jantar. Tudo o que resta sobre a mesa são duas xícaras de chá quente. A deusa estava cansada depois de um longo dia de trabalho, então eu estou lavando os pratos.",
            "\"Faz cerca de um mês e meio desde que Ganesha realizou uma... eu imaginava que alguém iria organizar algo em breve.\"",
            "A Celebração dos Deuses é uma festa para as divindades feita pelas divindades.",
            "Ouvi dizer que parte disso é para que o anfitrião possa se gabar do poder e influência de sua <Família>, mas é basicamente um lugar para os deuses e deusas se divertirem. Minha deusa participou de pelo menos uma dessas Celebrações antes.",
            "Desta vez, a <Família Apollo> fará uma Celebração em dois dias.",
            "<Família Apollo>... Eu mesmo os examinei. Eles têm uma boa influência, bem como muitos aventureiros poderosos. Um de seus grupos de batalha matou com sucesso o Golias do décimo sétimo andar. A Guilda deu a eles um ranking D.",
            "Comparado a nossa <Família Héstia>, eles são muito mais importantes em Orario.",
            "\"O que deveríamos fazer?\"",
            "\"Não podemos ignorar, não com a luta de ontem... \"",
            "Eu me sinto absolutamente horrível. A deusa parece presa, como se ambas as decisões fossem impossíveis.",
            "A briga com a <Família Apollo> foi apenas vinte e quatro horas atrás. Como iria parecer se recusássemos o convite logo depois?",
            "Pensando nisso logicamente, ignorar o convite seria como jogar lama na cara deles.",
            "\"Hmm.\" A deusa morde os lábios, pensando.",
            "Peço desculpas rapidamente. \"Isso é tudo culpa minha, deusa... \"",
            "\"Não, está tudo bem, Bell. Você não precisa se sentir assim... A verdade é que eu não gosto muito do Apollo.\"",
            "\"Eh? Posso perguntar o por quê?\"",
            "\"Ha-ha...... Muita coisa aconteceu em Tenkai.\"",
            "Inclino minha cabeça para o lado, confuso com a mudança no tom da deusa.",
            "\"De qualquer forma, voltando ao assunto em questão... Essa Celebração é um pouco diferente do normal. Um pouco mais interessante\", ela diz enquanto olha para o convite, um sorriso nos lábios.",
            "Dei a ela o envelope sem tê-lo lido antes. O que poderia ser tão interessante sobre esta Celebração?",
            "Começo a guardar a louça seca, mas minha mente não para de pensar.",
            "\"Está muito bem decidido que temos que participar. Miach e os outros provavelmente já têm seus convites agora. Coisas como essa acontecem raramente, então por que todos nós não aproveitamos juntos?\"",
            "Aproveitar juntos?",
            " Olho por cima do ombro para a deusa.",
            "Isso pode ser um pouco inesperado, mas a primavera está começando agora em Orario.",
            "As pesadas nuvens do inverno desapareceram, deixando para trás o céu azul como pano de fundo para todas as flores desabrochando. Eu ouvi dizer que muitas pessoas vêm a Orario nesta temporada para visitar, porque o clima é muito estável. As estações estavam começando a mudar quando cheguei à cidade cerca de dois meses atrás. Pode-se dizer que estrangeiros como eu que vem para Orario, são o que tornam esta cidade tão animada.",
            "O ar ainda é frio pela manhã, mas a temperatura aumenta constantemente no dia a dia.",
            "Os sinais de que o verão está se aproximando rapidamente estão por toda parte — mas eu sei que a mudança das estações não é a razão pela qual me sinto tão quente agora.",
            "Estrondo, estrondo.",
            " As rodas de madeira da nossa carruagem puxada por cavalos esmagam as pedras da estrada. Eu corro meus dedos pela minha franja sem motivo algum. Minhas mãos estão úmidas de suor.",
            "Eu não consigo relaxar. Eu não acho que meu corpo vai se acalmar até que a noite acabe, mas temos que chegar lá primeiro. Olho pela janela e observo a paisagem urbana de cor vermelha passar.",
            "A carruagem para.",
            "Os cavalos relincham ao fundo quando a porta da nossa carruagem abre na minha frente. Eu saio.",
            "Não estou acostumado com essas roupas — usar um paletó com cauda parece estranho. Até o som dos meus sapatos caros estalando a cada passo parece diferente.",
            "Finalmente pisando no chão, eu me viro e estendo meu braço para a garota atrás de mim.",
            "Lady Héstia surge de dentro da carruagem, com um sorriso alegre nos lábios.",
            "Assim como eu, ela está vestindo roupas extremamente formais. Ela parece mais bonita e deslumbrante do que o habitual.",
            "\"Obrigado, Bell. Você é muito bom nessa coisa de acompanhante.\"",
            "\"S-sério...?\"",
            "Ela está dando passos longos e elegantes em minha direção. Estou tão nervoso que minhas juntas estão se apertando. Um boneco poderia se mover mais livremente agora.",
            "Cada vez mais carruagens extravagantes puxadas a cavalo chegam a cada momento. Homens bonitos e mulheres deslumbrantes, vestindo algumas das mais roupas caras que eu já vi encheram a rua. Mas o golpe final veio da mansão requintada — não, do ",
            "palácio",
            " — que está se erguendo sobre mim. Estou preso em um mundo diferente, e até respirar é um desafio.",
            "A Celebração de hoje organizada pela <Família Apollo> exige que as divindades ",
            "tragam um de seus seguidores",
            ", tornando-a uma espécie de festa de deuses e humanos.",
            "Essas festas são chamadas de \"Celebração dos Deuses\" porque apenas deuses estão autorizados a participar. No entanto, desta vez o anfitrião decidiu mudar um pouco as coisas. As divindades querem entretenimento, e isso lhes dá uma oportunidade de mostrar seus seguidores favoritos. Então existem muitos aventureiros e ferreiros misturados com os olhares absolutamente impecáveis ​​de seus deuses e deusas. Lady Hestia e eu estamos entre eles.",
            "Um garoto caipira do meio do nada, vestindo roupas extravagantes e tentando o seu melhor para parecer mais alto... Eu devo estar me destacando muito.",
            "Olho para o meu paletó preto, me perguntando se eu pertenço aqui. Todas as minhas roupas foram preparadas especificamente para esta noite, o que me faz sentir ainda mais fora do lugar.",
            "\"Você está incrível, Bell. Não há necessidade de ficar envergonhado\", a deusa diz calmamente quando começo a me sentir tonto. Não sei se é porque ela tem uma desculpa para usar um vestido extravagante, mas ela está com muito bom humor.",
            "Seu vestido azul-marinho é ladeado com muitos babados e rendas; parece água corrente enquanto ela se move. O ponto focal do vestido é, é claro, seu decote magnífico. Honestamente, não sei como olhar para ela agora.",
            "A rainha de uma terra distante... Bem, talvez não tão longe, mas a deusa alcançou um equilíbrio radiante entre linda e fofa.",
            "\"Minhas desculpas, Héstia, Bell. Preparando tudo para nós, incluindo essas roupas, deve ter sido difícil.\"",
            "Lorde Miach emerge da nossa carruagem e se junta a nós. Nahza está ao lado dele, com a mão apoiada na dobra de seu braço. É claro que os dois estão vestidos tão formalmente quanto nós.",
            "A <Família> de Lorde Miach é muito pobre, então ele se opôs a gastar dinheiro em algo assim. Ele não estava planejando vir para a Celebração até Lady Héstia lhe dizer: \"Seria bom para Nahza sair e abrir as asas de vez em quando.\" Lorde Miach assentiu e eventualmente concordou. Como agradecimento, a deusa e eu pagamos pelo seu traje formal, assim como contratamos a carruagem para esta noite.",
            "Considerando que eles me dão descontos substanciais em poções superiores e poções duplas, que normalmente custam dezenas de milhares de vals, isso foi muito mais barato.",
            "\"Obrigado pelo convite, Bell... \"",
            "Nahza é uma Chienthrope, uma pessoa cachorro. Ela diz olá ao lado de Lorde Miach enquanto nossas duas divindades mantêm sua própria conversa.",
            "Eu só vi Nahza vestindo roupas simples, então vê-la em um vestido completo é algo inédito, para não mencionar atraente. O vestido em si é de um vermelho suave com mangas compridas projetadas para cobrir o braço direito artificial.",
            "\"... Eu estou bonita?\"",
            "Ela puxa levemente a saia do vestido para os lados e faz uma pequena reverência. Dou-lhe um grande aceno com cabeça, do tamanho que o meu pescoço rígido permite.",
            "Seus olhos são os mesmos de sempre, semicerrados. Mas há uma alegria na expressão dela que eu nunca vi antes. ",
            "Swish, swish.",
            " Seu rabo sacode alegremente por trás do vestido.",
            "\"Bem, então, devemos prosseguir?\"",
            "\"Certo. Tudo bem, Bell. Estou contando com você!\"",
            "\"S-sim!\" Lenta mas seguramente, estendo a mão e pego a de Lady Hestia.",
            "Eu me viro e fico mais uma vez impressionado com o palácio extravagante na nossa frente. As portas da entrada estão abertas. Todos nós entramos, nossas roupas e sapatos brilhando enquanto passamos pela porta bem iluminada.",
            "Eu paro de respirar.",
            "É um reino diferente, com o qual não tenho conexão, um mundo noturno.",
            "Se alguém me dissesse, quando cheguei em Orario, que eu seria capaz de fazer parte deste reino ao lado da minha deusa, eu teria acreditado  neles?",
            "Eu estaria mentindo se dissesse que não estava empolgado... mas mais do que isso, estou nervoso.",
            "O tempo para enquanto sou arrastado pela atmosfera luxuosa ao meu redor. Respiro fundo antes de dar o meu primeiro passo para o corredor de entrada.",
            "Outros convidados também entram no edifício, homens acompanhando as mulheres. Lorde Miach e eu pegamos as mãos de nossas parceiras e nos juntamos a linha que flui para mais fundo no palácio.",
            "O hall de entrada é tão ornamentado quanto o exterior do edifício.",
            "Pilares dourados decorados com centenas de velas se alinham no corredor. Eu tenho que piscar meus olhos. O estilo crescente de arquitetura faz com que eu me sinta muito livre. Estátuas de mármore projetadas para se parecer com todos os deuses e deusas ficam em diferentes áreas do corredor, como pequenos santuários.",
            "O corredor leva a um conjunto de escadas igualmente extravagantes. A localização da festa desta noite está esperando por nós no topo: o salão de festas do segundo andar.",
            "O salão de festa já está barulhento com os convidados que chegaram antes de nós. E, é claro, o salão é tão bem decorado quanto todo o resto. Muitos lustres equipados com lâmpadas de pedra mágica estão pendurados no teto, e mesas compridas com alimentos elaborados preenchem os lados e os fundos do salão. Há uma varanda além das janelas altas e finas.",
            "O sol já se pôs e nenhuma luz está vindo de fora. Este edifício está localizado na Rua Principal Norte, cercado pelas casas de alguns dos Residentes mais ricos de Orario. Pode ser por isso que os sons das tabernas e da vida noturna parecem muito distantes. Este lugar é tão quieto que é difícil acreditar que ainda estou na mesma cidade.",
            "É incrível que um lugar que possa lhe dar a sensação de entrar em outro mundo exista em Orario.",
            "\"Hum... Aquela pessoa, eu já o vi antes... \"",
            "\"Esse aventureiro é famoso há um tempo. Ele também é forte... eu não ouvi coisas boas dos outros membros de seu grupo. Eles estão com um pouco de medo dele, na verdade. Tenha cuidado... \"",
            "Eu pego vislumbres de aventureiros conhecidos quando chegamos no centro do salão. Vejo um elfo que parece que prefere estar em qualquer lugar, menos aqui. Há um anão cujas roupas são muito apertadas, meio-feras e Amazonas de aparência vigorosa. Humanos e semi-humanos estão se misturando com os deuses e deusas.",
            "Nahza me diz muitas coisas enquanto entramos, mas ainda estou impressionado com essa atmosfera.",
            "\"Ah sim, aí está você.\"",
            "\"Miach! Isso é uma surpresa.\"",
            "\"Hephaistos, Take!\"",
            "Um deus e uma deusa nos cumprimentam enquanto caminhamos em direção a um canto do salão — Lady Hephaistos e Lorde Takemikazuchi. Lady Hestia corre para encontrá-los, seguida de perto por Lorde Miach e Nahza, que sorriem e fazem curtas reverências.",
            "\"Ei\", diz Nahza.",
            "\"Você parece bem\", diz Lorde Miach. Ambos sorriem e dizem olá.",
            "\"Você trouxe Mikoto, hein, Take? Obrigada pelo que você fez no outro dia.\"",
            "\"S-sim, e-er, n-não! Não foi nada...!\"",
            "\"Quem está acompanhando você, Hephaistos? Não vejo ninguém.\"",
            "\"Ele é estranho, me deixando aqui para explorar a festa por conta própria.\"",
            "Lady Hestia expressou sua gratidão a Mikoto, a garota humana se escondendo atrás de Takemikazuchi. A garota que foi aos níveis intermediários para me salvar não muito tempo atrás, agora está extremamente nervosa.",
            "Seus longos cabelos negros foram habilmente trançados e combinam com a fluidez de seu vestido. Ela está fisicamente tremendo... fico feliz que não sou só eu.",
            "Ela não deve estar acostumada a expor os ombros, porque está encolhida, tornando-os o menor possível. Até as pontas de suas orelhas estão ficando vermelhas.",
            "Eu a entendo. Não a culpo por ficar ali com os olhos indo de um lado para o outro. Lorde Miach e Lady Hephaistos continuam sua conversa ao nosso lado.",
            "\"",
            " ",
            "— Ei, ei, todo mundo está aqui! Deixe-me participar da diversão!\"",
            "\"Ah, Hermes.\"",
            "Eu me viro a tempo de ver Lorde Hermes se juntando ao nosso grupo. Ele está usando seu sorriso encantador de sempre, seus olhos semicerrados.",
            "\"Feh.\" Lorde Takemikazuchi não parece estar muito feliz com isso.",
            "A Srta. Asfi está bem ao lado dele, seus óculos prateados parados confortavelmente em seu rosto. \"Lorde Hermes, por favor, abaixe sua voz... \" Há um toque de protesto em seu tom, enquanto ela suspira baixinho.",
            "\"Por que você veio aqui? Não tivemos contato por muito tempo.\"",
            "\"Ei, vamos lá, Takemikazuchi. Não acabamos de trabalhar juntos? Não me deixe de fora do grupo!\"",
            "Lorde Hermes escapa das perguntas do obviamente perturbado Lorde Takemikazuchi depois de nos dar uma saudação enérgica.",
            "Alguns momentos depois, ele está parado na minha frente, exibindo um sorriso cheio de dentes. \"Olá, Bell! Amei esse paletó, é o que eu chamo de estilo! E Nahza, seu vestido é maravilhoso!”",
            "\"Obr-obrigado.\"",
            "\"Agradeço… \"",
            "\"O que é isso? Tem algumas borboletas no estômago, pequena Mikoto? Vai desperdiçar seu rosto bonito!\"",
            "\"B-bonito...?!\"",
            "Ao contrário de Lorde Miach e de mim, Lorde Hermes está vestido casualmente. Ele percorre nosso círculo, cumprimentando a todos, da minha deusa a Nahza. Seus olhos brilham como o de uma criança que encontrou um novo brinquedo quando ele se vira para encarar Mikoto. Ele estende sua mão e pega a mão dela, antes de pressionar os lábios em seus dedos. ",
            "Poof!",
            " O rosto de Mikoto praticamente explode em um vermelho escuro.",
            "Baque! Pancada!",
            " Lorde Takemikazuchi dá um tapa na cabeça de Lorde Hermes ao mesmo tempo em que a Srta. Asfi dá um chute na canela dele.",
            "\"Muitos de nós saíram de casa hoje a noite.\"",
            "\"Desta vez, as crianças estão conosco. A Celebração desta noite promete ser um pouco mais animada que o normal.\"",
            "Lady Hephaistos e Lorde Miach iniciam uma conversa para tentar ignorar os gemidos de dor de Lorde Hermes, depois que ele caiu no chão.",
            "Mas eles estão certos... Isso está começando a parecer uma festa. Até nosso pequeno canto do salão está começando a ficar barulhento.",
            "Acho que estou me acostumando com essa atmosfera.",
            "\"",
            " ",
            "— Meus convidados! Fico feliz em ver que todos chegaram!\"",
            "Uma voz alta ecoa pelo salão.",
            "Cada cabeça ao meu redor instantaneamente se vira para o outro lado da sala.",
            "Há um deus em frente a parede oposta.",
            "Ele tem cabelos loiros que parecem brilhar como o sol. As mechas brilhantes e onduladas deslizam umas sobre as outras como raios de sol no início da tarde. Com um sorriso que é igualmente brilhante, sua aparência bonita é poderosa o suficiente para fazer com que eu, outro homem, fique de pé e o encare.",
            "Ele também é alto e usa uma coroa de louros no topo da cabeça.",
            "Dois aventureiros de aparência muito poderosa, um homem e uma mulher, estão de pé logo atrás dele.",
            "Não há dúvida sobre isso. Esse tem que ser Lorde Apollo.",
            "\"Uma ideia veio até mim de como tornar esse evento especial. Vocês gostaram dela? Vestir aqueles que mais prezamos e trazê-los para nossa Celebração — o que poderia ser mais agradável?\"",
            "Eu posso ouvir claramente a emoção na voz do nosso anfitrião. Muitos outros deuses concordam com ele, gritando e aplaudindo em aprovação.",
            "\"Ver tantos de meus parentes e o rosto de seus filhos amados me enche com muita alegria. Esta noite é uma noite destinada a ser preenchida com grandes oportunidades e novos encontros. Eu previ isso.\"",
            "Dou um passo para o lado para ter uma visão melhor, quando de repente —",
            "O olhar de Lorde Apollo varre a multidão, mas parece instantaneamente travar em mim.",
            "...?",
            "Franzo a testa por um momento e olho para trás de mim por cima do ombro. Lorde Apollo não parece reagir; ele já tinha recomeçado a falar assim que eu me virei para a frente.",
            "... Eu posso estar exagerando por causa do que aconteceu entre mim e a <Família Apollo>. Essa deve ser a fonte desse constrangimento que estou sentindo. Eu deveria simplesmente ignorá-lo.",
            "\"A noite é uma criança. Eu reuni apenas os melhores vinhos e a comida mais fresca. Então, comam, bebam e se divirtam!\"",
            "Ele levantou os braços no ar assim que os últimos ecos de sua voz fizeram seu caminho através do salão de baile.",
            "Há outra onda de aplausos, principalmente das divindades masculinas, em resposta a isso. Copos de vinho com todos os tipos de desenhos esculpidos em suas bases são preenchidos e tilintam ao meu redor enquanto a festa começava oficialmente.",
            "\"Deusa... Hum, o que devemos fazer?\"",
            "Lady Héstia olha para Lorde Apollo no momento em que lhe faço minha pergunta. \"Hum, eu quero resolver as coisas com Apollo, mas pode ser uma boa ideia esperar. Ele parece um pouco ocupado agora.\"",
            "Claro que precisamos resolver o desentendimento que aconteceu no bar, mas toda a <Família Apollo> está em movimento. Os membros da <Família> estão todos vestidos seus uniformes e estão assumindo o papel de atendentes para os outros convidados. Lorde Apollo está cercado por outras divindades, cumprimentando e conversando enquanto tenta andar pela festa. Seria difícil até mesmo dizer olá a esse ritmo.",
            "Assim como Lady Hestia disse, devemos esperar que as coisas se acalmem um pouco.",
            "\"Bem, não é todo dia que fazemos algo assim, então vamos aproveitar a festa. Vamos comer, Bell!\"",
            "\"Ah, claro.\"",
            "A deusa e eu nos juntamos a Lorde Miach e aos outros em seu círculo, ao lado de uma mesa. Todos eles já tem um copo de vinho nas mãos.",
            "\"Hum, Mikoto. Obrigado por tudo que você fez no décimo oitavo andar. Você fez muito para me ajudar... \"",
            "\"N-não foi nada. Sério, eu não... \"",
            "Mikoto deve ter se acostumado com essa atmosfera e acalmado seus nervos. Ela responde rapidamente.",
            "Ela não apenas fez parte da equipe de busca, mas também veio em nosso socorro quando minha deusa foi sequestrada por outros aventureiros. Eu digo a ela o quão agradecido eu estou, mas ela apenas balança a cabeça levemente.",
            "\"Não esqueça o que você realizou, Sir Bell. De frente para um chefe de andar naquelas circunstâncias e dando o golpe final... É vergonhoso dizer isso, mas sua força e bravura deixaram uma profunda impressão em mim.\"",
            "\"N-não, eu não seria capaz de fazer aquilo sozinho. Na verdade, sozinho eu não teria sido capaz de fazer nada... \"",
            "Há um ar de nostalgia na voz dela, mas não posso reivindicar o crédito total pelo o que aconteceu.",
            "Nós dois trocamos mais algumas negações. Sorrimos um para o outro antes de entender o que estava acontecendo.",
            "\"... Sir Bell. Se você estiver em perigo, me chame a qualquer momento. Minha espada te defenderá.\"",
            "\"Srta. Mikoto... \"",
            "\"O capitão Ouka e a Srta. Chigusa também gostariam de lhe emprestar a sua força, assim como eu.\"",
            "\"Bem, eu também... Se algum de vocês estiver com problemas, me chame a qualquer momento. Eu farei tudo o que puder para ajudar.\" Prometemos ajudar um ao outro no futuro.",
            "O rosto de Mikoto se derrete em um sorriso enquanto nós dois assentimos.",
            "Ela estende a mão direita. Sinto uma onda de timidez correr através de mim antes que eu lhe dê um aperto de mão firme.",
            "\"Se eu puder fazer uma pergunta. Ouvi dizer que você cresceu a um nível incrível rápido. Você gostaria de compartilhar alguns conselhos?\"",
            "\"Bell não é completamente humano. Eu o drogo todos os dias com pílulas de construção muscular que eu mesma criei... \" Nahza se junta a nossa conversa, claramente se divertindo.",
            "\"Por favor, não crie histórias como essa!\" Dou outra olhada ao redor do salão.",
            "Ouvi rumores de que essas Celebrações dos Deuses são esmagadoramente rigorosas quando se trata de etiqueta, mas parece não haver nada disso por aqui. Os deuses e deusas estão rindo, bebendo e se divertindo. Tudo parecia tão formal no começo, mas acabou por não ser grande coisa.",
            "A única coisa que me deixa desconfortável é o prédio absurdamente luxuoso.",
            "\"Hum, esse prédio pertence à <Família Apollo>...? Essa é a sua casa?\"",
            "Asfi responde a minha pergunta imediatamente.",
            "\"Não, não é. Este edifício está sob a jurisdição da Guilda. <Famílias> e comerciantes que necessitam dessa instalação podem alugá-la quando necessário.\"",
            "Lorde Takemikazuchi abre a boca para falar. \"Eu só conheço um Deus que prefere realizar as Celebrações em casa, e esse é o Ganesha. A maioria de nós não convidaria outras <Famílias> diretamente para nossa base de operações.\"",
            "\"Todo mundo está sempre procurando algo para lhes dar uma vantagem. É impossível guardar segredos de todos nós de uma só vez.\" Lorde Miach complementa sua própria explicação. Eu entendo e aceno de volta.",
            "Lady Hephaistos e Lady Hestia estão ao lado de nossa conversa, seus olhos examinando a sala.",
            "\"Esta Celebração tem algo diferente. Muitos deuses que normalmente não participam desses eventos estão aqui hoje a noite.\"",
            "\"Sim, Apollo tem algumas ideias únicas... \"",
            "Dou uma olhada ao redor da sala.",
            "Vejo muitos rostos sorridentes e paro um momento para apreciar a atmosfera, mas há algo mais em minha mente.",
            "\"Desculpe-me... Como é Lorde Apollo?\"",
            "\"Ah? Você está interessado, Bell?\"",
            "Lorde Hermes se vira para mim. \"Sim\", digo enquanto faço contato visual.",
            "Ele sorri para mim enquanto dá um passo para mais perto.",
            "\"Ele é interessante. Eu o conheço desde que estávamos em Tenkai, e mesmo agora ainda não me cansei dele. Esse cara nos forneceu milênios de entretenimento.\"",
            "Hã?",
            " Sinto meus olhos se abrirem. Eu não esperava essa resposta...",
            "\"De qualquer forma, ele é bastante brincalhão. Mesmo que ele não seja um aventureiro, nós ainda lhe demos o título 'Fálus, o Apaixonado' porque se encaixava muito bem nele.\"",
            "Fá-Fálus? ",
            "Rodrigo: Fálus é a mesma coisa que pênis, bem estranho esse nome dele // Hazel: pela ideia geral.. Apollo é meio que conhecido por seus envolvimentos amorosos",
            "Por que eles fariam isso...? Eu não tenho ideia.",
            "\"Ele é um amante muito persistente — você não acha, Hestia?\"",
            "\"Como eu deveria saber?!\"",
            "Minha deusa está de costas para nós, provando a comida — mais como enfiando a comida na boca — quando ela responde a brincadeira de Lorde Hermes. Ela imediatamente mergulha de volta na comida, colocando-a na boca um pouco mais vigorosamente.",
            "Lady Hestia disse que não gosta de Lorde Apollo... Aconteceu alguma coisa?",
            "\"Além disso, ele é extremamente... insistente.\"",
            "\"Hã?\"",
            "Viro minha cabeça para trás para encarar Lorde Hermes.",
            "Estou prestes a perguntar o que ele quis dizer com isso, quando de repente —",
            "Waaaahh!",
            " Uma onda de som vem de todas as direções simultaneamente ao meu redor. Isso faz eu me esquecer da minha pergunta.",
            "\"Olhe para isso... A chefona chegou.\" Lorde Hermes parece surpreso quando encontra o motivo do alvoroço.",
            "Eu sigo seus olhos — e instantaneamente encontro a fonte da excitação de todos.",
            "Toda a atenção no salão é focada em um meio-fera gigante e na deusa de cabelos prateados ao lado dele.",
            "\"Quem é aquela...?\"",
            "\"Aquela, Bell, é Lady Freya. Tenho certeza de que você já ouviu o nome da <Família Freya> antes?\"",
            "Eu levemente aceno um ",
            "sim",
            " com a cabeça. É muito para assimilar de uma só vez.",
            "<Família Freya> — eles são tão poderosos quanto a <Família Loki>. Não seria exagero dizer que esses dois grupos são os chefes da Cidade Labirinto em termos de força e influência. Até mesmo os aventureiros novatos já ouviram falar dos atos de bravura de ambas as <Famílias>. ",
            "Então essa deusa de cabelos prateados é a líder daquela <Família>...?",
            "O clima da Celebração melhora instantaneamente com a chegada de Lady Freya. Ela é tão bonita.",
            "Olhos prateados e uma linha corporal bem definida, além de seios grandes e uma cintura fina que estão escondidos atrás de um vestido que parece ter sido tecido no céu. Ela dá um passo à frente e todos os olhos na sala se fixam nela. Outro passo e os olhares a seguem. Ela está bem longe de mim, mas eu já estou bem quente na região do colarinho.",
            "Eu nunca vi alguém tão atraente...",
            "\"— Hã?!\"",
            "Sem aviso, os rabos de cavalo pretos de Lady Héstia estremecem no canto do meu olho. Mas essa outra deusa é tão deslumbrante...",
            "O rosto de Lady Héstia emerge da mesa e dá uma olhada em Lady Freya, e depois olha para mim com os olhos arregalados.",
            "Como se entendesse tudo rapidamente, ela pula na minha direção.",
            "\"Não ouse olhar para Freya, Bell!\"",
            "\"Bwuh ?!\"",
            "\"Qualquer criança que veja uma Deusa da Beleza sofrerá uma lavagem cerebral pelo seu charme!\"",
            "Chegando diretamente do meu lado, ela quase me derruba.",
            "De alguma forma eu consigo recuperar meu equilíbrio com a deusa agarrada em volta do meu pescoço, me forçando a desviar o olhar.",
            "Uma Deusa da Beleza — é do conhecimento geral.",
            "Uma divindade que é a beleza encarnada, com a capacidade de encantar deuses e mortais.",
            "Parece que a deusa não estava brincando. Quase todo mundo ao meu redor está de queixo caído, olhando para ela. Homem, mulher, isso não importa. Eles estão apenas ali, como se seus espíritos tivessem deixado seus corpos.",
            "Mikoto e Nahza estão lutando duro contra a influência de Lady Freya. Os olhos de Nahza estão cerrados quando ela balança a cabeça para frente e para trás. Mikoto virou para o outro lado, mas seu rosto inteiro está corando. Somente Asfi parece estar se segurando. Ela está olhando para o meio do nada, como uma criança sonhando acordada.",
            "\"Primeiro na Celebração de Ganesha, e agora nessa... Freya nunca saiu tanto em público.\"",
            "\"O que você quer dizer?\"",
            "Ouço Lady Hephaistos sussurrando enquanto luto para me libertar de Lady Hestia e peço esclarecimentos. É Hermes quem esclarece as coisas.",
            "\"Lady Freya geralmente fica em seu quarto no nível mais alto da Torre de Babel, raramente mostrando seu rosto em público. Muitos dos deuses aqui vêm para as Celebrações apenas para ter uma chance de vê-la com seus próprios olhos.\"",
            "Ela não mostra o rosto em público... Bem, sim, seria difícil ir em qualquer lugar se você recebesse tanta atenção apenas saindo. Lady Freya pode querer estar entre nós, mas tenho certeza de que o caos absoluto acontece a cada vez que ela tenta.",
            "Observando como as pessoas reagem a ela agora, não a culpo por ficar na Torre.",
            "\" — \"",
            "É quando seu olhar prateado cai sobre mim.",
            "Ela para de andar e se vira na minha direção... e sorri.",
            "Ker-tap, ker-tap.",
            " Os saltos de seus sapatos ecoam quando ela se aproxima.",
            "Todos em seu caminho se afastam, recuando como se pressionados por uma força invisível. Lady Héstia para de lutar por um momento e observa a deusa de cabelos prateados e seu grande acompanhante caminhar até nós.",
            "\"Então você está aqui, Hestia. Hephaistos também. Primeira vez desde Denatus, eu acredito?\"",
            "\"... Freya, o que você está fazendo aqui?\"",
            "Lady Hestia me solta e se vira para Lady Freya, no momento em que a outra deusa faz uma saudação amigável.",
            "\"Fico feliz em ver que você está bem\", diz Lady Hephaistos ao lado da minha deusa. Lady Hestia parece que está tentando se segurar.",
            "\"Eu apenas vim dizer olá. É uma rara chance de ver tantos rostos familiares de uma só vez, então como eu não poderia vir até aqui?\"",
            "As palavras saem da boca de Lady Freya enquanto ela olha para a pequena multidão de deuses do sexo masculino que se reuniram ao seu redor.",
            "Todos eles parecem derreter quando seus olhos prateados passam. Lorde Hermes está com os joelhos fracos, um olhar estupefato no rosto. Lorde Takemikazuchi está corando de leve e limpa a garganta com um \"ahem\". Lorde Miach se inclina e a elogia dizendo: \"Você está muito bonita essa noite.\"",
            "Nem um segundo depois, os saltos que pertencem a suas seguidores femininas encontram seu caminho até os pés das divindades masculinas. \"Gah ?!\" \"Uwoh ?!\" \"Nuah ?!\" vêm seus gritos de dor. Eu dou um passo para trás.",
            "Mais uma vez, seus olhos prateados pousam em mim.",
            "O ar sai da minha boca enquanto aquelas esferas de prata me atraem. A boca de Lady Freya se abrem em um sorriso ainda mais profundo.",
            "Ela se inclina para frente, estende o braço e acaricia o lado do meu rosto.",
            "Hazel: 0.0 vaaacaaa.. >:/ inaceitável a audácia dessa criatura!",
            "\"— Hoje a noite, você vai fazer  um sonho meu se tornar realidade?\"",
            "\"— Vai sonhando!\" Lady Hestia ruge para Lady Freya bem na minha frente. Ela dá um tapa na mão de Lady Freya, seus olhos ardendo de raiva. \"Por que você está animado, Bell ?!\"",
            "\"D-d-desculpe!\"",
            "\"Me escuta! Essa deusa não passa de um dragão que devora todo homem ao seu alcance! Um coelho como você não duraria dois segundos!\" ",
            "\"Sim...!!\"",
            "A deusa é avassaladora. Meu corpo se afasta dela rapidamente. É quase como se ela estivesse lançando rodada após rodada de uma Magia de Ativação Rápida, me forçando a voltar.",
            "Seus rabos de cavalo estão balançando atrás dela como se estivessem tentando expressar o quão perigosa a outra deusa realmente é.",
            "Mas Lady Freya está rindo para si mesma. \"Ora, ora, que decepcionante.\"",
            "Eu acho que ela está gostando da reação da minha deusa... Então ela se afasta e diz: \"Parece que chateei Hestia, então vou me despedir. Até a próxima vez.\"",
            "Ela vira as costas para Lady Hestia, que ainda está enfurecida. \"Ottar\", ela chama o meio-fera ao seu lado e começa a andar. Eu fico admirado com o seguidor dela — um homem javali com mais de dois metros de altura — enquanto os dois fazem o seu caminho para a multidão. Eu os assisto ir, meus olhos seguindo os movimentos fluidos dos quadris de Lady Freya.",
            "Meu corpo esfria à medida que ela fica mais longe. Finalmente, a última mecha de seu cabelo prateado desaparece.",
            "\"— Não está aqui a nem dois segundos, e essa megera já está se exibindo.\"",
            "A tempestade passou. Uma nova voz corta o silêncio.",
            "Está vindo de outra direção.",
            "Isso me pega desprevenido. Eu giro e — recebo a maior surpresa da noite.",
            "\"Loki ?!\"",
            "\"Ei! Nanica! Vejo que você aprendeu como usar um vestido. Você está agindo tão adulta, eu poderia passar mal de tanto rir!\"",
            "Lady Hestia grita com uma deusa de cabelos ruivos que está vestida em um terno de homem.",
            "E de pé ao lado dela...",
            "Uma garota radiante, com cabelos loiros e olhos dourados, vestindo um vestido elegante.",
            "\"... ?!\"",
            "Meus olhos se arregalam e meu rosto queima.",
            "Com seu vestido verde claro, Aiz parece um pouco envergonhada, ficando de pé a apenas alguns passos de mim.",
            "\"Quando você chegou aqui ?! Você não é do tipo que entra furtivamente!\" pergunta Lady Hestia.",
            "\"Cale a boca, idiota !! Dois peitos balançando roubaram minha entrada, entendeu ?!\"",
            "Parece que Aiz e sua deusa Loki acabaram de chegar. Todos estavam tão preocupados com Lady Freya que ninguém percebeu.",
            "Lady Loki está em um terno masculino, e Aiz usa um vestido justo. Parece quase a filha de algum nobre de alto escalão com seu guarda-costas, que é o completo oposto da realidade.",
            "Meu corpo está quente novamente, mas desta vez o calor não vai embora.",
            "Não consigo tirar meus olhos dela. Uma princesa de um dos meus livros antigos ganhou vida diante dos meus olhos.",
            "Seu vestido verde claro está aberto na frente e nas costas, expondo completamente seus delicados ombros femininos. Pérolas brilhantes e várias outras decorações estão espalhadas em vários lugares do vestido. Eu não tenho dúvida de que sua deusa estava encarregada do design, e Lady Loki não teve problema em gastar uma grande quantidade de dinheiro para mostrar seu carinho por Aiz. O toque final são as luvas longas e sedosas que se prolongam para além dos cotovelos.",
            "Parte do seu cabelo dourado está amarrado com uma fita atrás da cabeça. O resto está fluindo graciosamente por suas costas.",
            "Seu rosto angelical e pescoço fino, seios grandes se encaixando perfeitamente em seu decote, cintura fina e vestido esvoaçante...",
            "Esta não é a cavaleira e aventureira, Aiz Wallenstein, que eu conheço.",
            "O calor que me domina agora é diferente de antes — meu coração não cantou quando fui atraído por Lady Freya.",
            "Meu corpo está latejando, se recusando a se mover.",
            "\"Ah... \"",
            "\"...!\"",
            "Aiz levanta o rosto e fazemos contato visual. Nenhum de nós pode dizer uma palavra.",
            "Sinto meu rosto corar quando ela rapidamente olha para o chão, suas mãos juntas na frente de seu estômago enquanto seus ombros se contraem levemente.",
            "Shff,",
            " seu corpo balança para frente e para trás sob a sombra de Lady Loki.",
            "Tão fofa...!",
            "\"... Ehh?\"",
            "\"Ai ?!\"",
            "Minha deusa enterra a ponta do sapato profundamente na lateral da minha canela. É tão óbvio como estou me sentindo? Meu rosto me traiu?",
            "\"Ohh, então esse é o filho da Nanica... \"",
            "Agarro minha perna e luto contra as lágrimas quando de repente sinto os olhos de Lady Loki em mim.",
            "Seus olhos vermelhos passam através de mim. Cada músculo na minha boca e garganta ficam tensos. Ela nem pisca. Isso é um sinal de aborrecimento? Bem, seja o que for, está me deixando desconfortável.",
            "Depois de alguns momentos...",
            "\"Nah, esse garoto não me parece grande coisa. Minha Aiz é muito melhor, é como comparar o céu e a terra!\"",
            "Suas palavras estalam como um chicote.",
            "Eu sei que Aiz é muito melhor que eu, mas isso dói muito.",
            "Eu quase perco o equilíbrio, me sentindo tonto, quando vislumbro o rosto da minha deusa. Suas bochechas estão tremendo.",
            "De repente, ela se vira para encarar Lady Loki de frente.",
            "\"Assim como antes, você sabe que não pode vencer uma discussão, então você veio se gabar da sua criança dessa vez ?! Tão previsível, é doloroso de assistir!\"",
            "\"",
            " ",
            "— Ah é ?!\" De repente, uma veia salta na cabeça de Lady Loki.",
            "\"Qualquer um pode ver que meu Bell é muito mais bonito que a sua Wallen-alguma-coisa! Tão charmoso, como um adorável coelhinho!!\"",
            "\"Você bateu a cabeça, idiota ?! Minha Aiz é cem vezes mais legal que seu coelhinho raquítico !!\"",
            "Um concurso de se gabar começa.",
            "As duas deusas trocam golpes verbais com imprudência. Lady Hephaistos suspira para si mesma, sussurrando: \"Aqui vamos nós de novo... \" Lorde Miach tem um sorriso vazio no rosto. Nahza e o resto apenas observam, suas bocas ligeiramente abertas.",
            "Quanto a mim, estou absolutamente horrorizado. Elas se odeiam. Todo o calor do meu corpo de repente desaparece, mergulhando-me em desespero.",
            "A barreira intransponível entre homens e mulheres de <Famílias> diferentes... Não pode haver melhor exemplo do que esse.",
            "As duas estão praticamente rosnando uma para a outra, e as outras divindades estão começando a perceber. \"Ei, olha, vai ter uma segunda rodada!\" \"Agora sim, isso que é entretenimento.\" \"Dê uma olhada.\" Deuses e deusas estão se reunindo em volta de nós. Aiz e eu atingimos nosso limite. Nós dois avançamos e tentamos acalmar nossas deusas.",
            "Ambas estão respirando pesadamente, olhos preenchidos com chamas de raiva. Felizmente, Lorde Hermes intervém e finalmente as controlamos.",
            "\"... Humph. Nanica apenas estragou meu bom humor!\"",
            "\"Essa é a minha fala!!\"",
            "\"Ohh? Aiz, vamos embora!\"",
            "\"Bell, nós também!\"",
            "Lady Loki agarra o pulso de Aiz enquanto Lady Hestia segura minha mão. Ambas as deusas andam em direções diferentes, nos puxando com elas.",
            "Dou uma rápida olhada por cima do ombro. Aiz está olhando para mim. Nossos olhos se encontram por um breve momento.",
            "Se ao menos eu tivesse dito alguma coisa, se ao menos eu tivesse ouvido a voz dela... Enquanto eu a observava ir cada vez mais longe, começo a sentir que perdi minha chance.",
            "Que patético. Não tenho coragem de me soltar da deusa, nem a coragem de abordar Lady Loki. Aiz se afasta, seus ombros delicados piscando por um momento por baixo dos cabelos. Ela está tão distante agora — é assim que as coisas serão a partir de agora? Mais uma vez, a realidade se tornou clara. A quantidade de tempo que eu fui capaz de ficar perto dela no décimo oitavo andar foi realmente especial.",
            "Mais e mais pessoas estão se reunindo em torno de Lady Loki a cada segundo. Finalmente, afasto meus olhos dela enquanto me afundo na dolorosa realidade do minha mediocridade.",
            "Desisto de ter uma chance de falar com ela e me junto a minha deusa, enquanto ela se move para o outro lado do salão."
      ]
}